[{"time":"23:58","quoteFirst":"","quoteTime":"About midnight","quoteLast":" he fed and harnessed the team and started on with the intention of joining the train of eleven men and wagons which had preceded them. At sunrise they reached a lone ranch and its owner, who was postmaster, told Martin the wagons were just ahead, over the first hill. Here he mailed a letter to his mother.","title":"History of Atchison County, Kansas","author":"Ingalls, Sheffield, 1875-1937","gutenbergReference":"58216","hash":"e286ff883398c1c83ef0f6e1380903d0ea55d0565faf73caf962405a4c78c2ae"},{"time":"23:58","quoteFirst":"The common apartment of the women was next to her own, and the noise and singing there had not ceased until ","quoteTime":"nearly midnight","quoteLast":".  She could often distinguish the shrill voice of Boges joking and laughing with these women, who were under his charge.  At last all was quiet in the wide palace halls and then her thoughts turned to her distant home and her poor sister Tachot, longing for her and for the beautiful Bartja, who, Croesus had told her, was going to-morrow to the war and possibly to death.","title":"An Egyptian Princess — Volume 04","author":"Ebers, Georg, 1837-1898; Grove, Eleanor [Translator]","gutenbergReference":"5453","hash":"4435a7e8a87e74f936b0ef39fbdd420af05bbcd28811e5160e48043b5a435c55"},{"time":"23:58","quoteFirst":"","quoteTime":"About midnight","quoteLast":", twelve young girls dressed in white came into the room and cried around his coffin. The women cried, and the men in the room and in the house cried--and cried loudly.","title":"Rossa's Recollections, 1838 to 1898\r\nChildhood, boyhood, manhood; customs, habits and manners of the Irish people; Erinach and Sassenach; Catholic and protestant; Englishman and Irishman; English religion; Irish plunder; social life and prison life; the Fenian movement; Travels in Ireland, England, Scotland and America","author":"O'Donovan Rossa, Jeremiah, 1831-1915","gutenbergReference":"49978","hash":"9d6058315975c2eac3a5c21991da329d0a8f1cbc322043f3b63dd8b06087af67"},{"time":"23:58","quoteFirst":"It was ","quoteTime":"nearly midnight","quoteLast":" when he rose to go. He was perhaps less impressionable than most young men of his age, less addicted to wasting time in flirtations that promised nothing more satisfactory than a kiss and a keepsake; but as he strode down the silent road to his apartments he was not quite fancy-free in the moonlight, his reverie was not quite so practical as usual.","title":"The Quaint Companions\nWith an Introduction by H. G. Wells","author":"Merrick, Leonard, 1864-1939; Wells, H. G. (Herbert George), 1866-1946 [Author of introduction, etc.]","gutenbergReference":"43616","hash":"ffd0712c27727d2d39037d4b67260693e2c63d7f07c54cd4ba5f9cab8c3d308f"},{"time":"23:58","quoteFirst":"The troopers went into camp ","quoteTime":"about midnight","quoteLast":", having been nineteen hours in the saddle, during which time they had marched more than seventy miles. They halted on the bank of a small stream near a ford over which the Indians had passed during their retreat.","title":"George at the Fort; Or, Life Among the Soldiers","author":"Castlemon, Harry, 1842-1915","gutenbergReference":"21664","hash":"701dced96c500113a29221901b7996faa642217337ff58d516ebd1da379a5465"},{"time":"23:58","quoteFirst":"\"Morning will be better,\" I thought, remembering the painful noises at night, especially ","quoteTime":"about midnight","quoteLast":", when people were being thrown out of a public-house higher up the street, where there was a placard in the window saying the ale sold there could be guaranteed to \"make anybody drunk for fourpence.\"","title":"The Woman Thou Gavest Me; Being the Story of Mary O'Neill","author":"Caine, Hall, Sir, 1853-1931","gutenbergReference":"14597","hash":"b629f40f21d49003bf69274ff19c418921ea704edcbcda58c783464c18f25021"},{"time":"23:58","quoteFirst":"\"Well, er, perhaps it was. Wretched dream at any rate. Must have been the Welsh rarebit I had ","quoteTime":"about midnight","quoteLast":"--awful fond of toast and cheese, you know, especially good Roquefort. Glad to know it was only a dream, dused glad, my boy.","title":"Miss Fairfax of Virginia: A Romance of Love and Adventure Under the Palmettos","author":"Rathborne, St. George, 1854-1938","gutenbergReference":"52599","hash":"88b13fe09d5771495cc683780cddbc20660e7613feaee0ea23e8be802d54e4c9"},{"time":"23:58","quoteFirst":"Of course, if a member of your family is seriously ill, your doctor will come with all haste when summoned. But he is a busy man who often works from before breakfast until ","quoteTime":"nearly midnight","quoteLast":" covering unbelievable distances in his automobile. So, if you can report illness clearly, give exact symptoms, and have a stock of the simple medicines that you can administer as he directs, both the sick person and the physician gain.","title":"If You're Going to Live in the Country","author":"Ormsbee, Thomas H. (Thomas Hamilton), 1890-1969; Ormsbee, Renee Richmond Huntley, 1887-; Lieberman, Frank [Illustrator]","gutenbergReference":"17804","hash":"e0760f0d0ae9fe61a6505a5ff6c243277d9db54697ce110bd1ccb94ce8d03e53"},{"time":"23:58","quoteFirst":"Hop-o’-my-Thumb took notice that the ogre’s daughters all had crowns of gold on their heads, and he was so afraid lest the ogre should repent his not killing them, that he got up ","quoteTime":"about midnight","quoteLast":", and, taking his brothers’ caps and his own, went very softly and put them on the heads of the seven little ogresses. But he first took off their crowns of gold, and put them on his own head and his brothers’, so that the ogre might take them for his daughters, and his daughters for the little boys whom he wanted to kill.","title":"Fairy Tales, Volume 1 (of 2)","author":"Lansing, Marion Florence, 1883-1966 [Compiler]; Copeland, Charles, 1858-1929 [Illustrator]","gutenbergReference":"67776","hash":"cf2ecd3634238646679b956a45060bd934adad75ab686edcc7bb380163856578"},{"time":"23:58","quoteFirst":"It was ","quoteTime":"about midnight","quoteLast":" when Will awoke.","title":"Under the Polar Star; or, The Young Explorers","author":"Weldon, Dwight","gutenbergReference":"63549","hash":"b9c74c7bdb408b92b76cb38d17a22f4fb2ab90bec8376eda647cd3bac16bf5ad"},{"time":"23:58","quoteFirst":"I had to get the mast stepped and the sail spread. Fortunately, the breeze was blowing directly northwestward and that was the course we wanted to steer. I suppose it was ","quoteTime":"nearly midnight","quoteLast":" before we got everything shipshape, my lady bravely helping me with her best efforts, and the little vessel threshed gallantly through the big seas.","title":"The island of the stairs","author":"Brady, Cyrus Townsend, 1861-1920; Kinney, Margaret West, 1872-1952 [Illustrator]; Kinney, Troy, 1871-1938 [Illustrator]","gutenbergReference":"69130","hash":"6be8a7d5655156e343b41489beb54f40592fb31ba6751158a454754667a1d43e"},{"time":"23:58","quoteFirst":"About four o'clock we found a road, and then completely tired out, we lay down and slept. It was ","quoteTime":"nearly midnight","quoteLast":" when we started on, and then it was with difficulty that I could walk at all. My legs gave me such pain that it seemed as if they would break off at every step.","title":"In and Out of Rebel Prisons","author":"Cooper, A. (Alonzo), 1830-1919","gutenbergReference":"31895","hash":"b843953f74fee259ff2e4f0e21397665b124f0f9498f5525cb5e835e47cbdbdb"},{"time":"23:58","quoteFirst":"Evidently a storm was brewing, so I hauled my saucy little \"Yellow Boy\" high above high-water line, and made everything snug before I went indoors just after darkness had fallen all around. I felt uncomfortable somehow, but could not tell why; but when the time for bed came, and the wind was howling round the house as if it meant to cast it bodily into the sea, I did not for some reason care to turn in; so replenishing my lamp I sat down to read, but the wind shook the casements so roughly that I had to give it up. ","quoteTime":"About midnight","quoteLast":", although it was late in the autumn, a flash of lightning lit up the room and startled me; in a few seconds the thunder began to roll, but a long way off.","title":"Jethou; or, Crusoe Life in the Channel Isles","author":"Suffling, Ernest R. (Ernest Richard), 1855-1911","gutenbergReference":"17618","hash":"3dbc56cc7289c6e193406897f5519d41a491fc89927a402a37fe53b4931f1bb8"},{"time":"23:58","quoteFirst":"They cannot hope at present to dispose of the picture, which is known by reputation in Europe and America, nor is it certain that they could safely realize on it after the lapse of years. The watchman, who has recovered consciousness, declared that he has no knowledge of how the thieves entered the building. It was ","quoteTime":"about midnight","quoteLast":", he states, when he was knocked down from behind. He remembers nothing after that.\"","title":"In Friendship's Guise","author":"Graydon, William Murray, 1864-1946","gutenbergReference":"15965","hash":"06b14b1c72c8984b082eb423b44f486f14a4733d6814ee8d30b263b0fb7915f4"},{"time":"23:58","quoteFirst":"\"Sleeping in the library. I saw that all was safe ","quoteTime":"about midnight","quoteLast":", and then sat down over a book and fell asleep. I woke somewhere about three--\"","title":"For the Defence","author":"Hume, Fergus, 1859-1932","gutenbergReference":"55420","hash":"2442a2ecb92c45f8e2bd97788d70dc1889e1a42e4feda921fd21949f9df22964"},{"time":"23:58","quoteFirst":"Singing is supposed to have a soothing effect on cattle, though I will vouch for the fact that none of our Circle Dots stopped that night to listen to our vocal efforts. The herd was traveling so nicely that our foreman hardly noticed the passing hours, but along ","quoteTime":"about midnight","quoteLast":" the singing ceased, and we were nodding in our saddles and wondering if they in the lead were never going to throw off the trail, when a great wig-wagging occurred in front, and presently we overtook The Rebel, holding the lantern and turning the herd out of the trail.","title":"The Log of a Cowboy: A Narrative of the Old Trail Days","author":"Adams, Andy, 1859-1935","gutenbergReference":"12797","hash":"a566e0a3ff1a4da42b41296944a96cd9aa79ab18de322f193a662d9679e27538"},{"time":"23:58","quoteFirst":"Both columns were amply provided with scaling-ladders. As the troops descended a _rut_ of the sierra, in Indian file, ","quoteTime":"about midnight","quoteLast":", Mr. Irvine, a gentleman volunteer, left his ranks to obtain a draught of water. This was contrary to express orders; and such was Cameron's strictness, that he dismissed him from the regiment on the instant, and the poor fellow was left alone among the mountains of Romangordo.","title":"The Cavaliers of Fortune; Or, British Heroes in Foreign Wars","author":"Grant, James, 1822-1887","gutenbergReference":"59754","hash":"2cd7a4c939b02a3f46a882ec39ac21744d461918be0d8b7eb5e78639f1b3b475"},{"time":"23:58","quoteFirst":"","quoteTime":"About midnight","quoteLast":" some dozen points of fire burst out redly on the hills.","title":"Uther and Igraine","author":"Deeping, Warwick, 1877-1950; Benda, Wladyslaw T. (Wladyslaw Theodore), 1873-1948 [Illustrator]","gutenbergReference":"52139","hash":"acfcf35dd150392ee4d3836447c11cea77f3f7a04b99027e6a4ed2084b090f7a"},{"time":"23:58","quoteFirst":"Leary? And where had he waited for Grace until ","quoteTime":"nearly midnight","quoteLast":"? And, above all, why had she not returned? Had some accident, some danger befallen her? The circumstances made it seem highly probable.","title":"The Film of Fear","author":"Kummer, Frederic Arnold, 1873-1943; Foster, Will, 1882-1953 [Illustrator]","gutenbergReference":"29498","hash":"5cd1f88c2285bf533bafd4f77fc3f6e65dc2029e887d7b5f519eb05b458850f1"},{"time":"23:58","quoteFirst":"","quoteTime":"About midnight","quoteLast":" on the 27th of January, this phenomenon broke out in a single compact mass of brilliant yellow light, situated about a S.E. bearing, and appearing only a short distance above the land.","title":"Journal of the Third Voyage for the Discovery of a North-West Passage","author":"Parry, William Edward, Sir, 1790-1855; Morley, Henry, 1822-1894 [Editor]","gutenbergReference":"26509","hash":"b57cfcbf42ceca9d1198d660d188efccf4458c1030412abe113e3cb5bb981c60"}]