[{"time":"23:58","quoteFirst":"Among other customs of the old school, which this lady retained, were the following: First, that of never mixing in the society of those of plebeian descent, such as Ganguernet: and secondly; that of always being carried in a sedan-chair by porters, when she went abroad. One evening she went to a ball, given by the first president of the court of assizes, a ball at which Ganguernet was also present. She left ","quoteTime":"about midnight","quoteLast":", carried as usual in her sedan-chair through a pelting shower of rain. At the moment she got under one of those loop-holes in the eaves-gutters, through which the rain pours down into the street in long dashing cascades, two or three shrill whistles were heard on the right and left hand.","title":"The Knickerbocker, or New-York Monthly Magazine, January 1844\nVolume 23, Number 1","author":"Various","gutenbergReference":"19383","hash":"c229ee1efabb3700caa18efbf91e7c3e26232a17032e9307ef545ffc25d7cb4f"},{"time":"23:58","quoteFirst":"Half an hour afterwards I took up some refreshments--some sandwiches and a small bottle of champagne for the young lady--and then went back downstairs till Sir Horace rang for me to let the lady out, which was generally ","quoteTime":"about midnight","quoteLast":". But this night, I'd hardly been downstairs more than a quarter of an hour, when I heard a loud crash, followed by a sort of scream. Before I could get out of my chair to go upstairs I heard the study door open, and Sir Horace called out, 'Hill, come here!'","title":"The Hampstead Mystery","author":"Watson, John R. (John Reay), 1872-; Rees, Arthur J. (Arthur John), 1872-1942","gutenbergReference":"10082","hash":"7b519c3dcaf9bbb8ed43c63cbf701623b96b5ce2a34f4e4c1e241a96f3b6a35e"},{"time":"23:58","quoteFirst":"It was ","quoteTime":"nearly midnight","quoteLast":" by this time, but Audrey had not thought of retiring to bed; she was sitting by her toilet-table, with her hands folded in her lap. Her mother's appearance seemed to surprise her.","title":"Lover or Friend","author":"Carey, Rosa Nouchette, 1840-1909","gutenbergReference":"28925","hash":"7b73383132fa3d4db9d2193c1a90745395ea34a46eda60fd97ef1f4fc5c88c44"},{"time":"23:58","quoteFirst":"Miles Corbin on de sofa?' 'Naw, sah.' 'You waked Higgins up at the overseer's house ","quoteTime":"about midnight","quoteLast":"?' 'Naw, sir.' 'But Mr. Higgins says you did?' 'Mr.","title":"Maid Marian, and Other Stories","author":"Seawell, Molly Elliot, 1860-1916","gutenbergReference":"61194","hash":"aaa6412c908f5f36e337eb7a507c72d28cf69256f363240ff02e260c196d21fa"},{"time":"23:58","quoteFirst":"I took the more particular notice of all this because I have generally observed such coloured clouds to appear before an approaching storm: and, this being winter here and the time for bad weather, I expected and provided for a violent blast of wind by reefing our topsails, and giving a strict charge to my officers to hand them or take them in if the wind should grow stronger. The wind was now at west-north-west a very brisk gale. ","quoteTime":"About 12 o'clock at night","quoteLast":" we had a pale whitish glare in the north-west which was another sign, and intimated the storm be near at hand; and, the wind increasing upon it, we presently handed our topsails, furled the mainsail, and went away only with our foresail.","title":"A Voyage to New Holland, Etc. in the Year 1699","author":"Dampier, William, 1651-1715","gutenbergReference":"15675","hash":"e0e19b0b394cc0f0aed99d6cc8d1947b4b4e0f90579cbfdf45f090c9d4ed8d81"},{"time":"23:58","quoteFirst":"So we tied up the boat an' went to bed. Mother sleeps by the fire. Mother has rheumatiz so she don't sleep very sound. ","quoteTime":"About midnight","quoteLast":" she called me.","title":"Dwellers in the Hills","author":"Post, Melville Davisson, 1869-1930","gutenbergReference":"29851","hash":"5ae75d7c0a6c5afd5f8dbce2ca9195e7fb25ee3ae69ef74daf2a836f8eded0d9"},{"time":"23:58","quoteFirst":"So she and Turritella went up into the tower. Now it happened that it was ","quoteTime":"nearly midnight","quoteLast":", and Fiordelisa, all decked with jewels, was sitting at the window with the Blue Bird, and as the Queen paused outside the door to listen she heard the Princess and her lover singing together a little song he had just taught her. These were the words:--","title":"The Green Fairy Book","author":"Lang, Andrew, 1844-1912 [Editor]","gutenbergReference":"7277","hash":"b6fb8e5a10addcc67f346f17b36f976c268462dc52bc6e5c38dee565db9fbbb9"},{"time":"23:58","quoteFirst":"From here we went to Mathawater, where we continued our business till the 20th of March, when a hurricane commenced from E. N. E. We sent down our light spars, housed our topmasts, sent down lower yards and got everything as snug as possible, but ","quoteTime":"about midnight","quoteLast":" our anchors began to drag and the foremast was cut away, which fell over the starboard side. Directly the mainmast went by the board, taking with it the head of the mizzenmast three or four feet below the top.","title":"Wrecked on the Feejees","author":"Cary, William S., 1804-1883","gutenbergReference":"71347","hash":"da3979c09855379f7a219cc60aefc69b87f53a2242f3088bf15c3384bb9e487f"},{"time":"23:58","quoteFirst":"It was a holiday. He had been fishing all day and went to bed early, but woke up ","quoteTime":"about midnight","quoteLast":" with a start to see a flickering light reflected on the wall. He was at the window in a moment, and after taking an observation said to himself, “That’s in the freight-yards! It must be a car on fire!”","title":"The Junior Classics, Volume 9: Stories of To-day","author":"Patten, William, 1868-1936 [Editor]","gutenbergReference":"57522","hash":"222541bf8fcd50887106604f098cf5d603084af76056229d2eca512569850614"},{"time":"23:58","quoteFirst":"His light hair was set off by his black and sparkling eyes. The two friends were together on guard at the rampart. ","quoteTime":"About midnight","quoteLast":" they gazed on the scene in deep dejection.","title":"Bulfinch's Mythology\nThe Age of Fable; The Age of Chivalry; Legends of Charlemagne","author":"Bulfinch, Thomas, 1796-1867","gutenbergReference":"56644","hash":"e75d78e1461d855da75d09495369a9fc68e3d3ca9df783523716f58a2881607e"},{"time":"23:58","quoteFirst":"It must be ","quoteTime":"nearly midnight","quoteLast":", and he could no longer expect Myrtilus to be still at work. He had supposed that he should find him in his chamber, supported by his slaves, struggling for breath.","title":"The Historical Romances of Georg Ebers","author":"Ebers, Georg, 1837-1898","gutenbergReference":"5600","hash":"3303ac2534dddc816405153437be7508940b48285a119eb1c44de9131c1782b6"},{"time":"23:58","quoteFirst":"","quoteTime":"About midnight","quoteLast":" or sowne after was an exceeding greate earthquake, which endured halfe a quarter of an hower. It happened at a towne called Cussattes,[26] 3 leagues from Otes,[27] whither we went this day to supper, having made this day 7 leagues.","title":"Diary of Richard Cocks, Volume 2\r\nCape-Merchant in the English Factory in Japan, 1615-1622, with Correspondence","author":"Cocks, Richard, -1624; Thompson, Edward Maunde, Sir, 1840-1929 [Editor]","gutenbergReference":"48012","hash":"2356c87bd3214b455bff65643e4a4ad793ecf0bc79f90fdd8990178ed7ae93f6"},{"time":"23:58","quoteFirst":"One night, when, after a long dispute of this nature, the friends had separated and our hero had retired to bed, he was awakened ","quoteTime":"about midnight","quoteLast":" by a suppressed groan. He started up and listened; it came from the apartment of Colonel Talbot, which was divided from his own by a wainscotted partition, with a door of communication. Waverley approached this door and distinctly heard one or two deep-drawn sighs.","title":"Waverley; or, 'Tis sixty years since — Volume 2","author":"Scott, Walter, 1771-1832","gutenbergReference":"4965","hash":"e228b407b5b8d93767445d2e24ed55bf377545e3c0984c17d273be3138a7c5d7"},{"time":"23:58","quoteFirst":"","quoteTime":"About midnight","quoteLast":" General Hood’s division came down from the heights of Lookout and quietly surrounded General Greene’s small force, and at once commenced an attack. Greene’s men, aroused from their slumber, hastily formed line under a most deadly fire from all sides, and one of the most desperate struggles on record ensued.","title":"Journal History of the Twenty-Ninth Ohio Veteran Volunteers, 1861-1865\r\nIts Victories and its Reverses. And the campaigns and battles of Winchester, Port Republic, Cedar Mountain, Chancellorsville, Gettysburg, Lookout Mountain, Atlanta, the March to the Sea, and the campaign of the Carolinas, in which it bore an honorable part","author":"SeCheverell, J. Hamp (John Hamilton)","gutenbergReference":"65589","hash":"e9b6522f65d24ac285e904e9ad7c35e4718240aab18598f3157fb0dabb469128"},{"time":"23:58","quoteFirst":"\"","quoteTime":"About midnight","quoteLast":" I started with Zieber to the hotel, where I boarded. Upon the way we sat down on a pile of boards, and Zieber asked me if I had not noticed that the loose loops of thread on the upper side of the cloth came from the needle? It then flashed upon me that I had forgotten to adjust the tension upon the needle thread. Zieber and I went back to the shop.","title":"Hidden Treasures; Or, Why Some Succeed While Others Fail","author":"Lewis, Harry A.","gutenbergReference":"20151","hash":"026540a0f7c10fb92d72cd8bf19f6c9b210eb9cf47dc46fae47c2e9f46ce9dca"},{"time":"23:58","quoteFirst":"","quoteTime":"About midnight","quoteLast":" on the 27th, Colonel Fahnestock blew his whistle for the regiment to fall in and cross the river. The winds blew and the rains fell, but for all that the Eighty-sixth had to crawl out of its dry tents, do them up and go; and when it reached the pontoon it was not yet done, causing us to lay round enjoying the benefit of the rain till morning.","title":"History of the Eighty-sixth Regiment, Illinois Volunteer Infantry, during its term of service","author":"Kinnear, John R.","gutenbergReference":"24906","hash":"7fbb47d942e460059bc70996c1868d47c809e984c9669f03d31cfa0b7734b08a"},{"time":"23:58","quoteFirst":"Blinded by passion, the wretch pressed his addresses repeatedly, but in vain; till at length, irritated by refusal, he changed his love into furious anger, and resolved to revenge his disappointed lust by her death. With this view he armed himself with a poniard; and ","quoteTime":"about midnight","quoteLast":", when the family were asleep, stole into the chamber where she reposed, and close by her the infant son of her generous host. The villain being in the dark made a random stroke, not knowing of the infant, and instead of stabbing the object of his revenge, plunged his weapon into the bosom of the child, who uttered loud screams; upon which the assassin, fearful of detection, ran away, and escaped from the house.","title":"The Arabian Nights Entertainments - Complete","author":"Scott, Jonathan, 1754-1829 [Translator]","gutenbergReference":"5668","hash":"b5d7985e38097524bbfe0eec0824e5d0b71b62098b3ebaf9b87b3b41400ed865"},{"time":"23:58","quoteFirst":"Meantime Christine was lying with folded hands, praying for him. She knew what an agony he was going through, and ceaselessly with pure supplications she prayed for his forgiveness. ","quoteTime":"About midnight","quoteLast":" one came and told him his wife wanted to see him. He rose with a wretched sigh, and looked at the clock. He had sat there six hours.","title":"Scottish sketches","author":"Barr, Amelia E., 1831-1919","gutenbergReference":"14494","hash":"81c874a742d529e6814d523d66d0a704a2039945bac3757ee78d7a6aedf2868b"},{"time":"23:58","quoteFirst":"After arriving in a box-car at this station, ","quoteTime":"about midnight","quoteLast":", during a pouring rain, we found one section of the battery camped three miles from Port Royal. The other section, to which I belonged, was on picket twelve miles beyond--at Jack's Hill, overlooking Port Tobacco Bay.","title":"The Story of a Cannoneer Under Stonewall Jackson\r\nIn Which is Told the Part Taken by the Rockbridge Artillery in the Army of Northern Virginia","author":"Moore, Edward Alexander, 1842-","gutenbergReference":"22067","hash":"ae696118c32329c357f58d5b6d0872f484955f36c8ef9a47c4dc145fa863cccc"},{"time":"23:58","quoteFirst":"The same year witnessed the final performances of \"Lady Holland's Mob.\" About five thousand of the rabble of the City assembled in the neighbourhood of Skinner Street, ","quoteTime":"about midnight","quoteLast":" of the eve of St.","title":"The Old Showmen and the Old London Fairs","author":"Frost, Thomas, 1821-1908","gutenbergReference":"41961","hash":"25fc40edc29df92195d0c5076276df187cad2e2da6d8f3f5524cd417c574bbdb"}]