[{"time":"23:51","quoteFirst":"Between two successive births there should be an interval of about two and a half years; this would leave time for the birth of eight children. If we assume that pregnancy lasts nine months, that lactation is continued from ","quoteTime":"nine to twelve","quoteLast":" months after delivery, (and if the mother does not herself nurse the child, artificial feeding or careful supervision of the wet-nurse will occupy her for a like period), to devote an additional period of six months to nine months to the complete restoration of the mother’s health cannot be regarded as excessive.","title":"The sexual life of woman in its physiological, pathological and hygienic aspects","author":"Kisch, E. Heinrich (Enoch Heinrich), 1841-1918; Paul, Eden, 1865-1944 [Translator]","gutenbergReference":"63274","hash":"d34a260af1d431f101548fb61de74732995ef8af8e5a8a85fdb941e8ad2cbce2"},{"time":"23:51","quoteFirst":"From five to seven we read the Bible together, carefully comparing it (that we might not lean to our own understanding) with the writings of the earliest ages. At seven we breakfasted. At eight were the public prayers. From ","quoteTime":"nine to twelve","quoteLast":" I usually learned German and Mr. Delamotte Greek. My brother writ sermons, and Mr. Ingham instructed the children. At twelve we met to give an account to one another what we had done since our last meeting, and what we designed to do before our next.","title":"The Moravians in Georgia, 1735-1740","author":"Fries, Adelaide L. (Adelaide Lisetta), 1871-1949","gutenbergReference":"570","hash":"df8250806c63c266739b7efa077b15a98397628fc1442e1ab9d56263d88bc742"},{"time":"23:51","quoteFirst":"There was no difficulty in obtaining permission to inspect the house, which has a fine and well-preserved coat of arms in the stonework outside, and to visit the adjoining vineyards--indeed, I was well received, under the impression that I was a person of importance in the wine trade. The building is seven hundred years old, and certainly looks its age, both inside and outside; further, I was informed the vineyards yield from ","quoteTime":"nine to twelve","quoteLast":" pipes of red and white wine yearly, according to the season; and the average price obtained is 205 pesetas a pipe.","title":"A Corner of Spain","author":"Wood, Walter, 1866-1961; Hume, Martin A. S. (Martin Andrew Sharp), 1847-1910 [Commentator]; Mason, Frank H. (Frank Henry), 1876-1965 [Illustrator]","gutenbergReference":"47628","hash":"7c67ec85a2741633a932f575803112d247265204833e2e02bf78ea5afdef3b20"},{"time":"23:51","quoteFirst":"Planes normally rise to a height of something between seventy and ninety feet, and the trunk attains a circumference of from ","quoteTime":"nine to twelve","quoteLast":" feet; but there is a record of a portly Plane whose waist measurement was forty feet! Many persons imagine because the leaves of the Plane resemble those of the Sycamore that the two are closely related; but this is not so, and a comparison of the flowers and fruit will show that they are not.","title":"Wayside and woodland trees","author":"Step, Edward, 1855-1931","gutenbergReference":"34740","hash":"ef649dacb1652dfe6ba218a191e3ba2dc390a8eda619285195e925a6eb0f17be"},{"time":"23:51","quoteFirst":"The routine of the school-room from ","quoteTime":"nine to twelve","quoteLast":" in the forenoon and from one till four in the afternoon was that of any ordinary school, except that the girls who prepared the meals were excused earlier than the others. One day in the week was devoted to washing and ironing down on the river-bank and in the shade of the tamarind trees.","title":"Lippincott's Magazine of Popular Literature and Science, Vol. 26, October, 1880","author":"Various","gutenbergReference":"29395","hash":"5cb9cdd11e0a88a1ece33a77ee50c4c95d71c917f73fd7f32e13d223dbdfc3a9"},{"time":"23:51","quoteFirst":"Again, at a later date, the first spinning machines that came into general use by the country people of Lancashire were small affairs, and the awkward position required to work them was, as Aikin tells us, \"discouraging to grown-up people, who saw with surprise children from ","quoteTime":"nine to twelve","quoteLast":" years of age manage them with dexterity.\" In these cases and others like them, we still call the work spinning, because the result is the same as from hand-spinning, viz.","title":"Women in Modern Industry","author":"Hutchins, B. L., 1858-1935; Mallon, J. J. (James Joseph), 1880- [Contributor]","gutenbergReference":"41703","hash":"633bd11281540ae4fd1779a736bbb742b8ea267faab688e88fcc9ca141a8b5ef"},{"time":"23:51","quoteFirst":"\"Three hours daily--from ","quoteTime":"nine to twelve","quoteLast":".\"","title":"Adrift in New York: Tom and Florence Braving the World","author":"Alger, Horatio, Jr., 1832-1899","gutenbergReference":"18581","hash":"a00d2044dcb5c8619ccbb3db789cea699a8de1835d4d897ef0f5c216e8696456"},{"time":"23:51","quoteFirst":"This church, like that of the Holy Sepulchre, is in charge of the Turks, who divide its use equally to the Latins, the Greeks, and the Armenians. Descending a stair of sixteen steps from the north corner of the church, we enter a grotto or vault probably ","quoteTime":"nine to twelve","quoteLast":" feet high, and lighted by numerous silver lamps, casting a gloom over the place much more like a sepulchre than a birthplace. This vault is long and tortuous in shape, and contains numerous cells or divisions, such as the Chapel of St.","title":"The East","author":"Martin, William Young","gutenbergReference":"74507","hash":"41adfe345b90ce7a322df70b2862075b03d3f2f937af8ba93f3e21191906734b"},{"time":"23:51","quoteFirst":"\"History from ","quoteTime":"nine to twelve","quoteLast":" to-morrow,\" groaned Charlotte.  \"I've reread the whole volume.  I've crammed dates until I don't know whether Columbus discovered America in 1492 or 1776.  I've 'rastled' with Free Silver, and I haven't the faintest notion what the trouble was about. A long, long time ago I knew whether Maryland was a Charter colony or not, but now I never expect to know again.","title":"Nancy of Paradise Cottage","author":"Watkins, Shirley, 1897-1979","gutenbergReference":"33554","hash":"bfe5d22c9c0e86c03d41b822e6964ec468fa067a495c8726c3a2d208a2d91b22"},{"time":"23:51","quoteFirst":"They are now reprinting it. I think it will be in three or four quartos, of from ","quoteTime":"nine to twelve","quoteLast":" livres a volume. When it is finished, I shall take a copy for you. Amelot's travels into China, I can learn nothing of.","title":"The Writings of Thomas Jefferson\nLibrary Edition - Vol. 6 (of 20)","author":"Jefferson, Thomas, 1743-1826; Bergh, Albert Ellery, 1861-1919 [Editor]; Lipscomb, Andrew A. (Andrew Adgate), 1854-1915 [Editor]","gutenbergReference":"21002","hash":"25514f4e93dc5f008f85e5511a223b1a8a8dfbfed419fd72452c676b3ea0d454"}]