[{"time":"23:59","quoteFirst":"Then they shot him from the mouth of a cannon, and when he regained consciousness he recognised the features of Mrs. Rosenstein and felt the grateful coolness of the wet towels she was tenderly laying upon his fevered head. It was ","quoteTime":"nearly midnight","quoteLast":".","title":"Children of Men","author":"Lessing, Bruno, 1870-1940","gutenbergReference":"54761","hash":"0e17fb55cdce28c4481c70b0706c1435ea9af7806d4c13cb04dbf4f4a1a26e0c"},{"time":"23:59","quoteFirst":"Hour after hour went by, till ","quoteTime":"about midnight","quoteLast":", almost as suddenly as it had commenced, the hurricane passed away from us on its devastating course; and in a short time, excepting the roar of the surf upon the shore, scarcely a sound was heard.  On this we set out for the barracks, hoping that they had withstood the tempest.","title":"Paddy Finn","author":"Kingston, William Henry Giles, 1814-1880; Webb, Archibald, 1887-1944 [Illustrator]","gutenbergReference":"21473","hash":"7ce1f15fc65a898da51f9e309a622b6f6a4e87069f2760656814a26ced9e84df"},{"time":"23:59","quoteFirst":"It was ","quoteTime":"about midnight","quoteLast":" when the engine, fully five miles distant from a human habitation, and two hundred miles from our home, sulkily admitted the superior power of nature's forces and hove to.","title":"A Lover in Homespun\nAnd Other Stories","author":"Smith, F. Clifford (Frank Clifford), 1865-1937","gutenbergReference":"16860","hash":"a14415b28959f2e93ec66a9e526596a78715c875e25a7c0c9178a3d571807183"},{"time":"23:59","quoteFirst":"If my candles had blown out, I was assured that every sheep, in her anxiety, would have endeavoured to ‘mother’ her lambs close to her, with the result that in the confusion most of them would have been trampled upon. Now and again a panic would begin. The sheep, restlessly moving about, would break into plaintive bleatings; but at a word they would be pacified, and relapse into silent suffering. At ","quoteTime":"about midnight","quoteLast":" the door was opened, and one of the maid-servants relieved me. No one would go to bed till the storm had spent its violence.","title":"In Lakeland Dells and Fells","author":"Palmer, William T., 1877-1954","gutenbergReference":"62607","hash":"4b2a2846d82959360716a0db252f3fb9f6dc93cad7fe575ef89e6292974d18f0"},{"time":"23:59","quoteFirst":"Quincy reached his room at Mrs. Hawkins's boarding house ","quoteTime":"about midnight","quoteLast":" of the day of the town meeting. About the same hour Mrs. Heppy Putnam awoke from a troubled sleep and felt a pain, like the thrust of a knife blade, through her left side.","title":"Quincy Adams Sawyer and Mason's Corner Folks\nA Picture of New England Home Life","author":"Pidgin, Charles Felton, 1844-1923","gutenbergReference":"16414","hash":"d3486550ffd8f138448a5a6e25e306ab98297b83447a3e96f4e5239ca6f469d7"},{"time":"23:59","quoteFirst":"It happened ","quoteTime":"about midnight","quoteLast":", while Gervase and the player still talked together, that a traveler came into the inn parlor. Shakespeare saw at once that it was the falconer returned weary and despondent from his quest. The man came over to where they sat.","title":"Anne Feversham","author":"Snaith, J. C. (John Collis), 1876-1936","gutenbergReference":"67774","hash":"ab5323a659ef041b640cdc1ea70fac05f188bc64dd15f784db30acf8cee0cb5d"},{"time":"23:59","quoteFirst":"One of the most remarkable events of the Silesia war, was the conquest of great Glogau, which was taken by an assault in the dark, headed by prince Leopold of Anhalt Dessau. They arrived at the foot of the fortifications ","quoteTime":"about twelve at night","quoteLast":", and in two hours were masters of the place. In attempts of this kind many accidents happen which cannot be heard without surprise.","title":"The Works of Samuel Johnson, LL.D. in Eleven Volumes, Volume 06\r\nReviews, Political Tracts, and Lives of Eminent Persons","author":"Johnson, Samuel, 1709-1784","gutenbergReference":"10350","hash":"c39e99f892525f5005a05a9fb54204e1f221dbc756f468d5d54cdbe1ca582002"},{"time":"23:59","quoteFirst":"We dined at nearly nine o'clock by a strange, white daylight; and in the outer quiet there was very often discernible a movement of stags' antlers above the wall of a near orchard. We read the newspapers till very ","quoteTime":"nearly midnight","quoteLast":" without lamps or candles. We watched the blush of sunset, visible, like a dying bonfire, through a gap in the Caithness mountains, and this had not faded completely till it seemed as though someone had lighted beyond a neighboring ridge a bonfire of saffron--the faint beginning of sunrise.","title":"Memoirs of Life and Literature","author":"Mallock, W. H. (William Hurrell), 1849-1923","gutenbergReference":"30823","hash":"47052fdd1389a9025a609598535fb6b71634f095d109df6d2756a3d933cc0321"},{"time":"23:59","quoteFirst":"Fortunately, there was no wind.  ","quoteTime":"About midnight","quoteLast":" a pallid moon came up behind light clouds.  Far in the woods they heard strange, lugubrious noises, moans, hootings, and once a shrill, savage scream.","title":"Northern Diamonds","author":"Pollock, Frank Lillie, 1876-1957; Edwards, H. C. (Harry C.), 1868-1922 [Illustrator]","gutenbergReference":"32323","hash":"3bf05d5e8670b297b819aaf528dc23201f3d2fc1fa6d2da68c6259ec9be51a12"},{"time":"23:59","quoteFirst":"\"Just ","quoteTime":"about twelve o'clock at night","quoteLast":". That is the time all the ghosts and goblins and weetches choose; and when all honest people are in their beds, and in their first and soundest sleep.\"","title":"Dulcibel: A Tale of Old Salem","author":"Peterson, Henry, 1818-1891; Pyle, Howard, 1853-1911 [Illustrator]","gutenbergReference":"20569","hash":"d1eac8d9c33b369f852facd781a0641add476cc48d5523d509da8f03fd7a5296"}]