[{"time":"23:57","quoteFirst":"Schmettau's assurances; so that, \"","quoteTime":"about midnight","quoteLast":":\" Mayer, who \"can hear the enemy busily building four big batteries\" withal, has to report himself driven to the edge of those high Houses (which are filled with combustibles), and that some Croats are got into the upper windows. \"Burn them, then!\" answers Schmettasu (such the dire necessity of sieged places): and, \"at 3 A.M.\" (three hours' notice to the poor inmates), Mayer does so; hideous flames bursting out, punctually at the stroke of 3: \"whole Suburb seemed on blaze [about a sixth part of it actually so], nay you would have said the whole Town was environed in flames.","title":"History of Friedrich II of Prussia — Volume 18","author":"Carlyle, Thomas, 1795-1881","gutenbergReference":"2118","hash":"14f4d29cccd922a9e6da6f794e4dcb062fcc1497764793558519236eca2c9256"},{"time":"23:57","quoteFirst":"But Thor did not sleep that night. He lay thinking how he had been put to shame, and how Loki had snickered at the sight of Thor's vain struggles with the giant's wallet, and he resolved that it should not happen again. At ","quoteTime":"about midnight","quoteLast":", once more he heard the giant's snore resounding like thunder through the forest. Thor arose, clenching Miölnir tight, and stole over to the tree where Skrymir slept; then with all his might he hurled the hammer and struck the giant on the crown of his head, so hard that the hammer sank deep into his skull.","title":"In the Days of Giants: A Book of Norse Tales","author":"Brown, Abbie Farwell, 1871-1927; Smith, E. Boyd (Elmer Boyd), 1860-1943 [Illustrator]","gutenbergReference":"44622","hash":"d2b9a7cba3997fa9e3cc38b724795bf8e7511a04aa6fd271afd4ce3a2355bd02"},{"time":"23:57","quoteFirst":"Passing the farm at ","quoteTime":"about midnight","quoteLast":" they espied our hooded mess-cart and, feeling tired and footsore, had conceived the bright idea of stealing a horse to fit the cart and driving to Holland in style and comfort. Just as they were getting things shipshape along came the Babe and clapped the lid on--\"_verfluchte kleine Teufel_!\"","title":"Punch, or the London Charivari, Volume 156, February 12, 1919","author":"Various","gutenbergReference":"11109","hash":"552c33e3490784efe87dfb8b53481686aba9855b6d6b2477ce93849c0902212f"},{"time":"23:57","quoteFirst":"There was doubt whether we could cross the Blue Mountains in all this snow. I decided to investigate; so I took the train. ","quoteTime":"About midnight","quoteLast":" I was landed in the snow at Meacham, with no visible light in the hotel and no track beaten to it.","title":"Ox-Team Days on the Oregon Trail","author":"Meeker, Ezra, 1830-1928; Driggs, Howard R. (Howard Roscoe), 1873-1963; Wilson, F. N. (Frederick N.), 1876-1961 [Illustrator]","gutenbergReference":"29543","hash":"ffd1ec4c4eaee7be63f39b3c18be6f870e1081a9708bec7b992443bf70e82e54"},{"time":"23:57","quoteFirst":"On the Friday, three days after the departure of the caravan of Syria, I departed about noon from Mecca along with the caravan of India; and ","quoteTime":"about midnight","quoteLast":" we came to an Arabian village, where we rested all the rest of that night and the next day till noon. From thence continuing our journey we arrived at Juddah on the second night of our journey.","title":"A General History and Collection of Voyages and Travels — Volume 07","author":"Kerr, Robert, 1755-1813","gutenbergReference":"13287","hash":"fb0129caa65f2bf06433e1dd5bb4b8f4c5a8e3b13cd81a9c26fc28e3c457b477"},{"time":"23:57","quoteFirst":"This constellation appears ","quoteTime":"about midnight","quoteLast":" in November, in the south-eastern Heavens; toward eleven o'clock in December and January, due south; about ten in February, in the south-east; about nine in March, and about eight in April, in the west; and then sets below our horizon.","title":"Astronomy for Amateurs","author":"Flammarion, Camille, 1842-1925; Welby, Frances A. (Frances Alice), 1862-1947 [Translator]","gutenbergReference":"25267","hash":"6f62d545ac73ea16579182747a15244e8aebc65d83428266c60d97df160958a5"},{"time":"23:57","quoteFirst":"He found the Tories strongly posted at Shepherd's Ferry, on the south side of the Black Mingo, on a deep navigable stream, the passage of which they commanded. There was but one other approach to them, about a mile above their position, through a boggy causeway, and over a bridge of planks. It was ","quoteTime":"nearly midnight","quoteLast":" when Marion's troops reached this pass. While the horses were crossing the bridge, an alarm-gun was heard from the Tory camp.","title":"The Life of Francis Marion","author":"Simms, William Gilmore, 1806-1870","gutenbergReference":"843","hash":"5c9da7e4d8b8b83ca52ab6972129b294233fca7f067fb333cf33552fd221216d"},{"time":"23:57","quoteFirst":"Forde and Keohane ","quoteTime":"about midnight","quoteLast":". They had seen us coming in from the heights, and had come down for news. Teddy Evans had arrived the day before, and, being warned off the Barrier edge by a note left by Captain Scott, had made for the land with his party, and one horse Jimmy Pigg.","title":"The Worst Journey in the World: Antarctic, 1910-1913","author":"Cherry-Garrard, Apsley, 1886-1959","gutenbergReference":"14363","hash":"4d4c62885505f0ff98d45f412ef6242e817d1d4c6f0ee2db5facc1674f244ad3"},{"time":"23:57","quoteFirst":"\"I'll thank you to mind your own business, Mason,\" said the Imp indignantly. \"It would be most--most improper if I didn't sit up. Why, it's ","quoteTime":"nearly midnight","quoteLast":"!\"","title":"Tristram of Blent: An Episode in the Story of an Ancient House","author":"Hope, Anthony, 1863-1933","gutenbergReference":"20981","hash":"ff18a58e4a0bc639a2a5335c51409906eba354e6354e6de1517d38f2fe0c0d09"},{"time":"23:57","quoteFirst":"Although this people were somewhat stubburne at the first, as that nation is in these causes, yet being satisfied with good words and good dealing they came aland, and after conference had with the admirall, they were so satisfied, that they went thorow with a fraight: and then we ioyned with them, and they with vs, and they serued vs as truely and as faithfully as our owne people did, both at watch and ward, by sea and all other seruices. Within two dayes after our comming in, ","quoteTime":"about midnight","quoteLast":", a great number of Portugals and Indians with them, came downe vpon vs with a very great cry and noise; but God be thanked, we were ready for them: for our admirall supposing some such assault, had prouided all our muskets with haile-shot, which did so gaule both the Indians and the Portugals, that they made them presently retreat.","title":"The Principal Navigations, Voyages, Traffiques, and Discoveries of the English Nation — Volume 14\r\nAmerica, Part III","author":"Hakluyt, Richard, 1552?-1616; Goldsmid, Edmund [Editor]","gutenbergReference":"40803","hash":"52628688c736b79a731f887e0ff4e5fdfa89ff7bf50a54caf14ea768eec4bd94"},{"time":"23:57","quoteFirst":"","quoteTime":"About midnight","quoteLast":" I was called up and informed that there were seven officers willing to go, but the difficulty was to get horses and saddles.  I went down to Larkin's house and got General Smith to consent that we might take the horses I had bought for our trip.","title":"Memoirs of General William T. Sherman — Complete","author":"Sherman, William T. (William Tecumseh), 1820-1891","gutenbergReference":"4361","hash":"8cb0b5020b3b5c66944c9d0e3469fbe0a0dbfaddc79fe856acdbcabe75102677"},{"time":"23:57","quoteFirst":"On the 10th of August the shock of an earthquake was felt in different parts of the county of Lancaster: at Clitheroe two shocks were experienced,--the first, occurring ","quoteTime":"about twelve at night","quoteLast":", was slight; the second happened about half-past three in the morning; a rumbling noise like distant thunder was first heard, and was instantaneously followed by a violent shaking of the doors, windows, and furniture in all the houses in the district; many persons started from their beds in great terror, and rushed into the streets.","title":"A History of Epidemic Pestilences\r\nFrom the Earliest Ages, 1495 Years Before the Birth of our Saviour to 1848: With Researches into Their Nature, Causes, and Prophylaxis","author":"Bascome, Edward, 1804-1856","gutenbergReference":"67182","hash":"55e00d7eed5b7f6bbffcfa285956ae648c75cf0328e50309da9b83ab2453ea26"},{"time":"23:57","quoteFirst":"It was late, ","quoteTime":"nearly midnight","quoteLast":"; but Mollie still sat strumming on the piano in the big balconied drawing-room.","title":"The Love-Story of Aliette Brunton","author":"Frankau, Gilbert, 1884-1952","gutenbergReference":"59931","hash":"1087c7602cb5bd2eb3de65313735695947c8519b7cd464a9b07fe75429d53f5f"},{"time":"23:57","quoteFirst":"Muffling immediately communicated this to the Duke, who expressed his satisfaction with Blucher's arrangements, but added that he could not even then resolve upon his own point of concentration before he obtained the desired intelligence from Mons. ","quoteTime":"About midnight","quoteLast":" this information arrived. The Duke went to the quarters of General Muffling, and told him that he now had received his reports from Mons, and was sure that no French troops were advancing by that route, but that the mass of the enemy's force was decidedly directed on Charleroi.","title":"The Fifteen Decisive Battles of the World: from Marathon to Waterloo","author":"Creasy, Edward Shepherd, Sir, 1812-1878","gutenbergReference":"4061","hash":"a4220841ebbcf7afcbc2c31af04eb883cafb7f0e15c51944a3b3228fdbcdb335"},{"time":"23:57","quoteFirst":"The Assembly, which was tumultuous and disturbed, but not weak, revolted at these words: \"Order, order!\" they cried on every side, with a sort of rage, \"it will be time to talk of that after the victory!\" The rest of the evening and a portion of the night were spent in vaguely talking, listening, and waiting. ","quoteTime":"About midnight","quoteLast":", Cavaignac appeared. The Executive Commission had since that afternoon placed the whole military power in his hands. In a hoarse and jerky voice, and in simple and precise words, Cavaignac detailed the principal incidents of the day.","title":"The Recollections of Alexis de Tocqueville","author":"Tocqueville, Alexis de, 1805-1859; Teixeira de Mattos, Alexander, 1865-1921 [Translator]","gutenbergReference":"37892","hash":"299d4ff91f31d87afa3c3d1d7ce4d319ea2160c77d00893c55c95d5d814912c3"},{"time":"23:57","quoteFirst":"Cavalry had meanwhile also been massed on the main street; but it was only when the report spread that a Japanese reporter had been killed that the order was finally given to charge the mob and disperse it by force. This was very rapidly done, as apart from the soldiers in plain clothes the mass of people belonged to the lowest class, and had no stomach for a fight, having only been paid to shout. It was ","quoteTime":"nearly midnight","quoteLast":", after twelve hours of isolation and a foodless day, that the Representatives were able to disperse without having debated the war-question. The upshot was that with the exception of the Minister of Education, the Premier found that his entire Cabinet had resigned, the Ministers being unwilling to be associated with what had been an attempted coercion of Parliament carried out by the Military.","title":"The Fight for the Republic in China","author":"Putnam Weale, B. L. (Bertram Lenox), 1877-1930","gutenbergReference":"14345","hash":"07ccd9a8aecdd73352e3e7031d9cbcc874d1fe4f4ecacb8754a36199fb77131c"},{"time":"23:57","quoteFirst":"Just ","quoteTime":"about midnight","quoteLast":" the magician was seen watering the pinks, and as soon as he perceived Pedro he said—","title":"Tales from the Lands of Nuts and Grapes (Spanish and Portuguese Folklore)","author":"Sellers, Charles","gutenbergReference":"31481","hash":"7c119906ad0d4caca9bceb60baf3ec522b0d954385a8378048adadce139aa6f3"},{"time":"23:57","quoteFirst":"It was ","quoteTime":"about midnight","quoteLast":" when Will awoke.","title":"Under the Polar Star; or, The Young Explorers","author":"Weldon, Dwight","gutenbergReference":"63549","hash":"89b52915e48d744f9dac911bc866df183fb2b03c06752058d6f4b578fbca5b1d"},{"time":"23:57","quoteFirst":"Mrs. Webster steeled herself to bear the strain, even when Billy's new passion for helping to win the war kept him away from the Sunrise camp until ","quoteTime":"nearly midnight","quoteLast":" for several nights in succession.","title":"The Camp Fire Girls Behind the Lines","author":"Vandercook, Margaret, 1876-1958","gutenbergReference":"33532","hash":"4166d5ca384afd8be6472351407543a0f9a8ed99a9ee2687f3381e953e8cbe50"},{"time":"23:57","quoteFirst":"At ten o'clock he retired, and I could still see a light through his window two hours later. Impelled by my earnest affection and I know not what vague anxiety was haunting me, I entered his room at ","quoteTime":"about midnight","quoteLast":"; I found him very calm; he had been writing and was just sealing up a few envelopes.","title":"Led Astray and The Sphinx\nTwo Novellas In One Volume","author":"Feuillet, Octave, 1821-1890","gutenbergReference":"16403","hash":"f396345e2e085580f184b828c808bafa02639a8a64183892f9e50306f0547681"}]