[{"time":"23:58","quoteFirst":"‘_Octob. 21._ ","quoteTime":"About midnight","quoteLast":", they heard great knocking at every door, after a while, the doors flew open, and into the withdrawing room entred something, as of a very mighty proportion, the figure of it they knew not how to describe; this walkt a while about the room, shaking the floor at every step, then came it close to the bed side, where lay Captains _Crook_ and _Carelesse_; and, after a little pause, as it were, The bed-curtains, both at sides and feet, were drawn up and down, slowly, then faster again for a quarter of an hour, then from end to end as fast as imagination could fancie the running of the rings, then shaked it the beds, as if the","title":"The Devil in Britain and America","author":"Ashton, John, 1834-1911","gutenbergReference":"44412","hash":"5f2ea8a7f48358b27b5269cbfa071d7d9d73a6893ac9fe08be0d731b31b870fd"},{"time":"23:58","quoteFirst":"All along the railroad track was piled the few household effects, furniture, bedding, tables and clothes which the poor owners had saved before they were forced out on the high ground. These same people had gone to bed last evening thinking themselves safe from the high water, only to be wakened ","quoteTime":"about midnight","quoteLast":" by the noise of the rushing floods and the huge saw logs bumping against their homes. The very narrow escapes that some of them made while getting their families into places of safety would fill many pages of this book.","title":"The Johnstown Horror!!!\r\nor, Valley of Death, being A Complete and Thrilling Account\r\nof the Awful Floods and Their Appalling Ruin","author":"Walker, James Herbert","gutenbergReference":"27669","hash":"e97d947e04eed30b1138262f75573d4144e41a70b6b0127d084d9d0912f36062"},{"time":"23:58","quoteFirst":"Morano returned in Montoni’s barge, and Emily, as she watched her gradual approach to that magic city, saw at her side the only person, who occasioned her to view it with less than perfect delight. They arrived there ","quoteTime":"about midnight","quoteLast":", when Emily was released from the presence of the Count, who, with Montoni, went to a Casino, and she was suffered to retire to her own apartment.","title":"The Mysteries of Udolpho","author":"Radcliffe, Ann Ward, 1764-1823","gutenbergReference":"3268","hash":"78dbdfb333fa62a2e367935066798394f1f14fca146eee6e073ac2e0e4a64119"},{"time":"23:58","quoteFirst":"Every object stood silhouetted against the dark background. A house, with its white walls, stood grim and silent; the paths running in various directions up and alongside the hill were made doubly clear by the whiteness of the beams that fell on them. There were no swift clouds, no mists to hide the brilliance of the stars, and it was ","quoteTime":"nearly midnight","quoteLast":". The air was cold, colder than is usual at Helvore, and I shivered. Leethwaite stood by my side. I glanced apprehensively at him.","title":"Haunted Places in England","author":"O'Donnell, Elliott, 1872-1965","gutenbergReference":"44397","hash":"4ffbf95440cb7e8ef76a5f436949ee2c90ef7b8e4b91184b2d101c07684a3fa4"},{"time":"23:58","quoteFirst":"\"The nuptials were regularly solemnized on the following day; and all was conducted as usual on such occasions; till ","quoteTime":"about midnight","quoteLast":", when, from the Duke's wing of the house, there was heard a strange disturbance, of which the noise became always louder and louder, till it reached our Sovereign's ears, who, in great alarm, started from his bed.","title":"The Devil's Elixir, Vol. 1 (of 2)","author":"Hoffmann, E. T. A. (Ernst Theodor Amadeus), 1776-1822; Gillies, R. P. (Robert Pearse), 1788-1858 [Translator]","gutenbergReference":"36494","hash":"29bf410ef2e0455326c90ce1b32536e48819fa71d50b4090f5903d56e550557f"},{"time":"23:58","quoteFirst":"It lacked but three days of the holidays. ","quoteTime":"About midnight","quoteLast":" Marija and Elzbieta came home, exclaiming in alarm when they found that Ona had not come. The two had agreed to meet her; and, after waiting, had gone to the room where she worked; only to find that the ham-wrapping girls had quit work an hour before, and left.","title":"The Jungle","author":"Sinclair, Upton, 1878-1968","gutenbergReference":"140","hash":"fba27da9372def1e730979c37d5111cde7145ca8ad1aa948d4b081ceedb0e810"},{"time":"23:58","quoteFirst":"We will here see how Kawelo came to life again and how he overcame his enemies. In the night when Kawelo was lying covered up with banana leaves, at ","quoteTime":"about midnight","quoteLast":", at the time when the Milky Way turns, Kawelo felt his strength returning to him and his bruises became less painful. He therefore rose and walked back and forth, impatiently waiting for the coming of day, when he expected to see Aikanaka and Kaeleha and the others enter the temple.","title":"Fornander collection of Hawaiian antiquities and folk-lore, Volume 2 (of 3)","author":"Fornander, Abraham, 1812-1887 [Compiler]; Thrum, Thomas G. (Thomas George), 1842-1932 [Editor]","gutenbergReference":"73166","hash":"aa04d762d45a511b8e8b19b4139dab4fa3201a4274420c77435c74aab2792318"},{"time":"23:58","quoteFirst":"\"Skelton was an Englysheman borne as Skogyn was, and hee was educated and broughte up in Oxfoorde, and there was he made a poete lauriat. And on a tyme he had ben at Abbington to make mery, wher that he had eate salte meates, and hee did com late home to Oxforde, and he did lye in an ine named the Tabere, whyche is now the Angell, and hee dyd drynke, and went to bed. ","quoteTime":"About midnight","quoteLast":" he was so thyrstie or drye that he was constrained to call to the tapster for drynke, and the tapster harde him not. Then hee cryed to hys oste and hys ostes, and to the ostler, for drinke, and no man would here hym.","title":"A History of Caricature and Grotesque in Literature and Art","author":"Wright, Thomas, 1810-1877; Fairholt, F. W. (Frederick William), 1814-1866 [Illustrator]","gutenbergReference":"44566","hash":"7ac390df71d4909309ed73f62ad8d3ab674abf42e21a98039420e539d9e1ed0e"},{"time":"23:58","quoteFirst":"The time was ","quoteTime":"about midnight","quoteLast":". The scouts were both hungry and tired. They risked a small fire to make coffee, a supply of which Buffalo Bill generally carried with him, and, after partaking of the beverage and the beef and hardtack that went with it, they were ready for sleep.","title":"Buffalo Bill Entrapped; or, A Close Call","author":"Ingraham, Prentiss, 1843-1904","gutenbergReference":"62479","hash":"e93132e104ec2210f741f4af95004ad293d75477acbcc801acb0f4ce7fa91384"},{"time":"23:58","quoteFirst":"The crowning act of disloyalty, and one which threatened the most serious consequences to the government, was committed ","quoteTime":"about midnight","quoteLast":" of the same day. A secret order was issued by the mayor and police officers to burn the nearest bridges on the railroads leading into Baltimore from the free States, and parties, under the command of the police authorities were dispatched to execute the order.","title":"The Spy of the Rebellion\r\nBeing a True History of the Spy System of the United States Army during the Late Rebellion","author":"Pinkerton, Allan, 1819-1884","gutenbergReference":"34973","hash":"1b54c81735f35d5776fbdeb26791725daa7c9cad19343309e15ef32b72c5b352"},{"time":"23:58","quoteFirst":"“It was ","quoteTime":"nearly midnight","quoteLast":", the moonrays lighted up the weird shadows of the ‘Ghost Camp,’ lately throbbing wi’ gunshots, oaths, cries and exclamations. Blood had been shed; life had been taken; now all was still and deserted looking.","title":"The Ghost Camp; or, the Avengers","author":"Boldrewood, Rolf, 1826-1915","gutenbergReference":"51011","hash":"89da39230a42aa4921423ac1c2c177c2db3bdd990eb22520da22d17da78b55d2"},{"time":"23:58","quoteFirst":"Just ","quoteTime":"about midnight","quoteLast":" the friendly boar awakened him as on the preceding night, and said, \"Pista must provide himself with bread and wine for the coming day also, as he would have to do with a still larger dragon than the former.\"","title":"Fairy Tales From All Nations","author":"Montalba, Anthony R. (Anthony Reubens); Doyle, Richard, 1824-1883 [Illustrator]","gutenbergReference":"34956","hash":"eae5ba8044fd3058331a1e263dcbaf83dc64a7aa508eb9e427801f916dad7a96"},{"time":"23:58","quoteFirst":"Making ourselves as comfortable as circumstances would permit, we awaited developments. At ","quoteTime":"about midnight","quoteLast":" Peters awoke. He asked for a drink of water, which was given to him. His voice was feeble, and I saw that Bainbridge felt doubtful as to the length of time that Peters might remain alive and be able to talk intelligently.","title":"A Strange Discovery","author":"Dake, Charles Romyn, 1849-1899","gutenbergReference":"8665","hash":"abbfc35abc3baaf669526808b36fe7a87be6197e7853379a4dfac08b7321384b"},{"time":"23:58","quoteFirst":"\"I never saw the Captain so worked up as he was by the sight of them wretched women. He fed and warmed 'em, comforted their poor scared souls, give what clothes we could find, buried the dead baby with his own hands, and nussed the other little creeters as if they were his own. It warn't safe to keep 'em more 'n a day, so when night come the Captain got 'em off down the river as quiet as he could. Me and another man helped him, for he wouldn't trust no one but himself to boss the job. A boat was ready,—blest if I know how he got it,—and ","quoteTime":"about midnight","quoteLast":" we led them women down to it. The boy was a strong lad, and any of 'em could help row, for the current would take 'em along rapid. This way, ma'am; be we goin' too fast for you?\"","title":"Index of the Project Gutenberg Works of Louisa M. Alcott","author":"Alcott, Louisa May, 1832-1888; Widger, David, 1932-2021? [Editor]","gutenbergReference":"58158","hash":"ab00e6d2e90749112ea43b85dc1fd84964ad8eebb46175640bf43c00941f34d8"},{"time":"23:58","quoteFirst":"The night was a rather restless one for all save Charlie House. The little chap slept through it all, though ","quoteTime":"about midnight","quoteLast":" the river began to rise again, as those aboard the boat could tell by her motions. But they were moored with a long cable, and it would need a great lift to put them in danger.","title":"The moving picture boys and the flood","author":"Appleton, Victor","gutenbergReference":"46011","hash":"ad3aac95d951b5902636660b6706f3e9e406c48a1d4dcb657dc6485fd6d7f3e7"},{"time":"23:58","quoteFirst":"Short had retired to his shake-down in the dormitory ","quoteTime":"about midnight","quoteLast":", and the loud creaking of his boots against the boards was the only sign he gave of life. Kosinski, Armitage, and Giannoli, after making up and addressing the last parcel, had left for their respective abodes; Beppe and Meneghino, having turned the wheel the whole evening, had fallen to sleep exhausted, stretched on a bench in the machine-room; and I, after having partaken of a cup of tea and some hot buttered toast which old M'Dermott had provided for me, sat nodding and dozing on one side of the fire.","title":"A Girl Among the Anarchists","author":"Meredith, Isabel","gutenbergReference":"7084","hash":"710d3054174cff1650b390710bc1e08824b58394595ee6a848cc46ee4389b50a"},{"time":"23:58","quoteFirst":"Sure enough--the wind died out ","quoteTime":"about midnight","quoteLast":" of April 22nd--and the _Ranger_ beat up towards the town. When about five hundred yards from the shore, the vessel was hove to--two boats were lowered--and twenty-nine seamen, with third Lieutenant Wallingford, Midshipmen Arthur Green and Charles Hill, jumped into them.","title":"Famous Privateersmen and Adventurers of the Sea\r\nTheir rovings, cruises, escapades, and fierce battling upon the ocean for patriotism and for treasure","author":"Johnston, Charles H. L. (Charles Haven Ladd), 1877-1943","gutenbergReference":"26960","hash":"c8dbfca42b37a171db22fed986dacac56149ba0b36ef9cb0d7b3e563007da5a7"},{"time":"23:58","quoteFirst":"On the way I stopped for dinner and recognized Sir James Walpole, who told me that he had started from Amsterdam the evening before, an hour after giving the countess into her husband's charge. He said that he had got very tired of her, as he had nothing more to get from a woman who gave more than one asked, if one's purse-strings were opened wide enough. I got to Amsterdam ","quoteTime":"about midnight","quoteLast":" and took up my abode at \"The Old Bible.\" The neighbourhood of Esther had awakened my love for that charming girl, and I was so impatient to see her that I could not sleep.","title":"The Memoirs of Jacques Casanova de Seingalt, 1725-1798. Volume 13: Holland and Germany","author":"Casanova, Giacomo, 1725-1798; Machen, Arthur, 1863-1947 [Translator]","gutenbergReference":"2963","hash":"e2b711412c84c497bcbaaf283f5227002f648ae5035310fde0c03d2fe53851d1"},{"time":"23:58","quoteFirst":"Awaking ","quoteTime":"about midnight","quoteLast":", I began to deliberate upon the consequence of having so dangerous a “tinder-box” about me, with all its necessary materials, _i.e._ ammunition; and, having found what I thought was a convenient place--a hole in the dungeon wall--I deposited the barrels of Essel’s pistol therein, keeping about me still my own complete.","title":"My adventures during the late war","author":"O'Brien, Donat Henchy, 1785-1857; Oman, Charles, 1860-1946 [Editor]","gutenbergReference":"49911","hash":"2730830006a315aa161c5593af7d5e4b997773067776303a5284d7af485fd837"},{"time":"23:58","quoteFirst":"Polk, with Cheatham's division, reached Perryville ","quoteTime":"about midnight","quoteLast":" of the 7th, and the troops were placed in position on a line previously established with the expectation that a battle would be opened early the following morning.  The Confederate troops thus in position numbered about 18,000, while immediately opposed to them were no divisions yet in position, and, in fact, no real preparation for battle had been made on the Union side.","title":"Slavery and four years of war","author":"Keifer, Joseph Warren, 1836-1932","gutenbergReference":"22100","hash":"a47d69746bfa7ffb131719690be013db23f8bb5785313487fd105f1d22e8401f"}]