[{"time":"23:50","quoteFirst":"ON BOARD DANDELION, OSSABAW SOUND, December 13, 1864--","quoteTime":"11.50 p.m.","quoteLast":"","title":"Project Gutenberg Edition of The Memoirs of Four Civil War Generals","author":"Grant, Ulysses S. (Ulysses Simpson), 1822-1885; Logan, John Alexander, 1826-1886; Sheridan, Philip Henry, 1831-1888; Sherman, William T. (William Tecumseh), 1820-1891; Widger, David, 1932-2021? [Compiler]","gutenbergReference":"57383","hash":"f5e2f2491dd1b07883f18341146645559dfedb1848a161e3740639f4c99ed71c"},{"time":"23:50","quoteFirst":"Having been told we should be here for at least a day to rest, we received orders, I need hardly say, at 7 next morning, to be ready to move immediately. However, it was rather a false alarm, as, except for a Divisional \"pow-wow\" on general subjects, at 10 A.M. at Bouleurs, we had little to do all day, and did not move till ","quoteTime":"11.50 P.M.","quoteLast":" There had been an alarm in the afternoon, by the way, of German cavalry advancing, and I reinforced the Bedfords with another company, and got two howitzers ready to support, but the \"Uhlans\" did not materialize.","title":"The Doings of the Fifteenth Infantry Brigade: August 1914 to March 1915","author":"Gleichen, Edward, Lord, 1863-1937","gutenbergReference":"22074","hash":"023fcfbf9d100e2b67ec0f7d178dfa7012f1f7f6687936b0d7fb14dd5e6c7f48"},{"time":"23:50","quoteFirst":"If I find myself followed, I will pass this shop, dropping my handkerchief in front of it and then turning back to pick it up. If I am not followed, I enter the other house, mount to the roof and make sure that everything is in order. At ","quoteTime":"ten minutes to twelve","quoteLast":", I hoist into place the two arms to which our wires are secured, stretching them tight by means of the winch which we have provided, and then I at once start the clockwork. I then descend, make my way to the tram-station, and take a third-class ticket to Colmar, where I will await you at Valentin's cabaret.","title":"The Destroyer: A Tale of International Intrigue","author":"Stevenson, Burton Egbert, 1872-1962","gutenbergReference":"29629","hash":"94dbd9d691010e2ef7fe632cd29896fa4a772d2781b713cf1680f3abe9992baf"},{"time":"23:50","quoteFirst":"The Queen was present, accompanied by Prince Albert, in the green uniform of the Coburg troops. What a picture, full of joyful content, independent of all accidents of weather, survives of the scene! \"At ","quoteTime":"ten minutes to twelve","quoteLast":" I set off in my Windsor uniform and cap (already described) on my old charger 'Leopold,' with my beloved Albert looking so handsome in his uniform on my right, and Sir John Macdonald, the Adjutant-General, on my left, Colonel Grey and Colonel Wemyss preceding me, a guard of honour, my other gentlemen, my cousin's gentlemen, Lady Caroline Barrington, &c., for the ground.","title":"Life of Her Most Gracious Majesty the Queen — Volume 1","author":"Tytler, Sarah, 1827-1914","gutenbergReference":"6910","hash":"22547f7f1c7224e09e098d8f033da3690fcdada105e9ba030b3700d9500b36d0"},{"time":"23:50","quoteFirst":"David Todd, professor emeritus of astronomy at Amherst College, the U.S. Government through diplomatic channels requested that all countries with high-power transmitters silence their stations for five minutes every hour from ","quoteTime":"11:50 p.m.","quoteLast":"","title":"The new science of space speech","author":"Gaddis, Vincent H. (Vincent Hayes), 1913-1997","gutenbergReference":"76654","hash":"e75a08680163b9a05ebb7b72c3c87e9079f17a07d1b7244a1bfc91e447419db3"},{"time":"23:50","quoteFirst":"“It’s ","quoteTime":"ten minutes to twelve","quoteLast":". Now, go straight to sleep, or I won’t call you early.”","title":"Harry Harding—Messenger \"45\"","author":"Raymond, Alfred","gutenbergReference":"52578","hash":"620faf77615f57e01280e7bec29e231d622f8efc79b1ec6692fba255d718fae3"},{"time":"23:50","quoteFirst":"Jemmy Massey. It wanted ","quoteTime":"ten minutes to twelve","quoteLast":" when the men shook hands, the seconds retired to their corners, and the men threw themselves into position for","title":"Pugilistica: The History of British Boxing, Volume 3 (of 3)\r\nContaining Lives of the Most Celebrated Pugilists; Full Reports of Their Battles from Contemporary Newspapers, With Authentic Portraits, Personal Anecdotes, and Sketches of the Principal Patrons of the Prize Ring, Forming a Complete History of the Ring from Fig and Broughton, 1719-40, to the Last Championship Battle Between King and Heenan, in December 1863","author":"Miles, Henry Downes, 1806-1889","gutenbergReference":"64111","hash":"34a6d2723fbe57d14475b04f28d974c307dfdac805263134490652d3ace9c1bc"},{"time":"23:50","quoteFirst":"\"Did you or did you not see the prisoner on the morning of the assault, at a time distinctly known by you to be after ","quoteTime":"ten minutes to twelve","quoteLast":"?\"","title":"Hand and Ring","author":"Green, Anna Katharine, 1846-1935","gutenbergReference":"31681","hash":"95ee2958c55d037b1e68d602ab0d6e19a0641dd6295ff2d47051e6ce7610bebb"},{"time":"23:50","quoteFirst":"The grounds, which measure twenty acres or so, are surrounded at this point by a strong paling; the gate is locked at night. Hardraw stated that he had heard a shot fired at about ","quoteTime":"ten minutes to twelve","quoteLast":" on Wednesday night, close to the cottage, as it seemed to him. Behind the cottage are ten acres of preserved plantation.","title":"Clouds of witness","author":"Sayers, Dorothy L. (Dorothy Leigh), 1893-1957","gutenbergReference":"70432","hash":"a1f8a4f15c2d0d1c351639ce75ef1df8a41009fea1a2b0566ab4a5503d930c02"},{"time":"23:50","quoteFirst":"_Arklow North Light-ship._--April 30th, Starlings around lantern, 11 p.m. to ","quoteTime":"11.50 p.m.","quoteLast":", did not strike; weather hazy. Sept. 19th, \"Stares\" striking at midnight; wind light S.E., hazy. Oct. 30th, \"Stares\" striking, overcast, calm. Nov. 13th, \"Stares\" about ship, 3 p.m. Nov.","title":"Report on the Migration of Birds in the Spring and Autumn of 1883. Fifth Report","author":"Harvie-Brown, J. A. (John Alexander), 1844-1916; Barrington, Richard Manliffe, 1849-1915; Cordeaux, John, 1831-1899; More, Alexander Goodman, 1830-1895","gutenbergReference":"65609","hash":"b317a9686d953ac90e1fe791582fed928222edadb0edfbcff5fef7691fbcf39e"}]