[{"time":"23:59","quoteFirst":"\"There really ought to be two men riding together at all times, so that if a mishap occurs to one of them, the other can help him out of his trouble, and, if unable to do so, can go for assistance; and we generally send out a black boy on horseback with each stockman. A few months ago one of our stockmen, who had gone out alone, failed to come home at night, and we were at once apprehensive that something had happened to him. His horse came back along ","quoteTime":"about midnight","quoteLast":", and the next morning several of us started out to find him. We tried to make use of the intelligence of the horse to guide us to the place where he had left his master, but, unfortunately, it was an animal that he had ridden only a few times and there was no attachment whatever between man and beast.","title":"The Land of the Kangaroo\nAdventures of Two Youths in a Journey through the Great Island Continent","author":"Knox, Thomas Wallace, 1835-1896","gutenbergReference":"23995","hash":"523bc4260f593a844312e0af72ea772b8e8001031d2dc8f5ff61b44455531d58"},{"time":"23:59","quoteFirst":"He must have shot himself at ","quoteTime":"about midnight","quoteLast":", though it was strange that no one had heard the shot, and they only raised the alarm at midday, when, after knocking in vain, they had broken in the door. The bottle of Chateau d'Yquem was half empty, there was half a plateful of grapes left too.","title":"The possessed","author":"Dostoyevsky, Fyodor, 1821-1881; Garnett, Constance, 1861-1946 [Translator]","gutenbergReference":"8117","hash":"b3a52d96c47a2354c395e1dcdf9bbb42430ded7d09b0a771b885def44c1da255"},{"time":"23:59","quoteFirst":"This, he thought, might enable him to make a breakthrough, which could be followed by a quick march north toward New York. The effort was futile. He was handicapped by a shortage of small boats, and a storm ","quoteTime":"about midnight","quoteLast":" further interfered with the operation.","title":"Yorktown and the Siege of 1781","author":"Hatch, Charles E., Jr.","gutenbergReference":"54080","hash":"5701eac9014052a990336fef3db534582d82cba250337ae589b60cdeee3ea6f8"},{"time":"23:59","quoteFirst":"Twice only in the day we rested for about ten minutes to take our food. Onwards we pressed, each boat striving to get before the others. On August 17 the sun set for the first time ","quoteTime":"about midnight","quoteLast":", and in the afternoon of the 18th we landed at a spot to the south of black Cape, remarkable for the luxuriance of its vegetation. To our eyes, accustomed to the monotonous white of snow and ice, it appeared like a garden.","title":"New lands within the Arctic circle\r\nNarrative of the discoveries of the Austrian ship \"Tegetthoff\" in the years 1872-1874","author":"Payer, Julius, 1841-1915","gutenbergReference":"60258","hash":"3763a0b43e833c7a85b293debd982e5e994041ffe7cabe10e36883ee9d214eab"},{"time":"23:59","quoteFirst":"I was defeated, after a close struggle, by a meagre majority of seven votes in some seventeen hundred; and the night after the election was declared, he gave a ball in honor of the successful candidates, in which his house was filled to overflowing. I passed the dwelling ","quoteTime":"about midnight","quoteLast":". Music rang from the illuminated parlor. The merry dance proceeded. All was life, gayety, and rich profusion.","title":"Confession; Or, The Blind Heart. A Domestic Story","author":"Simms, William Gilmore, 1806-1870","gutenbergReference":"6059","hash":"7707c1e25629d0f254983c6295d57ffcb2f49b8af9efe4dea4a627947bf145ec"},{"time":"23:59","quoteFirst":"An incident more pleasing to relate than to undergo occurred at Tazewell, Tennessee, where Newgent’s regiment had been dispatched with twenty-four others to check a Confederate force that was approaching from that quarter. They went into camp, building temporary fortifications with the grave stones of a nearby cemetery. ","quoteTime":"About midnight","quoteLast":" the army was surprised by the sudden arrival of a force of Confederate cavalry that captured some of the outposts. Newgent, with some of his regiment, was garrisoned in an old building that had been used for a granary.","title":"The Experiences of Uncle Jack: Being a Biography of Rev. Andrew Jackson Newgent","author":"Snyder, W. Ed.","gutenbergReference":"62648","hash":"10643e5c2c16aabf693dd12d475095edbd38a9d1b70917773e52d30e7e1bad5c"},{"time":"23:59","quoteFirst":"","quoteTime":"About midnight","quoteLast":" the return of the Devil and his following arouses me from sleep:--all are chanting a new refrain, \"The Devil and the zombis sleep anywhere and everywhere!\" (_Diabe épi zombi ka dòmi tout-pàtout._) The voices of the boys are still clear, shrill, fresh,--clear as a chant of frogs;--they still clap hands with a precision of rhythm that is simply wonderful,--making each time a sound almost exactly like the bursting of a heavy wave:--","title":"Two years in the French West Indies","author":"Hearn, Lafcadio, 1850-1904; Rushmore, Arthur W., 1883-1955 [Illustrator]","gutenbergReference":"63102","hash":"8614d0fba2c28d63c9b815eaedd87354455074c06af11541337fd443b06d3ef1"},{"time":"23:59","quoteFirst":"I could not but regret, that I had ever allowed myself to be seduced by the advice of any one; and would, even at this late period, have endeavoured to escape to Balkh, had not the Cafila-bashee, and every one, pronounced it headstrong and impracticable. At one time, indeed, ","quoteTime":"about midnight","quoteLast":", the Cafila-bashee acceded to our proposals for escaping to Balkh in the course of the next night, and even said the first verse of the Koran as his oath and blessing. I did not, however, understand the plan was to be kept secret from the Nazir, to whom I revealed it next day, to the great dissatisfaction and dismay of the Cafila-bashee, who was visited with a due share of his wrath.","title":"Travels Into Bokhara (Volume 1 of 3)\r\nBeing the Account of A Journey from India to Cabool, Tartary, and Persia; Also, Narrative of a Voyage on the Indus, From the Sea to Lahore, With Presents From the King of Great Britain; Performed Under the Orders of the Supreme Government of India, in the Years 1831, 1832, and 1833","author":"Burnes, Alexander, Sir, 1805-1841","gutenbergReference":"58074","hash":"3d1475ead2e24b15cf5f313f8a2cd831f5d50924b3a744460e72c4905b2f5133"},{"time":"23:59","quoteFirst":"When night had set in, the prince was conducted to an open plain in front of the palace, in the centre of which was a large reservoir full of clear water, which the sultan commanded him to drain off before sunrise, or forfeit his life. The prince remained alone on the brink of the reservoir with rather somewhat more hope of success than he had felt of overcoming his task of the preceding night; nor was he disappointed, for ","quoteTime":"about midnight","quoteLast":" a voice was heard exclaiming, \"Prince, benevolence is never unrequited:\" and, lo! the plain was filled with elephants, rhinoceroses, camels, dromedaries, lions, tigers, and every species of wild beasts, in such immense droves as could not be numbered, who, advancing in turn to the reservoir, drank in such quantity that it, at length, was completely emptied, and became as dry as if just finished.","title":"The Arabian Nights Entertainments - Complete","author":"Scott, Jonathan, 1754-1829 [Translator]","gutenbergReference":"5668","hash":"c4d6dd2b9d52ac9b1cca106455a28585a30b13c9f49f2928124dd861974684ee"},{"time":"23:59","quoteFirst":"During their absence a sudden tropical tempest of terrific severity swept the island. The wind blew a hurricane, the rain descended in floods, the streams rose, bridges and roadways were destroyed, and it was only with extreme difficulty and considerable danger that they succeeded in reaching the convent ","quoteTime":"about midnight","quoteLast":", having spent six hours in traversing the last mile and a half of the distance. They found Chopin in a state bordering on delirium.","title":"Descriptive Analyses of Piano Works\nFor the Use of Teachers, Players, and Music Clubs","author":"Perry, Edward Baxter, 1855-1924","gutenbergReference":"44910","hash":"15e428da86940579e0abdd16c4f94099210bea6da3e28f2ae33496dbbcb3914a"},{"time":"23:59","quoteFirst":"] From this city I trauelled still thorow hilles and mountaines, till I came to the end of this prouince, to a hill called Ecatepec, which in English signifieth The hill of winde: for that they say, it is the highest hill that euer was discouered: for from the top of it may be discovered both the North and the South seas; and it is in height supposed to be nine leagues. They which trauell ouer it, lie alwayes at the foot of it ouer night, and begin their iourney ","quoteTime":"about midnight","quoteLast":", to trauell to the top of it before the Sunne rise the next day, because the winde bloweth with such force afterwards, that it is impossible for any man to goe vp: from the foot of this hill to Tecoantepec, the first towne of Noua Hispania, are about fifteene leagues. And so from hence I iourned to Mexico.","title":"The Principal Navigations, Voyages, Traffiques, and Discoveries of the English Nation — Volume 14\r\nAmerica, Part III","author":"Hakluyt, Richard, 1552?-1616; Goldsmid, Edmund [Editor]","gutenbergReference":"40803","hash":"c68bd5a778f53db545abf91775f50926ce932c29298af67a79528778a4598bc1"},{"time":"23:59","quoteFirst":"","quoteTime":"About midnight","quoteLast":", matters had so quieted down that he was able to respond to Mrs. Parlin’s message begging him to come to her and, if possible, remain in the house the balance of the night.","title":"The Millbank Case: A Maine Mystery of To-day","author":"Eldridge, George Dyre, 1848-1928; Keen, Eliot [Illustrator]","gutenbergReference":"66051","hash":"c0802cc79446e6de77a501fcfbff6044041b1408650cac992819eb2d60dd2692"},{"time":"23:59","quoteFirst":"I return to Gadsby’s, and retire, but cannot sleep, rolling from side to to side like a ship in a howling tempest. Causin and his cousin dine with me, and after dinner, we stroll in the beautiful paths around the noble Capitol, and visit some lovely girls in the evening, whom Causin had known from childhood, and we separated at ","quoteTime":"nearly midnight","quoteLast":". I then go to the gamester, and beseech him to restore a portion of the money I had lost, to convey me to my distant home, which he refuses with the glances of a demon. I then go to a Member of Congress from Rhode Island, who was a friend of my father, and ask him to loan me sufficient to pay my bills and defray my expenses to Andover, which he readily vouchsafes.","title":"Stephen H. Branch's Alligator, Vol. 1 no. 06, May 29, 1858","author":"Branch, Stephen H., 1813- [Editor]","gutenbergReference":"49021","hash":"456961548a07a4ba775020403f755a37005e1dbee959f7ffb2f2608124819585"},{"time":"23:59","quoteFirst":"The brilliant plan I finally settled on was to put the pillows between us.  It was ","quoteTime":"nearly midnight","quoteLast":" before I had courage enough to retire at all.  I pulled him up on his side, straightened him out and put the barrier between us, and then crept gingerly in.","title":"Jack Ballington, Forester","author":"Moore, John Trotwood, 1858-1929; Gibbs, George, 1870-1942 [Illustrator]","gutenbergReference":"45652","hash":"c5d3bdfee3fea1337029d02578cbee3ad33cd268d6b4478e52c78b7883d936e9"},{"time":"23:59","quoteFirst":"About this time the London Scottish were ordered into the fight in order to endeavour to clear up the situation in this part of the field. After the march forward from Maltzhorn their preparations were completed at ","quoteTime":"about midnight","quoteLast":", and shortly after they attacked from a position to the left of the Rangers' assembly trenches towards the Quadrilateral. The enemy was still vigorous in his defence, and after losing their direction in the intense darkness, the Scottish were ultimately withdrawn, having first rendered a good account of themselves in a lively little hand-to-hand fight with a party of the Bosche.","title":"The War History of the 4th Battalion, the London Regiment (Royal Fusiliers), 1914-1919","author":"Grimwade, F. Clive","gutenbergReference":"50098","hash":"17d2e2e7a4c3ebc0ad78afa854b8506700a5ea1a07837870d96cd3800b32142f"},{"time":"23:59","quoteFirst":"It was ","quoteTime":"nearly midnight","quoteLast":" when we rejoined our brother-officers, who, wrapped in their mantles, lay in a ring on the ground.  Some had forgotten the disaster in sleep, others were still chatting quietly over the events of the day.","title":"The Red, White, and Green","author":"Hayens, Herbert, 1861-1944","gutenbergReference":"40137","hash":"9f299f815d6caae22a6b27b22e92635ee974036793f283e69847d2a8ffd5c9af"},{"time":"23:59","quoteFirst":"I was thinking of that as I left the house and came to the line of waiting automobiles. A word with one of the outside detectives showed me that one of the cars in the street had been testing its engine ","quoteTime":"about midnight","quoteLast":". I found that the car belonged to Mr. X.","title":"The Mardi Gras Mystery","author":"Bedford-Jones, H. (Henry), 1887-1949; Howitt, John Newton, 1885-1958 [Illustrator]","gutenbergReference":"39229","hash":"210b5bb2a0caa3c85a7e4d65ff87ee0c1d6d738d59645e4cc6b1f3551946af63"},{"time":"23:59","quoteFirst":"Then, as soon as school is out in the afternoon, they want to eat more cake and candy, and thus take away from the stomach the little rest it has a right to expect before it goes to work on supper. Then suppose they go to a party and eat again ","quoteTime":"about midnight","quoteLast":". How much time will the stomach have to rest before breakfast?","title":"Principles of Public Health\r\nA Simple Text Book on Hygiene, Presenting the Principles Fundamental to the Conservation of Individual and Community Health","author":"Tuttle, Thomas Dyer, 1869-","gutenbergReference":"53974","hash":"28cbe5fb2e08319f1357c0ea4eee8b145f9165c07a93f39a2ffca2628c1433ff"},{"time":"23:59","quoteFirst":"After the last dreary voyage, rendered fruitless by the contemptible double-dealing of James I, and during his trial, Sir Walter's self-possession and courage showed at their best. 'From eight in the morning till ","quoteTime":"nearly midnight","quoteLast":" he fronted his enemies with unshaken courage. The bluster of Attorney-General Coke roared around him without effect.","title":"Devon, Its Moorlands, Streams and Coasts","author":"Northcote, Rosalind, 1873-1950; Widgery, F. J. (Frederick John), 1861-1942 [Illustrator]","gutenbergReference":"22485","hash":"50772de31cd0041daa5b0ee2ff4323b2db95adbcfeb69319d0e0e6fe43724da7"},{"time":"23:59","quoteFirst":"The day passed slowly. Connie went to her room early but she did not go to bed. Instead she read until ","quoteTime":"nearly midnight","quoteLast":". Then she snapped out her light and sat by the window.","title":"Connie Carl at Rainbow Ranch","author":"Clark, Joan, 1905-2002","gutenbergReference":"45452","hash":"4d2f2949f8cdaf9ddc56ed66b8ad6589f6e203f2ddf207f3f4f978eed8315c66"}]