[{"time":"23:59","quoteFirst":"The second night we travelled as before, to the south-east, and day coming on, we concealed ourselves among some rushes. About three in the afternoon we were discovered, which obliged us to go on; but we were not molested. We proceeded till ","quoteTime":"about midnight","quoteLast":", and then lay down till daybreak. I had a fever and was extremely weak for want of food. This day, which was the third, we resolved to travel till noon, and to plunder the first house we might chance to meet with.","title":"Fifty-two Stories of the British Navy, from Damme to Trafalgar.","author":"Miles, Alfred H. (Alfred Henry), 1848-1929","gutenbergReference":"40871","hash":"a678ed07144cb6f390cec1c437d94fbc3250088ed59b4a636b1a048d56e60237"},{"time":"23:59","quoteFirst":"Matanzas had been chosen as the first point of attack, but as they rightly judged that the Spaniards had been advised of their movements, it was decided to land at Cardenas, whither the _Creole's_ bow was pointed, every eye turning to catch the first sight of the promised land. They entered the harbour ","quoteTime":"about midnight","quoteLast":", unchallenged by the over-confident enemy. So little were they expected by the good people of Cardenas, that not a boatman nor wharf watchman could be seen to take a line ashore, and the steamer lay a few yards from the pier until the first officer, Fayssoux, leaped overboard with a rope between his teeth and made her fast.","title":"By-Ways of War: The Story of the Filibusters","author":"Roche, James Jeffrey, 1847-1908","gutenbergReference":"43634","hash":"596656e75d13347acd7dd052d5f909e9662a09e04dd3acae0d12bb17ba11a5a6"},{"time":"23:59","quoteFirst":"She swore a dozen times that she would not leave the Kincaid without her baby, and yet she remained clothed long past her usual hour for retiring, and her blankets were neatly rolled and bound with stout cord, when ","quoteTime":"about midnight","quoteLast":" there came a stealthy scratching upon the panels of her door.","title":"The Beasts of Tarzan","author":"Burroughs, Edgar Rice, 1875-1950","gutenbergReference":"85","hash":"b19f5ce34be3bde1d9e836faa203cecaa4c248f5e3c5550c2ac1e089bee969a7"},{"time":"23:59","quoteFirst":"","quoteTime":"About midnight","quoteLast":" on June 30/July 1st, the Battalion marched out of Senlis. Though its role was still indefinite, everything had been prepared so that it could move into battle at a moment’s notice.","title":"History of the 1/4th Battalion Duke of Wellington's (West Riding) Regiment, 1914-1919.","author":"Bales, P. G.","gutenbergReference":"67633","hash":"c33b9df9eb8a7f62be6c384ce8f0ff5b286ab52c62aca67e2f3a10528ca2454f"},{"time":"23:59","quoteFirst":"Menyllus preceded them and had a conversation with the sailors; telling them that orders had arrived from the king which made it necessary for him to remain at Rome for the present, and to send some of the most trustworthy of his young men to his Majesty, to inform him of what had been done about his brother. He should not, therefore, he said, go on board himself; but the young men who were to sail would come ","quoteTime":"about midnight","quoteLast":". The shipmasters made no difficulty about it, as the passage money for which they had originally bargained was in their hands; and they had long made all their preparations for sailing, when Demetrius and his friends arrived about the third watch.","title":"The Histories of Polybius, Vol. 2 (of 2)","author":"Polybius; Hultsch, Fridericus (Friedrich Otto), 1833-1906 [Contributor]; Shuckburgh, Evelyn S. (Evelyn Shirley), 1843-1906 [Translator]","gutenbergReference":"44126","hash":"034386b6a9a9682ed97abd8a29c21138bf87abedb7d6a95802276b2792e119e6"},{"time":"23:59","quoteFirst":"These fortresses having been captured, the regiment quitted its camp at Soutendael ","quoteTime":"about midnight","quoteLast":", on the 10th of October, and, having crossed the little river Jaar, advanced with the army towards the city of _Liege_, where it arrived about three in the following morning, when the suburb of St. Walburg was found in flames, the French having, upon the sudden advance of the allies, attempted the destruction of the suburbs by fire, and afterwards retired into the citadel, and into a detached fortress called the _Chartreuse_.","title":"Historical Record of the Third, or Prince of Wales' Regiment of Dragoon Guards\r\nContaining an Account of the Formation of the Regiment in 1685, and of Its Subsequent Services to 1838","author":"Cannon, Richard, 1779-1865","gutenbergReference":"52249","hash":"9362178da606e24cf1cdf26e10bd00456e16355d58fbb8c26d04b11134339a53"},{"time":"23:59","quoteFirst":"It must have been ","quoteTime":"about midnight","quoteLast":", or soon after, that the fearful visitor came. Midnight, in a country village, finds almost every one in bed, but such was the uproar among the animal creation, made by this strange interloper, that _out_ of bed they soon come.","title":"The American Indians\r\nTheir History, Condition and Prospects, from Original Notes and Manuscripts","author":"Schoolcraft, Henry Rowe, 1793-1864","gutenbergReference":"39607","hash":"fb5712532cb7773452da8528c7ba688a541b47484c44376691cd4be0e4a0bbe8"},{"time":"23:59","quoteFirst":"There was a high hill on the east side of the cañon, covered on the side next to us with shelly slate rock, and whenever a fox, coyote, or even a rat ran over this it caused a great clatter, the scales of slate ringing like pieces of pottery. This was a place fruitful of alarms and caused Pike to be upon his knees about every five minutes, but ","quoteTime":"about midnight","quoteLast":" he could keep his eyes open no longer. Hank made the signal agreed upon, by holding up his hat, when two of the boys crept cautiously out of the camp with six-shooters in their hands.","title":"History of the big bonanza","author":"De Quille, Dan, 1829-1898","gutenbergReference":"74667","hash":"6af5ae2f550d8a9007bf662f8b12fe40c25928174f4115de13039de4684994aa"},{"time":"23:59","quoteFirst":"It was ","quoteTime":"nearly midnight","quoteLast":", and for some little time she lay awake listening to the wind as it swept past the house, or screamed through the key-hole of the door. But she did not hear the night train when it thundered through the town; nor the gate as it swung back upon its hinges; nor the swift step coming up the walk; nor the tap upon her window until it was repeated, and Richard's voice called faintly, \"Mother, mother, let me in!\"","title":"Ethelyn's Mistake","author":"Holmes, Mary Jane, 1825-1907","gutenbergReference":"12104","hash":"3186f1388b3891124c4d06ec923499f957d37c41b719d6c0298541e54dad3031"},{"time":"23:59","quoteFirst":"","quoteTime":"About midnight","quoteLast":" Ash got through taking in the town and came back to the hotel. He was three sheets in the wind, but swore he hadn't drank anything but \"Tom and Jerry.","title":"A Texas Cow Boy\r\nor, fifteen years on the hurricane deck of a Spanish pony, taken from real life","author":"Siringo, Charles A., 1855-1928","gutenbergReference":"38309","hash":"00126e2e3d2d54cd831abcd02f858de0e9e59c45d4cdeb66c8058e4a10619cb2"},{"time":"23:59","quoteFirst":"The father was still ill and the little sister at the point of death. That night the barge tied up on the Oregon side of the river and during the hours of darkness the mother kept tearful watch over the sick and wasted form of the father and her dying little girl, who ","quoteTime":"about midnight","quoteLast":" passed away. Early in the morning a rude, improvised pine box was made ready and the little one was buried on the banks of Columbia, where the trade winds sweeping up from the ocean and the murmur of the river's flow are her eternal requiem.","title":"Lyman's History of old Walla Walla County, Vol. 1\r\nEmbracing Walla Walla, Columbia, Garfield and Asotin counties","author":"Lyman, William Denison, 1852-1920","gutenbergReference":"46807","hash":"33d1bcc2c9ee73f5328f381b96e6bc09b1f10fa249f12d92d0a1b6be5369c634"},{"time":"23:59","quoteFirst":"Then, with tremendous effort, I seemed to shake this off, and to start up with the shuddering thought, next time you will not be able to throw this off, and what then? Under the influence of an emetic I vomited freely, without nausea, and without much relief. ","quoteTime":"About midnight","quoteLast":", at the suggestion of the doctors, I went up-stairs to bed. My legs and feet seemed heavy, I could scarcely move them, and it was as much as I could do to walk with help.","title":"Drugs that enslave","author":"Kane, H. H. (Harry Hubbell), 1854-1906","gutenbergReference":"70723","hash":"74ca74c04ee628a8c7f482aba7492b3a1da588435a4aa78bc0afeb6e14824517"},{"time":"23:59","quoteFirst":"During the whole day, she seemed better; but, whether the means of supporting her exhausted frame had been too liberally administered, or whether the thoughts which gnawed her conscience had returned with double severity when she was released from the pressure of immediate want, it is certain that, ","quoteTime":"about midnight","quoteLast":", the fever began to gain ground, and the person placed in attendance on her came to inform the clergyman, then deeply engaged with the siege of Ptolemais, that she doubted if the woman would live till morning, and that she had something lay heavy at her heart, which she wished, as the emissary expressed it, \"to make, a clean breast of\" before she died, or lost possession of her senses.","title":"St. Ronan's Well","author":"Scott, Walter, 1771-1832","gutenbergReference":"20749","hash":"8f686504481d9fe1c4eb947228a50cde4ca6e166dba74fdf87a42cbbc5f8b25e"},{"time":"23:59","quoteFirst":"He went out, pausing at the door to grab playfully at his sister’s waist, and saying that he’d be back ","quoteTime":"about midnight","quoteLast":", hurried to Marjorie’s house, because he had promised to take her to a show.","title":"The Financier: A Novel","author":"Dreiser, Theodore, 1871-1945","gutenbergReference":"1840","hash":"cdaa7f054d465895b97b5757a24194ac112caabb58ce4c0fbd261fd3b18581cf"},{"time":"23:59","quoteFirst":"She went after Lou, seems like, but when Ross defended Lou she killed him. Out at the brick-yard it happened, ","quoteTime":"about midnight","quoteLast":" they say. Lethe’s in jail now and she’ll maybe go to prison for ten years or so. Ross was her husband, but he went off after Lou, and so the court will likely give her a light sentence, they say.","title":"My heart and my flesh","author":"Roberts, Elizabeth Madox, 1881-1941","gutenbergReference":"74183","hash":"45be964f83282ed02f76ca278f71ce9e89c6afa03df67d04679a0d382df893d7"},{"time":"23:59","quoteFirst":"The fold-nets are set ","quoteTime":"about midnight","quoteLast":", between the burrows and the feeding grounds; the rabbits being driven in with dogs, and kept inclosed in the fold until morning.","title":"The Field Book: or, Sports and pastimes of the United Kingdom\r\ncompiled from the best authorities, ancient and modern","author":"Maxwell, W. H. (William Hamilton), 1792-1850","gutenbergReference":"53702","hash":"41512d4268961ecad3af4449c0610a479953f9bab909e0e5b081ebc24e12bb80"},{"time":"23:59","quoteFirst":"","quoteTime":"About midnight","quoteLast":", Myles Cabot, in his airplane, reached the point where the kerkools had halted. He found the Cupians confused and more or less leaderless.","title":"The Radio Planet","author":"Farley, Ralph Milne, 1887-1963; Gaughan, Jack, 1930-1985 [Illustrator]; Schoenherr, John, 1935-2010 [Illustrator]","gutenbergReference":"52326","hash":"6078c99190bf90efcb49cd5e1c5e45b255ff268d59f3b9dcaf21ed6a77d7dd37"},{"time":"23:59","quoteFirst":"I often hear them roar ","quoteTime":"about twelve o'clock at night","quoteLast":". I never hear them without thinking of you, because you seemed so pleased with the sight of them, and said your young companions would stare when you told them you had seen a lion.","title":"Mary Lamb","author":"Gilchrist, Anne (Anne Burrows), 1828-1885","gutenbergReference":"47643","hash":"2a7ab53c06b3b160ecab045f0b6bfe10e2cf88e395ed8eefa3be09e12509df9d"},{"time":"23:59","quoteFirst":"Cave of Gold, ","quoteTime":"about midnight","quoteLast":", there suddenly swept through the air above them one of those rare, for that time of the year, but often very violent, mountain storms.","title":"The Cave of Gold\nA Tale of California in '49","author":"McNeil, Everett, 1862-1929","gutenbergReference":"20126","hash":"ea0abfe1a96c76fe58a7ea7cf1f9931a30be62dae8426d5a12c0243e289651e1"},{"time":"23:59","quoteFirst":"\"","quoteTime":"About midnight","quoteLast":" we were crowded in the cabin, afraid to sleep on account of the storm. All were praying, as Capt. Carpenter, staggering down the stairs, cried: 'We are lost!' It was then that little 'Jennie,' his daughter, took him by his hand and asked him whether he did not believe in divine omnipresence.","title":"Something Else Again","author":"Adams, Franklin P. (Franklin Pierce), 1881-1960","gutenbergReference":"26797","hash":"70a5f71ef0e56c95ee60c6ac45282bb8e40151d9430cae81755efe1b1867917c"}]