[{"time":"23:59","quoteFirst":"He was very much astonished at all this, but a love of mundane pleasures had eaten into his soul, and he had no intention of stopping. On the ground were two rush-mats, upon which Ch‘êng invited his friend to sit down with him. Then ","quoteTime":"about midnight","quoteLast":" a serene calm stole over him; and while he was dozing off for a moment, he seemed to change places with Ch‘êng. Suspecting what had happened, he put his hand up to his chin, and found it covered with a beard as before.","title":"Strange Stories from a Chinese Studio (Volumes 1 and 2)","author":"Pu, Songling, 1640-1715; Giles, Herbert Allen, 1845-1935 [Translator]","gutenbergReference":"43629","hash":"757c46f6358ed0c079278c3ece10123e6af00245acd11ee4a134500584aa0fa7"},{"time":"23:59","quoteFirst":"You will not be surprised to learn that I felt somewhat uneasy at the thought that we were so far from England, and that I also might possibly suffer similar shipwreck; but I consoled myself with the hope that fate would be more kind to us. It was not so much so, however, as I had flattered myself; for on voyaging toward New York, after we had made the land, we ran aground ","quoteTime":"about midnight","quoteLast":". The vessel soon filled with water, and, being surrounded by the breaking surf, the ship shortly split up, and before morning our situation became perilous. Masts and all were cut away to prevent the hull rocking, but all we could do was of no avail.","title":"The Life of George Stephenson and of his Son Robert Stephenson\r\nComprising Also a History of the Invention and Introduction of the Railway Locomotive","author":"Smiles, Samuel, 1812-1904","gutenbergReference":"46229","hash":"7dabab62804d4df2e276ba10ac8c64db1c79c3eaa9c710ceb63faad32a126e32"},{"time":"23:59","quoteFirst":"At ","quoteTime":"about midnight","quoteLast":" my friend started up from the ground of a sudden, and as he did so a dark creature bounded away up the valley to the pool, sending the gravel flying beneath its feet. In the light of the moon it appeared to be of great size, but its form was indistinct as it rushed past.","title":"The glory of the Pharaohs","author":"Weigall, Arthur E. P. Brome (Arthur Edward Pearse Brome), 1880-1934","gutenbergReference":"72865","hash":"98c8ac101d250014112e9271fd4931197376df28073603d66eeb2b7ecc0f7b9c"},{"time":"23:59","quoteFirst":"I was not without hope that we might find some homeward-bound vessel at Ascension, on board of which we might be transferred, as I was most anxious to return home to tranquillize the minds of my own family, whom I knew must long since have numbered me with the dead; but this hope was dissipated when we came abreast of the roadstead, which was _empty_, and let go our anchor ","quoteTime":"about midnight","quoteLast":", in fourteen fathom water, on a red sandy bottom.","title":"Jack Manly; His Adventures by Sea and Land","author":"Grant, James, 1822-1887","gutenbergReference":"63566","hash":"e6e99c0bf07718b525cdd91f0561df9faae4f3f3db247f10b3280a9da7b8550f"},{"time":"23:59","quoteFirst":"I laid down, indeed, when the rest did, but could not sleep much, it may be supposed, for thinking of the hazardous journey I was about to undertake. Every one else slept soundly enough, as they were tired, and their bellies were full; so ","quoteTime":"about midnight","quoteLast":" I took up my burden, and away I marched, directing my course to the northward, not without recommending myself to the good providence of God to be my conductor.","title":"The pleasant and surprising adventures of Robert Drury, during his fifteen years' captivity on the island of Madagascar","author":"Drury, Robert, 1687-1750?; Defoe, Daniel, 1661?-1731 [Dubious author]","gutenbergReference":"71844","hash":"431fc6020c67e833d6378162c8f88f354096817178a71dce789f77fe41f5ae47"},{"time":"23:59","quoteFirst":"Davis had washed and hung out her clothes. We retired to rest, the soft balmy air, like a zephyr, was blowing from the south. ","quoteTime":"About midnight","quoteLast":" the wind shifted to the north and it began to snow. In the morning the weather was freezing cold and the snow was piled in drifts many feet high around the house.","title":"Thirty Years on the Frontier","author":"McReynolds, Robert, 1854-1928","gutenbergReference":"44032","hash":"1d7340c2bab963b7b0fd9bbe4d84d36d2b0cf8b8ba727bca45e94d24c39ec278"},{"time":"23:59","quoteFirst":"He writes: \"In August, 1863, I left Richmond with four boats and sixty men for the Rappahannock, to look after one or two gunboats that had been operating in that river. Finding always two cruising together, I determined to attempt the capture of both at once. ","quoteTime":"About midnight","quoteLast":", with muffled oars, we pulled for them at anchor near the mouth of the river. They discovered us two hundred yards off. We dashed alongside, cut our way through and over the boarder nettings with the old navy cutlass, gained the deck, and, after a sharp, short fight, drove the enemy below.","title":"The Rise and Fall of the Confederate Government, Volume 2","author":"Davis, Jefferson, 1808-1889","gutenbergReference":"42315","hash":"80fc7babf0d48b17757de4eb8cce30ff5b630c2522f598c2854cdf416a15f358"},{"time":"23:59","quoteFirst":"","quoteTime":"About midnight","quoteLast":", the tower took fire in a sudden manner, ‘yea, in ane clap,’ says Spalding, and involved the whole of the inmates in destruction, except Chalmers, Rollock, and a servant who slept beside Lord Melgum. Swift as the fire was, three persons escaped, and Lord Melgum might have also saved himself, if he had not, under a friendly impulse, run up stairs to rouse Rothiemay.","title":"Domestic Annals of Scotland from the Reformation to the Revolution, Volume 2 (of 2)","author":"Chambers, Robert, 1802-1871","gutenbergReference":"73695","hash":"6222a0a83fb44110cb47ad23abd092773eb03027c2cde3249bae03b597de8ab7"},{"time":"23:59","quoteFirst":"“","quoteTime":"About midnight","quoteLast":" of June 30, 1863,” I answered. “I want to come back on the night of July Fourth.”","title":"Bring the Jubilee","author":"Moore, Ward, 1903-1978","gutenbergReference":"67652","hash":"81486d4b0029d4ec18e678ee83f4ea1ac33a3232cb054a6ceec607259ef410e0"},{"time":"23:59","quoteFirst":"_Persons_         _Movements_             _Evidence for Movements_ Ellery            Walking about 10.15     Gloucester to ","quoteTime":"about midnight","quoteLast":" Home and bed            Landlady","title":"The Brooklyn murders","author":"Cole, G. D. H. (George Douglas Howard), 1889-1959","gutenbergReference":"73716","hash":"463fe394772d204bae9e8f1e6e3c5519ce0aa18a5d12460538f149b14dde2cd5"},{"time":"23:59","quoteFirst":"","quoteTime":"About midnight","quoteLast":" the dooty with some of his people opened the gate, and desired me to come in. They were convinced, they said, I was not a Moor; for no Moor ever waited any time at the gate of a village without cursing the inhabitants.","title":"The Lives of Celebrated Travellers, Vol. 3 (of 3)","author":"St. John, James Augustus, 1795-1875","gutenbergReference":"67135","hash":"41834a5e8109ca1e8d14592a9d2007bea31217c55dd6973e98e8769f4bf356ae"},{"time":"23:59","quoteFirst":"Although Paul Jones, being first lieutenant, had no watch on deck, he remained above. ","quoteTime":"About midnight","quoteLast":" the lookout on the quarter made out Block Island, and almost at the same moment a cry was heard from the Cabot, known as “the black brig,” of “Sail, ho!”","title":"Paul Jones","author":"Seawell, Molly Elliot, 1860-1916; Davidson, Julian Oliver, 1853-1894 [Illustrator]; Murphy, Hermann Dudley, 1867-1945 [Illustrator]","gutenbergReference":"61784","hash":"3f1bcf21e16a6fdfdc5853abb4d3688a4599d23e1bc97e3e47230cb040d47267"},{"time":"23:59","quoteFirst":"The captain now had no difficulty before him, but to furnish his two boats, stop the breach of one, and man them. He made his passenger captain of one, with four of the men; and himself, his mate, and five more, went in the other; and they contrived their business very well, for they came up to the ship ","quoteTime":"about midnight","quoteLast":". As soon as they came within call of the ship, he made Robinson hail them, and tell them they had brought off the men and the boat, but that it was a long time before they had found them, and the like, holding them in a chat till they came to the ship's side; when the captain and the mate entering first, with their arms, immediately knocked down the second mate and carpenter with the but end of their muskets, being very faithfully seconded by their men; they secured all the rest that were upon the mainland quarterdecks, and began to fasten the hatches, to keep them down that were below; when","title":"The Life and Adventures of Robinson Crusoe of York, Mariner, Volume 1\nWith an Account of His Travels Round Three Parts of the Globe,\nWritten By Himself, in Two Volumes","author":"Defoe, Daniel, 1661?-1731","gutenbergReference":"11239","hash":"f627e63d070f755f870cc722c5a403fe4aa14acb9d1c4c1a6dacfa1d76289e46"},{"time":"23:59","quoteFirst":"Halting on an iceberg for a meal, the berg capsized, and in a moment Payer was begirt by fissures, water-pools, and rolling blocks of ice, from which he managed to escape. When he turned into the narrow passage between Salm and Wilczek Islands, Orgel Cape, visible at a great distance, was the only dark spot on the scene. At once the dogs made for it, and ","quoteTime":"about midnight","quoteLast":" he arrived there. With an anxious heart he began the ascent; a barren stony plateau confronted him; with every advancing step, made with increasing difficulty, the land gradually disappeared and the horizon of the frozen sea expanded before him; no ship was to be seen, no trace of man for thousands of miles except a cairn with the fragments of a flag fluttering in the wind, and a grave half covered with snow.","title":"Round About the North Pole","author":"Gordon, W. J. (William John); Whymper, Edward, 1840-1911 [Illustrator]","gutenbergReference":"52462","hash":"9d8d6f160f91d10cb8e8233bc462f40b78bc375f0d741276e35385cf48bd0a1d"},{"time":"23:59","quoteFirst":"He himself had been imprisoned and had narrowly escaped the guillotine, and when he was released, to find that everything portable belonging to him had been carried off by a faithless servant, he was thrust, _bon gré mal gré_, into a miserably-paid municipal office, which kept him hard at work from seven o’clock in the morning until ","quoteTime":"nearly midnight","quoteLast":", and left him no time for practising his profession. Moreover, he was now married, having, while in prison, espoused a companion in misfortune, Mlle.","title":"Later Queens of the French Stage","author":"Williams, H. Noel (Hugh Noel), 1870-1925","gutenbergReference":"45184","hash":"6e3b5775bec02df2d3402859d202f0b7f0192430dfb7f6389fb8047404a736a1"},{"time":"23:59","quoteFirst":"","quoteTime":"About midnight","quoteLast":" Gringo pricked up his ears and barked sharply. A moment later Keith came in.","title":"The Gray Dawn","author":"White, Stewart Edward, 1873-1946","gutenbergReference":"9149","hash":"b5675a6b45a9da95c281d8af6acf0ab1ee585dba0efc31298170ee57edc80558"},{"time":"23:59","quoteFirst":"At last, ","quoteTime":"about midnight","quoteLast":", the last Montrouge omnibus bore away the tyrannical father-in-law, and Delobelle was able to speak.","title":"Fromont and Risler — Volume 2","author":"Daudet, Alphonse, 1840-1897","gutenbergReference":"3977","hash":"4163666f151eacfa4043c2ded33225f2d7f8c3b13c3ba0927e5f307f63854f53"},{"time":"23:59","quoteFirst":"The watchful soldiers were standing at the door, and though they saw a lantern shining in the dark from a distance,--the same lantern with which Soroka and the pitch-maker had gone out,--still they forced them to tell who they were before they let them enter the cabin. Soroka ordered his soldiers to change the watch ","quoteTime":"about midnight","quoteLast":", and threw himself down on the plank bed beside Kmita.","title":"The Deluge: An Historical Novel of Poland, Sweden, and Russia. Vol. 1","author":"Sienkiewicz, Henryk, 1846-1916; Curtin, Jeremiah, 1835-1906 [Translator]","gutenbergReference":"37198","hash":"f2a89181eadfeababbc68d398c674fca9211c5ee6321719f4e43f7753141b7f4"},{"time":"23:59","quoteFirst":"Attended only by Cholmondeley and Cicely, Jane consumed the evening in sad, but unavailing lamentations. ","quoteTime":"About midnight","quoteLast":", as she had composed her thoughts by applying herself to her wonted solace in affliction—study, she was aroused by a noise in the wall, and presently afterwards a masked door opened, and Gunnora Braose presented herself. Jane instantly rose, and demanded the cause of the intrusion.","title":"The Tower of London: A Historical Romance, Illustrated","author":"Ainsworth, William Harrison, 1805-1882; Cruikshank, George, 1792-1878 [Illustrator]","gutenbergReference":"49850","hash":"7a6e1ee252cbc279bcef593b58f78f051dacca9c95a9ef07d1c689cdea3937c3"},{"time":"23:59","quoteFirst":"","quoteTime":"About midnight","quoteLast":", the cook called me in sore distress, saying that José was dying without confession!","title":"Voyage of the Liberdade","author":"Slocum, Joshua, 1844-1910?","gutenbergReference":"18541","hash":"99dffbf1e08f6b2e0dfd5a2548bf347e5cef7142596d851df18ed51555330e92"}]