[{"time":"23:58","quoteFirst":"\"Not exactly Mr. Fairchild was away all day yesterday and did not get home until ","quoteTime":"nearly twelve o'clock at night","quoteLast":".\"","title":"The Rover Boys on the River; Or, The Search for the Missing Houseboat","author":"Stratemeyer, Edward, 1862-1930","gutenbergReference":"15904","hash":"d288ac6087e4b8511e2a2cdf48f14d3bf546e4cb3a38e5473fbf7e078ae34226"},{"time":"23:58","quoteFirst":"\"Go,\" said the president, \"and let not day appear before the heads of the conspirators have fallen.\" A few battalions and some pieces of artillery were placed round the assembly, to guard it from attack, and the sections then marched in two columns against the commune. It was now ","quoteTime":"nearly midnight","quoteLast":".","title":"History of the French Revolution from 1789 to 1814","author":"Mignet, M. (François-Auguste-Marie-Alexis), 1796-1884","gutenbergReference":"9602","hash":"9057351f11916674d2065b082d19dd5020b42790c12f94fa6c072794ebf841e0"},{"time":"23:58","quoteFirst":"The tide of ebb just carried us out of the narrow part of the river, into the channel that run up from the sea, before it was dark; and we pulled hard to reach the ship, but meeting the flood, and a strong breeze at N.N.W. with showers of rain, we were obliged to desist; and ","quoteTime":"about midnight","quoteLast":", we run under the land, and came to a grappling, where we took such rest as our situation would admit. At break of day, we set forward again, and it was past seven o'clock before we reached the ship.","title":"A General History and Collection of Voyages and Travels — Volume 13","author":"Kerr, Robert, 1755-1813","gutenbergReference":"14464","hash":"5c6823d1a0bde47616655c74beddf73100cb4cbee103f82229af0d196319a496"},{"time":"23:58","quoteFirst":"But the lad went on laughing as before, and said he didn't believe in such stuff. When they had come home in the evening, and the folks lay sleeping in the fishing-station, they heard, ","quoteTime":"about twelve o'clock at night","quoteLast":", the lad yelling for help; it even seemed to one of them, by the light of the train-oil lamp, as if a heavy hand were stretching forward from the door right up to the bench on which the lad lay. The lad, yelling and struggling, had already been dragged as far as the door before the others had so far come to their senses as to think of grasping him round the body to prevent him from being dragged right out.","title":"Weird Tales from Northern Seas","author":"Lie, Jonas, 1833-1908; Housman, Laurence, 1865-1959 [Illustrator]; Bain, R. Nisbet (Robert Nisbet), 1854-1909 [Translator]","gutenbergReference":"13508","hash":"776310438cfd9e9ba193e48f309805b8da4099d2181d0a1716b73e2ff770a88c"},{"time":"23:58","quoteFirst":"I found myself in great pain, however, and after a little examination it appeared that my left arm was broken. As carefully as possible I was now taken toward my home. It was ","quoteTime":"about midnight","quoteLast":" when we reached it, and my uncle, being informed that I was hurt, attempted to come to me. But he had been in bed but a short time, and according to his wont, about this period, he had taken a “night-cap,” as he called it, and was utterly incapable of walking across the floor.","title":"Robert Merry's Museum, Volumes I-II (1841)","author":"Various; Goodrich, Samuel G. (Samuel Griswold), 1793-1860 [Editor]","gutenbergReference":"71854","hash":"89b8c805bdb3f7ec2d8c5f21039c65a44bc68c1b94192dfd9ff245caa61cca4d"},{"time":"23:58","quoteFirst":"It was just five days before the full moon;[1308] and high tide that evening was about six o’clock. ","quoteTime":"About midnight","quoteLast":" the moon set, and we may suppose that, like the ships of William when he sailed to encounter Harold, each vessel carried a lantern.[1309] Soon afterwards the signal was given to weigh anchor,[1310] and the ships stood out to sea and steered against the ebb tide, which, however, was moving at less than one knot an hour,[1311] for Dover harbour.","title":"Ancient Britain and the Invasions of Julius Caesar","author":"Holmes, T. Rice (Thomas Rice), 1855-1933","gutenbergReference":"57336","hash":"4fd2b376050021d916e6d8dedc81bd4bf3093805c7908ed548a5d5d6e665a241"},{"time":"23:58","quoteFirst":"Our rods would not move at all; the candles and torches, also, but one were extinguished, or burned very dimly. John Scott, my partner, was amazed, looked pale, knew not what to think or do, until I gave directions and command to dismiss the demons; which, when done, all was quiet again, and each man returned unto his lodging late, ","quoteTime":"about twelve o'clock at night","quoteLast":". I could never since be induced to join with any such like actions.","title":"The Fortunes of Nigel","author":"Scott, Walter, 1771-1832","gutenbergReference":"5950","hash":"46e8dbeb83f55e3394fb6ddd973c68128ed72b41abfcda6d74470e4ac2046f58"},{"time":"23:58","quoteFirst":"","quoteTime":"About midnight","quoteLast":" [?] he wakes and tells me he has had a jolly dream. He dreamed that he was running in a field in England, running in a big race, that he led the race and won it.","title":"A Journal of Impressions in Belgium","author":"Sinclair, May, 1863-1946","gutenbergReference":"31332","hash":"19150b72423a79802ff872e9033580b8f1903d61cc6079cbf5b8067e69b21e72"},{"time":"23:58","quoteFirst":"One cold night I gave the rascal a bottle filled with the stuff and told him to be careful with it, as it was very good. He sneaked off after supper into the woods and the Major couldn't find him again that evening. ","quoteTime":"About midnight","quoteLast":", while we sat smoking and talking, we heard a knock at the door. I went into the entry and opened it, and there was Snake, shivering and shaking with cold.","title":"Richard Judkins' Wooing: A Tale of Virginia in the Revolution","author":"Hains, T. Jenkins (Thornton Jenkins), 1866-1953","gutenbergReference":"55832","hash":"0b774e88e75638387a9a6d871d02e2510f92c03fb8e040560d63e51c4538ac2e"},{"time":"23:58","quoteFirst":"The 15th and 16th they had a rough sea and tempestuous weather. Then they [Sidenote: _fol._ 505.] had fine weather till ","quoteTime":"about midnight","quoteLast":" on the 20th, which was very stormy. The 21st being very mild, they sounded and found ground at 108 fathom.","title":"The Lyon in Mourning, Vol. 1\r\nor a collection of speeches, letters, journals, etc. relative to the affairs of Prince Charles Edward Stuart","author":"Forbes, Robert, 1708-1775; Paton, Henry [Editor]","gutenbergReference":"43222","hash":"64886618bff02d1635ffb2c21711f0780e91cd44bccd68593ca63cb9108a13f1"}]