[{"time":"23:58","quoteFirst":"On that day the commanding officers of the three Battalions had been taken up to the top of l’Arrhune, and from that commanding position the task laid out for each of the Battalions, and the ground over which they were to move, had been pointed out to them. After nightfall on that evening the Regiment moved to its ground, and ","quoteTime":"about midnight","quoteLast":" took up its position, crouching behind the rocks within half-musket shot of the enemy’s picquet. All this was done in profound silence.","title":"The History of the Rifle Brigade (the Prince Consort's Own) Formerly the 95th","author":"Cope, William Henry, 1811-1892","gutenbergReference":"60048","hash":"413902d14fb8fbd70162fabcf9feead1cc8135fe1087867e13a91ba86462c136"},{"time":"23:58","quoteFirst":"After amusing myself all day taking different bearings, and calculating each inch we made, got disgusted at last, and ","quoteTime":"about midnight","quoteLast":" crept into bed, praying Heaven henceforward to be kept clear of all bars, from this of the Balize to the bar of the Old Bailey; although I do think, if I had a choice, I should prefer being arraigned for highway-robbery, or any other gentlemanlike felony, at the latter, to the being kept for a month weltering in mud upon the former.","title":"Impressions of America During the Years 1833, 1834 and 1835. Volume 2 (of 2)","author":"Power, Tyrone, 1797-1841","gutenbergReference":"23284","hash":"17a81365904ee1a6d962ec9ed3b0b9abb23ab9cc744f1fca6c6a0f10510088fc"},{"time":"23:58","quoteFirst":"","quoteTime":"About midnight","quoteLast":" she was first discovered steaming towards the port with a small boat attached to her stern, being then about half a mile from the harbour. Chase was then made and the vessel hailed and ordered to heave-to.","title":"King's Cutters and Smugglers 1700-1855","author":"Chatterton, E. Keble (Edward Keble), 1878-1944","gutenbergReference":"17563","hash":"9b13895113ba796b010005bf08c94608b9d348c1ee71f186287e953fe924818d"},{"time":"23:58","quoteFirst":"But ","quoteTime":"about midnight","quoteLast":" we had another visit. We heard the branches and twigs crackling in the woods outside, and thought at first that the pirates must be approaching, but presently near the door some animal began to snarl and growl, like a lion—or as I suppose a lion growls, for I am thankful to say I never heard one.","title":"The loss of the Swansea","author":"Alden, W. L. (William Livingston), 1837-1908; Small, F. O. (Frank O.), 1860-1915 [Illustrator]","gutenbergReference":"76536","hash":"81147b84390fba40a50d3f4e20e324efd49f659e058e7ca6587ee75adee9ea93"},{"time":"23:58","quoteFirst":"Upon the following day some Indians came and by signs informed them that four leagues distant there were a large number of Christians, who were unable to cross an arm of the sea or strait, which is a river upon the inner side of an inlet, which they were obliged to cross in order to come to St. Augustine. The Adelantado sent thither forty soldiers about dusk, and arrived ","quoteTime":"about midnight","quoteLast":" near the inlet, where he commanded a halt until morning, and leaving his soldiers concealed, he ascended a tree to see what was the state of matters. He discovered many persons on the other side of the river, and their standards; and to prevent their passing over, he directed his men to exhibit themselves towards the shore, so that it might be supposed that he had with him a large force; and when they were discovered, a French soldier swam over, and said that the persons beyond the river were Frenchmen, that they had been wrecked in a storm, but had all saved","title":"The Spaniards in Florida\r\nComprising the Notable Settlement of the Huguenots in 1564, and the History and Antiquities of St. Augustine, Founded A.D. 1565","author":"Fairbanks, George R. (George Rainsford), 1820-1906","gutenbergReference":"37507","hash":"fd6704d6055d97fd9f04902437121a1d0e79f929d76e475ac5b568b4ef99e6b7"},{"time":"23:58","quoteFirst":"","quoteTime":"About midnight","quoteLast":", the barking would start up again, especially if there was a moon, and again a little before daylight; but I was usually asleep at these hours.","title":"Waheenee: An Indian Girl's Story","author":"Waheenee, 1839?-1932; Wilson, Gilbert Livingstone, 1868-1930; Wilson, F. N. (Frederick N.), 1876-1961 [Illustrator]","gutenbergReference":"67133","hash":"6d13762f40e63d0656846333d19457c73a707e0cc320394b904d63387456d3fb"},{"time":"23:58","quoteFirst":"I had been posing for you and I was tired out, yet it seemed impossible for me to sleep. I heard the bells in the city ring ten, eleven, and midnight. I must have fallen asleep ","quoteTime":"about midnight","quoteLast":" because I don’t remember hearing the bells after that. It seemed to me that I had scarcely closed my eyes when I dreamed that something impelled me to go to the window.","title":"The King in Yellow","author":"Chambers, Robert W. (Robert William), 1865-1933","gutenbergReference":"8492","hash":"e7b6922357e05ebe8503991652231f330db8a6b47bc2f2af1d4c90697fbb8701"},{"time":"23:58","quoteFirst":"By daybreak the old fisherman came to Roskestal and told the farmer that he hoped to find his son there, for, ","quoteTime":"about midnight","quoteLast":", he saw him at his bedside, looking ghastly pale; he stayed but a moment, and merely said, \"Farewell father and mother, I am come for my bride and must hasten away,\" when he vanished like a spirit. It all seemed to the old man uncertain as a dream; he didn't know if it were his own son in the body or a token of his death.","title":"Traditions and Hearthside Stories of West Cornwall, Second Series","author":"Bottrell, William, 1816-1881","gutenbergReference":"41761","hash":"4e6750c9b8a1358944035e8062610c6fbaef481facf3868d770979747bbdeafa"},{"time":"23:58","quoteFirst":"Replenishing, therefore, his camp fires, and silently sending his own heavy baggage to Burlington, and leaving parties still busied at their entrenchments within hearing of the enemy, Washington marched with his army, ","quoteTime":"about midnight","quoteLast":", towards Princetown, where three British regiments had passed the night, two of which, marching out to join Cornwallis, were met and attacked about sunrise by the Americans. A sharp conflict took place, and the Americans were giving way, General Mercer, an officer of great promise, being mortally wounded, when Washington and his select corps came up, and the battle was renewed.","title":"A popular history of the United States of America, Vol. 2 (of 2)","author":"Howitt, Mary (Mary Botham), 1799-1888","gutenbergReference":"70629","hash":"a00b398da667669c858e17b41a49a8c71aabe71ef2807da9670db0a590c31173"},{"time":"23:58","quoteFirst":"\"Last night, ","quoteTime":"about midnight","quoteLast":", I heard Fairbanks off Point Pinos signaling the other vessels in his fleet; so he's near at hand, and I've got together a little company to welcome him.\"","title":"The Bride of Mission San José: A Tale of Early California","author":"Cull, John Augustine","gutenbergReference":"56355","hash":"e6ab905338a604716fc351fc5f3b50221677939b98eecd42007c8a6154b87c44"},{"time":"23:58","quoteFirst":"I had exerted myself very much during the day, and had not eaten anything since breakfast. I reported to Elder Rae the situation of the folks behind. He immediately got up some horses, and the boys from the valley started back ","quoteTime":"about midnight","quoteLast":" to help the ox-teams in. The night was very severe, and many of the animals were frozen. It was five A.M. before the last team reached the camp.","title":"The Lions of the Lord: A Tale of the Old West","author":"Wilson, Harry Leon, 1867-1939","gutenbergReference":"11534","hash":"ddb9a0118956bbab54f887cc28b45ffd0b4f395d17ff1e9eafef733e6438d420"},{"time":"23:58","quoteFirst":"It was ","quoteTime":"nearly midnight","quoteLast":" before this moment came. At last the latest guest had taken his leave, quitting the house by the garden door and making his way across that forlorn and weedy desert by the dim light reflected from the clouds above. At last the Marquis de Gemosac had bidden them good night, and they were left alone in the vast bedroom which a dozen candles, in candelabras of silver blackened by damp and neglect, only served to render more gloomy and mysterious.","title":"The Last Hope","author":"Merriman, Henry Seton, 1862-1903","gutenbergReference":"8942","hash":"ebc70f9ec8a28cd53d99c01072c87ceb14eb785ac5f49d4d04d35c242d578944"},{"time":"23:58","quoteFirst":"With the one thought firm in his mind, to get safely away from the house, Jack gave little heed which way he went. Naturally he headed away from the village, for he knew, late as it was, ","quoteTime":"nearly midnight","quoteLast":" now, some one would be about who might know him.","title":"Jack the runaway; or, On the road with a circus","author":"Webster, Frank V.","gutenbergReference":"68413","hash":"0bcb62761ce5171f2a29ec233e8c75efb11a11b19db17230839395cd95f017ab"},{"time":"23:58","quoteFirst":"The House on the 8th was excessively crowded, for a very warm debate was anticipated. When it came to divide ","quoteTime":"about midnight","quoteLast":", Fox was found to have carried his resolution, but only by a majority of one. This was the climax of defeat. The once triumphant Opposition saw that all was over with them, and they gave up the contest.","title":"Cassell's History of England, Vol. 4 (of 8)\r\nFrom the Fall of Marlborough to the Peninsular War","author":"Anonymous","gutenbergReference":"55186","hash":"e6a71b4f2de3b7fe11f326dc013adb5efc1dbcf2588bdc59b18a1d361a4b7557"},{"time":"23:58","quoteFirst":"The boys lay down as usual in the wigwam, in the midst of the family.  Joseph soon fell asleep; but Isaac, fully sensible of the danger and difficulty of the enterprise before him, lay awake, watchful for his opportunity.  ","quoteTime":"About midnight","quoteLast":" he rose, cautiously stepping over the sleeping forms of the family, and securing, as he went, his Indian master's flint, steel, and tinder, and a small quantity of dry moose-meat and cornbread.  He then carefully awakened his companion, who, starting up, forgetful of the cause of his disturbance, asked aloud, \"What do you want?\"  The savages began to stir; and Isaac, trembling with fear of detection, lay down again and pretended to be asleep.","title":"Historical Papers\r\nPart 3 from Volume VI of The Works of John Greenleaf Whittier","author":"Whittier, John Greenleaf, 1807-1892","gutenbergReference":"9593","hash":"a44d5d8efdea823d3a1523e74b32ecc1ecf7b7d8fba01d13b91d6d8b8a430aef"},{"time":"23:58","quoteFirst":"All that day they watched the curving trenches from a little angle of the tower from which a rifle could be brought to bear on the shell causeway. That afternoon seemed everlasting. It was a clear, still twilight, and they did not dine till ","quoteTime":"nearly midnight","quoteLast":". If the _Good Intent_ were to send a boat it would be to the back of the island which the tide never left. Indeed, Leg-o'-Mutton Bay was the only spot where a boat could land. There was always deep water there.","title":"Patsy","author":"Crockett, S. R. (Samuel Rutherford), 1860-1914","gutenbergReference":"21893","hash":"04fc45631a2e0d88461b51c41dd477c8a956cfedc77f80d49b7492cf9e067b69"},{"time":"23:58","quoteFirst":"What hour I woke up I knew not, but it must have been ","quoteTime":"about midnight","quoteLast":".","title":"Track's End\r\nBeing the Narrative of Judson Pitcher's Strange Winter Spent There as Told by Himself and Edited by Hayden Carruth Including an Accurate Account of His Numerous Adventures, and the Facts Concerning His Several Surprising Escapes from Death Now First Printed in Full","author":"Carruth, Hayden, 1862-1932; Carleton, Clifford, 1867-1946 [Illustrator]","gutenbergReference":"28873","hash":"5483647733ad65eb4cad8213aac2028b76cc2ef8559c245acae9692e0539948e"},{"time":"23:58","quoteFirst":"This Ned regretted, after the others were asleep, and so lay awake a long time, watching. Then, ","quoteTime":"about midnight","quoteLast":", he saw some one looking in at the porch door.","title":"Boy Scouts in the Canal Zone; Or, The Plot Against Uncle Sam","author":"Ralphson, G. Harvey (George Harvey), 1879-1940","gutenbergReference":"26540","hash":"38ee18091867b3fc3d4e4e2bfe05e26e3999de5673deb8f15f743e75aa0495f5"},{"time":"23:58","quoteFirst":"At last, ","quoteTime":"about midnight","quoteLast":", she thought that she heard distinctly a faint sound of irregular footsteps in the yard. She looked and fancied that she saw a shadow glide along the wall and disappear in the darkness.","title":"The Piccinino, Volume 1 (of 2)","author":"Sand, George, 1804-1876; Cortazzo, Oreste, 1836-1912 [Illustrator]; Ives, George Burnham, 1856-1930 [Translator]","gutenbergReference":"69839","hash":"9af4394857752d53ace75a6c4bf956d9ac1ec989bb83c560ff0ceb2034e6c1b7"},{"time":"23:58","quoteFirst":"'Umph!' rejoined the first speaker, not very well satisfied with his success in the benevolent endeavor to excite the apprehensions of his neighbor; 'there was a ring round the moon last night; and hark'ee, they say there was something seen off the harbor, too, ","quoteTime":"about midnight","quoteLast":".'","title":"The Knickerbocker, Vol. 22, No. 5, November 1843","author":"Various","gutenbergReference":"47805","hash":"e22fcaeeb8f9ddc54c6c6907b5511cba424e3fae2f0fc4d7f13bf754c8471907"}]