[
  {
    "time": "00:03",
    "quoteFirst": "Capt. Conkey's command returned ",
    "quoteTime": "about midnight",
    "quoteLast": ". He had seen but one Indian during the entire ride, and he was on the south side of the river, in the sand-hills.",
    "title": "Tales of the Trail: Short Stories of Western Life",
    "author": "Inman, Henry, 1837-1899",
    "gutenbergReference": "58568",
    "matchType": 0,
    "hash": "5bef23723acba9156f09795e33333c750071311e9aee148196943e4e71ae7fd1"
  },
  {
    "time": "00:03",
    "quoteFirst": "",
    "quoteTime": "About midnight",
    "quoteLast": " the wind changed to the north, bringing rain and sleet, and inside of an hour a blizzard was raging on the open prairie. The horses were covered with snow and ice and there was no fuel for the fires.",
    "title": "Collection of Nebraska Pioneer Reminiscences",
    "author": "Daughters of the American Revolution. Nebraska",
    "gutenbergReference": "34844",
    "matchType": 0,
    "hash": "7e29aeccf759fd20e3d78941f90208aa11db6da612d5603fc50bc69198fbf1ff"
  },
  {
    "time": "00:03",
    "quoteFirst": "\"",
    "quoteTime": "About midnight",
    "quoteLast": ".\"",
    "title": "I Spy",
    "author": "Lincoln, Natalie Sumner, 1881-1935",
    "gutenbergReference": "9812",
    "matchType": 0,
    "hash": "37e68e749d9ac4be42e47affdfaedfcaa747ac925465e10fd257c91bce137b2b"
  },
  {
    "time": "00:03",
    "quoteFirst": "I thought there was something going on that night, for I heard a great deal of muttering and saying of paternosters till a late hour. However, I took up my old birth, and after a while fell sound asleep. ",
    "quoteTime": "About midnight",
    "quoteLast": " we were awaked by four or five gruff looking fellows, with long beards, and staves in their hands, who ordered us both to get up and dress ourselves. Our master made a speech to them, lamenting our guilt, and, with tears in his eyes, beseeching their clemency toward us; but at the same time said, that he could not suffer such immoralities under his roof: he had a family of his own coming up, and bad example was pernicious.",
    "title": "The Three Perils of Man; or, War, Women, and Witchcraft, Vol. 2 (of 3)",
    "author": "Hogg, James, 1770-1835",
    "gutenbergReference": "39872",
    "matchType": 0,
    "hash": "1e439540d23310f2d8fdb47c7b4834aea40cd62aa33b7366bb501f168dc8821f"
  },
  {
    "time": "00:03",
    "quoteFirst": "As my knee was quite well, I now took off the bandage, and hung my diamond round my neck as before.  I could not help feeling a satisfaction, when I thought that the thief of a captain little imagined what a mine of wealth he was losing when he turned me adrift.  It was ",
    "quoteTime": "about midnight",
    "quoteLast": " when the tide ceased to flow, and we then agreed to land, and the question then was, whether we should separate or keep together.  After some discussion, we agreed to separate in twos, and the Portuguese captain and I agreed to keep each other company.",
    "title": "The Privateersman",
    "author": "Marryat, Frederick, 1792-1848",
    "gutenbergReference": "21576",
    "matchType": 0,
    "hash": "fe7eb0583ab284bb05518c966082edbe85e2a3c84a888aa896bfdfd806acc46f"
  },
  {
    "time": "00:03",
    "quoteFirst": "\"On the 30th, ",
    "quoteTime": "just after midnight",
    "quoteLast": ",\" Dan read out of the paper.",
    "title": "The Beth Book\nBeing a Study of the Life of Elizabeth Caldwell Maclure, a Woman of Genius",
    "author": "Grand, Sarah, 1854-1943",
    "gutenbergReference": "28088",
    "matchType": 0,
    "hash": "16d8d1dc520a621049f19a25588bdf683081375bbd92d172290b35418be53cea"
  },
  {
    "time": "00:03",
    "quoteFirst": "About some three yeares since there were certayne rogues in Barkeshire which usually frequented certaine shipcoates every night. A justice having intelligence of their rablement, purposing to apprehend them, went strong, and ",
    "quoteTime": "about midnight",
    "quoteLast": " found them in the shipcoate, some six couple men and women dauncing naked, the rest lying by them; divers of them taken and committed to prison. (_Mr. Pigott._)",
    "title": "Diary of John Manningham\r\nOf the Middle Temple, and of Bradbourne, Kent, Barrister‑at‑Law, 1602-1603",
    "author": "Manningham, John, -1622; Bruce, John, 1802-1869 [Editor]",
    "gutenbergReference": "41609",
    "matchType": 0,
    "hash": "1b97bacc4f024fc0ea1e82bda2e0472d160a86de8b299ff12c6943be03349684"
  },
  {
    "time": "00:03",
    "quoteFirst": "It was ",
    "quoteTime": "about midnight",
    "quoteLast": " when Will awoke.",
    "title": "Under the Polar Star; or, The Young Explorers",
    "author": "Weldon, Dwight",
    "gutenbergReference": "63549",
    "matchType": 0,
    "hash": "885b446e56d4c89a580e3926f560247cbb833021bcdcad890b64b03b0fe34173"
  },
  {
    "time": "00:03",
    "quoteFirst": "So nothing was left him but to heap all the furniture of the room before the door, in hope thus to escape his tormentors. But he soon gave up this hope, for ",
    "quoteTime": "about midnight",
    "quoteLast": " the knocking began. He made no answer, but at the third knock the door flew open and all the furniture returned to its own place.",
    "title": "The Russian Grandmother's Wonder Tales",
    "author": "Houghton, Louise Seymour, 1838-1920; Krauss, Friedrich S. (Friedrich Salomo), 1859-1938; Benda, Wladyslaw T. (Wladyslaw Theodore), 1873-1948 [Illustrator]",
    "gutenbergReference": "45214",
    "matchType": 0,
    "hash": "5721072ceb6678cbffc0c32f778e685691e863200d2fc02c78a82df2b48189cd"
  },
  {
    "time": "00:03",
    "quoteFirst": "They agreed that they would delay the execution of their project until the next day, as it was then late. They supposed they would have no difficulty in apprehending their intended victim, as, knowing himself innocent of the theft, he would readily consent to go with the constable to a justice of the peace, to have the charge examined. That night, however, ",
    "quoteTime": "about midnight",
    "quoteLast": ", my grandfather silently repaired to the cabin of my father, a distance of about three miles, aroused him from his sleep, made him acquainted with the extent of his danger, gave him a bottle of cider and a small bag of parched corn, and then enjoined him to fly from the destination which awaited him.",
    "title": "Fifty Years in Chains; or, the Life of an American Slave",
    "author": "Ball, Charles, 1781?-",
    "gutenbergReference": "40760",
    "matchType": 0,
    "hash": "24f1c0e67f4c565a8e3efdea6cd8cb7bf586f5c20ae8f54d4909465947300cdd"
  },
  {
    "time": "00:03",
    "quoteFirst": "“",
    "quoteTime": "About midnight",
    "quoteLast": ", if everything is in order. We’ve got our installation-pole fixed to the roof of the house. I shouldn’t advise you to turn on a tap or anything tonight. We’ve connected up with the plumbing, and all the water will be electrified.” He repeated to me the history of the agitated ladies at the hotel at the time of the first installation.",
    "title": "Traffics and Discoveries",
    "author": "Kipling, Rudyard, 1865-1936",
    "gutenbergReference": "9790",
    "matchType": 0,
    "hash": "38fc8bcdacddf6434f5faf20939231911b9bab90749bbc0cd4ac3c6c7db148f2"
  },
  {
    "time": "00:03",
    "quoteFirst": "But the new consul Publius Claudius considered the task of maintaining the investment of Lilybaeum too trifling: he preferred to change once more the plan of operations, and with his numerous newly-manned vessels suddenly to surprise the Carthaginian fleet which was waiting in the neighbouring harbour of Drepana.  With the whole blockading squadron, which had taken on board volunteers from the legions, he started ",
    "quoteTime": "about midnight",
    "quoteLast": ", and sailing in good order with his right wing by the shore, and his left in the open sea, he safely reached the harbour of Drepana at sunrise.  Here the Phoenician admiral Atarbas was in command.",
    "title": "The History of Rome, Book III\r\nFrom the Union of Italy to the Subjugation of Carthage and the Greek States",
    "author": "Mommsen, Theodor, 1817-1903; Dickson, William P. (William Purdie), 1823-1901 [Translator]",
    "gutenbergReference": "10703",
    "matchType": 0,
    "hash": "2d73a56d0123a6283d9c8c77f941f72dd2702607f2a087b9d83d97981cf29248"
  },
  {
    "time": "00:03",
    "quoteFirst": "On a December day, off Galveston, the temperature in a calm was at sunset 86°. The norther came on ",
    "quoteTime": "about midnight",
    "quoteLast": ", and at 8 A.M. the temperature had fallen to 12°, and icicles were hanging from the eaves of the houses. The _Tiempo di Vendavales_, or southers of Western America, is an opposite, blowing heavily home to the coast.",
    "title": "The Sailor's Word-Book\r\nAn Alphabetical Digest of Nautical Terms, including Some More Especially Military and Scientific, but Useful to Seamen; as well as Archaisms of Early Voyagers, etc.",
    "author": "Smyth, W. H. (William Henry), 1788-1865; Belcher, Edward, Sir, 1799-1877 [Editor]",
    "gutenbergReference": "26000",
    "matchType": 0,
    "hash": "7a2a6c7b54425b1c8c65d94dc519858485038518f9f28af6cee9d8f83115f49a"
  },
  {
    "time": "00:03",
    "quoteFirst": "There was some talk of opening the aumries, where, if they had only known, a booty eight or nine times greater lay ready to their hand; but one of the party (I have a humorous suspicion it was Dom Nicolas, the Picardy monk) hurried them away. It was ten o'clock when they mounted the ladder; it was ",
    "quoteTime": "about midnight",
    "quoteLast": " before Tabary beheld them coming back. To him they gave ten crowns, and promised a share of a two-crown dinner on the morrow; whereat we may suppose his mouth watered.",
    "title": "The Works of Robert Louis Stevenson - Swanston Edition, Vol. 03",
    "author": "Stevenson, Robert Louis, 1850-1894",
    "gutenbergReference": "30729",
    "matchType": 0,
    "hash": "ff257a80c100d65d8b1357d07addbdf0be7ce3c8000a5978ffbb88c4a5c657ce"
  },
  {
    "time": "00:03",
    "quoteFirst": "\"As it was expected that the steamer would reach the island about dawn on Saturday morning, as usual, it had been arranged that many of us should be at the landing-place to give her welcome. But ",
    "quoteTime": "about midnight",
    "quoteLast": " one of the terrific storms which visit this region suddenly descended, enveloping the heavens, that had been full of the light of the stars, in impenetrable darkness. We were sleepless with apprehension that the vessel would be driven upon the rocks--such was the direction of the storm--long before it could come opposite the villages: and a few hours before day Father Damien, accompanied by Father Conradi, Brother James, and Brother Joseph, went down to the coast.",
    "title": "Sister Dolorosa, and Posthumous Fame",
    "author": "Allen, James Lane, 1849-1925",
    "gutenbergReference": "34109",
    "matchType": 0,
    "hash": "45feffd804e2529bc3eb8452eb90726730c258f22ac81549780545c516cdf458"
  },
  {
    "time": "00:03",
    "quoteFirst": "He placed them in a second line, with the exception of the Royal Scots, with which he prolonged his front line, on the right, where he was apprehensive of being outflanked by the enemy. The enemy's efforts to carry the hill were continued until ",
    "quoteTime": "about midnight",
    "quoteLast": ", when he had suffered so severely from the superior steadiness and discipline of the British that he gave up the contest and retreated with great precipitation to his camp, beyond the Chippewa, which he abandoned on the following day, throwing the greatest part of his baggage, camp equipage, and provisions, into the rapids.",
    "title": "The Rise of Canada, from Barbarism to Wealth and Civilisation. Volume 1",
    "author": "Roger, Charles, 1819-",
    "gutenbergReference": "24550",
    "matchType": 0,
    "hash": "ca866c92982013fa7aef331699033e7666226c5e816a7734db1073c35d7b05d5"
  },
  {
    "time": "00:03",
    "quoteFirst": "After several consultations, the vice-admiral made an attempt to land at Calao with the soldiers on the morning of the 10th May, but finding it impossible with any chance of success, was obliged to return to the fleet. On the 12th ",
    "quoteTime": "about midnight",
    "quoteLast": ", three of the Dutch captains, with twelve armed boats, each provided with a small cannon and a considerable quantity of fire-works, made an attack on the port, while a false attack was made at the same time in another part, to draw off the attention of the Spaniards.",
    "title": "A General History and Collection of Voyages and Travels — Volume 10\r\nArranged in systematic order: Forming a complete history of the origin and progress of navigation, discovery, and commerce, by sea and land, from the earliest ages to the present time.",
    "author": "Kerr, Robert, 1755-1813",
    "gutenbergReference": "13130",
    "matchType": 0,
    "hash": "024edc868b665f8c03295261d3ef3baa093bc633b60e6dcb736f0547825121eb"
  },
  {
    "time": "00:03",
    "quoteFirst": "The ridge at the foot of the heights was reached at ",
    "quoteTime": "about midnight",
    "quoteLast": ", and here the column made a brief halt, to allow of one company of the 92nd (which had lost its touch) coming up. Here one company of the 92nd Highlanders, under Captain P. F.",
    "title": "South Africa and the Transvaal War, Vol. 1 (of 8)\r\nFrom the Foundation of Cape Colony to the Boer Ultimatum of 9th Oct. 1899",
    "author": "Creswicke, Louis",
    "gutenbergReference": "23692",
    "matchType": 0,
    "hash": "a0ba7c3b03d3bb789d1f2741236f497c4193748d8c5d56e791448312b3ff24d5"
  },
  {
    "time": "00:03",
    "quoteFirst": "We went back to the college, and I readily accepted the invitation of the professor, who wished me, in the afternoon, to go with him to some public gardens in the neighbourhood.  We returned home late, a storm had risen, and I had scarcely reached my dwelling than the rain began to pour down.  ",
    "quoteTime": "About midnight",
    "quoteLast": " the sky cleared up, and the thunder only murmured in the distance.  Through the open windows the warm air, laden with scents, entered the room, and though I was weary I could not resist the temptation to take a walk.",
    "title": "Tales from the German, Comprising specimens from the most celebrated authors",
    "author": "Oxenford, John, 1812-1877 [Translator]; Hauff, Wilhelm, 1802-1827 [Contributor]; Hoffmann, E. T. A. (Ernst Theodor Amadeus), 1776-1822 [Contributor]; Immermann, Karl Leberecht, 1796-1840 [Contributor]; Kleist, Heinrich von, 1777-1811 [Contributor]; Musäus, Johann Karl August, 1735-1787 [Contributor]; Schiller, Friedrich, 1759-1805 [Contributor]; Velde, C. F. van der (Carl Franz), 1779-1824 [Contributor]; Feiling, C. A. [Translator]",
    "gutenbergReference": "32046",
    "matchType": 0,
    "hash": "8399ed2bdc6c88e9e4875034aff39cbb9f12d8aecf72eb13df38ade9a4f6aaf4"
  },
  {
    "time": "00:03",
    "quoteFirst": "A short time after this pact and agreement, Alai ed din when drunk fell asleep in a thatched wooden building near one of his sheep pens, a place which he visited whenever he indulged in his favorite amusement of acting as shepherd. He was found dead in that house ",
    "quoteTime": "about midnight",
    "quoteLast": ", his head cut from the body. A Turkman and a native of India were found wounded near him.",
    "title": "The Mongols",
    "author": "Curtin, Jeremiah, 1835-1906; Roosevelt, Theodore, 1858-1919 [Author of introduction, etc.]",
    "gutenbergReference": "72183",
    "matchType": 0,
    "hash": "1aa5cbffbaeee35db64720bb499ef042696a91066c30def3a874203f832a76c8"
  }
]