[
  {
    "time": "00:02",
    "quoteFirst": "They were frequently summoned to surrender, but would not listen to the summons, for they had not a doubt but that they should be very shortly succoured. At length, the besiegers having learnt that the duke of Burgundy was marching against them, and that they must stand the chance of a battle, were panic-struck, and so great was their fear that they marched away ",
    "quoteTime": "about midnight",
    "quoteLast": " for their own garrisons, leaving their cannon, bombards, and all their stores behind. Information of this was instantly dispatched to the duke and sir John de Luxembourg, who made all diligence to attack them, and the duke marched his whole army to Noyon.",
    "title": "The chronicles of Enguerrand de Monstrelet, Vol. 06 [of 13]",
    "author": "Monstrelet, Enguerrand de, 1390?-1453; Johnes, Thomas, 1748-1816 [Translator]",
    "gutenbergReference": "64948",
    "matchType": 0,
    "hash": "e5fa4b7adac352654adc24b5678b0edf55ee2bdf766303b57b21e7e8e7604cc5"
  },
  {
    "time": "00:02",
    "quoteFirst": "The soldier who arrested me in Vehlen had alluded to it. My escort and I were alone in a third-class compartment of the east-express, ",
    "quoteTime": "about midnight",
    "quoteLast": ", when a very dapper N.C.O. entered. He took in the situation at a glance.",
    "title": "My Escape from Germany",
    "author": "Keith, Eric A.",
    "gutenbergReference": "49509",
    "matchType": 0,
    "hash": "cc7af07149d6bdff1003df676341dc4833c2c3c294da85634204f7a193a4d60b"
  },
  {
    "time": "00:02",
    "quoteFirst": "\"Now--so sune as I can get enough bait. I've a-got a beautiful cod's head towards it. Back ",
    "quoteTime": "about midnight",
    "quoteLast": ", I daresay.\"",
    "title": "A Poor Man's House",
    "author": "Reynolds, Stephen Sydney, 1881-1919",
    "gutenbergReference": "26126",
    "matchType": 0,
    "hash": "873e20ea0bf1168b487bb6525a4f3b1cc05c4dce9defb32c1240bde02e77ce51"
  },
  {
    "time": "00:02",
    "quoteFirst": "When seeing Ruby, Kantor was preoccupied with the important event that a press conference represented. Both Ruby and Kantor were present at another important event, a press conference held ",
    "quoteTime": "about midnight",
    "quoteLast": ", November 22, in the assembly room of the Dallas Police Department. It is conceivable that Kantor’s encounter with Ruby occurred at that time, perhaps near the small doorway there.",
    "title": "Report of the President's Commission on the Assassination of President John F. Kennedy",
    "author": "United States. Warren Commission",
    "gutenbergReference": "58031",
    "matchType": 0,
    "hash": "e12df960326636f97c536a5db20360fdae723678568d8af416f3a60cb1b3926a"
  },
  {
    "time": "00:02",
    "quoteFirst": "All the next day, with feet torn and bleeding, they toiled along, feeding upon whatever they could find, which would in the slightest degree appease the gnawings of hunger. Another night spread its gloom around them. Still onward was the march of our heroes. ",
    "quoteTime": "About midnight",
    "quoteLast": ", Carson discovered, from a slight eminence, the dim outline of the houses in San Diego. They approached the American sentinels, announced themselves as friends, and were conducted to Commodore Stockton.",
    "title": "Christopher Carson, Familiarly Known as Kit Carson",
    "author": "Abbott, John S. C. (John Stevens Cabot), 1805-1877; Greatorex, Elizabeth Eleanor, 1854- [Illustrator]",
    "gutenbergReference": "14243",
    "matchType": 0,
    "hash": "ec15e341e68ac922b4cf217d32dd98f990c876b39802a9b0b688e37edbec9238"
  },
  {
    "time": "00:02",
    "quoteFirst": "One cold night I gave the rascal a bottle filled with the stuff and told him to be careful with it, as it was very good. He sneaked off after supper into the woods and the Major couldn't find him again that evening. ",
    "quoteTime": "About midnight",
    "quoteLast": ", while we sat smoking and talking, we heard a knock at the door. I went into the entry and opened it, and there was Snake, shivering and shaking with cold.",
    "title": "Richard Judkins' Wooing: A Tale of Virginia in the Revolution",
    "author": "Hains, T. Jenkins (Thornton Jenkins), 1866-1953",
    "gutenbergReference": "55832",
    "matchType": 0,
    "hash": "5ed46b9ef65ca6346233f6e292e2a1c8312de6f13b83ae98e967b8b120a494c0"
  },
  {
    "time": "00:02",
    "quoteFirst": "I was often forced to rise in the middle of the night and travel further: an irresistible power seemed to urge me on. One stormy winter's night I had arrived at a small town in the district of Juliers, and intended to pass the night there: but sleep fled my wearied eyes, ",
    "quoteTime": "about midnight",
    "quoteLast": " I arose and had my horse saddled. My servant resolutely refused to go on in the fearful storm, people dissuaded me from continuing my journey, the roads were unsafe.--Nothing could restrain me, some impulse drove me abroad!...",
    "title": "Gabriel: A Story of the Jews in Prague",
    "author": "Kohn, S. (Salomon), 1825-1904; Milman, Arthur [Translator]",
    "gutenbergReference": "36855",
    "matchType": 0,
    "hash": "57f147c41e4b373fb351275f6d471841eed354560e60f15d5cabc8b531c0bac3"
  },
  {
    "time": "00:02",
    "quoteFirst": "On the last night of the old year, club custom at the Players’ ordains that ",
    "quoteTime": "about midnight",
    "quoteLast": " a loving-cup should be passed round amongst members, in order that they may drink to the memory of the founder.",
    "title": "London Clubs: Their History & Treasures",
    "author": "Nevill, Ralph, 1865-1930",
    "gutenbergReference": "60472",
    "matchType": 0,
    "hash": "156317cf9542a4f038cbf6b05e3ca2c3ddd926cb4aee1e4dbb13e8eed5958d30"
  },
  {
    "time": "00:02",
    "quoteFirst": "As night came on, a British squadron, bound for New Orleans, came into the roads, and on seeing the _Armstrong_, sent four boats full of men to capture her. A well-directed broadside from the privateer sent them in haste back to their ships, but ",
    "quoteTime": "a little after midnight",
    "quoteLast": " the enemy came again in twelve boats, carrying more than 400 men. Each boat was armed with a cannon.",
    "title": "The Story of the American Merchant Marine",
    "author": "Spears, John Randolph, 1850-1936",
    "gutenbergReference": "53122",
    "matchType": 0,
    "hash": "f9f9139648e126578b82d9d32aec73367c59b568086dd08cf6492022e6f91b4d"
  },
  {
    "time": "00:02",
    "quoteFirst": "Every thoughtful reader will at once perceive that where the sun only sets for a few minutes there can be no diminution of the light worth speaking of--nothing approaching even to twilight.  The night before the arrival of the yacht at this place the sun set ",
    "quoteTime": "a little after midnight",
    "quoteLast": ", and in twenty minutes afterwards it rose again to pursue its brilliant course through the northern sky.",
    "title": "Chasing the Sun",
    "author": "Ballantyne, R. M. (Robert Michael), 1825-1894",
    "gutenbergReference": "23262",
    "matchType": 0,
    "hash": "0c38be0406ad0430174cb1ccc0eb872143505a4d2f4e26834b9ff986d2e0a0e7"
  },
  {
    "time": "00:02",
    "quoteFirst": "When night came, the battle ceased, everything becoming still and hushed. The enemy now fell back, leaving the field of battle in possession of General Thomas; but finding the ammunition, food and water necessary for his men were exhausted, the General withdrew with his troops ",
    "quoteTime": "about midnight",
    "quoteLast": " to Rossville, where they arrived in good order. McCook's brigade was the last that left the field, and the Eighty-sixth, the last regiment.",
    "title": "History of the Eighty-sixth Regiment, Illinois Volunteer Infantry, during its term of service",
    "author": "Kinnear, John R.",
    "gutenbergReference": "24906",
    "matchType": 0,
    "hash": "f9c71c3de58cb50d251b42dac36eb0425c6e66e85663f1b444eec27951730b4a"
  },
  {
    "time": "00:02",
    "quoteFirst": "\"General Sherman, who was near us at Jonesboro, gives a graphic picture: that night, he says, he was so restless and impatient that he could not sleep. ",
    "quoteTime": "About midnight",
    "quoteLast": " there arose, toward Atlanta, sounds of shells exploding and other sounds like that of musketry. He walked to the house of a farmer close by his bivouac, and called him out to listen.",
    "title": "Life of Wm. Tecumseh Sherman.\nLate Retired General. U. S. A.",
    "author": "Johnson, Willis Fletcher, 1857-1931; Howard, O. O. (Oliver Otis), 1830-1909 [Author of introduction, etc.]",
    "gutenbergReference": "44686",
    "matchType": 0,
    "hash": "639eb651c0b879c75b9f7a190d94250c7d9668596220339db23d8d9dd1b8f913"
  },
  {
    "time": "00:02",
    "quoteFirst": "“At ",
    "quoteTime": "a little after midnight",
    "quoteLast": ".”",
    "title": "A Tale of Two Cities",
    "author": "Dickens, Charles, 1812-1870",
    "gutenbergReference": "98",
    "matchType": 0,
    "hash": "bacc1773889c34194004fc8f68e92d853811e4a1ebac5c1ee19a10824dbeda5e"
  },
  {
    "time": "00:02",
    "quoteFirst": "Then the quiet of these huge animals is impressive. ",
    "quoteTime": "About midnight",
    "quoteLast": " they will get a bit restless, many will get on their feet, have a stretch and a yawn, puff, cough and blow and in other ways relieve themselves, and if allowed will start out grazing; but they are easily driven back and will soon be once more resting quietly.",
    "title": "Ranching, Sport and Travel",
    "author": "Carson, Thomas",
    "gutenbergReference": "20382",
    "matchType": 0,
    "hash": "45663eebae069d6517f03d2f8f7ca6b29e2e20f7bac7a00426500989c7804d8d"
  },
  {
    "time": "00:02",
    "quoteFirst": "\"",
    "quoteTime": "About midnight",
    "quoteLast": " I met the lady mouse with whom I was in love, beneath a lamp-post. And, would you believe it? She wouldn't speak to me! Cut me dead, she did.",
    "title": "Doctor Dolittle's Post Office",
    "author": "Lofting, Hugh, 1886-1947",
    "gutenbergReference": "58947",
    "matchType": 0,
    "hash": "e840499f8701df0b9e12a66ed7ee0766c4f073b1ce77707d0a0f8ba5a7818721"
  },
  {
    "time": "00:02",
    "quoteFirst": "I was entering the Straits ",
    "quoteTime": "about midnight",
    "quoteLast": " when snow came down heavily.",
    "title": "My Life at Sea\r\nbeing a \"yarn\" loosely spun for the purpose of holding together certain reminiscences of the transition period from sail to steam in the British mercantile marine (1863-1894)",
    "author": "Crutchley, William Caius, 1848-1923",
    "gutenbergReference": "48582",
    "matchType": 0,
    "hash": "f7969f6dc7f7e7f922d19d1cd69aafaf76a98e6656155194b7c3aca136bb213f"
  },
  {
    "time": "00:02",
    "quoteFirst": "It appeared that ",
    "quoteTime": "just after midnight",
    "quoteLast": " on the previous night the watchman on duty at the Chartered Bank of Liberia, in Lombard Street, had been murderously attacked by some unknown person who apparently battered his head with an iron bar, and left him unconscious and so seriously injured that he was now in Guy's Hospital without hope of recovery.",
    "title": "The Golden Face: A Great 'Crook' Romance",
    "author": "Le Queux, William, 1864-1927",
    "gutenbergReference": "27705",
    "matchType": 0,
    "hash": "25e7c70a502017aa36fded155ddd70900de7006500976842777b6a71a04fa77e"
  },
  {
    "time": "00:02",
    "quoteFirst": "",
    "quoteTime": "About midnight",
    "quoteLast": " all was quiet, except for the heavy breathing of the narwhals and white whales in the sea, and of those who slept in the boat; it was easy enough to sleep, sitting at an oar. I was awake, the boat-steerer was standing on the ice, and the man in the ship's barrel was scanning the Sound for fish, when suddenly, without the slightest warning, there was a great commotion in the water, at the side of our boat, and up came a whale with a fearful blast.",
    "title": "A Voyage to the Arctic in the Whaler Aurora",
    "author": "Lindsay, David Moore, 1862-",
    "gutenbergReference": "51910",
    "matchType": 0,
    "hash": "b8b07ad6ee441b098c753d4e2044f3915ca715999ea23b403795263e374a496f"
  },
  {
    "time": "00:02",
    "quoteFirst": "That same night ",
    "quoteTime": "about midnight",
    "quoteLast": " came a voice among them which said: \"My sons and not my chief sons, my friends and not my warriors, go ye hence where ye hope best to do and as I bade you.\"",
    "title": "Journeys Through Bookland, Vol. 5",
    "author": "Sylvester, Charles Herbert",
    "gutenbergReference": "11250",
    "matchType": 0,
    "hash": "0bc875ccd3a15fe311346d10870f2a9676025d0da2787477da2d8bbf28cf222f"
  },
  {
    "time": "00:02",
    "quoteFirst": "",
    "quoteTime": "A little after midnight",
    "quoteLast": " the fury of the elements seemed to have reached its height, and now a new danger threatened them.  The huge tree rocked to and fro under the gusts of wind, as though it had been a bulrush, and every now and then a loud crack from below, intimated that one of the strong roots had yielded to its violence.",
    "title": "Hair-Breadth Escapes: The Adventures of Three Boys in South Africa",
    "author": "Adams, H. C. (Henry Cadwallader), 1817-1899",
    "gutenbergReference": "33304",
    "matchType": 0,
    "hash": "e09858b0cc2b620f6bbf7821632b759b4c1e40f66d3234dd6289533edd905caa"
  }
]