[
  {
    "time": "00:01",
    "quoteFirst": "Fortunately at this instant the wind favoured us near two points, and the ship lay better up upon this tack, than her course upon the other had promised, but still the weather was so thick, the sea so high, the gale so strong, and so dead upon the shore, that little hope could be entertained of our weathering the land. We stood on to the eastward, and the ship, to my astonishment, as well as to that of every person on board, bore such a press of sail wonderfully. We had, ",
    "quoteTime": "about midnight",
    "quoteLast": ", run back the distance made from the first land we saw to the second, and perceived, through the haze, the looming of that land under our lee, nearly on the beam; this advantage we had gained by the shifting of the wind two points.",
    "title": "An Historical Journal of the Transactions at Port Jackson and Norfolk Island",
    "author": "Hunter, John, 1737-1821; King, Philip Gidley, 1758-1808 [Contributor]; Phillip, Arthur, 1738-1814 [Contributor]",
    "gutenbergReference": "15662",
    "matchType": 0,
    "hash": "57b5394ddd914730eff08c3bd46934d4cee4118004bc2788c7bf7583411540b4"
  },
  {
    "time": "00:01",
    "quoteFirst": "\"",
    "quoteTime": "About midnight",
    "quoteLast": ".\"",
    "title": "The Brand of Silence: A Detective Story",
    "author": "McCulley, Johnston, 1883-1958",
    "gutenbergReference": "21891",
    "matchType": 0,
    "hash": "32054aae7fd50bdecc1a84ac66841be5f52bd45e90d4d18d07c409f5eb4d14ba"
  },
  {
    "time": "00:01",
    "quoteFirst": "",
    "quoteTime": "Just after midnight",
    "quoteLast": " the train pulled up at Ismailia and the desert was struck for the first time. The moon was bright, making night like day, and under the leadership of camp guides the Battalion marched through the heavy sand for about a mile or so and were soon allotted their lines in a huge base camp.",
    "title": "The History of the Prince of Wales' Civil Service Rifles",
    "author": "Anonymous",
    "gutenbergReference": "51387",
    "matchType": 0,
    "hash": "9d4fb33c135755a312a313c327d57ccf8e0d5802028fd6fee2169788e865d112"
  },
  {
    "time": "00:01",
    "quoteFirst": "",
    "quoteTime": "About midnight",
    "quoteLast": ", after waiting for 3/1 to move down the pass, the tank column began its descent with only Recon Company as protection. Lieutenant Hargett’s platoon of 28 men guarded the last ten tanks and the other two platoons screened the middle and head of the column.",
    "title": "U.S. Marine Operations in Korea, 1950-1953, Volume 3 (of 5)\r\nThe Chosin Reservoir Campaign",
    "author": "United States. Marine Corps; Canzona, Nicholas A.; Montross, Lynn, 1895-1961",
    "gutenbergReference": "65009",
    "matchType": 0,
    "hash": "18b5be5eccbda9a723467b7de8ca8a09816dbcf285810dda361d5dbea3e39bf9"
  },
  {
    "time": "00:01",
    "quoteFirst": "\"The next time I saw the person, whom I take to be this man, was last night, ",
    "quoteTime": "about midnight",
    "quoteLast": ".  I was aroused from sleep, and upon making a light in the hall I saw a man under the window.  The next moment he jumped out, and again I saw the figure under the window.",
    "title": "The Motor Girls Through New England; or, Held by the Gypsies",
    "author": "Penrose, Margaret",
    "gutenbergReference": "20870",
    "matchType": 0,
    "hash": "fefcef9039054bcbcd7a4aba8613021fdfcc875e5d232bfc578147125e31b09a"
  },
  {
    "time": "00:01",
    "quoteFirst": "It seemed equally certain that if it did so, it would be beset by enemies in the Chamber. In the midst of a heated discussion on the subject, General Boulanger ",
    "quoteTime": "about midnight",
    "quoteLast": " was mysteriously called away.",
    "title": "France in the Nineteenth Century",
    "author": "Latimer, Elizabeth Wormeley, 1822-1904",
    "gutenbergReference": "14194",
    "matchType": 0,
    "hash": "0b59fa4401c540a4a2bc6333d8e68ec6dbd56bff1c08c294324237b66cc550d9"
  },
  {
    "time": "00:01",
    "quoteFirst": "26. Arrived at Clarksburg ",
    "quoteTime": "about midnight",
    "quoteLast": ", and remained on the cars until morning. We are now encamped on a hillside, and for the first time my bed is made in my own tent.",
    "title": "The Citizen-Soldier\nor, Memoirs of a Volunteer",
    "author": "Beatty, John, 1828-1914",
    "gutenbergReference": "20460",
    "matchType": 0,
    "hash": "3e8f4d412458450573c93c6a9bdaab82f465edabd37209a3b57b7497ad0d9cae"
  },
  {
    "time": "00:01",
    "quoteFirst": "The slaughter on both sides was terrible, the Royalists alone leaving fourteen hundred dead and wounded on the field, and Waller’s army, forced at length from their position on the brow of the hill by superior numbers, had to retire along the ridge to Bath ",
    "quoteTime": "about midnight",
    "quoteLast": ".",
    "title": "In Spite of All: A Novel",
    "author": "Lyall, Edna, 1857-1903",
    "gutenbergReference": "55324",
    "matchType": 0,
    "hash": "6f3e77a004cc90cb85a1b7f3f4e280ec93769ee91db815d67904455f1875da9c"
  },
  {
    "time": "00:01",
    "quoteFirst": "Cocquerel was to leave Guernsey the next day in a large boat, with two lug-sails, but chiefly depending for speed upon its sweeps. It was calculated that he would reach his destination ",
    "quoteTime": "about midnight",
    "quoteLast": ". Somers had undertaken the duty of shore-signalman, and if danger were apprehended, was to warn the smugglers that hawks were abroad by burning a blue-light. The manner of running the cargo was to be this:--Somers was provided with a windlass and sufficient length of rope, with a kind of rope-cradle at the end of it, in which a man could sit, or a couple of kegs be slung, to reach the boat.",
    "title": "Harper's New Monthly Magazine, Vol. III, No. XVII, October 1851",
    "author": "Various",
    "gutenbergReference": "41411",
    "matchType": 0,
    "hash": "ce709906f38178d84cb76475d01fea5329afb33f2780c33797c04bcec24d9578"
  },
  {
    "time": "00:01",
    "quoteFirst": "The yemshicks found it difficult to keep the track, and frequently descended to look for it. Each interval of search was a little longer than the preceding one, so that we passed considerable time in impatient waiting. ",
    "quoteTime": "About midnight",
    "quoteLast": " we reached a station, where we were urged to rest until morning, the people declaring it unsafe to proceed. A slight lull in the storm decided us and the yemshicks to go forward, but as we set out from the station it seemed like driving into the spray at the foot of Niagara.",
    "title": "Overland through Asia; Pictures of Siberian, Chinese, and Tartar Life",
    "author": "Knox, Thomas Wallace, 1835-1896",
    "gutenbergReference": "13806",
    "matchType": 0,
    "hash": "10c6257417e1165f397e30905bf96bd3eeb2991432eff548cfe8ae4cfc9a8937"
  },
  {
    "time": "00:01",
    "quoteFirst": "He was soon fast asleep. It might have been because he had the matter on his mind that ",
    "quoteTime": "about midnight",
    "quoteLast": " he woke up. A faint light had been left burning in the chandelier in the library. Was it imagination on Paul’s part that he thought he heard a noise in the adjoining room? Instantly he was on the alert.",
    "title": "Adventures of a Telegraph Boy; or, \"Number 91\"",
    "author": "Alger, Horatio, Jr., 1832-1899",
    "gutenbergReference": "52616",
    "matchType": 0,
    "hash": "eee57f52b7400c0bb9bffb8c61232a16a795191b052b223b4daea753ce844872"
  },
  {
    "time": "00:01",
    "quoteFirst": "\"You knew that they would not take effect for hours, and hence you ventured the prediction that he would be stricken at ",
    "quoteTime": "about midnight",
    "quoteLast": ".",
    "title": "The Poisoned Pen",
    "author": "Reeve, Arthur B. (Arthur Benjamin), 1880-1936",
    "gutenbergReference": "1923",
    "matchType": 0,
    "hash": "b31fe7e916b954eabeb53b5414547d170221bd040c349afb92ee82d069180b87"
  },
  {
    "time": "00:01",
    "quoteFirst": "August 18. Arrived ",
    "quoteTime": "about midnight",
    "quoteLast": " off St. Michael; must stay outside due to shoal water. Somewhat rough.",
    "title": "Anthropological Survey in Alaska",
    "author": "Hrdlička, Aleš, 1869-1943",
    "gutenbergReference": "50752",
    "matchType": 0,
    "hash": "5b43d4819ff1c961f77b9c6ddd283454944f468dad6f81eae83458aad8631d92"
  },
  {
    "time": "00:01",
    "quoteFirst": "It had been one portion of his business to superintend the arrest of part of a gang of counterfeiters, that had, even at that early period, buried themselves in the woods, to manufacture their base coin, which they afterward circulated from one end of the Union to the other. The expedition had been completely successful, and ",
    "quoteTime": "about midnight",
    "quoteLast": " the sheriff entered the village, at the head of a posse of deputies and constables, in the centre of whom rode, pinioned, four of the malefactors. At the gate of the mansion-house they separated, Mr.",
    "title": "The Pioneers; Or, The Sources of the Susquehanna",
    "author": "Cooper, James Fenimore, 1789-1851",
    "gutenbergReference": "2275",
    "matchType": 0,
    "hash": "0775dd360d3a9a6bf4faaaae105e0b9ed89d24a80c0c0bd31f2c8079be81d5a6"
  },
  {
    "time": "00:01",
    "quoteFirst": "_Wednesday._--",
    "quoteTime": "A little after midnight",
    "quoteLast": " I convoyed my widow and orphans on board the train; and morning found us far into Ohio. This had early been a favourite home of my imagination; I have played at being in Ohio by the week, and enjoyed some capital sport there with a dummy gun, my person being still unbreeched.",
    "title": "The Works of Robert Louis Stevenson - Swanston Edition, Vol. 02",
    "author": "Stevenson, Robert Louis, 1850-1894; Lang, Andrew, 1844-1912 [Commentator]",
    "gutenbergReference": "30527",
    "matchType": 0,
    "hash": "08595d89fe427aa7c319fee2955d75fd78069418eda9d6b8de83587388b15236"
  },
  {
    "time": "00:01",
    "quoteFirst": "\"To-night, ",
    "quoteTime": "about midnight",
    "quoteLast": ". I think they will be sleeping soundly then, and if the dogs keep quiet we can slip through their lines.\"",
    "title": "The Young Treasure Hunter; Or, Fred Stanley's Trip to Alaska",
    "author": "Webster, Frank V.",
    "gutenbergReference": "20922",
    "matchType": 0,
    "hash": "2df6d4a928c15811620d976563f9cf911dd35e056780f857db3f7fcd177ab1f7"
  },
  {
    "time": "00:01",
    "quoteFirst": "",
    "quoteTime": "Just after midnight",
    "quoteLast": " on the 14th, orders to move arrived, and after breakfast we fell in and moved to the starting point by CALONNE CHURCH, whence we marched as a Brigade to METEREN. We arrived there at 2 p.m., and got into billets about 3, mostly on the east and north-east sides of the town, the Mess as usual in an estaminet, whose landlord thought fit to start emptying his midden soon after we arrived, causing one man to say to another, who seemed in low spirits, “What’s up, Tommy? Avez vous mal de midden?”",
    "title": "The War History of the 1st/4th Battalion, the Loyal North Lancashire Regiment\nnow the Loyal Regiment (North Lancashire), 1914-1918",
    "author": "Anonymous",
    "gutenbergReference": "65369",
    "matchType": 0,
    "hash": "ee5f8fd12756ae98a18598573449d56b70a75211e640fd8a13ced4fcd313f9d2"
  },
  {
    "time": "00:01",
    "quoteFirst": "He spoke with vast indignation of a recent edition of his father's works by Robert Chambers, in which the latter appears to have wronged the poet by some misstatements.--I liked them both and they liked me, and asked me to go and see there at Cheltenham, where they reside.  We broke up at ",
    "quoteTime": "about midnight",
    "quoteLast": ".",
    "title": "Passages from the English Notebooks, Volume 1.",
    "author": "Hawthorne, Nathaniel, 1804-1864",
    "gutenbergReference": "7876",
    "matchType": 0,
    "hash": "9f10d07152d2aa8601c974b003652d77a9d7009dbd51cf1724742202e08c80f2"
  },
  {
    "time": "00:01",
    "quoteFirst": "At ",
    "quoteTime": "about midnight",
    "quoteLast": ", the sleepless young watcher, lying on the edge of the hay just above the empty manger over which a lantern swung, lifted himself on his elbow at the sound of a long, low, shuddering groan, and in another moment, Harry knew that poor Brindle had ceased to suffer the effects of her gluttonous appetite.",
    "title": "Stories Worth Rereading",
    "author": "Various",
    "gutenbergReference": "9508",
    "matchType": 0,
    "hash": "118b942cf08d777ce8672ad8f092ebecf0f32c2ab44c3b8e80bac2d7eae255ab"
  },
  {
    "time": "00:01",
    "quoteFirst": "' After drifting about a quarter of a mile he got back on board and seeing something in the water he hailed and heard, to his surprise, a reply from Toombs, who soon got on board. Finding the boat uninjured, though a bull's eye canteen afforded a mark to the Federal cannoneer, they fixed the engine, started up the fires, got up steam and started back to Charleston, reaching the Atlantic dock ",
    "quoteTime": "about midnight",
    "quoteLast": ".\"",
    "title": "A brief sketch of the work of Matthew Fontaine Maury during the war, 1861-1865",
    "author": "Maury, Richard L. (Richard Lancelot), 1840-1907",
    "gutenbergReference": "34068",
    "matchType": 0,
    "hash": "12b00581a2b2cc1e1f73e9ee7a2d54ac59765f1b34fb514eacb2222832ca45ab"
  }
]