[
  {
    "time": "00:03",
    "quoteFirst": "Meantime General Slocum had reached his corps (the Twentieth), stationed at the Chattahoochee bridge, had relieved General A. S. Williams in command, and orders had been sent back to him to feel forward occasionally toward Atlanta, to observe the effect when we had reached the railroad. That night I was so restless and impatient that I could not sleep, and ",
    "quoteTime": "about midnight",
    "quoteLast": " there arose toward Atlanta sounds of shells exploding, and other sound like that of musketry. I walked to the house of a farmer close by my bivouac, called him out to listen to the reverberations which came from the direction of Atlanta (twenty miles to the north of us), and inquired of him if he had resided there long. He said he had, and that these sounds were just like those of a battle. An interval of quiet then ensued, when again, about 4 a.m., arose other similar explosions, but I still remained in doubt whether the enemy was engaged in blowing up his own magazines, or whether General Slocum had not felt forward, and become engaged in a real battle.",
    "title": "Project Gutenberg Edition of The Memoirs of Four Civil War Generals",
    "author": "Grant, Ulysses S. (Ulysses Simpson), 1822-1885; Logan, John Alexander, 1826-1886; Sheridan, Philip Henry, 1831-1888; Sherman, William T. (William Tecumseh), 1820-1891; Widger, David, 1932-2021? [Compiler]",
    "gutenbergReference": "57383",
    "matchType": 0,
    "hash": "c554e37aaf1225f891b8db4403e7c23e5763640b78888abd3ce5c0bbc9552b9a"
  },
  {
    "time": "00:03",
    "quoteFirst": "Guided by him, we reached the neighbourhood of Bagnara ",
    "quoteTime": "about midnight",
    "quoteLast": ", and halted in an olive wood, situated on an eminence above the town: it was then reduced to a few cottages, occupied by the voltigeurs; who had taken all the usual means to render their post as strong as possible, by loop-holing the walls to enfilade the approaches, and barricading the ends of the little street with trees, furniture, brushwood, and banks of earth.",
    "title": "Adventures of an Aide-de-Camp; or, A Campaign in Calabria, Volume 3 (of 3)",
    "author": "Grant, James, 1822-1887",
    "gutenbergReference": "54595",
    "matchType": 0,
    "hash": "c06883cac89d96aef283b1b1897c959b54b359b2eb7201afbf9339ff51d336d1"
  },
  {
    "time": "00:03",
    "quoteFirst": "",
    "quoteTime": "About midnight",
    "quoteLast": " following, the cell door opened, and Burch and Radburn entered, with lanterns in their hands. Burch, with an oath, ordered us to roll up our blankets without delay, and get ready to go on board the boat. He swore we would be left unless we hurried fast.",
    "title": "Twelve Years a Slave\r\nNarrative of Solomon Northup, a Citizen of New-York, Kidnapped in Washington City in 1841, and Rescued in 1853, from a Cotton Plantation near the Red River in Louisiana",
    "author": "Northup, Solomon, 1808-1863?",
    "gutenbergReference": "45631",
    "matchType": 0,
    "hash": "e6bc5c3fed2b263b1393d846de5dca0683d4e14e12a8d8f1db73d205621fdaab"
  },
  {
    "time": "00:03",
    "quoteFirst": "Morphiliziy alone did not sleep and thoughtfully sat on the roof of his house. The night was warm, with bright moonlight, and acted quietingly upon the unhappy Tsar. ",
    "quoteTime": "About midnight",
    "quoteLast": " he beheld a shade approaching his house and began to look at it with anxiety. Soon he discovered that it was his favorite negro.",
    "title": "Caucasian Legends",
    "author": "Gul'bat, Abraam Abraamovich; Veselitskii-Bozhidarovich, Sergiei, 1882- [Translator]",
    "gutenbergReference": "35577",
    "matchType": 0,
    "hash": "d426cf275f581fa486a0fd39b19d2160af75bc53e55cd29d61e75b2d5e5adfc8"
  },
  {
    "time": "00:03",
    "quoteFirst": "An attempt to occupy it during the night failed, as the tedious transport of the artillery through woods and hollow ways delayed the arrival of the troops. When the Swedes arrived ",
    "quoteTime": "about midnight",
    "quoteLast": ", they found the heights in possession of the enemy, strongly entrenched. They waited, therefore, for daybreak, to carry them by storm.",
    "title": "The Thirty Years War — Complete",
    "author": "Schiller, Friedrich, 1759-1805; Morrison, A. J. W. (Alexander James William), 1806-1865 [Translator]",
    "gutenbergReference": "6775",
    "matchType": 0,
    "hash": "43d8b0252ebf915525c6f886d4ceb58535cabbe5f30cc907ac2e209ce1327528"
  },
  {
    "time": "00:03",
    "quoteFirst": "This celebrated and rich mountain city lies far removed from any active volcano.  The noise began ",
    "quoteTime": "about midnight",
    "quoteLast": " on the 9th of January, 1784, and continued for a month.  I have been enabled to give a circumstantial p 210 description of it from the report of many witnesses, and from the documents of the municipality, of which I was allowed to make use.",
    "title": "Cosmos: A Sketch of the Physical Description of the Universe, Vol. 1",
    "author": "Humboldt, Alexander von, 1769-1859; Otté, E. C. (Elise C.), 1818-1903 [Translator]",
    "gutenbergReference": "14565",
    "matchType": 0,
    "hash": "c82d3285d67f2df537e3acb9fcdf1024589392f5fc6c5dd331168158a276394d"
  },
  {
    "time": "00:03",
    "quoteFirst": "The circumstance occurred several years ago. A number of hunters were spending the night in the very ravine where this shanty now stands, when, ",
    "quoteTime": "about midnight",
    "quoteLast": ", they heard a tremendous roaring in the air, and a large torrent of water fell upon their camp and swept it, with all its effects and its inmates, about a dozen yards from the spot where they had planted their poles. There were three hunters, and one of them was severely injured on the head by the water, and all of them completely drenched.",
    "title": "Letters from the Alleghany Mountains",
    "author": "Lanman, Charles, 1819-1895",
    "gutenbergReference": "48408",
    "matchType": 0,
    "hash": "e19a9e2eded99f06f82bed3e4cec941aec216fdeb0f58d0a2aad01b51b245ac7"
  },
  {
    "time": "00:03",
    "quoteFirst": "Markham heard the sound of the horse's hoofs die away on the street, and he repeated the man's words: “",
    "quoteTime": "About midnight",
    "quoteLast": ".”",
    "title": "Daireen. Complete",
    "author": "Moore, Frank Frankfort, 1855-1931",
    "gutenbergReference": "51938",
    "matchType": 0,
    "hash": "64a72993a91a8353348ec749b2eb5c63985c6ec6d6fe3b5de0ddab41b62448a4"
  },
  {
    "time": "00:03",
    "quoteFirst": "Her eyes read the words, followed the lines and crossed the pages, but her mind utterly refused to obey her will, and in spite of all her efforts persisted in turning to the shrewd youth who had solemnly sworn to find Pascal for her. ",
    "quoteTime": "A little after midnight",
    "quoteLast": " Madame de Fondege returned from the opera, and at once proceeded to reprimand her maid for not having lighted a fire. The General returned some time afterward, and he was evidently in the best of spirits.",
    "title": "Baron Trigault's Vengeance",
    "author": "Gaboriau, Emile, 1832-1873",
    "gutenbergReference": "547",
    "matchType": 0,
    "hash": "683287c5148b876ac0031d12e9c8d3f62b774d70363feb60df0480599ecbed71"
  },
  {
    "time": "00:03",
    "quoteFirst": "I informed him that I was looking for General Johnston also, as well as for General Beauregard, and supposed they were at Manassas; but he said that he was just from Manassas, and neither of the generals was there.... At ",
    "quoteTime": "about twelve o'clock at night",
    "quoteLast": " I lay down in the field in rear of my command, on a couple of bundles of wheat in the straw. My men had no rations with them. I had picked up a haversack on the field, which was filled with hard biscuits, and had been dropped by some Yankee in his flight, and out of its contents I made my own supper, distributing the rest among a number of officers who had nothing.",
    "title": "The Rise and Fall of the Confederate Government, Volume 1",
    "author": "Davis, Jefferson, 1808-1889",
    "gutenbergReference": "19831",
    "matchType": 0,
    "hash": "36ec8c2e1c6c684087ac6b4e710743f62ee621c14d75b97b82c4802dc46b2eaa"
  },
  {
    "time": "00:03",
    "quoteFirst": "But to proceed: ",
    "quoteTime": "about midnight",
    "quoteLast": " on the 19th of August, the sound described by Baffin to be the largest of all the sounds he discovered, and called by him Sir Thomas Smith's Sound, was distinctly seen; and the two capes which formed its entrance were called by Captain Ross after the two ships Isabella and Alexander.",
    "title": "A General History and Collection of Voyages and Travels - Volume 18\r\nHistorical Sketch of the Progress of Discovery, Navigation, and\r\nCommerce, from the Earliest Records to the Beginning of the Nineteenth\r\nCentury, By William Stevenson",
    "author": "Kerr, Robert, 1755-1813; Stevenson, William, 1772-1829",
    "gutenbergReference": "13606",
    "matchType": 0,
    "hash": "24c752beb63a053338694343cc0fee028779cb5ae4d8e7bdccb6a599eb5591e4"
  },
  {
    "time": "00:03",
    "quoteFirst": "By this time I could walk well, and indeed was almost strong again. So ",
    "quoteTime": "about midnight",
    "quoteLast": ", when the moon was up, for I had no other light, I crept from my bed, threw on my garments, and taking a knife, which was the only weapon I possessed, opened the door of my room and started.",
    "title": "Ayesha, the Return of She",
    "author": "Haggard, H. Rider (Henry Rider), 1856-1925",
    "gutenbergReference": "5228",
    "matchType": 0,
    "hash": "50a516b3d57ca22c5b7573361a0f8fb24de44520cc0637ff4781d59fca968284"
  },
  {
    "time": "00:03",
    "quoteFirst": "He felt in high spirits, and as there were two gamblers along in the evening, who wished to open a “monte bank,” he wished me to allow them to do so, which I did; they had a capital of a few hundred dollars, and Jim was to try his luck at betting, which, by-the-way, he understood _as well_ as the other branch of the game. He watched the run of the cards for some time, then wished to cut them; soon he made a small bet--it won; he made a larger bet, and won it also; after making a few successful bets, he “_tapped the bank_,” and won it; at ",
    "quoteTime": "about midnight",
    "quoteLast": " he mounted Old Gray for Sacramento City, with as much money as he could conveniently carry.",
    "title": "California illustrated",
    "author": "Letts, J. M. (John M.), 1818-",
    "gutenbergReference": "74730",
    "matchType": 0,
    "hash": "9c2c194df365c170bc642bc3d00a0000e54727cb1045e9b8b4635d2c86f9f7a5"
  },
  {
    "time": "00:03",
    "quoteFirst": "Juan, reaching his new position ",
    "quoteTime": "about midnight",
    "quoteLast": ".",
    "title": "History of the Gatling Gun Detachment, Fifth Army Corps, at Santiago\r\nWith a Few Unvarnished Truths Concerning that Expedition",
    "author": "Parker, John H. (John Henry), 1866-1942",
    "gutenbergReference": "6888",
    "matchType": 0,
    "hash": "f8772b099b0be3c270729bbc522a531b4a8c45795c3f8691e14e863859447ba9"
  },
  {
    "time": "00:03",
    "quoteFirst": "“I don’t know, your honor; the schooner came in ",
    "quoteTime": "about midnight",
    "quoteLast": ", and Mr. Simms is not about yet.” The man wiped the razor as he spoke and began whetting it to a keener edge. “Mr.",
    "title": "The Story of Jack Ballister's Fortunes\r\nBeing the narrative of the adventures of a young gentleman of good family, who was kidnapped in the year 1719 and carried to the plantations of the continent of Virginia, where he fell in with that famous pirate Captain Edward Teach, or Blackbeard; of his escape from the pirates and the rescue of a young lady from out their hands",
    "author": "Pyle, Howard, 1853-1911",
    "gutenbergReference": "49985",
    "matchType": 0,
    "hash": "40b94fe2ca7e61cbde7a5188995b36dc64d67f7950dc721e11085dc717b9a449"
  },
  {
    "time": "00:03",
    "quoteFirst": "The artillery preparation began ",
    "quoteTime": "about midnight",
    "quoteLast": ", the hour of attack varying, from west to east, from 1.20 a.m., south of the Marne, to 4.20 a.m. at Chaumuzy.",
    "title": "The Americans in the Great War; v 1. The Second Battle of the Marne\r\n(Château-Thierry, Soissons, Fismes)",
    "author": "Pneu Michelin (Firm) [Publisher]",
    "gutenbergReference": "50395",
    "matchType": 0,
    "hash": "90d44983dadf7ed7bf098c3aaaee47ee2577230d7fe10d8e9aaa2e9b21dd2cae"
  },
  {
    "time": "00:03",
    "quoteFirst": "Middlesex Regt. began to arrive; and when, ",
    "quoteTime": "about midnight",
    "quoteLast": ", D Company’s relief was complete, the Battalion turned its back on the Somme battlefield for ever. B and C Companies had been relieved earlier and they marched straight through to Lealvillers.",
    "title": "History of the 1/4th Battalion Duke of Wellington's (West Riding) Regiment, 1914-1919.",
    "author": "Bales, P. G.",
    "gutenbergReference": "67633",
    "matchType": 0,
    "hash": "90a599b3de80725e4afd44f518f052eea72c1d614e68b857598a5bb5ffb73bef"
  },
  {
    "time": "00:03",
    "quoteFirst": "“The first news will get in at ",
    "quoteTime": "about midnight",
    "quoteLast": " at earliest.”",
    "title": "The Captain of the Polestar, and Other Tales",
    "author": "Doyle, Arthur Conan, 1859-1930",
    "gutenbergReference": "294",
    "matchType": 0,
    "hash": "221b5c657d7126317643cd9718dc2c81781992f7e63ff01bcdbb7551af74912f"
  },
  {
    "time": "00:03",
    "quoteFirst": "As soon as the crowing was heard someone went to ascertain the position of the cock's head, and when it was seen that his head was turned from their own house towards someone else's abode, the dwellers in that house slept in peace, believing that a neighbour, and not one of themselves, was about to die. It was supposed, that to make the prognostication sure, the cock would have to crow three times in succession before or ",
    "quoteTime": "about midnight",
    "quoteLast": ", and in the same direction.",
    "title": "Welsh Folk-Lore\na Collection of the Folk-Tales and Legends of North Wales",
    "author": "Owen, Elias",
    "gutenbergReference": "20096",
    "matchType": 0,
    "hash": "b00219691f9f12ab3dc00135b9d362fd93fc0732bacf4bce6f42bdba2872bc85"
  },
  {
    "time": "00:03",
    "quoteFirst": "They arrived ",
    "quoteTime": "about midnight",
    "quoteLast": ", but the other car did not come on the train with them.  They brought the information that the train was a limited one, and would not carry the rival car.",
    "title": "The Circus Boys on the Plains; Or, The Young Advance Agents Ahead of the Show",
    "author": "Darlington, Edgar B. P.",
    "gutenbergReference": "2478",
    "matchType": 0,
    "hash": "d642dfd7e84cf35da674b52926e3c01c685622273aecfc7ea79c45c0d1ac7add"
  }
]