[
  {
    "time": "00:02",
    "quoteFirst": "\"2. The same night, ",
    "quoteTime": "about midnight",
    "quoteLast": ", the door being locked when we went to bed, we heard a great hog in the house grunt and make a noise, as we thought willing to get out; and that we might not be disturbed in our sleep, I rose to let him out, and I found a hog in the house and the door unlocked: the door was firmly locked when we went to bed.",
    "title": "Witchcraft of New England Explained by Modern Spiritualism",
    "author": "Putnam, Allen, 1802-1887",
    "gutenbergReference": "36312",
    "matchType": 0,
    "hash": "15010e1d2824158e50a13941b374b1f46290a3e274f4eafbb416d9e8163bdad0"
  },
  {
    "time": "00:02",
    "quoteFirst": "On leaving the house, he walked at a rapid pace for an hour or so, till he came to a turn in the road, at the distance of about four miles from Todshaws, where his gig and man-servant, with a change of clothes, were waiting him by appointment. Having hastily divested himself of his disguise, and resumed his own dress, he stepped into the vehicle, and ",
    "quoteTime": "about midnight",
    "quoteLast": " arrived at Castle Gowan.",
    "title": "Wilson's Tales of the Borders and of Scotland, Volume 07",
    "author": "Wilson, John Mackay, 1804-1835 [Compiler]; Leighton, Alexander, 1800-1874 [Editor]",
    "gutenbergReference": "34146",
    "matchType": 0,
    "hash": "f5041c87917e1e74f09f956be6b97b6df2481aae2b7fd5f640651c4adb475b13"
  },
  {
    "time": "00:02",
    "quoteFirst": "But somewhere ",
    "quoteTime": "about midnight",
    "quoteLast": " my soul seemed to take full possession of my body, and I saw things clearly and sharply as I turned out of Oxford Street into Regent Street.",
    "title": "The Woman Thou Gavest Me; Being the Story of Mary O'Neill",
    "author": "Caine, Hall, Sir, 1853-1931",
    "gutenbergReference": "14597",
    "matchType": 0,
    "hash": "aeb9b32fc7c818785aefcf64f04b731bd1e34434c35df344c89b35f263d77ad2"
  },
  {
    "time": "00:02",
    "quoteFirst": "These good-natured compassionate creatures seemed to vie with each other who should take the most care of us. They made a bed of sheep-skins close to the fire for Captain Cheap, and laid him upon it; and indeed, had it not been for the kind assistance he now met with, he could not have survived three days longer. Though it was now ",
    "quoteTime": "about midnight",
    "quoteLast": ", they went out and killed a sheep, of which they made broth, and baked a large cake of barley- meal. Any body may imagine what a treat this was to wretches who had not tasted a bit of bread, or any wholesome diet, for such a length of time.",
    "title": "A General History and Collection of Voyages and Travels, Volume 17\nArranged in Systematic Order: Forming a Complete History\nof the Origin and Progress of Navigation, Discovery, and\nCommerce, by Sea and Land, from the Earliest Ages to the\nPresent Time",
    "author": "Kerr, Robert, 1755-1813",
    "gutenbergReference": "15425",
    "matchType": 0,
    "hash": "f216984a726149ad7c48aee93cef65b230232153dc3b55f2204abfb40ed1e853"
  },
  {
    "time": "00:02",
    "quoteFirst": "The navigation was at length resumed, and onward they glide as before, without the sight of anything to obstruct their course. Their prosperous voyaging continued till ",
    "quoteTime": "about midnight",
    "quoteLast": ", for they resolved to continue their course during the whole night, unless necessity compelled them to do otherwise. Long before this hour, the mother and child resigned themselves to sleep, which was only interrupted by occasional starts, while the indefatigable steersman watched his charge, and plied his vocation with improving expertness.",
    "title": "An Historical Account of the Settlements of Scotch Highlanders in America",
    "author": "MacLean, J. P. (John Patterson), 1848-1939",
    "gutenbergReference": "25879",
    "matchType": 0,
    "hash": "5d39037bb5d87beb3cd93cec3bd800d8807534c3ee275c35bd9905c0999e2eb1"
  },
  {
    "time": "00:02",
    "quoteFirst": "Some time ",
    "quoteTime": "about midnight",
    "quoteLast": " Asako heard her name called:",
    "title": "Kimono",
    "author": "Paris, John, 1889-1976?",
    "gutenbergReference": "12527",
    "matchType": 0,
    "hash": "34297634ecc42fe416c8cf40b17d7de746f4de3528b7e17e55490c9d97000c21"
  },
  {
    "time": "00:02",
    "quoteFirst": "KATE. Him. Hours pass, no sound in the room but the tick-tack of the clock, and then ",
    "quoteTime": "about midnight",
    "quoteLast": " you return alone. You take----",
    "title": "Contemporary One-Act Plays",
    "author": "Lewis, B. Roland (Benjamin Roland), 1884- [Compiler]; Barrie, J. M. (James Matthew), 1860-1937 [Contributor]; Bornstead, Beulah, 1896- [Contributor]; Chekhov, Anton Pavlovich, 1860-1904 [Contributor]; Crocker, Bosworth, 1882-1946 [Contributor]; Green, Paul, 1894-1981 [Contributor]; Gregory, Lady, 1852-1932 [Contributor]; Hervieu, Paul, 1857-1915 [Contributor]; Hopkins, Arthur, 1878-1950 [Contributor]; Kreymborg, Alfred, 1883-1966 [Contributor]; MacKaye, Percy, 1875-1956 [Contributor]; Marks, Jeannette Augustus, 1875-1964 [Contributor]; Middleton, George, 1880-1967 [Contributor]; Pillot, Eugene, 1886-1966 [Contributor]; Pinski, David, 1872-1959 [Contributor]; Strindberg, August, 1849-1912 [Contributor]; Sudermann, Hermann, 1857-1928 [Contributor]; Thurston, Althea [Contributor]; Wolff, Oscar Monroe, 1876- [Contributor]",
    "gutenbergReference": "37970",
    "matchType": 0,
    "hash": "0b3276c1a35bacf22233888d22cd827f17efb56379344f75c090c40860466cd1"
  },
  {
    "time": "00:02",
    "quoteFirst": "Of premonitions, an incident reported in the _Register_ of Adelaide, will suffice:--“Constable J. C. H. Williams has reported to headquarters that he had an unpleasant experience at ",
    "quoteTime": "about midnight",
    "quoteLast": " on Monday. He was on duty at the government offices in King William Street, and while standing at the main entrance he had a presentiment that he was in danger, and walked away a few steps.",
    "title": "How to thought-read\r\nA manual of instruction in the strange and mystic in daily life, psychic phenomena, including hypnotic, mesmeric, and psychic states, mind and muscle reading, thought transference, psychometry, clairvoyance, and phenomenal spiritualism",
    "author": "Coates, James, Ph.D., F.A.S.",
    "gutenbergReference": "68388",
    "matchType": 0,
    "hash": "fd5257e378ab659d94637d49da571fae6de18768a8be5d446a3842a7bbb55ab7"
  },
  {
    "time": "00:02",
    "quoteFirst": "\"On Saturday night, March 22, 1884, at ",
    "quoteTime": "about midnight",
    "quoteLast": ", I had a distinct impression that Mr. S. H. B. was present in my room, and I distinctly saw him, being quite awake. He came toward me and stroked my hair. I voluntarily gave him this information when he called to see me on Wednesday, April 2, telling him the time and the circumstances of the apparition without any suggestion on his part.",
    "title": "True Ghost Stories",
    "author": "Carrington, Hereward, 1880-1959",
    "gutenbergReference": "44625",
    "matchType": 0,
    "hash": "191a090ca80a651f96293cb4ffee0373be27bf3550b2a604f329854073a9c930"
  },
  {
    "time": "00:02",
    "quoteFirst": "'A certain chemical operator, named La Pierre, received blood from the hands of a certain bishop to operate upon, which he, setting to work upon the Saturday, did continue it for a week, with divers degrees of fire. But ",
    "quoteTime": "about midnight",
    "quoteLast": " the Friday following, this artificer, lying in a chamber next to his laboratory, betwixt sleeping and waking, heard a horrible noise like unto the lowing of kine or the roaring of a lion; and continuing quiet, after the ceasing of the sound in the laboratory, the moon being at the full, and by shining enlightening the chamber, suddenly, betwixt himself and the window he saw a thick little cloud condensed into an oval form, which after, by little and little, did seem completely to put on the shape of a man, and making another and sharp clamour did suddenly vanish.",
    "title": "The Ghost World",
    "author": "Thiselton-Dyer, T. F. (Thomas Firminger), 1848-1923",
    "gutenbergReference": "45362",
    "matchType": 0,
    "hash": "21c902a00e5331e4c48c7b4f098f2f982c7e345bc9ade5daf6eb1d18dbac7c18"
  },
  {
    "time": "00:02",
    "quoteFirst": "Chucky, about twelve miles from our starting point, ",
    "quoteTime": "about midnight",
    "quoteLast": " in a violent thunder storm, in the darkest night I had ever witnessed. As the lightning flashed we could see it run along the barrels of the guns.",
    "title": "Escape from East Tennessee to the federal lines",
    "author": "Ragan, Robert A.",
    "gutenbergReference": "70992",
    "matchType": 0,
    "hash": "428b818ebb6299c644e004677045c0abef9444130b086f8034a030ec2ad8624b"
  },
  {
    "time": "00:02",
    "quoteFirst": "The destroyers fussed and fumed about, while the battleships steamed steadily on to take up their position for the early morning bombardment. As each battleship, cruiser, transport and trawler slipped past, great cheers were exchanged; then night came quietly on; lights blinked and twinkled over the expanse of the great harbour; and a great hush fell on the place until ",
    "quoteTime": "about midnight",
    "quoteLast": ", when the New Zealand ships lifted their anchors and picked their way through the minefields towards the open sea.",
    "title": "New Zealanders at Gallipoli",
    "author": "Waite, Fred, 1885-1952",
    "gutenbergReference": "45354",
    "matchType": 0,
    "hash": "086524b4af419e52b5d2b784f5e82b8ab80ac24eb3ed7fa5cf97cebe504c5a6e"
  },
  {
    "time": "00:02",
    "quoteFirst": "Oh! I pictured it all in my boyish fancy, and hastened all my arrangements, so full of joy that I could scarcely eat. I would not wait till morning, but started home ",
    "quoteTime": "about midnight",
    "quoteLast": ", arriving there just at sunrise.",
    "title": "Adventures and Reminiscences of a Volunteer; Or, A Drummer Boy from Maine",
    "author": "Ulmer, George T.",
    "gutenbergReference": "32246",
    "matchType": 0,
    "hash": "3f0f0259e3e1ad9c41fd326d44faee427764bbe510a6fddd276781adf757ab78"
  },
  {
    "time": "00:02",
    "quoteFirst": "",
    "quoteTime": "About midnight",
    "quoteLast": ", on the 10th of August, when we had almost despaired of the return of our messenger to the Orgunje camp, we were roused from sleep by the shout of “Ullaho Acbar” from five or six Toorkmuns. They accompanied their countryman with the joyful information, that the chief of Orgunje would not offer any obstacles to the advance of our caravan.",
    "title": "Travels Into Bokhara (Volume 1 of 3)\r\nBeing the Account of A Journey from India to Cabool, Tartary, and Persia; Also, Narrative of a Voyage on the Indus, From the Sea to Lahore, With Presents From the King of Great Britain; Performed Under the Orders of the Supreme Government of India, in the Years 1831, 1832, and 1833",
    "author": "Burnes, Alexander, Sir, 1805-1841",
    "gutenbergReference": "58074",
    "matchType": 0,
    "hash": "7a103f8637c346262601e8987a27bcc3615cc03729da1bd2329faa5c742c7d32"
  },
  {
    "time": "00:02",
    "quoteFirst": "The captain now had no difficulty before him, but to furnish his two boats, stop the breach of one, and man them. He made his passenger captain of one, with four of the men; and himself, his mate, and five more went in the other; and they contrived their business very well, for they came up to the ship ",
    "quoteTime": "about midnight",
    "quoteLast": ".",
    "title": "The Junior Classics, Volume 5: Stories that never grow old",
    "author": "Patten, William, 1868-1936 [Editor]",
    "gutenbergReference": "6328",
    "matchType": 0,
    "hash": "07c4bd27967c4852429cc55a162eb932d2edc58aab2845aced7b3b3151d9cbc6"
  },
  {
    "time": "00:02",
    "quoteFirst": "",
    "quoteTime": "About midnight",
    "quoteLast": " the cat, who was still sleeping before the gate, was awakened by some water flung at her by the head rat, who could not make up his mind to open the doors.",
    "title": "The Orange Fairy Book",
    "author": "Lang, Andrew, 1844-1912",
    "gutenbergReference": "3027",
    "matchType": 0,
    "hash": "01c0f8c97ad38a2ab4d4e8e347c229db751d139b85aa87ed012dfba169128826"
  },
  {
    "time": "00:02",
    "quoteFirst": "Whitlock, August 19th, Ringed Plover; 21st, Sandpipers and others; 24th, Curlew. At Grainsby, by Mr Haigh. August 29th, waders; and by Professor Newton, of Cambridge, July 21st to 22d and 26th to 27th, ",
    "quoteTime": "about midnight",
    "quoteLast": ".",
    "title": "Report on the Migration of Birds in the Spring and Autumn of 1886. Eighth Report\r\n(Vol. II, No. 3.)",
    "author": "Harvie-Brown, J. A. (John Alexander), 1844-1916; Barrington, Richard Manliffe, 1849-1915; Clarke, William Eagle, 1853-1938; Cordeaux, John, 1831-1899; More, Alexander Goodman, 1830-1895",
    "gutenbergReference": "66032",
    "matchType": 0,
    "hash": "388f925d4b03ae145fca5d72e850b03d9db2ab7f1fbd43651641f27548f3db09"
  },
  {
    "time": "00:02",
    "quoteFirst": "Generals Banks, Pope, and Sigel held a conference at ",
    "quoteTime": "about midnight",
    "quoteLast": ".",
    "title": "Pictorial history of the war for the Union, volume 2 (of 2)",
    "author": "Stephens, Ann S. (Ann Sophia), 1810-1886",
    "gutenbergReference": "74187",
    "matchType": 0,
    "hash": "ca529f25fec6be7e55d1eeb330fea73ddf334f163a1bec1821a2ee1a825afec1"
  },
  {
    "time": "00:02",
    "quoteFirst": "“But I did not give up with this,” continued the shepherd, when Constanza had finished. “Another time, having concealed myself in another hiding-place by which, undoubtedly, the deer would have to pass in going to the glen, at just ",
    "quoteTime": "about midnight",
    "quoteLast": " sleep overcame me for a little, although not so much but that I opened my eyes at the very moment when I perceived the branches were stirring around me. I opened my eyes, as I have said; I rose with the utmost caution and, listening intently to the confused murmur, which every moment sounded nearer, I heard in the gusts of wind something like cries and strange songs, bursts of laughter, and three or four distinct voices which talked together with a chatter and gay confusion like that of the young girls at the village when, laughing and jesting on the way, they return in",
    "title": "Romantic legends of Spain",
    "author": "Bécquer, Gustavo Adolfo, 1836-1870; Bates, Cornelia Frances, 1826-1908 [Translator]; Bates, Katharine Lee, 1859-1929 [Translator]",
    "gutenbergReference": "50044",
    "matchType": 0,
    "hash": "95504fa552282e417c4363d26825b99ba949dfa276c842ef88211cbe5d8ab25b"
  },
  {
    "time": "00:02",
    "quoteFirst": "But I was not a little fearfull of what she told me but now, which is, that her servant was dead of the plague, that her coming to me yesterday was the first day of her coming forth, and that she had new whitened the house all below stairs, but that above stairs they are not so fit for me to go up to, they being not so. So I parted thence, with a very good will, but very civil, and away to the waterside, and sent for a pint of sacke and so home, drank what I would and gave the waterman the rest; and so adieu. Home ",
    "quoteTime": "about twelve at night",
    "quoteLast": ", and so to bed, finding most of my people gone to bed. In my way home I called on a fisherman and bought three eeles, which cost me three shillings.",
    "title": "Diary of Samuel Pepys — Complete 1666 N.S.",
    "author": "Pepys, Samuel, 1633-1703; Braybrooke, Richard Griffin, Baron, 1783-1858 [Editor]; Wheatley, Henry B. (Henry Benjamin), 1838-1917 [Editor]; Bright, Mynors, 1818-1883 [Translator]",
    "gutenbergReference": "4171",
    "matchType": 0,
    "hash": "1486684d1a585ebfe97fc4a0044096a22cf1dabf363ea501ff9c9affd59ec7f6"
  }
]