[
  {
    "time": "00:00",
    "quoteFirst": "Dinner ended ",
    "quoteTime": "at midnight",
    "quoteLast": ", when all quietly and steadily departed. In \"the good old days,\" I presume a considerable proportion both of hosts and guests would by this time have been under the table. Let us rejoice over whatever improvement has been made in social habits and manners, and labor to extend it.",
    "title": "Glances at Europe\r\nIn a Series of Letters from Great Britain, France, Italy, Switzerland, &c. During the Summer of 1851.",
    "author": "Greeley, Horace, 1811-1872",
    "gutenbergReference": "24930",
    "matchType": 0,
    "hash": "57f1585a42f447a7aca296776fc0a6de3655cb1d39005856fce278516f95dbe2"
  },
  {
    "time": "00:00",
    "quoteFirst": "The poor Judge sank into an easy-chair. Hour after hour he sat buried there, buried in sorrow. ",
    "quoteTime": "At midnight",
    "quoteLast": " he got up and went to the telephone on a desk by the window.",
    "title": "Princess Sukey: The story of a pigeon and her human friends",
    "author": "Saunders, Marshall, 1861-1947",
    "gutenbergReference": "69707",
    "matchType": 0,
    "hash": "3b1cbb2da43bad8cd824bedcd1916c0fce959c678402b6f7bf8409eb64cde78f"
  },
  {
    "time": "00:00",
    "quoteFirst": "“The Moors butchered my mother and her little ones, ",
    "quoteTime": "at midnight",
    "quoteLast": ", in our castle of Murcia,” Beltran said.",
    "title": "Burlesques",
    "author": "Thackeray, William Makepeace, 1811-1863",
    "gutenbergReference": "2675",
    "matchType": 0,
    "hash": "d7674e6455d907a13553a1780674c7a65637bdae28679f79e72c4d50fff32be5"
  },
  {
    "time": "00:00",
    "quoteFirst": "It was near ",
    "quoteTime": "twelve o'clock",
    "quoteLast": " when we mounted. Starlight said--",
    "title": "Robbery under Arms\r\nA Story of Life and Adventure in the Bush and in the Australian Goldfields",
    "author": "Boldrewood, Rolf, 1826-1915",
    "gutenbergReference": "1198",
    "matchType": 0,
    "hash": "ef1be9e60621c5f51248f4e34731b456478675b55e3dc0ba700008dff1946386"
  },
  {
    "time": "00:00",
    "quoteFirst": "Everything was found in an entire state; but, as the tide was nearly gone, only half an hour’s work had been got when the site of the building was overflowed.  In the evening the boats again landed at nine, and after a good tide’s work of three hours with torchlight, the work was left off ",
    "quoteTime": "at midnight",
    "quoteLast": ".  To the distant shipping the appearance of things under night on the Bell Rock, when the work was going forward, must have been very remarkable, especially to those who were strangers to the operations.  Mr. John Reid, principal lightkeeper, who also acted as master of the floating light during the working months at the rock, described the appearance of numerous lights situated so low in the water, when seen at the distance of two or three miles, as putting him in mind of Milton’s description of the fiends in the lower regions, adding, ‘for it seems greatly to surpass Will-o’-the-Wisp, or any of those earthly",
    "title": "Records of a Family of Engineers",
    "author": "Stevenson, Robert Louis, 1850-1894",
    "gutenbergReference": "280",
    "matchType": 0,
    "hash": "b9539c9599a37004f6e7906ccf3358094ef3cbee78be9dcf3a94f1b8b8ac2e52"
  },
  {
    "time": "00:00",
    "quoteFirst": "“In which case she has no business in our paddock ",
    "quoteTime": "at midnight",
    "quoteLast": ",” Harrison replied, and as he spoke he began to walk with an air of mechanical determination towards the steps in the sunk fence that led to the meadow.",
    "title": "Signs & Wonders",
    "author": "Beresford, J. D. (John Davys), 1873-1947",
    "gutenbergReference": "59549",
    "matchType": 0,
    "hash": "ada602bacac3ee5071e54317087a25aad23f358d4b813effb895c5105821dd88"
  },
  {
    "time": "00:00",
    "quoteFirst": "“Don’t, Dori,” she implored. “I’m sure that there is nothing that will harm us, for pray, why should anyone want to? And I’m simply wild to know, well, just ever so many things. Who prowls about ",
    "quoteTime": "at midnight",
    "quoteLast": " carrying a lighted lantern, what he is hunting for, who left this crumpled paper on our bed, and what we are to know in thirteen days; but, first of all, I want to find a way to enter that old ruin.”",
    "title": "The Phantom Yacht",
    "author": "Norton, Carol, 1876-; Curley, D. [Illustrator]",
    "gutenbergReference": "44401",
    "matchType": 0,
    "hash": "96051d418bdc79735b0efe95b6ac761b69a97e6e77d4ebd15ca6466e540ca62f"
  },
  {
    "time": "00:00",
    "quoteFirst": "Randolph, he continued to walk the streets. He turned in ",
    "quoteTime": "at midnight",
    "quoteLast": ", hoping he might sleep, and trusting that morning would throw a less sinister light on his misadventure.",
    "title": "Bertram Cope's Year",
    "author": "Fuller, Henry Blake, 1857-1929",
    "gutenbergReference": "8101",
    "matchType": 0,
    "hash": "c7f9ebaa0a5ebfdbd33643b4951974a21753469aa99cb814ac6821dd1cb695d1"
  },
  {
    "time": "00:00",
    "quoteFirst": "About ",
    "quoteTime": "twelve o’clock",
    "quoteLast": " (midnight) we crept out of the tent, one man staying inside to pack all the spare clothing, etc., into a sleeping bag, and to pass out such articles as we required, while the others set to work to unfasten the ski and ice-axes that were holding up the tent.",
    "title": "A climber in New Zealand",
    "author": "Ross, Malcolm, 1862-1930; Bryce, James Bryce, Viscount, 1838-1922 [Author of introduction, etc.]",
    "gutenbergReference": "68737",
    "matchType": 0,
    "hash": "f77e7dd0be8b09cc48152f503ad1ccf0c182c383ca623f76e29fe93c0e40f844"
  },
  {
    "time": "00:00",
    "quoteFirst": "Our young gentleman felt himself stimulated with an ardour of quixotism at this relation; and was determined in his own mind, whatever might be the consequence, to encounter this nightly spectre, which so much disturbed the courageous inhabitants of the place. His pride was, to perform this mighty achievement alone. Therefore, between eleven and ",
    "quoteTime": "twelve o'clock",
    "quoteLast": " at night, out he sallies, without making his intentions known to any one, and entered the church-yard. But, I should observe, that he had his hanger by his side.",
    "title": "Apparitions; Or, The Mystery of Ghosts, Hobgoblins, and Haunted Houses Developed",
    "author": "Taylor, Joseph, 1762?-1844",
    "gutenbergReference": "31341",
    "matchType": 0,
    "hash": "4657021a2089ec1b0e51d778d4bf38855659572d71720fc128116dec77587f62"
  },
  {
    "time": "00:00",
    "quoteFirst": "There was a hoarse laugh as before; but when he sprang up, hoping to seize his untimely visitor, the figure had disappeared, and he ran his head against the edge of the door which had been left open.  So unusual a sound as the report of a pistol in a quiet household ",
    "quoteTime": "at midnight",
    "quoteLast": " soon brought most of the inmates to his room.  The captain came stumping down in a red nightcap and an old pea-coat; Tom had quickly slipped into a pair of trousers, and had a yellow handkerchief round his head; Becky appeared, her countenance ornamented with huge curlpapers, in a flannel petticoat and piece of chintz curtain over her shoulders; while the stout lieutenant, unable to find his garments in the dark, had groped his way up wrapped in a blanket, when coming suddenly in front of Becky, she shrieked out, \"A ghost! a ghost! a ghost!\" and ran off, nearly",
    "title": "Washed Ashore; Or, The Tower of Stormount Bay",
    "author": "Kingston, William Henry Giles, 1814-1880",
    "gutenbergReference": "23387",
    "matchType": 0,
    "hash": "8547bbb1736510c92789b2289e3eab44ce9ddf226ad01fa18ec58e660fdf473f"
  },
  {
    "time": "00:00",
    "quoteFirst": "When I had thus pleasantly spent four days in Florence, I was one evening about closing my shop, and only had to examine my stock of boxes of ointments, as was my custom, when I found in a small jar a piece of paper which I did not recollect to have put there.  On opening it I discovered that it was an invitation for me to appear that night ",
    "quoteTime": "at twelve o’clock",
    "quoteLast": " precisely on the bridge called Ponte Vecchio.  I conjectured a long time who it could possibly be that invited me thither, but, not knowing a soul in Florence, I thought some one wished, perhaps, to take me secretly to some sick person, which was not uncommon, and I therefore determined to go.",
    "title": "Tales from the German, Comprising specimens from the most celebrated authors",
    "author": "Oxenford, John, 1812-1877 [Translator]; Hauff, Wilhelm, 1802-1827 [Contributor]; Hoffmann, E. T. A. (Ernst Theodor Amadeus), 1776-1822 [Contributor]; Immermann, Karl Leberecht, 1796-1840 [Contributor]; Kleist, Heinrich von, 1777-1811 [Contributor]; Musäus, Johann Karl August, 1735-1787 [Contributor]; Schiller, Friedrich, 1759-1805 [Contributor]; Velde, C. F. van der (Carl Franz), 1779-1824 [Contributor]; Feiling, C. A. [Translator]",
    "gutenbergReference": "32046",
    "matchType": 0,
    "hash": "58b132131e71daf5fcec64243a2a663f1944e1c01cde117b5193c67f5ff8762b"
  },
  {
    "time": "00:00",
    "quoteFirst": "Mrs. Dinnett returned ",
    "quoteTime": "at midnight",
    "quoteLast": " tearful, for the ancient woman at Chilcombe had died in her arms--\"at five after five,\" as she said.",
    "title": "The Spinners",
    "author": "Phillpotts, Eden, 1862-1960",
    "gutenbergReference": "15416",
    "matchType": 0,
    "hash": "a5787efdd6fa076389470cede6d4dbee6a3879ba4f7c877026de2ab9fd11a58f"
  },
  {
    "time": "00:00",
    "quoteFirst": "Justice Maitland or wait helplessly for something to turn up. As Ivy was already in bed, we could hardly prick her into the street ",
    "quoteTime": "at midnight",
    "quoteLast": "; and next morning she ruled out our first two courses by declaring that she would never again enter the house of a man who intrigued with other women under her nose and that her father’s advice and sympathy were limited to the triumphant question: what else could any one expect?",
    "title": "To-morrow and to-morrow ... a novel",
    "author": "McKenna, Stephen, 1888-1967",
    "gutenbergReference": "69589",
    "matchType": 0,
    "hash": "a6676cfd9382ae4d788c8c963d47fee17ff7253a0bfa7a126aaea7a6fd129177"
  },
  {
    "time": "00:00",
    "quoteFirst": "One night, at about ",
    "quoteTime": "twelve o’clock",
    "quoteLast": ", a brown-haired doll with bright dark eyes said, “Oh! how glad I am the lights are turned out at last! I’m sure at least five hundred people stopped in front of this window to-day.”",
    "title": "Little Folks' Christmas Stories and Plays",
    "author": "Skinner, Ada M. (Ada Maria), 1878- [Editor]",
    "gutenbergReference": "52231",
    "matchType": 0,
    "hash": "d5eefbce7ae331ff217d123c6fe6869c108e4e584dc09727aae64e7a4fa75d3e"
  },
  {
    "time": "00:00",
    "quoteFirst": "The king's son said that he would come ",
    "quoteTime": "at midnight",
    "quoteLast": ", in his flying chariot.",
    "title": "Basque Legends; With an Essay on the Basque Language",
    "author": "Webster, Wentworth, 1829-1907; Vinson, Julien, 1843-1927? [Contributor]",
    "gutenbergReference": "34902",
    "matchType": 0,
    "hash": "c2e8aa15d085b9b1f0cb6c312f28193fb743cea4807bece3c7a60b14de08e678"
  },
  {
    "time": "00:00",
    "quoteFirst": "Th",
    "quoteTime": "at midnight",
    "quoteLast": " when the moon was tall I walked alone by the white lake--yet with a vanished race And with a race to come. To walk with dead men is to pray, To walk with men unborn--to find the way.",
    "title": "The New World",
    "author": "Bynner, Witter, 1881-1968",
    "gutenbergReference": "27731",
    "matchType": 0,
    "hash": "aba7b7313462c0fa84ac3fd993b42409c7da0602857a3700e72bad7d0763d826"
  },
  {
    "time": "00:00",
    "quoteFirst": "Biscay, that at about ",
    "quoteTime": "twelve o'clock at night",
    "quoteLast": ", a slight lull was perceptible.  The captain, who had remained on deck, sent down for the chief mate.",
    "title": "The Pirate",
    "author": "Marryat, Frederick, 1792-1848",
    "gutenbergReference": "21580",
    "matchType": 0,
    "hash": "55b3a582b8c957ca190db665fbf0a43c3a58f5dd28750f8e3ee69ffd8eb8277e"
  },
  {
    "time": "00:00",
    "quoteFirst": "one Anthony de Langheac, canon of the church of Paris, abbot and canon of that of Clermont, counsellor-clerk to the parliament, and ambassador to the republic of Venice, could not enter the choir of the church of Our Lady at Paris with his long beard. On account of the commission with which the king had honoured him, he at length obtained permission to hear matins, which were then said ",
    "quoteTime": "at midnight",
    "quoteLast": ".[75] In a little time, they were not so scrupulous, as all the clergy let out their beards, even the lowest among them, in order to give themselves a pontifical appearance;[76] when, in France, Francis I. (who might justly boast of having worn the first beard of his kingdom,) for œconomical reasons, armed the enemies of clerical beards with destructive weapons, and was the occasion of the war which we are going to speak of.",
    "title": "Pogonologia; Or, A Philosophical and Historical Essay on Beards",
    "author": "Dulaure, J.-A. (Jacques-Antoine), 1755-1835",
    "gutenbergReference": "59006",
    "matchType": 0,
    "hash": "20c165748ae25445d1d068d5ab7afc74315486632a4cc8f00cd909a3fa3b2dbb"
  },
  {
    "time": "00:00",
    "quoteFirst": "Christmas had delighted Renée, and brought a disappointment as well. It was a great season in old St. Louis. ",
    "quoteTime": "At twelve o’clock",
    "quoteLast": " every one who possibly could went to midnight mass and the little church was crowded. The people were already outgrowing it.",
    "title": "A Little Girl in Old St. Louis",
    "author": "Douglas, Amanda M., 1831-1916",
    "gutenbergReference": "41526",
    "matchType": 0,
    "hash": "1d8bcbf813fd3458ae37c1a43a30e42434a722eeb516f6ec9fa9f332f7a68abc"
  }
]