[
  {
    "time": "00:00",
    "quoteFirst": "Whether his father thought this visit successful or not I do not know, but he certainly found out a lot in a short time and came to a very definite decision.  He called on Dennison at ten o'clock and found him sleeping, he called again ",
    "quoteTime": "at twelve o'clock",
    "quoteLast": " with the same result; at one o'clock he discovered him sitting at breakfast in his dressing-gown.  Lambert was unfortunate enough to hear some of the interview which followed, and he said that Dennison's defence was very clever, but that he broke down under cross-examination.",
    "title": "Godfrey Marten, Undergraduate",
    "author": "Turley, Charles, 1868-1940",
    "gutenbergReference": "28567",
    "matchType": 0,
    "hash": "7eb7a87367a114e7b54d25cd3b7942894456e4074660c13be08e40b4f527112d"
  },
  {
    "time": "00:00",
    "quoteFirst": "That ",
    "quoteTime": "at midnight",
    "quoteLast": ", just as well as noonday, By its light you might indulge your feastings. Suko offered but a dozen ducats; All the youth possessed, except his sabre— His good sabre, and his steed so trusty.",
    "title": "Servian Popular Poetry",
    "author": "Bowring, John, 1792-1872 [Translator]; Karadžić, Vuk Stefanović, 1787-1864 [Compiler]",
    "gutenbergReference": "39028",
    "matchType": 0,
    "hash": "0b4177075a2b8008b0fec303a5265ec02f532acd13fd11581b27934a1cd0230a"
  },
  {
    "time": "00:00",
    "quoteFirst": "The abominable system of the press-gang was then in full force, and was carried on with the same cruelty which existed till a much later period: \"To the Tower several times, about the business of the pressed men, and late at it till ",
    "quoteTime": "twelve at night",
    "quoteLast": " shipping of them.  But, Lord! how some poor women did cry; and in my life I never did see such natural expression of passion as I did here in some women bewailing themselves, and running to every parcel of men that were brought one after another to look for their husbands, and wept over every vessel that went off, thinking they might be there, and looking after the ship as far as ever they could by moone-light, that it grieved me to the heart to hear them.",
    "title": "How Britannia Came to Rule the Waves\nUpdated to 1900",
    "author": "Kingston, William Henry Giles, 1814-1880",
    "gutenbergReference": "23496",
    "matchType": 0,
    "hash": "0cef14b915e32d04ae5d2aedaf8af4463ec1fa4024cd65320cea88f8f9ddd333"
  },
  {
    "time": "00:00",
    "quoteFirst": "Slough afterwards testified before a committee of Congress, that he was sent out during the night with a party of observation and that he saw a force of Indians approaching the American camp, with a view to reconnoitering it, whereupon, he hastened to the camp of the militia and reported to their leader. \"I halted my party,\" says Slough, \"near Colonel Oldham's tent, went into it, and awakened him, I believe about ",
    "quoteTime": "twelve o'clock",
    "quoteLast": ". I told him that I was of his opinion, that the camp would be attacked in the morning, for I had seen a number of Indians. I proceeded to the camp, and as soon as I had passed the camp guards, dismissed the party, and went to General Butler's tent. As I approached it, I saw him come out of the tent, and stand by the fire. I went up to him, and took him some distance from it, not thinking it prudent that the sentry should hear what I had seen.",
    "title": "The Land of the Miamis\r\nAn Account of the Struggle to Secure Possession of the North-West from the End of the Revolution until 1812",
    "author": "Barce, Elmore, 1872-1945",
    "gutenbergReference": "30244",
    "matchType": 0,
    "hash": "970f094ffb7345f6478b0844772c9bd30ef4ca2484e89261af0258528336709b"
  },
  {
    "time": "00:00",
    "quoteFirst": "\"Twelve!\" exclaimed Madame Bastien, in surprise, \"",
    "quoteTime": "twelve o'clock",
    "quoteLast": " already!\"",
    "title": "The Seven Cardinal Sins: Envy and Indolence",
    "author": "Sue, Eugène, 1804-1857; Marcel, Adrian [Illustrator]",
    "gutenbergReference": "38142",
    "matchType": 0,
    "hash": "1e99b056cda33d49eb22b851227e18b46583daca44381c895c37c8de4fad569f"
  },
  {
    "time": "00:00",
    "quoteFirst": "We got in at exactly ",
    "quoteTime": "twelve o’clock",
    "quoteLast": ", at night. It took long to get traveling bags through the customs. We left the trunks for the next day’s struggle.",
    "title": "The taste of honey",
    "author": "Underwood, Edna Worthley, 1873-1961",
    "gutenbergReference": "71882",
    "matchType": 0,
    "hash": "1b1c9cb5011d1d8c43c0eae624befb0391ae21c55131f84b5b8d338503b444b9"
  },
  {
    "time": "00:00",
    "quoteFirst": "367_; _ii. 113, 236_; _iv. 587_; _vi. 91_; and Charles Lloyd, _i. 368_; _Frost ",
    "quoteTime": "at Midnight",
    "quoteLast": "_, _i. 369_; Sir J. Bland Burges, _i. 437_; on dancing in Germany, i. 475; on Kotzebue, _i. 489_; _Biographia Literaria_, _i. 489_; _iii. 435_; vi.",
    "title": "The Works of Lord Byron, Vol. 7. Poetry",
    "author": "Byron, George Gordon Byron, Baron, 1788-1824; Coleridge, Ernest Hartley, 1846-1920 [Editor]",
    "gutenbergReference": "27577",
    "matchType": 0,
    "hash": "aef4b207c4618516fa2bd2660bfe437fc42911c5a99e522921073e62f3fe3c11"
  },
  {
    "time": "00:00",
    "quoteFirst": "He awoke ",
    "quoteTime": "at midnight",
    "quoteLast": ", in a frightful state of misery; walked the floor until daylight; was tempted two or three times to jump out the window or crawl up the chimney!",
    "title": "The Humors of Falconbridge\nA Collection of Humorous and Every Day Scenes",
    "author": "Falconbridge, 1818-1854",
    "gutenbergReference": "30480",
    "matchType": 0,
    "hash": "c0107632d40e1196e02acedb214165342818a8a4823ac354b4b6654733ac3364"
  },
  {
    "time": "00:00",
    "quoteFirst": "That evening James bicycled over--I am telling you what he has himself confessed to me--and he told Arthur, whom he met in the wood, that his mother longed to see him, that she was awaiting him on the moor, and that if he would come back into the wood ",
    "quoteTime": "at midnight",
    "quoteLast": " he would find a man with a horse, who would take him to her. Poor Arthur fell into the trap. He came to the appointment and found this fellow Hayes with a led pony.",
    "title": "The Return of Sherlock Holmes",
    "author": "Doyle, Arthur Conan, 1859-1930",
    "gutenbergReference": "221",
    "matchType": 0,
    "hash": "ab5b359e77d74246bf027e648be1c6dd1cb5dd981d3faf1733fc9901ea9cfd56"
  },
  {
    "time": "00:00",
    "quoteFirst": "She said girls who went there paid a few cents for their rooms if they had money, but if not they were sometimes taken in without charge. She said breakfast was five cents and dinner ten or more, according to what one ate. The house closed ",
    "quoteTime": "at midnight",
    "quoteLast": ", and she was afraid we could not get in; but she had been there twice before, and the matron knew she was sick, so perhaps she would admit us. I was to be Kittie Smith, a friend of hers from Denver.",
    "title": "May Iverson's Career",
    "author": "Jordan, Elizabeth Garver, 1867-1947",
    "gutenbergReference": "41328",
    "matchType": 0,
    "hash": "52a83b73aaec3a9936e86123dda6fd87f4d85e6a2dc7b0f53e47e0110ec05ac5"
  },
  {
    "time": "00:00",
    "quoteFirst": "Thus they continued to ask each other who called so loud, over and over again; and when Smike had that by heart Nicholas went to another sentence, and then to two at a time, and then to three, and so on, until ",
    "quoteTime": "at midnight",
    "quoteLast": " poor Smike found to his unspeakable joy that he really began to remember something about the text.",
    "title": "Nicholas Nickleby",
    "author": "Dickens, Charles, 1812-1870",
    "gutenbergReference": "967",
    "matchType": 0,
    "hash": "ce598b3a02def55d52fb2d6471738e7fc5a75f1b3bb6b1d246209174461ccfc6"
  },
  {
    "time": "00:00",
    "quoteFirst": "",
    "quoteTime": "At midnight",
    "quoteLast": " we arose and moved onwards, following along the beach. I intended to have made a long stage, as I no longer had any fears about not finding water; but at nine miles one of the horses knocked up, and could proceed no farther, I was compelled, therefore, to turn in among the sand-drifts, and halt at five in the morning of the 7th.",
    "title": "Journals of Expeditions of Discovery into Central Australia and Overland from Adelaide to King George's Sound in the Years 1840-1: Sent By the Colonists of South Australia, with the Sanction and Support of the Government: Including an Account of the Manners and Customs of the Aborigines and the State of Their Relations with Europeans — Volume 02",
    "author": "Eyre, Edward John, 1815-1901",
    "gutenbergReference": "5345",
    "matchType": 0,
    "hash": "2b1084393340e5bd7fa21533640e9eb1129eb9005dae3fe77b2bbde5aadf38ba"
  },
  {
    "time": "00:00",
    "quoteFirst": "The darling girl came exactly ",
    "quoteTime": "at midnight",
    "quoteLast": ", noticing the difficulty she experienced in climbing up, and in getting a footing upon the third bale of cotton, I lifted the plank, and, extending my arm as far as I could, I offered her a steady point of support. She stood straight, and found herself agreeably surprised, for she could pass her head and her arms through the hole.",
    "title": "The Memoirs of Jacques Casanova de Seingalt, 1725-1798. Volume 02: a Cleric in Naples",
    "author": "Casanova, Giacomo, 1725-1798; Machen, Arthur, 1863-1947 [Translator]",
    "gutenbergReference": "2952",
    "matchType": 0,
    "hash": "6e7c9a37c3a02e8856251b1058000083c9614cbc5e02cc57778a40e7b4c15797"
  },
  {
    "time": "00:00",
    "quoteFirst": "All things have an end. ",
    "quoteTime": "Twelve o’clock",
    "quoteLast": " came, and, being relieved, we returned to the sleeping line, and, throwing ourselves on the ground, we at once fell asleep. All night the surly gunboats kept up a deadly fire on the enemy in front of our left.",
    "title": "With Grant at Fort Donelson, Shiloh and Vicksburg\r\nand an appreciation of General U. S. Grant",
    "author": "Crummer, Wilbur F. (Wilbur Fisk), 1843-1920",
    "gutenbergReference": "68665",
    "matchType": 0,
    "hash": "d01bc8d03159a2dfeed2a69bf8d36d01d2d7d59928b995355cbeb10e6a319161"
  },
  {
    "time": "00:00",
    "quoteFirst": "The cautious Bucquoi would have declined the offer, and attacked the city from another point; but an enthusiastic friar who broke in upon the conference of the leaders, and, exhibiting a mutilated image of the Virgin, reproached them with their hesitation, put to flight all timid counsels. The battle began ",
    "quoteTime": "at twelve o'clock",
    "quoteLast": ". It was a Sunday, the octave of the festival of All Saints [November 8, 1620]. ... In the Catholic army Bucquoi was at the head of the Imperial division.",
    "title": "History for ready reference, Volume 2, El Dorado to Greaves",
    "author": "Larned, J. N. (Josephus Nelson), 1836-1913; Reiley, Alan C. (Alan Campbell), 1869-1947 [Illustrator]",
    "gutenbergReference": "66861",
    "matchType": 0,
    "hash": "aa79e7122f8b3733b37cd519224b0f94d30777667a872d39d6feb9c6dde82f42"
  },
  {
    "time": "00:00",
    "quoteFirst": "",
    "quoteTime": "At midnight",
    "quoteLast": " there was a great storm, and the waves broke over the ship; the middle hatch was open, and the water poured in, running into our cabin, so that we had to take everything out of them until we could dry them.",
    "title": "The Moravians in Georgia, 1735-1740",
    "author": "Fries, Adelaide L. (Adelaide Lisetta), 1871-1949",
    "gutenbergReference": "570",
    "matchType": 0,
    "hash": "b7a1f8c408d0368f3a976939f8d2d715bd8c54571e43cd906ef11466c3b04eae"
  },
  {
    "time": "00:00",
    "quoteFirst": "",
    "quoteTime": "At midnight",
    "quoteLast": " the great supper party to celebrate the reconciliation of Mr. Beamish and Duchess Susan broke up, and beneath a soft fair sky the ladies, with their silvery chatter of gratitude for amusement, caught Chloe in their arms to kiss her, rendering it natural for their cavaliers to exclaim that Chloe was blest above mortals.",
    "title": "Complete Short Works of George Meredith",
    "author": "Meredith, George, 1828-1909",
    "gutenbergReference": "4499",
    "matchType": 0,
    "hash": "094e7eca293c63c1f09e370114c3ddf6acfabc7ee5abfde8d6859e76cfa3e3ed"
  },
  {
    "time": "00:00",
    "quoteFirst": "WRITTEN ",
    "quoteTime": "AT MIDNIGHT",
    "quoteLast": ".",
    "title": "The Poetical Works of Henry Kirk White : With a Memoir by Sir Harris Nicolas",
    "author": "White, Henry Kirke, 1785-1806; Nicolas, Nicholas Harris, Sir, 1799-1848 [Contributor]",
    "gutenbergReference": "7149",
    "matchType": 0,
    "hash": "77499505895bd5dea05ae3a67ef9ab5acd9adc73fbc041624d4e08b0f54a0571"
  },
  {
    "time": "00:00",
    "quoteFirst": "It was unusually heavy ",
    "quoteTime": "at midnight",
    "quoteLast": ", and the assembly of the brigade for the attack was made under most unfavourable conditions, the number of casualties among the Fusiliers being serious.",
    "title": "The 42nd (East Lancashire) Division 1914-1918",
    "author": "Gibbon, Frederick P.",
    "gutenbergReference": "73544",
    "matchType": 0,
    "hash": "367496ce1444b2daa76c7dda944f1d146fcea24ba190d8238c6946e55be3fecb"
  },
  {
    "time": "00:00",
    "quoteFirst": "One night, some six months after the wreck of the _Wastrel_, when the skies were serene again I found myself more than ordinarily adrift on the tide of imagination. The march of the stars showed th",
    "quoteTime": "at midnight",
    "quoteLast": " had passed, and yet the natives sat unhurried, and I, as unhurried as they, was still absorbed with the violin.",
    "title": "The Portal of Dreams",
    "author": "Buck, Charles Neville, 1879-1957; Snapp, Frank [Illustrator]",
    "gutenbergReference": "31927",
    "matchType": 0,
    "hash": "754b543d80ade07fe30b06f4c95dca67b0e86c354fd6200a6ae282f3f5bfaab3"
  }
]