[
  {
    "time": "00:01",
    "quoteFirst": "' At last I consented to this new arrangement, and Datah Mahomed made no objection. This individual, however, did not leave me till he had extorted from me my best mule, all my Tobes (eight in number), and three others, which I borrowed from the caravan people. He departed ",
    "quoteTime": "about midnight",
    "quoteLast": ", saying that he would take away his mule in the morning.",
    "title": "First Footsteps in East Africa",
    "author": "Burton, Richard Francis, Sir, 1821-1890",
    "gutenbergReference": "6886",
    "matchType": 0,
    "hash": "51f2a26f18aa15d83e595b1583ea9c763925861db486acd85897595d46700eea"
  },
  {
    "time": "00:01",
    "quoteFirst": "Wherever the road is not protected from the North wind by the mountains, there are strong high oaken palings to shelter it, for the Bora, a north-easterly gale, blows here often with such violence, that unless protected by the mountain or these palings, the whole train might be easily overthrown and hurled down some precipice. Near Adelsberg, where we arrived ",
    "quoteTime": "about midnight",
    "quoteLast": ", the train came suddenly to a standstill; the snow being so deep on the line, that the engine could not move on. Like a good horse, it seemed to try its utmost to pull us through, but all its efforts resulted in some very uncomfortable shakings it gave us while endeavouring to push through the snow.",
    "title": "A Journey to Crete, Costantinople, Naples and Florence: Three Months Abroad",
    "author": "Vivanti, Annie, 1866-1942",
    "gutenbergReference": "41246",
    "matchType": 0,
    "hash": "4c8eb88f32cb6e730311541eaa5884017e19f5c313e159ba2a75b2a8ec159258"
  },
  {
    "time": "00:01",
    "quoteFirst": "As we climbed the steep mountain, I expected every minute to hear the footsteps of a brigade of relatives in pursuit. We reached the Tracy domicile ",
    "quoteTime": "about midnight",
    "quoteLast": ", and went to bed. I could not sleep. The frogs in the pond near the house kept up a loud chorus, led by a bull-frog with a deep bass voice. I had heard the frogs on other occasions when fishing in the mountain lakes, and the boys agreed that the burden of the frog chorus was:",
    "title": "A Boy Trooper with Sheridan",
    "author": "Allen, Stanton P., 1849-1901",
    "gutenbergReference": "45024",
    "matchType": 0,
    "hash": "e79a3685754a17929c4ce675930b84974e85f7305cc0d32a84f58ef5dfea747c"
  },
  {
    "time": "00:01",
    "quoteFirst": "So being both weary and faint, for we had eaten nothing all that day, we fell to make our rendezvous and get firewood, which always costs us a great deal of labor. By that time we had done, and our shallop come to us, it was within night, and we fed upon such victuals as we had, and betook us to our rest, after we had set out our watch. ",
    "quoteTime": "About midnight",
    "quoteLast": " we heard a great and hideous cry, and our sentinels called, “Arm! Arm!” So we bestirred ourselves and shot off a couple of muskets, and the noise ceased; we concluded that it was a company of wolves or foxes, for one told us he had heard such a noise in Newfoundland.",
    "title": "A Journal of the Pilgrims at Plymouth; Mourt's Relation: A Relation or Journal of the English Plantation settled at Plymouth in New England, by Certain English adventurers both merchants and others",
    "author": "Heath, Dwight B., 1930- [Editor]",
    "gutenbergReference": "66359",
    "matchType": 0,
    "hash": "ca6e38a369d8db19dc35b6384cf5065fdaf08c6274de4096d2f899d320a524fd"
  },
  {
    "time": "00:01",
    "quoteFirst": "So we tied up the boat an' went to bed. Mother sleeps by the fire. Mother has rheumatiz so she don't sleep very sound. ",
    "quoteTime": "About midnight",
    "quoteLast": " she called me.",
    "title": "Dwellers in the Hills",
    "author": "Post, Melville Davisson, 1869-1930",
    "gutenbergReference": "29851",
    "matchType": 0,
    "hash": "5422af682573215152155db93c0ab7d2ae366ae117726555199384c5a50ee48b"
  },
  {
    "time": "00:01",
    "quoteFirst": "Another night, when we were encamped in the very heart of a rumoured \"lion country,\" ourselves and our beasts securely protected by an unusually high and thick \"skerm,\" we were, to our regret, left undisturbed; but the aforementioned Scotch cart, which rumbled away from the sleeping camp ",
    "quoteTime": "about midnight",
    "quoteLast": ", had a series of adventures with _Leo felis_. Sniffing the fat oxen, no less than three lions followed the waggon all night, charging close up at times, and finally causing the oxen to stampede, in consequence of which, instead of finding the precious vehicle, containing grain for carriers and forage for horses, at the next outspan, we did not come up with it till evening, nearly thirty miles farther on, when we learnt the adventures it had had.",
    "title": "South African Memories\r\nSocial, Warlike & Sporting from Diaries Written at the Time",
    "author": "Wilson, Sarah Isabella Augusta, Lady, 1865-1929",
    "gutenbergReference": "14466",
    "matchType": 0,
    "hash": "7e0d4cf27917088865f5f0fb06ea8e7a83dc758813c9ceeb05c323afb3d09ae6"
  },
  {
    "time": "00:01",
    "quoteFirst": "Myrmex seeing the intent of his Mistresse, was very glad, and for great desire of the gold, he ran hastily to Philesiterus, declaring that his Mistresse was consented to his mind, wherefore he demanded the gold which he promised. Then incontinently Philesiterus delivered him tenne Crownes, and when night came, Myrmex brought him disguised into his mistresses Chamber. ",
    "quoteTime": "About Midnight",
    "quoteLast": " when he and she were naked together, making sacrifice unto the Goddesse Venus, behold her husband (contrary to their expectation) came and knocked at the doore, calling with a loud voice to his Servant Myrmex: whose long tarrying increased the suspition of his Master, in such sort that he threatned to beat Myrmex cruelly: but he being troubled with feare, and driven to his latter shifts, excused the matter saying: that he could not find the key: by reason it was so darke.",
    "title": "The Golden Asse",
    "author": "Apuleius; Adlington, William, active 1566 [Translator]",
    "gutenbergReference": "1666",
    "matchType": 0,
    "hash": "f10dea3a2aff72a6406cc0b04dc22d64f2710a86f97df2c534d0c58d560666aa"
  },
  {
    "time": "00:01",
    "quoteFirst": "Wearied and exhausted, they returned ",
    "quoteTime": "about midnight",
    "quoteLast": " and lay down to sleep, the music and dance also, which the cheerful natives had kept up, dying away at the same time. About an hour later, being too much excited from anxiety to obtain sleep, I went out once more to see if all was right, when I saw my favourite coming slowly along towards the tent; and on reaching it he laid down by the side of his two inferior companions.",
    "title": "Travels and discoveries in North and Central Africa",
    "author": "Barth, Heinrich, 1821-1865; Bettany, G. T. (George Thomas), 1850-1891 [Editor]",
    "gutenbergReference": "73138",
    "matchType": 0,
    "hash": "c34c461e7232c72dc2bee529b15e34d114d6f7ef695bdea34e11ed7d02a448f7"
  },
  {
    "time": "00:01",
    "quoteFirst": "\"After supper, went with Major Haller to see Major Rains. It was ",
    "quoteTime": "about midnight",
    "quoteLast": ", but the major got up, and we talked for two hours on Indian matters. I dwelt particularly on the necessity of a small force on the treaty ground to maintain order.",
    "title": "The Life of Isaac Ingalls Stevens, Volume 2 (of 2)",
    "author": "Stevens, Hazard, 1842-1918",
    "gutenbergReference": "43590",
    "matchType": 0,
    "hash": "beb084d5a20af09b2ea52e7989f456615a8513a06b8f7e3284d8f1977bc8debf"
  },
  {
    "time": "00:01",
    "quoteFirst": "Lim Ho had that evening left his house in Santjoemeh and was sitting in his pavilion impatiently awaiting for some poor creature who had aroused his passions, and whom his agents had promised to bring him. He had with him only two Chinese servants, fellows who neither would nor could offer the faintest resistance. ",
    "quoteTime": "About midnight",
    "quoteLast": ", a knock was heard at the door. It was a low faint knock, and the babah, in a fever of expectation, and thinking it was the pigeon which had been decoyed to his den, gave the word at once to open the door.",
    "title": "Baboe Dalima; or, The Opium Fiend",
    "author": "Perelaer, M. T. H. (Michael Theophile Hubert), 1831-1901; Venning, Edwin James [Translator]",
    "gutenbergReference": "60751",
    "matchType": 0,
    "hash": "0250ba5974a8e9eaf04016936984197f6579dbf772daf88c7d1e89b1570307e4"
  },
  {
    "time": "00:01",
    "quoteFirst": "",
    "quoteTime": "About midnight",
    "quoteLast": " I heard the hull scrape against something that sounded as though she’d struck bottom when crossing a bar, or perhaps it was an iceberg. She keeled over until I thought she was a goner but straining and giving in every part of her superstructure she gradually rolled back and righted herself again.",
    "title": "Jack Heaton, wireless operator",
    "author": "Collins, A. Frederick (Archie Frederick), 1869-1952; Owen, Robert Emmett, 1878-1957 [Illustrator]",
    "gutenbergReference": "72796",
    "matchType": 0,
    "hash": "a9d734f4b944a551e14ec537013ee25955c9f9adcff5313e3b35b192868fe704"
  },
  {
    "time": "00:01",
    "quoteFirst": "The building in which they were placed was an old, abandoned abbey, and the inhabitants had predicted that the battalion would not be able to stay there all night in peace, as it was frequented by ghosts, which had disturbed other regiments quartered there. We laughed at their credulity; but what was our surprise to hear, ",
    "quoteTime": "about midnight",
    "quoteLast": ", the most frightful cries issuing from every corner of the abbey, and to see the soldiers rushing terrified from the building. I questioned them in regard to the cause of their alarm, and all replied that the devil lived in the building; that they had seen him enter by an opening into their room, under the figure of a very large dog, with long black hair, and, throwing himself upon their chests for an instant, had disappeared through another opening in the opposite side of the apartment.",
    "title": "Sleep and Its Derangements",
    "author": "Hammond, William A. (William Alexander), 1828-1900",
    "gutenbergReference": "43887",
    "matchType": 0,
    "hash": "29b6dbd2a62a4e34d871ab29b66ddbb40bc93f841cd15781d5d1adc3ff41d1d0"
  },
  {
    "time": "00:01",
    "quoteFirst": "The enemy boarded no less than fifteen times during the night, and were as often repulsed, although they continually shifted their vessels, and boarded with fresh men. The gallant Grenville was wounded early in the action, but refused to quit the deck. ",
    "quoteTime": "About midnight",
    "quoteLast": ", however, he was wounded by a musket ball, which passed through his body. He was then carried below to have his wound dressed, but while under the surgeon’s hands, was again wounded in the head, and the surgeon was killed by his side while attending to his wounds.",
    "title": "Naval battles of the world",
    "author": "Shippen, Edward, 1826-1911",
    "gutenbergReference": "73068",
    "matchType": 0,
    "hash": "d589b0dfa16a079c7bc7ed7811e8c5f049ec46b8e166cf4d634be8681d8eb2ab"
  },
  {
    "time": "00:01",
    "quoteFirst": "Before morning Captaine Wingfield, by direction from the Colonell generall Sir Roger Williams, held guard with Sir Edward Norris his regiment in three places very neere the town wall, and so held the same till the other regiments came in the morning. ",
    "quoteTime": "About midnight",
    "quoteLast": " they within the towne burnt all their houses that stood upon their wall either within or without, least we possessing them, might thereby greatly haue annoyed the towne.",
    "title": "The Principal Navigations, Voyages, Traffiques and Discoveries of the English Nation — Volume 07\r\nEngland's Naval Exploits Against Spain",
    "author": "Hakluyt, Richard, 1552?-1616",
    "gutenbergReference": "9148",
    "matchType": 0,
    "hash": "3783717926a28fd3e29849bdea9888f2234fd0625deda4fb344c3cca7cf085bc"
  },
  {
    "time": "00:01",
    "quoteFirst": "\"thou soughtest me ",
    "quoteTime": "about midnight",
    "quoteLast": " in the darkness; it was as if a new soul were born within me. From that moment I could not let thee go.\"[186] Neither, in the ecstasy of these moments, dreamt that at a later day Spinoza, who was now their strongest bond of union, was to be the main cause of their estrangement.",
    "title": "The Youth of Goethe",
    "author": "Brown, P. Hume (Peter Hume), 1849-1918",
    "gutenbergReference": "19753",
    "matchType": 0,
    "hash": "22f454f607ffe80358ea1c6287762c1530d4b2a0b97499621f390cdfe5899974"
  },
  {
    "time": "00:01",
    "quoteFirst": "James's Street, ",
    "quoteTime": "about midnight",
    "quoteLast": ", upon a young lady, Miss Porter, who was returning from a ball to her father's house. Renwick struck at her with a knife, and wounded her badly through her clothes, accompanying the blow with the grossest language.",
    "title": "Chronicles of Newgate, Vol. 2\r\nFrom the eighteenth century to its demolition",
    "author": "Griffiths, Arthur, 1838-1908",
    "gutenbergReference": "50514",
    "matchType": 0,
    "hash": "50c4793de292331106b0ee0cf60fba0df4f719faf897882bf6c3350da1856b0d"
  },
  {
    "time": "00:01",
    "quoteFirst": "We put on  all the clothes we had and I put on the flannel pajamas over my underwear, not knowing that it would be two Months before I took them  off again. We divided our remaining food as equally as possible and sat  around waiting for the order to march At the last minute they gave each  of us a full Red Cross parcel and we were sorry we had not eaten more  during the last few days. ",
    "quoteTime": "Just after midnight",
    "quoteLast": ", at approximately 12:30  am on January 29 we were ordered to leave. I put on my overcoat carried  the heavy Royal Air Force blanket and suddenly realized what a heavy  load I was carrying, the miserable conditions, and that it had only  begun.",
    "title": "The Biography of a Rabbit",
    "author": "Benson, Roy, 1917-1990",
    "gutenbergReference": "7190",
    "matchType": 0,
    "hash": "efd4fad9b6d10c1cd6ceb904287b6e8afe031ebf45a1797e0a3047f80243e9cb"
  },
  {
    "time": "00:01",
    "quoteFirst": "Around were solid darkness and deathly silence, broken only by the beat of the engines. Owing to the fog, the proximity of the islands, and the rocky nature of the coast, the division kept at low speed, being only able to get its bearings by the cries of the gulls roosting on the shore hard by. ",
    "quoteTime": "About midnight",
    "quoteLast": " among the islands the _Strashny_ lost touch with the rest. At 2 o'clock she made out some lights, and thinking them to belong to her division, steamed slowly towards them, only to be met as dawn broke by a sudden broadside.",
    "title": "The Truth About Port Arthur",
    "author": "Nozhin, E. K. (Evgenii Konstantinovich); Swinton, E. D. (Ernest Dunlop), 1868-1951 [Editor]; Lindsay, A. B. (Alexander Bertram), 1872-1914 [Translator]",
    "gutenbergReference": "59972",
    "matchType": 0,
    "hash": "b210c94de739782784ee5ec6c7dbfc08e69fdee96bd6503e9a65066e22382607"
  },
  {
    "time": "00:01",
    "quoteFirst": "“The first news will get in at ",
    "quoteTime": "about midnight",
    "quoteLast": " at earliest.”",
    "title": "The Captain of the Polestar, and Other Tales",
    "author": "Doyle, Arthur Conan, 1859-1930",
    "gutenbergReference": "294",
    "matchType": 0,
    "hash": "a7f780139afc9f8999cd2e0804e82f6bd4965d6c2dbd827e4f08aaa573d3c4da"
  },
  {
    "time": "00:01",
    "quoteFirst": "The night seemed to last at least twenty hours; at one time I thought the day must certainly be not distant, and was surprised, at looking at my watch by the light of the moon, to find it only 11 o'clock. Tired of inaction, and shivering with the cold, I crawled out ",
    "quoteTime": "about midnight",
    "quoteLast": " to endeavour to warm myself, by the exercise of clambering on the rock. The view around was sublime, and rendered me for a time insensible to all feelings of personal suffering.",
    "title": "Narrative of a Journey to the Summit of Mont Blanc",
    "author": "Howard, William, 1793-1834",
    "gutenbergReference": "32823",
    "matchType": 0,
    "hash": "db0e0d44e20bd44df50297604548ce99a2f0bce7ad30ef9545a9cf3564b5c492"
  }
]