[
  {
    "time": "00:03",
    "quoteFirst": "When they stopped for the night the chief said, “Let one man be on guard all night.” Doonongaes volunteered to do this sentinel duty. He kept the fires burning and watched. ",
    "quoteTime": "About midnight",
    "quoteLast": " he heard a great war whoop and, saying to himself, “I do not want to die,” he ran off. The western people, who were Dagwanoenyents, came to the spot where the people were asleep and killed and scalped every one of them.",
    "title": "Seneca Fiction, Legends, and Myths\r\nThirty-Second Annual Report of the Bureau of American Ethnology; 1910-1911",
    "author": "Curtin, Jeremiah, 1835-1906 [Compiler]; Hewitt, J. N. B. (John Napoleon Brinton), 1859-1937 [Compiler]",
    "gutenbergReference": "64176",
    "matchType": 0,
    "hash": "cc7c5fe5ec7bd882448b7e4ff23a835af6e6ba972a056450f551e04f9362a49f"
  },
  {
    "time": "00:03",
    "quoteFirst": "\"It must have been ",
    "quoteTime": "about midnight",
    "quoteLast": ", I was working below. I heard a rather strange noise up in the passengers' section and went up to find out what was going on. I found Mr. Hughes coughing and sneezing in the passageway, obviously in distress. I inspected him as best as I knew how and we got out my Medicology and compared symptoms. I'll read this section:",
    "title": "Hellflower",
    "author": "Smith, George O. (George Oliver), 1911-1981; Rose, William (William F.), 1909-1972 [Illustrator]",
    "gutenbergReference": "69762",
    "matchType": 0,
    "hash": "0bed4419e24b51ae1fb94ffd61b9b8e18022d979fc9ead793c46b07ecc87951c"
  },
  {
    "time": "00:03",
    "quoteFirst": "The king gave his consent to the dispositions agreed upon with a sigh, but he declared that he would pass the night amongst his troops, and ",
    "quoteTime": "about midnight",
    "quoteLast": ", accompanied by the whole of his suite, their royal master established himself amongst his soldiers for the night.",
    "title": "For Sceptre and Crown: A Romance of the Present Time. Vol. 2 (of 2)",
    "author": "Samarow, Gregor, 1829-1903",
    "gutenbergReference": "37724",
    "matchType": 0,
    "hash": "b37bd106a25d35cde6791dd446d6a8018950a751f9e60662d761762a9191bb25"
  },
  {
    "time": "00:03",
    "quoteFirst": "The rain came down in torrents, sweeping along the decks, while a heavy squall threatened to drive us upon the rocks, which we had admired so much as the guardians of the port. In this emergency, we were compelled to drop our anchor, and remain quiescent until the fury of the elements had abated. The storm passed away ",
    "quoteTime": "about midnight",
    "quoteLast": ", and getting the steam up, we were far away from Marseilles and _la belle France_ before morning.",
    "title": "Notes of an Overland Journey Through France and Egypt to Bombay",
    "author": "Roberts, Emma, 1794?-1840",
    "gutenbergReference": "12064",
    "matchType": 0,
    "hash": "0234a317c9fba965451ffa3d2fa325b6dd78b44ca84502da9b15a1e91ab45662"
  },
  {
    "time": "00:03",
    "quoteFirst": "As a matter of fact, I hadn't noticed, I own, any peculiar association of sympathy between Man and Nature until this particular night I write of, but then I do recollect very well it did so happen that I was very late indeed at the office, that there was a most terrifying thunderstorm in London, and that, just ",
    "quoteTime": "about midnight",
    "quoteLast": ", the darkness was both cavernous and oppressive.",
    "title": "The Hunchback of Westminster",
    "author": "Le Queux, William, 1864-1927",
    "gutenbergReference": "41078",
    "matchType": 0,
    "hash": "9511ef37acdbd265ff48dde6c1af7eb37c53afadd3e09e3bf777957a499ed252"
  },
  {
    "time": "00:03",
    "quoteFirst": "As Mrs. Sanford had rented Ingham's room, there was no place for him to stay, and he went away ",
    "quoteTime": "about midnight",
    "quoteLast": ", telling her that he would return next day. He did not go there, however, until after dark, as he felt confident that the police would try to \"shadow\" him. He found Mrs.",
    "title": "Mississippi Outlaws and the Detectives\nDon Pedro and the Detectives; Poisoner and the Detectives",
    "author": "Pinkerton, Allan, 1819-1884",
    "gutenbergReference": "35686",
    "matchType": 0,
    "hash": "b228e82d2d6e88a6a15761f59e3e282b601574e19c86a4cbe1973900471b248f"
  },
  {
    "time": "00:03",
    "quoteFirst": "The latter, who during the journey had exhibited the greatest eagerness to learn something of the mysteries of cattle-herding, had so far progressed in knowledge and skill as to be able to stand guard at night, and to give George and Mr. Wentworth an opportunity to obtain the rest of which they began to stand so much in need. ",
    "quoteTime": "About midnight",
    "quoteLast": " George mounted his horse and rode around the herd to assure himself that everything was just as it should be. He went on horseback, because everybody rides while working about Texas cattle.",
    "title": "George at the Fort; Or, Life Among the Soldiers",
    "author": "Castlemon, Harry, 1842-1915",
    "gutenbergReference": "21664",
    "matchType": 0,
    "hash": "7086269ea644c7980f8933be4128fa2be1d7378389b0296a346ba7f9681dc12f"
  },
  {
    "time": "00:03",
    "quoteFirst": "he told many goodly tales of his voyage to Montferrat, and vnderstode there, that the kinge his brother was determined to remoue to Olly and Taffares, and thinking that the iorney woulde be longe, conceiued great heauines, which made him to muse how he mighte assaye before his departure, whether the wise Gentlewoman bare him such good will, as shee made him beleeue shee did: and therefore hee toke a house in the streate where she dwelt, which was old and ill fauoured and built of Timber: which house ",
    "quoteTime": "about midnight",
    "quoteLast": " of purpose he set on fier, wherof the crye was so great throughout the Citie as it was hard within the rich man’s house. Who demaunding at his window wher the fier was, vnderstode it to be at the Lord of Auannes, wherunto he incontinentlye repayred with all the people of his house, and found the yonge Lord in his shirt in the middest of the streat, whom for pitie he toke betweene his armes, and couering him with his nighte Gowne, caried him home to his house with al possible speede, and saide vnto his wife which was a bed: “Wife, I giue",
    "title": "The Palace of Pleasure, Volume 2",
    "author": "Painter, William, 1540?-1594 [Translator]; Haslewood, Joseph, 1769-1833 [Editor]; Jacobs, Joseph, 1854-1916 [Editor]",
    "gutenbergReference": "34053",
    "matchType": 0,
    "hash": "aad46232ceb19714d0fbda407b09318e716594e5c6461fa3334a427520f2fae8"
  },
  {
    "time": "00:03",
    "quoteFirst": "Waldemar. They had left the port of S---- ",
    "quoteTime": "about midnight",
    "quoteLast": ", but it had taken them some hours to steam through the vast river-mouth, and they were only now issuing forth into the open sea. Wanda had not found courage to part from her father so immediately after their reunion; she had insisted on going with him, at least so far as the port of embarkation, and Waldemar had yielded to her earnest entreaties.",
    "title": "Under a Charm: A Novel. Vol. III",
    "author": "Werner, E., 1838-1918; Tyrrell, Christina [Translator]",
    "gutenbergReference": "35253",
    "matchType": 0,
    "hash": "be40552f7f2fd8ca6bcf8fa0fd1d2c35f2565ba57dfb432f2a0cc849858faaf0"
  },
  {
    "time": "00:03",
    "quoteFirst": "The lightning was very vivid, the thunder loud, and the rain came pouring down in torrents; by fixing up two large hides to the branches above us, they afforded a tolerable shelter. As soon as the storm passed over we enlarged our house, so as to have a place of refuge in case it should return, and it was well we did so, for having slung our hammocks as usual between the trees, we were aroused ",
    "quoteTime": "about midnight",
    "quoteLast": " by a loud peal of thunder which broke right over our heads, and as the rain fell heavily we were obliged to take refuge in our house of hides. I thought there was something more awful in this storm than in any I had ever experienced, but this feeling was perhaps augmented by the solitude in which we found ourselves.",
    "title": "Travels in the Interior of Brazil\r\nPrincipally through the northern provinces, and the gold and diamond districts, during the years 1836-1841",
    "author": "Gardner, George, 1812-1849",
    "gutenbergReference": "58045",
    "matchType": 0,
    "hash": "18d3380a3e5bf417e66f6b15e0d8d0684e332dd5f8f2724fb1232bab71fdbb8c"
  },
  {
    "time": "00:03",
    "quoteFirst": "A first glimpse of the Hunter and the Bull may be obtained in the east ",
    "quoteTime": "about midnight",
    "quoteLast": " during late October although it is more convenient to look for them in November or December when the Hunter's huge figure stands squarely in the south. By the middle of May, the battle scene has reached the western horizon.",
    "title": "The music of the spheres",
    "author": "Grondal, Florence Armstrong",
    "gutenbergReference": "70382",
    "matchType": 0,
    "hash": "2b9491d1d669a9a131fb26c6cdfa6fb8135503f15fda9279f2b11c3b72dbe485"
  },
  {
    "time": "00:03",
    "quoteFirst": "",
    "quoteTime": "A little after midnight",
    "quoteLast": " we reached the suburbs of Summerville. No lights were anywhere to be seen. Every thing was still. We stopped and listened carefully for a few moments, when, hearing nothing, we advanced briskly through the town on the main road.",
    "title": "An Account of the Escape of Six Federal Soldiers from Prison at Danville, Va.",
    "author": "Newlin, W. H. (William Henry)",
    "gutenbergReference": "50970",
    "matchType": 0,
    "hash": "9a2d107f1e529973eb5daf2ccff1662b678d1961fcf8b5f4d9b4294a78691ee3"
  },
  {
    "time": "00:03",
    "quoteFirst": "All being now prepared, I had resolved to proceed immediately, but on collecting the animals, my own saddle horse was not to be found; all that day was spent in search of it, but the only trace left, was the leathern strap, by which its fore legs had been secured, and which was found in the wood unbuttoned at both ends, and as this could only have been done by some person, we came to the conclusion that the horse was stolen; I, therefore, resolved to lose no more time in looking after it. ",
    "quoteTime": "About midnight",
    "quoteLast": " we were awakened by a black man, who had assisted my men in the morning’s search, who came to inform me that a horse similar to mine, had been seen during the day, tied to a tree in the wood considerably further up the river. Early next morning, I despatched one of my people in that direction to look for it, who returned in about an hour, bringing the horse with him; it was evident it had been taken there, in the hope of its remaining concealed, until an opportunity occurred of carrying it away altogether.",
    "title": "Travels in the Interior of Brazil\r\nPrincipally through the northern provinces, and the gold and diamond districts, during the years 1836-1841",
    "author": "Gardner, George, 1812-1849",
    "gutenbergReference": "58045",
    "matchType": 0,
    "hash": "62140760be33928d5d7ab04058f1170215517d506d4675b34e6ba43e68cbd90c"
  },
  {
    "time": "00:03",
    "quoteFirst": "",
    "quoteTime": "A little after midnight",
    "quoteLast": " when all the house was hushed, she went into the adjoining room, cuddled Jack Junior into her arms, and took him to her own bed. With his chubby face nestled against her breast, she lay there fighting against that interminable, maddening buzzing in her brain.",
    "title": "Big Timber: A Story of the Northwest",
    "author": "Sinclair, Bertrand W., 1881-1972",
    "gutenbergReference": "11223",
    "matchType": 0,
    "hash": "774bcf9232281d7897fcf2a18dd19075c2dc4e4c268f90db501645e41d209bea"
  },
  {
    "time": "00:03",
    "quoteFirst": "This service being effected, the whole army marched by its right, ",
    "quoteTime": "about midnight",
    "quoteLast": ", and crossing at Fatland without opposition, proceeded a considerable distance toward Philadelphia, and encamped with its left near Sweed's ford and its right on the Manatawny road, having Stony Run in its course.",
    "title": "Life and Times of Washington, Volume 2\nRevised, Enlarged, and Enriched",
    "author": "Schroeder, John Frederick, 1800-1857; Lossing, Benson John, 1813-1891",
    "gutenbergReference": "8145",
    "matchType": 0,
    "hash": "c4f595bd6565ebfb1f1a4ab3477638b03d7ea9f510e547e2e5dda88513069e24"
  },
  {
    "time": "00:03",
    "quoteFirst": "",
    "quoteTime": "A little after midnight",
    "quoteLast": " Dannevig became restless, and as I went to his side, opened his eyes with a look of full, startled consciousness.",
    "title": "Ilka on the Hill-Top and Other Stories",
    "author": "Boyesen, Hjalmar Hjorth, 1848-1895",
    "gutenbergReference": "13929",
    "matchType": 0,
    "hash": "e42c34fbca76515a790f1161162e2739e1e5b25692c1a51676c0bff98990a416"
  },
  {
    "time": "00:03",
    "quoteFirst": "",
    "quoteTime": "About midnight",
    "quoteLast": " he roused himself and picked up his hat and coat.",
    "title": "The Younger Set",
    "author": "Chambers, Robert W. (Robert William), 1865-1933",
    "gutenbergReference": "14852",
    "matchType": 0,
    "hash": "c2a000436f9c62935a747cd0f04c606a54d26bcb2dc74b831a8d880ef65d4415"
  },
  {
    "time": "00:03",
    "quoteFirst": "We meanwhile drifted away, cradled in floe-pieces, and perfectly helpless, shaving past icebergs, in close proximity, but safely, until the gale as suddenly abated, and we found ourselves some six miles north of the \"Intrepid,\" and off the Sound, which, for want of a name, we will call \"Hat Sound.\" Steaming and sailing up a head of water back towards our consort, we soon saw that she was all right and afloat again, though beset in the pack. We therefore took advantage of an opening in the ice to run to the northward alone. ",
    "quoteTime": "About midnight",
    "quoteLast": ", the Whale Sound of Baffin being then open to our view, but filled with broken ice, and our farther progress impeded by the pack, we again made fast at this, the farthest northern latitude reached by any of our squadron, viz., 77° north latitude.",
    "title": "Stray Leaves from an Arctic Journal\r\nOr, Eighteen Months in the Polar Regions, in Search of Sir John Franklin's Expedition, in the Years 1850-51",
    "author": "Osborn, Sherard, 1822-1875",
    "gutenbergReference": "24891",
    "matchType": 0,
    "hash": "2a815d81441938a204a983da26c6283a1d911f6721f992891cc951f31131404a"
  },
  {
    "time": "00:03",
    "quoteFirst": "The moment we anchored, the captain had gone off to Bristol to announce his arrival to his owners; and as the mate and I were not on good terms, he refused to allow me the use of the ship’s boat. None of the watermen whose boats we hailed would come alongside, because if they had been found assisting the crew of merchant vessels to escape the press, they themselves would have been subjected to its grasp. ",
    "quoteTime": "About midnight",
    "quoteLast": ", however, one waterman came alongside, with whom the love of money overcame the fear of danger, and he agreed to pull the second mate, boatswain, and myself ashore, for half a guinea each. I had brought from the West Indies a small venture in sugar, a cask of which, about a hundredweight, I took into the boat with me, to clear present expenses.",
    "title": "The book of Scottish story",
    "author": "Various",
    "gutenbergReference": "72064",
    "matchType": 0,
    "hash": "b06aef45ec27b3f6810d1b6fa10955e2157daa0942dcb03dbd5ff2d61e75ffd5"
  },
  {
    "time": "00:03",
    "quoteFirst": "",
    "quoteTime": "About midnight",
    "quoteLast": ", when our only other fellow-passenger turned out from the inside of the coach, I entered it, though I expected nearly every moment would be my last, the bumping was so fearful. I managed to get a few winks of sleep towards morning.",
    "title": "A Lady's Life on a Farm in Manitoba",
    "author": "Hall, M. G. C. (Mary Georgina Caroline)",
    "gutenbergReference": "6732",
    "matchType": 0,
    "hash": "7d77e42851b007e2d20623c0b630b9abb79d779df12509ba1a35b6868fbdb8cf"
  }
]