[
  {
    "time": "00:00",
    "quoteFirst": "They came to high words, Swend reproaching his ally with breaking his agreement. Harald distrusted his intentions, and, at night, did not, as usual, sleep in a tent on the deck of his ship, but left a billet of wood in his place. ",
    "quoteTime": "At midnight",
    "quoteLast": " a man rowed silently up to the side of the ship, crept up to the tent, and struck so violent a blow with his axe, that it remained sticking in the wood, while the murderer retired to his boat, and rowed away in the dark.",
    "title": "Cameos from English History, from Rollo to Edward II",
    "author": "Yonge, Charlotte M. (Charlotte Mary), 1823-1901",
    "gutenbergReference": "9474",
    "matchType": 0,
    "hash": "01196637650aa5669a39347fffef0706057a5364e315d50ddf7041de5410d279"
  },
  {
    "time": "00:00",
    "quoteFirst": "",
    "quoteTime": "At twelve o'clock",
    "quoteLast": " the girls returned from the Yard, and when one bell struck were watching in undisguised eagerness for their luncheon guests. From Mrs.",
    "title": "Peggy Stewart at School",
    "author": "Jackson, Gabrielle E. (Gabrielle Emilie), 1861-",
    "gutenbergReference": "22113",
    "matchType": 0,
    "hash": "a9affd2cbe9f4f0174ccd62c0ad8fc666b153c6f14a8c045f631a920f3c2720b"
  },
  {
    "time": "00:00",
    "quoteFirst": "But ",
    "quoteTime": "at midnight",
    "quoteLast": " the threatened storm rolled up. The troops were hurriedly reëmbarked; and, barely in time to escape disaster, the flotilla regained the ships. For three days the gale continued, threatening the whole fleet with destruction till it was got safely up above Vigo.",
    "title": "The Great Events by Famous Historians, Volume 10",
    "author": "Horne, Charles F. (Charles Francis), 1870-1942 [Editor]; Johnson, Rossiter, 1840-1931 [Editor]; Rudd, John, LL. D. [Editor]",
    "gutenbergReference": "19893",
    "matchType": 0,
    "hash": "74c040ae51a842b9e670c35cb1829a565696a6256b2e0108212823924fd52674"
  },
  {
    "time": "00:00",
    "quoteFirst": "At the request of General Ostensacken, an armistice was granted from twelve till one o'clock to-day, to enable the Russians to bury their dead. There was not much firing this morning; ",
    "quoteTime": "at twelve o'clock",
    "quoteLast": " white flags were run up on the batteries on both sides, and immediately afterwards a body of Russians issued from the Redan, Flagstaff, and Malakoff batteries, and proceeded to carry off their dead; and our men, with the French, emerged from our batteries on a similar errand.",
    "title": "Stirring Incidents in the Life of a British Soldier: An Autobiography",
    "author": "Faughnan, Thomas, active 1835-1883",
    "gutenbergReference": "51595",
    "matchType": 0,
    "hash": "64def6719c169abb79a345ab825592b13e703bb469951eab2e45398bcf533387"
  },
  {
    "time": "00:00",
    "quoteFirst": "It happened ",
    "quoteTime": "at midnight",
    "quoteLast": ". An hour before, Bull had put Lee out of the room with gentle force to take needed rest. He had then moved his chair to the door, which opened out on the _corredor_, to secure the free air his rustler's lungs demanded.",
    "title": "Over the Border: A Novel",
    "author": "Whitaker, Herman, 1867-1919",
    "gutenbergReference": "40600",
    "matchType": 0,
    "hash": "63801704d7c71060b08fe799e6bd4d925e63d0580f736bb114bfcdf2221f2124"
  },
  {
    "time": "00:00",
    "quoteFirst": "\"I see your system,\" I replied, \"but I am not sure how I can explain Miss Frayne to Silvia. Silvia is not in the least narrow-minded, but still to leave the hotel ",
    "quoteTime": "at midnight",
    "quoteLast": " with a perfectly strange young woman--\"",
    "title": "Our Next-Door Neighbors",
    "author": "Maniates, Belle Kanaris; Sarg, Tony, 1882-1942 [Illustrator]",
    "gutenbergReference": "30075",
    "matchType": 0,
    "hash": "81f04738c07f2e2f0d25902c5fd13754d45756b126fb79da02528f73c4c3561b"
  },
  {
    "time": "00:00",
    "quoteFirst": "Shall soon ",
    "quoteTime": "at midnight",
    "quoteLast": " come, as they should do, And court the wenches; and to be unknown, And taken for the men whom they alone So much affect, each one shall change his name: Master Vandal, you shall take Heigham, and you Young Harvey, and Monsieur Delion, Ned, And under shadows be of substance sped.",
    "title": "A Select Collection of Old English Plays, Volume 10",
    "author": "Hazlitt, William Carew, 1834-1913 [Editor]",
    "gutenbergReference": "46412",
    "matchType": 0,
    "hash": "12ef4a4d8912ad40d67f2840a86e52ffe87df96af181b611f44e7b1ab255e5da"
  },
  {
    "time": "00:00",
    "quoteFirst": "From twelve o'clock at night until twelve o'clock at night is the mode of computing a day by the people of the United States, and I do not feel authorized to establish a different mode of computation for Congress. At what hour does Christmas commence? When does the first day of the year, or the first of January, commence? Is it ",
    "quoteTime": "at midnight",
    "quoteLast": " or at noon? If the first day of a year or month begins and ends at midnight, does not every other day? Congress has always acted upon the impression that the 3d of March ended at midnight; hence that setting back of clocks which we have witnessed on the 3d of March, at the termination of the short session.",
    "title": "Thirty Years' View (Vol. 1 of 2)\r\nor, A History of the Working of the American Government for Thirty Years, from 1820 to 1850",
    "author": "Benton, Thomas Hart, 1782-1858",
    "gutenbergReference": "44851",
    "matchType": 0,
    "hash": "86be7f17e8e09873bb84b652023938d94f594174a97461d9aeab18507ee0e4b8"
  },
  {
    "time": "00:00",
    "quoteFirst": "\"I believe it, Mawruss,\" Abe said ironically. \"But, anyhow, I'm going to ring up that oitermobile concern on Forty-sixth Street and tell 'em to send it around here ",
    "quoteTime": "at twelve o'clock",
    "quoteLast": ". Then you can go up there to the hotel, and if that Miss Atkinson ain't had her lunch yet buy it for her, Mawruss, for so sure as you stand there I bet yer that young feller, Ike, has rung up this here Max Tuchman and told him all about us going up there to take her out in an oitermobile.",
    "title": "Potash & Perlmutter: Their Copartnership Ventures and Adventures",
    "author": "Glass, Montague, 1877-1934",
    "gutenbergReference": "18164",
    "matchType": 0,
    "hash": "c5120fa5511fe27414ebc98e0cda2a3d08c2fc0960d6d1b9328c6f8ccf153800"
  },
  {
    "time": "00:00",
    "quoteFirst": "\"Now, ",
    "quoteTime": "at midnight",
    "quoteLast": "?\" asked Blanden.",
    "title": "Withered Leaves: A Novel. Vol. 1 (of 3)",
    "author": "Gottschall, Rudolf von, 1823-1909; Ness, Bertha [Translator]",
    "gutenbergReference": "35371",
    "matchType": 0,
    "hash": "b9607e523c62cb1b522b0ebc1809f1a2fc9edbd3ccbb2b6263674e8b6d50dc6e"
  },
  {
    "time": "00:00",
    "quoteFirst": "",
    "quoteTime": "At midnight",
    "quoteLast": " the guests went up on deck. It was cool, but a heavenly night, the stars like diamonds, and the sea rolling gently; the yacht sped swiftly onward, throwing aside the water with a faint, lulling splash, as of a fountain. Warm wraps were brought, and the guests sat conversing and gazing out over the water; afterward some of them rose in couples and began pacing up and down the deck. Mr.",
    "title": "A Captain of Industry: Being the Story of a Civilized Man",
    "author": "Sinclair, Upton, 1878-1968",
    "gutenbergReference": "39516",
    "matchType": 0,
    "hash": "6a9580bcbefce83216e3e84bc183725202216918fe3750f6d1e57ef6d6b61c38"
  },
  {
    "time": "00:00",
    "quoteFirst": "When Pat arrived ",
    "quoteTime": "at midnight",
    "quoteLast": " he whispered in my ear, \"Ye see, that if Cotton Mather hears that I till the truth he will git some one to swear I am posist with the devil and they will hang me sure.\"",
    "title": "Looking Back: An Autobiography",
    "author": "Richardson, Merrick Abner, 1841-",
    "gutenbergReference": "46286",
    "matchType": 0,
    "hash": "96826b2ec0ebbff45b422ab2354b24e107449a5f5f9c4332b5d634149386b56f"
  },
  {
    "time": "00:00",
    "quoteFirst": "All through that memorable night the terror swept onward towards the north with a speed which seems almost miraculous, producing everywhere the same results.  ",
    "quoteTime": "At midnight",
    "quoteLast": " a horseman, clad only in shirt and breeches, dashed by our grandfather's door, in Haverhill, twenty miles up the river.  \"Turn out!  Get a musket!  Turn out!\" he shouted; \"the regulars are landing on Plum Island!\"  \"I'm glad of it,\" responded the old gentleman from his chamber window; \"I wish they were all there, and obliged to stay there.",
    "title": "The Works of John Greenleaf Whittier, Volume VI. (Of VII)\r\nOld Portraits and Modern Sketches, Plus Personal Sketches and Tributes and Historical Papers",
    "author": "Whittier, John Greenleaf, 1807-1892",
    "gutenbergReference": "9594",
    "matchType": 0,
    "hash": "abf62c8d6f1ea2f756cb3edb4e68ae3c26f55c4381a1d36e701e9faf0e8d7f46"
  },
  {
    "time": "00:00",
    "quoteFirst": "\"No,\" said Ardmore, taking it from him, \"it's a kimona of the most expensive silk, which the colonel undoubtedly wears when they get him up ",
    "quoteTime": "at midnight",
    "quoteLast": " to hear the reports of his scouts.\"",
    "title": "The Little Brown Jug at Kildare",
    "author": "Nicholson, Meredith, 1866-1947; Flagg, James Montgomery, 1877-1960 [Illustrator]",
    "gutenbergReference": "45782",
    "matchType": 0,
    "hash": "cc604f9c2ef2b1fde1b5f57bb2c39a7f0946184c45d5ab51fd95b995a739dac5"
  },
  {
    "time": "00:00",
    "quoteFirst": "But the citizens promptly rescued her from their hands and conveyed her to a place of safety. It was now five o'clock, and the assault had commenced ",
    "quoteTime": "at twelve o'clock",
    "quoteLast": " at noon. The French soldiers within made white flags of napkins, attached them to bayonets, and waved them from the walls. Gradually the flags of truce were seen through the smoke; the firing ceased, and the cry resounded through the crowd and was echoed along the streets of Paris, \"The Bastille surrenders.",
    "title": "The French Revolution of 1789, as Viewed in the Light of Republican Institutions",
    "author": "Abbott, John S. C. (John Stevens Cabot), 1805-1877",
    "gutenbergReference": "59162",
    "matchType": 0,
    "hash": "af74b9d566eb3521eb40c0481d8404dccd898cfd20cba4eba2c4a8b6116b3689"
  },
  {
    "time": "00:00",
    "quoteFirst": "The coal increased in hardness, and the heat became unbearable. All that day and the next the best pickmen went to the front, hewing the coal with all their strength, the prisoners all the while making themselves heard. Finally, ",
    "quoteTime": "at midnight",
    "quoteLast": " of the 15th, one of the drift-ways was completed, and the three men were reached.",
    "title": "The Underground World: A mirror of life below the surface",
    "author": "Knox, Thomas Wallace, 1835-1896",
    "gutenbergReference": "57441",
    "matchType": 0,
    "hash": "e4713aa6a2ed5dac13304c4de22f87a3266b843833e17aed9c21bd18e6b2924f"
  },
  {
    "time": "00:00",
    "quoteFirst": "Everybody was so astounded that a gloom was cast over the social pleasures of the evening. At last a general leave-taking was in order and the last carriage rolled down the avenue of hemlocks at half past ",
    "quoteTime": "twelve o’clock",
    "quoteLast": ".",
    "title": "Arnold's Tempter",
    "author": "Comfort, Benjamin F. (Benjamin Freeman), 1863-1941",
    "gutenbergReference": "62181",
    "matchType": 0,
    "hash": "1b9774cc60ae59eaef2b686edd8089d03f58c8a9eb50eca57de165b5c052aff3"
  },
  {
    "time": "00:00",
    "quoteFirst": "Alvan passed a night of dire disturbance.  The fate of the noble Genoese conspirator, slipping into still harbour water on the step from boat to boat, and borne down by the weight of his armour in the moment of the ripeness of his plot ",
    "quoteTime": "at midnight",
    "quoteLast": ", when the signal for action sparkled to lighten across the ships and forts, had touched him in his boy's readings, and he found a resemblance of himself to Fiesco, stopped as he was by a base impediment, tripped ignominiously, choked by the weight of the powers fitting him for battle.",
    "title": "The Tragic Comedians: A Study in a Well-known Story — Volume 2",
    "author": "Meredith, George, 1828-1909",
    "gutenbergReference": "4462",
    "matchType": 0,
    "hash": "fbf278f888d11a751ed2580ce047c60c28321c9d78d65d41d473b50e2847d750"
  },
  {
    "time": "00:00",
    "quoteFirst": "Affghar, were two miles south of that point ",
    "quoteTime": "at midnight",
    "quoteLast": ", he had complied with his part of his agreement, and had fairly won the Star of India.",
    "title": "The Star of India",
    "author": "Ellis, Edward Sylvester, 1840-1916",
    "gutenbergReference": "69696",
    "matchType": 0,
    "hash": "1202ba3d4a51beed584de1063f478707a7a21e51daebea8d1a3e28c5769e24ed"
  },
  {
    "time": "00:00",
    "quoteFirst": "One night, soon after ",
    "quoteTime": "twelve o'clock",
    "quoteLast": ", and while I was taking my turn watching by the bedside of Mr. Critchet, I heard a gentle tap at the door.",
    "title": "The Gold Hunters' Adventures; Or, Life in Australia",
    "author": "Thomes, William Henry, 1824-1895; Champney, James Wells, 1843-1903 [Illustrator]",
    "gutenbergReference": "16050",
    "matchType": 0,
    "hash": "6b0cdb5566647e6ab876801aaafd61e80085cf1b57fae3715ad82cc361a44f76"
  }
]