[
  {
    "time": "00:00",
    "quoteFirst": "",
    "quoteTime": "At midnight",
    "quoteLast": ", as I was beginning to give her up, she came forward. I then laid myself flat on the floor of the balcony, and I placed my head against the hole, about six inches square. I saw her jump on the bale, and her head reached within a foot from the balcony. She was compelled to steady herself with one hand against the wall for fear of falling, and in that position we talked of love, of ardent desires, of obstacles, of impossibilities, and of cunning artifices. I told her the reason for which I dared not jump down in the yard, and she observed that, even without that reason, it would bring ruin upon us, as it would be impossible to come up again, and that, besides, God alone knew what her master would do if he were to find us together. Then, promising to visit me in this way every night, she passed her hand through the hole. Alas! I could not leave off kissing it, for I thought that I had never in my life touched so soft, so delicate a hand. But what bliss when she begged for mine! I quickly thrust my arm through the hole, so that she could fasten her lips to the bend of the elbow. How many sweet liberties my hand ventured to take! But we were at last compelled by prudence to separate, and when I returned to my room I saw with great pleasure that the keeper was fast asleep.",
    "title": "The Memoirs of Jacques Casanova de Seingalt, 1725-1798. Complete",
    "author": "Casanova, Giacomo, 1725-1798; Machen, Arthur, 1863-1947 [Translator]",
    "gutenbergReference": "2981",
    "matchType": 0,
    "hash": "0473fe30af648f4d4908c2a9040e3c264184cd8ae813453d9493c96f2d096f78"
  },
  {
    "time": "00:00",
    "quoteFirst": "In any case, as a marcou, Gilliatt had it in his power to render great services. On a certain Good Friday, ",
    "quoteTime": "at midnight",
    "quoteLast": ", a day and an hour propitious to this kind of cure, all the scrofulous people of the island, either by sudden inspiration, or by concerted action, presented themselves in a crowd at the Bû de la Rue, and with pitiable sores and imploring gestures, called on Gilliatt to make them clean.",
    "title": "Toilers of the Sea",
    "author": "Hugo, Victor, 1802-1885; Rhys, Ernest, 1859-1946 [Editor]; Thomas, W. Moy (William Moy), 1828-1910 [Translator]",
    "gutenbergReference": "32338",
    "matchType": 0,
    "hash": "c7e7606cd2ec99ceee3d65ebb4e06f710e411969b258b141ac1b86b78e38c6d0"
  },
  {
    "time": "00:00",
    "quoteFirst": "In it, with a man at each side of the horse’s head leading him, and bearing a torch, the king amuses himself by ascending dangerous mountain-roads at night. They say it is astonishing where he will go in this manner. Fancy meeting that scowling but interesting young man, his torches and his funny little vehicle, on a lonely peak ",
    "quoteTime": "at midnight",
    "quoteLast": "!",
    "title": "One Year Abroad",
    "author": "Howard, Blanche Willis, 1847-1898",
    "gutenbergReference": "35680",
    "matchType": 0,
    "hash": "b585cc150701f9ba1aa38f6cd49c962d555e61cb793a01a9b02d621677819c0e"
  },
  {
    "time": "00:00",
    "quoteFirst": "",
    "quoteTime": "At midnight",
    "quoteLast": " Lady Blessington left the table, when the conversation took a political turn, but D'Israeli soon dashed off again with a story of an Irish dragoon who was killed in the Peninsular. 'His arm was shot off, and he was bleeding to death.",
    "title": "Little Memoirs of the Nineteenth Century",
    "author": "Paston, George, 1860-1936",
    "gutenbergReference": "6756",
    "matchType": 0,
    "hash": "c0a595cc60de5f05dd378761f9662256f9aade9694f3e4581ad7efd86caa839e"
  },
  {
    "time": "00:00",
    "quoteFirst": "About ",
    "quoteTime": "twelve o'clock",
    "quoteLast": " we turned out and went along up the bank.  The river was coming up pretty fast, and lots of driftwood going by on the rise. By and by along comes part of a log raft--nine logs fast together.",
    "title": "The Entire Project Gutenberg Works of Mark Twain",
    "author": "Twain, Mark, 1835-1910",
    "gutenbergReference": "3200",
    "matchType": 0,
    "hash": "d52dd09bcc4f977619df8fbb26abb382b7fc707f6d3e4040fd36511dc3f3984e"
  },
  {
    "time": "00:00",
    "quoteFirst": "I met the poet under most pleasant circumstances, in the beginning of his beautiful old age. I was a young editor; I was called to make an address before a church literary society on the historic places of Boston, and I wrote to Professor Longfellow in regard to the history of the poem \"I Stood on the Bridge ",
    "quoteTime": "at Midnight",
    "quoteLast": ".\" I received a note from him in his well-known hand, saying that if I would visit him some evening at his home, it would give him pleasure not only to give me the history of the writing of this poem, but of any of his poems in which I might take an interest.",
    "title": "Great Men and Famous Women, Vol. 7\r\nA series of pen and pencil sketches of the lives of more than 200 of the most prominent personages in History",
    "author": "Horne, Charles F. (Charles Francis), 1870-1942 [Editor]",
    "gutenbergReference": "28997",
    "matchType": 0,
    "hash": "66a41309feb5de7358401ad1395989610fd4157f9633bad5443c498fb983844e"
  },
  {
    "time": "00:00",
    "quoteFirst": "“Great stuff,” he wrote. “Two chapters at least. The hero, pursuing the villain through the streets of Paris ",
    "quoteTime": "at midnight",
    "quoteLast": ", is run down by an auto driven by said villain. 'Ah ha!' says the villain: 'Now will you be good?' or words to that effect.",
    "title": "Kent Knowles: Quahaug",
    "author": "Lincoln, Joseph Crosby, 1870-1944",
    "gutenbergReference": "5980",
    "matchType": 0,
    "hash": "d4c49c2fb3e1d027fb8a93f4fc294a6c50da85b2398cf85c23298778a083c6cf"
  },
  {
    "time": "00:00",
    "quoteFirst": "He therefore prayed us to take cognizance of the offence, which, for the sake of their souls, and the general benefit of our community, we undertook. Accordingly, my lord, as he suggested, we went disguised as strangers, and ",
    "quoteTime": "at midnight",
    "quoteLast": " we found this same young gentleman lying snugly in bed beside our friend's principal maid-servant, the very maiden to whom he had entrusted the care of his children, one of whom lay in the bed with them. Think of the atrocity of this my lord, and look at the man!\"",
    "title": "The Three Perils of Man; or, War, Women, and Witchcraft, Vol. 2 (of 3)",
    "author": "Hogg, James, 1770-1835",
    "gutenbergReference": "39872",
    "matchType": 0,
    "hash": "4b671183927b7f00b510e6ef2a76cf1110391298cf35732b7fba49d7d599a537"
  },
  {
    "time": "00:00",
    "quoteFirst": "_\" Unmarried, she is monstrous, her snares are inevitable, her dissimulation impenetrable. But she is never given a scene so consummately achieved in its sordid and voluptuous tragedy as the scene in _Vanity Fair_ when Rawdon enters his house ",
    "quoteTime": "at midnight",
    "quoteLast": ", and finds Becky dressed in a brilliant toilet, her arms and her fingers sparkling with bracelets and rings, and the brilliants in her breast which Steyne had given her. \"He had her hand in his, and was bowing to kiss it, when Becky started up with a faint scream as she caught sight of Rawdon's white face.",
    "title": "Dramatis Personæ",
    "author": "Symons, Arthur, 1865-1945",
    "gutenbergReference": "62270",
    "matchType": 0,
    "hash": "0dea8cf93fa5b11a4f97dcc82dd448ab1bf69655a04968e193fa17113388c7e3"
  },
  {
    "time": "00:00",
    "quoteFirst": "VEN. Why, I would desire but this, my lord--to have all the fees behind the arras, and all the farthingales that fall plump about ",
    "quoteTime": "twelve o'clock at night",
    "quoteLast": " upon the rushes.",
    "title": "A Select Collection of Old English Plays, Volume 10",
    "author": "Hazlitt, William Carew, 1834-1913 [Editor]",
    "gutenbergReference": "46412",
    "matchType": 0,
    "hash": "605103d97b6ac37aaa31122dfcf45ff817cb1830586848c03a786cef9182ac2a"
  },
  {
    "time": "00:00",
    "quoteFirst": "I left a little piece of my window open, and sat down near it in order to watch for the first streaks of daylight. I had, however, a long time to wait, for it was just half-past ",
    "quoteTime": "twelve o'clock",
    "quoteLast": ". As I sat there, fretting at myself for my folly, I heard something or some one, stirring beneath the window, and a moment afterwards among the branches of a tree close by. It was some person climbing the tree, but his visit was not intended for me, for he crept up much higher, and appeared to have mounted to a level with an upper window, as one was opened very gently and cautiously.",
    "title": "The Danes, Sketched by Themselves. Vol. 1 (of 3)\r\nA Series of Popular Stories by the Best Danish Authors",
    "author": "Bushby, Mrs. (Anna S.), -1875 [Translator]",
    "gutenbergReference": "37831",
    "matchType": 0,
    "hash": "db3923f08e6da3c8bb4603368b01cf4884ba93fafbdc8f2cac8d9e4adeae41f0"
  },
  {
    "time": "00:00",
    "quoteFirst": "“Dearest, I know you have been dreaming,” said Victoria, sitting down beside her little sister and taking her hand. “I tell you, it is after ",
    "quoteTime": "twelve o’clock",
    "quoteLast": ", and Dave is probably sound asleep in his room at the barn. You know he is never upstairs here, and of course he wouldn’t be going through our room at any hour.",
    "title": "A successful venture",
    "author": "Deland, Ellen Douglas, 1860-1923; Stephens, Alice Barber, 1858-1932 [Illustrator]",
    "gutenbergReference": "68799",
    "matchType": 0,
    "hash": "d67251b464fcd607d1589507fb98c734a59cec4fed9536c662d24e297909a070"
  },
  {
    "time": "00:00",
    "quoteFirst": "The rain which commenced falling ",
    "quoteTime": "at midnight",
    "quoteLast": " on the 29th continued through the 30th and the forenoon of the 31st, but Sheridan kept in motion, reached Dinwiddie at five o'clock on the 29th, where he bivouacked.",
    "title": "The Boys of '61\nor, Four Years of Fighting, Personal Observations with the Army and Navy",
    "author": "Coffin, Charles Carleton, 1823-1896",
    "gutenbergReference": "34843",
    "matchType": 0,
    "hash": "cfc8f3893d2b6c0fc34b6a39095bb35087b8a3aca448b3c0a3fa75a71c983cbe"
  },
  {
    "time": "00:00",
    "quoteFirst": "I added that there were many cases where diplomatic relations had been broken off, and, nevertheless, war had not ensued; but that in this case he would have seen from my instructions, of which I had given Herr von Jagow a written summary, that his Majesty’s Government expected an answer to a definite question by ",
    "quoteTime": "twelve o’clock that night",
    "quoteLast": ", and that in default of a satisfactory answer they would be forced to take such steps as their engagements required. Herr Zimmermann said that that was, in fact, a declaration of war, as the Imperial Government could not possibly give the assurance required either that night or any other night.",
    "title": "A scrap of paper",
    "author": "Dillon, Emile Joseph, 1855-1933",
    "gutenbergReference": "72164",
    "matchType": 0,
    "hash": "515a469442ffe14d0fffbbd6288f1d85c14c7b6b73cdc923a27a83ebab9c9ad6"
  },
  {
    "time": "00:00",
    "quoteFirst": "“Night came, and with breathless haste I made an entrance through the thatch, on the side furthest from the street, and ",
    "quoteTime": "at midnight",
    "quoteLast": " went away with a heavy booty, the greater part of which I buried beneath the floor of my own cottage, determined to seek an opportunity of quitting Tregaron for ever.  Fortune seemed to favour me beyond my hopes; Squire Graspacre having a numerous herd of fine pigs, engaged me to drive them to England, and sell them at a good price; I have done so, and pocketed the cash, not one farthing of which will the squire ever handle.",
    "title": "The Comical Adventures of Twm Shon Catty (Thomas Jones, Esq.),\r\nCommonly known as the Welsh Robin Hood",
    "author": "Prichard, T. J. Llewelyn (Thomas Jeffery Llewelyn), 1790-1862",
    "gutenbergReference": "40421",
    "matchType": 0,
    "hash": "48dee2962b541d314ebd1dc2b4833fd8cdf3eb3cec8d7dc4b7e83e7c68df61cd"
  },
  {
    "time": "00:00",
    "quoteFirst": "On the night of March 15-16, during the temporary absence of his French co-commander, General Milne seized the telegraph offices in Constantinople, isolated the capital from Asia Minor, executed a series of lightning raids ",
    "quoteTime": "at midnight",
    "quoteLast": ", arrested every Nationalist deputy in the Ottoman Parliament whom he could lay his hands on, and embarked them on transports for internment on Malta. By dawn of the 16th, British forces held the city securely in their grip, Rauf Bey and many of his colleagues were _en route_ to barbed wire compounds on Malta, the rest of the Nationalist deputies were clambering up the Asiatic shore of the Bosphorus to begin their long trek back to Angora, General Milne was soon to be recognized as the Allied Commander-in-Chief, and Constantinople was ready to be left to the",
    "title": "The Rebirth of Turkey",
    "author": "Price, Clair",
    "gutenbergReference": "65436",
    "matchType": 0,
    "hash": "215c059ac80606d6a8ea1c097a0bc6cef800785c975964cb6899b3a7a6d50792"
  },
  {
    "time": "00:00",
    "quoteFirst": "About ",
    "quoteTime": "twelve o'clock",
    "quoteLast": " I started from Wanstead in my tandem, and, as I was driving down Cheapside at a pretty smart pace, I met a considerable crowd going towards the Mansion-House; and, just after I passed Bow- Church, I saw Mr. John Castles amongst those who appeared to be going in a contrary direction from that which led to Spafields.",
    "title": "Memoirs of Henry Hunt, Esq. — Volume 3",
    "author": "Hunt, Henry, 1773-1835",
    "gutenbergReference": "8463",
    "matchType": 0,
    "hash": "e1756b8ce3deadfd0347dcaafa2110579774733f2bc55ddc841eb88600de539a"
  },
  {
    "time": "00:00",
    "quoteFirst": "That night I could not have slept in the downiest of couches, e’en with the softest music of well-played lutes. There was men’s work afoot; and ours were all too few. ",
    "quoteTime": "At midnight",
    "quoteLast": " the sleepers were awakened and the watch changed; but always we three remained on guard.",
    "title": "Cedric, the Forester",
    "author": "Marshall, Bernard Gay, 1875-",
    "gutenbergReference": "37102",
    "matchType": 0,
    "hash": "9a7ec397355cbf09b54ee2e53355e9197eed85ed2951e252042ed6843435e111"
  },
  {
    "time": "00:00",
    "quoteFirst": "Captain Boxer had observed that at daylight it was generally calm, the sea breeze not setting in till ",
    "quoteTime": "twelve o’clock",
    "quoteLast": ", or thereabouts; he therefore proposed that three steamers should take the Princess Charlotte, Powerful, and Bellerophon in tow; the fourth the Admiral reserved for himself. These three ships were to anchor on the west face of the fortress of Acre; the steamers were then to return for the other line-of-battle ships, the smallest of which, the Benbow and Edinburgh, were to be placed on the south.",
    "title": "The War in Syria, Volume 1 (of 2)",
    "author": "Napier, Charles, 1786-1860",
    "gutenbergReference": "53498",
    "matchType": 0,
    "hash": "faff0ae7f26ed0f4b708dae484e96423964944ddb5c049af6f98ce3fe71599a8"
  },
  {
    "time": "00:00",
    "quoteFirst": "She had not the opportunity for this, however, as soon as she desired; for after waiting in extreme impatience for M.  Rodoin's appearance, and for the permission to see her husband, which she trusted he might bring, he came at about ",
    "quoteTime": "twelve o'clock",
    "quoteLast": ", and Maitre Barraud with him.",
    "title": "An Interloper",
    "author": "Peard, Frances Mary, 1835-1923",
    "gutenbergReference": "43154",
    "matchType": 0,
    "hash": "f6b522c178764f6fbd86ccbf9485a032b776535d7458e08ea267b7e7f10d5fb3"
  }
]