[
  {
    "time": "00:01",
    "quoteFirst": "Labaja, are coming later in the evening.  ",
    "quoteTime": "About midnight",
    "quoteLast": "--if ye protect them, ye powers above--they will be with me.  And you, child, I know your soul to its inmost depths.",
    "title": "Arachne — Volume 01",
    "author": "Ebers, Georg, 1837-1898; Safford, Mary J. [Translator]",
    "gutenbergReference": "5508",
    "matchType": 0,
    "hash": "549d9dbeef97230e5348f273258bb1490dec560276e1d693ce231a4bbab7de19"
  },
  {
    "time": "00:01",
    "quoteFirst": "\"We left Ekaterineburg one evening, and ",
    "quoteTime": "about midnight",
    "quoteLast": " passed the ridge of the Ural Mountains and entered European Russia. The Urals at this point are a succession of low hills covered with fir-trees, and as you look at the range from Ekaterineburg you would not suspect you were in the neighborhood of mountains. North and south of this point the mountains become more steep, but they nowhere attain to great heights.",
    "title": "The Boy Travellers in The Russian Empire\r\nAdventures of Two Youths in a Journey in European and Asiatic Russia, with Accounts of a Tour across Siberia, Voyages on the Amoor, Volga, and Other Rivers, a Visit to Central Asia, Travels among the Exiles, and a Historical Sketch of the Empire from Its Foundation to the Present Time",
    "author": "Knox, Thomas Wallace, 1835-1896",
    "gutenbergReference": "60086",
    "matchType": 0,
    "hash": "f2bb00aafd728750c0dc91ac907bc9e0140c1d7cb79ffc4837e3929305f32cb1"
  },
  {
    "time": "00:01",
    "quoteFirst": "He seemed to doze a good deal after that.  But, ",
    "quoteTime": "about midnight",
    "quoteLast": ", it might be, he suddenly sat up, and was singing strongly to his lute—a sweet, unearthly song, of home-returning and farewell.  Cicada clung and held him, held to him, pierced all through with the awful rapture of that moment.",
    "title": "A Jay of Italy",
    "author": "Capes, Bernard, 1854-1918",
    "gutenbergReference": "44114",
    "matchType": 0,
    "hash": "10f224562d9b7a3e049708b6db65a82d0ba85a4ab70b4715eddd7210feed6493"
  },
  {
    "time": "00:01",
    "quoteFirst": "He did not sleep, but that was because he was still watching for a means of escape. He felt his chances diminish, however, when ",
    "quoteTime": "about midnight",
    "quoteLast": " an extra guard was put round the prison. Something had gone amiss in the matter of his rescue.",
    "title": "The Battle of the Strong: A Romance of Two Kingdoms — Complete",
    "author": "Parker, Gilbert, 1862-1932",
    "gutenbergReference": "6236",
    "matchType": 0,
    "hash": "b0cbbaf60eb8544c13699ba546f683424cd79924caca548bceb7be409d37e39a"
  },
  {
    "time": "00:01",
    "quoteFirst": "Indian town, which they reached ",
    "quoteTime": "about midnight",
    "quoteLast": ", and next day reduced to ashes. Every other town in the middle settlements, fourteen in number, shared the same fate.",
    "title": "An Historical Account of the Rise and Progress of the Colonies of South Carolina and Georgia, Volume 2",
    "author": "Hewatt, Alexander",
    "gutenbergReference": "8181",
    "matchType": 0,
    "hash": "1d50e922260b66e3ddffb92fc8dc5d28d54cb01ca457bc576148e15edf304d0e"
  },
  {
    "time": "00:01",
    "quoteFirst": "The Kitten stuffed himself as full as he could hold, and then climbed a tree and watched. ",
    "quoteTime": "About midnight",
    "quoteLast": " the cougar appeared, and after he had eaten his fill and gone away again the Kitten slipped down and ate some more. He was making up for lost time. For four successive nights the cougar came and feasted on venison, but after that the Kitten never saw him or heard of him again.",
    "title": "Forest Neighbors: Life Stories of Wild Animals",
    "author": "Hulbert, William Davenport, 1868-1913",
    "gutenbergReference": "27933",
    "matchType": 0,
    "hash": "884d243eb6fe5a00d164e6902e7773aee2a463fa9dce6a567815f275025a8ae8"
  },
  {
    "time": "00:01",
    "quoteFirst": "“We had been drinking alkali water all summer, and along ",
    "quoteTime": "about midnight",
    "quoteLast": " they began to drop out until there was no one left to face the music except a little cattle salesman and myself. After all the others quit us, we went into a feed trough on a back street, and had a good supper. I had been drinking everything like a good fellow, and at several places there was no salt to put in the beer.",
    "title": "A Texas Matchmaker",
    "author": "Adams, Andy, 1859-1935",
    "gutenbergReference": "12919",
    "matchType": 0,
    "hash": "e6e4a0711c8fbff9e1e4fa0ee647294198c03d612de1ff8c00d04408552226e8"
  },
  {
    "time": "00:01",
    "quoteFirst": "\"And yet he did not come. But the day before yesterday, ",
    "quoteTime": "about midnight",
    "quoteLast": ", I found the three owl-feathers there in the window.\"",
    "title": "The Poor Plutocrats",
    "author": "Jókai, Mór, 1825-1904; Bain, R. Nisbet (Robert Nisbet), 1854-1909 [Translator]",
    "gutenbergReference": "18705",
    "matchType": 0,
    "hash": "f3afd7abc80cf9f101af150dad27bb2d84c6718312e1fd6f59073bf70070e0aa"
  },
  {
    "time": "00:01",
    "quoteFirst": "The nurse arrived ",
    "quoteTime": "about midnight",
    "quoteLast": ". She was a sensible, middle-aged woman, very strong too, and evidently accustomed to fever patients. I gave her some directions, desired her to ring a certain bell if she required my assistance, and left the room.",
    "title": "The Strand Magazine, Vol. 07, Issue 39, March 1894\r\nAn Illustrated Monthly",
    "author": "Various; Newnes, George, 1851-1910 [Editor]",
    "gutenbergReference": "47374",
    "matchType": 0,
    "hash": "30a13569bf103c8c326f03c8de1331f4e7e1259e176c128d50bb207671527da2"
  },
  {
    "time": "00:01",
    "quoteFirst": "But the day was beginning to break, and our fatigue was too extreme for visionary terrors.  The second or third, we alighted on a barren heath ",
    "quoteTime": "about midnight",
    "quoteLast": ", built a fire to warm us under the shelter of some thorns, supped like beggars on bread and a piece of cold bacon, and slept like gipsies with our feet to the fire.  In the meanwhile, King was gone with the cart, I know not where, to get a change of horses, and it was late in the dark morning when he returned and we were able to resume our journey.",
    "title": "St. Ives: Being the Adventures of a French Prisoner in England",
    "author": "Stevenson, Robert Louis, 1850-1894",
    "gutenbergReference": "322",
    "matchType": 0,
    "hash": "bc54651ae0a2d5bde5ed18923bb21942b8f44d7a4616301c09210ef0f840e2d4"
  },
  {
    "time": "00:01",
    "quoteFirst": "A messenger appeared the next day to inquire when the Admiral sailed, and later another to barter gold. This last held some talk with the Indian women, and particularly with Catalina. ",
    "quoteTime": "About midnight",
    "quoteLast": " a light appeared on the shore, and Catalina and her companions, while the ship's company, except a watch, were sleeping, let themselves down the vessel's side, and struck out for the shore. The watch discovered the escape, but not in time to prevent the women having a considerable start.",
    "title": "Christopher Columbus and How He Received and Imparted the Spirit of Discovery",
    "author": "Winsor, Justin, 1831-1897",
    "gutenbergReference": "42059",
    "matchType": 0,
    "hash": "eb4ff75353c36dcc6bf209bec5f59bd5cdaccfb3b6aa7774439af4d451b891e4"
  },
  {
    "time": "00:01",
    "quoteFirst": "When the old gentleman returned ",
    "quoteTime": "about midnight",
    "quoteLast": ", he found Maltravers awaiting him in the library; and Cleveland, having won fourteen points, was in a very gay, conversable humour.",
    "title": "Alice, or the Mysteries — Book 04",
    "author": "Lytton, Edward Bulwer Lytton, Baron, 1803-1873",
    "gutenbergReference": "9766",
    "matchType": 0,
    "hash": "cd36076edfcb9fce2947de1ba6493edcfda6a19bb6c34ff3d5255903fef14e1e"
  },
  {
    "time": "00:01",
    "quoteFirst": "‘I suppose we may now go to dinner,’ she said. ‘Lucian will sup on a sandwich somewhere ",
    "quoteTime": "about midnight",
    "quoteLast": ".’",
    "title": "Lucian the dreamer",
    "author": "Fletcher, J. S. (Joseph Smith), 1863-1935",
    "gutenbergReference": "55484",
    "matchType": 0,
    "hash": "266bb861903a1f1f3a1db392316a96a174c8726b43f12a051af986bdea3381ce"
  },
  {
    "time": "00:01",
    "quoteFirst": "",
    "quoteTime": "About midnight",
    "quoteLast": " a great clamor arose on the west bank.  In a moment it was echoed from the opposite shore.  There was a beating of drums--the foolish drums which the natives made so crudely--and long chants, rising in the darkness like the monotonous melodies the boys had heard in the cotton fields of the South.",
    "title": "Boy Scouts in an Airship; Or, The Warning from the Sky",
    "author": "Ralphson, G. Harvey (George Harvey), 1879-1940",
    "gutenbergReference": "6904",
    "matchType": 0,
    "hash": "d9c94f00d6564fd006196a1027c079b0e4b69c4250608addd2e2560f01023de9"
  },
  {
    "time": "00:01",
    "quoteFirst": "out towards the Cape, and found two small streams, which however were rendered very difficult of access by the surf and rocks upon the shore: I saw also, as I came round the Cape, a small stream of water run over the beach, in a sandy cove, but I did not go in with the boat, because I saw that it would not be easy to land. When we got ashore, we found the country every where rising into steep rocky hills, and as no fresh water could conveniently be procured, I was unwilling to lose time by going in search of lower land elsewhere: We therefore made the best of our way back to the ship, and ",
    "quoteTime": "about midnight",
    "quoteLast": " we weighed and stood to the N.W., having but little wind, with some showers of rain. At four in the morning, the breeze freshened at S. by E.",
    "title": "A General History and Collection of Voyages and Travels — Volume 13",
    "author": "Kerr, Robert, 1755-1813",
    "gutenbergReference": "14464",
    "matchType": 0,
    "hash": "da3ccd059b16decf98b0ea22eb8fe85af0faa6882d455e01116d9434f390af9f"
  },
  {
    "time": "00:01",
    "quoteFirst": "Now, ",
    "quoteTime": "about midnight",
    "quoteLast": ", the savage alligator, who hadn't had anything to eat in a long time, started out to find something. And pretty soon he came to the stump where Uncle Wiggily was sleeping.",
    "title": "Uncle Wiggily's Fortune",
    "author": "Garis, Howard Roger, 1873-1962; Wisa, Louis, 1873-1953 [Illustrator]",
    "gutenbergReference": "54995",
    "matchType": 0,
    "hash": "93340c7b6cd9c9fbbec62db62719d51d47bed7a278a42a636f0940bc10165139"
  },
  {
    "time": "00:01",
    "quoteFirst": "“I replied that the Lord, who made all horses, knew that a good horse was worth a dozen old battery scrubs; and after some time prevailed on him to take two, by calling one of them a gift. But that night we were awakened ",
    "quoteTime": "about midnight",
    "quoteLast": " by approaching hoofs, and turned out expecting to receive some order. It was my old Dunkard leading one of his foot-sores.",
    "title": "The Battle of Gettysburg: The Country, the Contestants, the Results",
    "author": "Storrick, W. C. (William Clayton)",
    "gutenbergReference": "50504",
    "matchType": 0,
    "hash": "b299e5d1cdcfba455b1c5907f7cbebd4120745c2c76cd68ac2d7221d617831d3"
  },
  {
    "time": "00:01",
    "quoteFirst": "My friend, the hunter Woody, in all his thirty years' experience in the wilds never killed but one cougar. He was lying out in camp with two dogs at the time; it was ",
    "quoteTime": "about midnight",
    "quoteLast": ", the fire was out, and the night was pitch-black. He was roused by the furious barking of his two dogs, who had charged into the gloom, and were apparently baying at something in a tree close by.",
    "title": "Hunting the Grisly and Other Sketches\r\nAn Account of the Big Game of the United States and its Chase with Horse, Hound, and Rifle",
    "author": "Roosevelt, Theodore, 1858-1919",
    "gutenbergReference": "3337",
    "matchType": 0,
    "hash": "0d19ef82ac574918772f5d1030ed484da312c00f6f8cc320d2cf942ba185a030"
  },
  {
    "time": "00:01",
    "quoteFirst": "\"We don't know, exactly. Just gone away, I suppose. The letter was written ",
    "quoteTime": "about midnight",
    "quoteLast": " from the University Club. He said he wasn't coming back to Hickory Hill. That he couldn't possibly come back. He'd arrange things, somehow, later.",
    "title": "Mary Wollaston",
    "author": "Webster, Henry Kitchell, 1875-1932",
    "gutenbergReference": "11161",
    "matchType": 0,
    "hash": "7b2001d958527a30ba9c01d9ee7a6c35aa1819b9b1a63117387c8c0cf490f948"
  },
  {
    "time": "00:01",
    "quoteFirst": "This trifling circumstance, when joined to the character I had heard of the man, made me rather suspicious of him; and I privately desired one of the inhabitants of the place, who had a bow and quiver, to sleep in the same hut with me. ",
    "quoteTime": "About midnight",
    "quoteLast": ", I heard somebody approach the door, and observing the moonlight strike suddenly into the hut, I started up, and saw a man stepping cautiously over the threshold. I immediately snatched up the Negro’s bow and quiver, the rattling of which made the man withdraw: and my companion looking out, assured me that it was the Mansa himself, and advised me to keep awake until the morning.",
    "title": "Travels in the interior districts of Africa: performed under the direction and patronage of the African Association, in the years 1795, 1796, and 1797",
    "author": "Park, Mungo, 1771-1806; Rennell, James, 1742-1830 [Contributor]",
    "gutenbergReference": "74976",
    "matchType": 0,
    "hash": "6b2a32b84b364a7e359f39d2b335f3333baa7af7816fc1e86367117457c3c597"
  }
]