[
  {
    "time": "00:03",
    "quoteFirst": "Napoleon sent for me, and said—“We have the Russian infantry quite close to us; it is the first time that they have shown so much boldness. I command you to charge them with the bayonet ",
    "quoteTime": "about midnight",
    "quoteLast": ", surprise them, teach them not to be so desirous to approach so near to my head-quarters. I place at your disposal all that remains of the young guard.",
    "title": "Memoirs of General Count Rapp, first aide-de-camp to Napoleon",
    "author": "Rapp, Jean, comte, 1772-1821",
    "gutenbergReference": "55153",
    "matchType": 0,
    "hash": "cac2bf069528ae1d113d6cf0e0de5cc670ddd3ea65d3570e850399cbb5d4c17e"
  },
  {
    "time": "00:03",
    "quoteFirst": "Waite knew on what errand of mercy Catherine was bent, and he thought of the children over at the cabin alone. The cattle were quiet, the night beautiful, and he concluded that it was safe enough, since he was on his pony, to ride down there ",
    "quoteTime": "about midnight",
    "quoteLast": " and see that the little ones were safe.",
    "title": "A Mountain Woman",
    "author": "Peattie, Elia Wilkinson, 1862-1935",
    "gutenbergReference": "1877",
    "matchType": 0,
    "hash": "9ec1036bcec6f5e5de80654f06063bb4b6b862aafaae09e61aaa4164a0da1b17"
  },
  {
    "time": "00:03",
    "quoteFirst": "The criminal related the whole himself, in compliance with the wishes of _one of the principal officers of the prison_, whose humanity and attention he gratefully acknowledged, and who had long expressed a desire to know his melancholy story.  He commenced his relation ",
    "quoteTime": "about midnight",
    "quoteLast": " before his execution.  He solemnly and earnestly, as a dying man and in the presence of Almighty God, protested the truth of every circumstance, and the whole is here faithfully given as he delivered it.  Although scrupulously examined upon the _supernatural appearance_, which was reasonably conjectured to be the effects of his disturbed imagination and wounded conscience, he eagerly, positively, and repeatedly asseverated it to be a fact as certain as that he was then in the cell, to die that morning.",
    "title": "The Power of Conscience, exemplified in the genuine and extraordinary confession of Thomas Bedworth\r\ndelivered to one of the principal officers of Newgate, the night before his execution on September 18, 1815, for the murder of Elizabeth Beesmore in Drury lane. Relating his horrible sufferings until compelled to surrender to public justice by the constant supernatural visitations of the murdered woman, and the frequent appearance of her apparition. From the original paper now in the possession of the publisher. Including interesting particulars of Bedworth's former life, his behaviour before execution, and an original and full report of the Common Serjeant's address on passing sentence.",
    "author": "Bedworth, Thomas, 1764-1815",
    "gutenbergReference": "63018",
    "matchType": 0,
    "hash": "0a8bc04455fcce2a57f4afefaa0f642a81664b36b458b019d0b682f4e233b866"
  },
  {
    "time": "00:03",
    "quoteFirst": "On again they galloped, neck to neck and heel to heel, with the starry sky above and the long level of the plain before them. Mead glanced to the north, where the Big Dipper, pivoted on the twinkling pole star, was swinging its mighty course through the blue spaces of the sky, and said, \"It's ",
    "quoteTime": "about midnight",
    "quoteLast": ", boys.\" The dim, faintly gleaming, dusty gray of the road contracted to a lance-like point in front of them and sped onward, seeming to cleave the wall of darkness and open the way through which they galloped. The three tall, broad-shouldered, straight-backed figures sat their horses with constant grace, galloping abreast, neck to neck and heel to heel, without pause or slackened pace.",
    "title": "With Hoops of Steel",
    "author": "Kelly, Florence Finch, 1858-1939; Smith, Dan [Illustrator]",
    "gutenbergReference": "28585",
    "matchType": 0,
    "hash": "340be26249e5aca95a991d479c47458e7781cbcb7d93f73d26d8c70262146271"
  },
  {
    "time": "00:03",
    "quoteFirst": "Arriving at a landing-place, called Gut el Nussára, ",
    "quoteTime": "about midnight",
    "quoteLast": ", and asleep, towards morning I awoke; and, looking out from under the tent, found our boat driving fast in the direction from which we had come, her painter having slipped. I roused Ahmed, who, with much cursing and grumbling at the day he had ever taken Franks on board, pushed her back.",
    "title": "Travels of Lady Hester Stanhope, Volume 3 (of 3)",
    "author": "Stanhope, Hester, Lady, 1776-1839; Meryon, Charles Lewis, 1783-1877 [Editor]",
    "gutenbergReference": "72329",
    "matchType": 0,
    "hash": "e5d87546e30603361959964bd4bd7712e771e73400759db1e253cb5e9efc756d"
  },
  {
    "time": "00:03",
    "quoteFirst": "The only way I can see is to entice our guard inside and tie him up, then go to Astrid's room and seize her guard before he can cry out.  Any way, Astrid, be ready on the second night from this, ",
    "quoteTime": "about midnight",
    "quoteLast": ", and we will get you somehow.\"",
    "title": "The Cross and the Hammer: A Tale of the Days of the Vikings",
    "author": "Bedford-Jones, H. (Henry), 1887-1949; Hartke, E. H. [Illustrator]",
    "gutenbergReference": "67528",
    "matchType": 0,
    "hash": "30f00f223c0e87d9b0140b305daa7b2d12ce6e912c39b96aa6af6610fa4768cc"
  },
  {
    "time": "00:03",
    "quoteFirst": "It was ",
    "quoteTime": "about midnight",
    "quoteLast": " when Seuthes presented himself with his cavalry troopers armed with corselets, and his light infantry under arms. As    40 soon as he had handed over to them the promised guides, the heavy infantry took the van, followed by the light troops in the centre, while the cavalry brought up the rear.",
    "title": "Anabasis",
    "author": "Xenophon, 432 BCE-351? BCE; Dakyns, Henry Graham, 1838-1911 [Translator]",
    "gutenbergReference": "1170",
    "matchType": 0,
    "hash": "1ea84d5ec6c2c230aad3c42cc295286da201fa8bcc9b40d22920065405fad4c9"
  },
  {
    "time": "00:03",
    "quoteFirst": "Mrs. Tucker spent the evening gossiping with the janitress, came in ",
    "quoteTime": "about midnight",
    "quoteLast": ".  As usual she was full to the brim with news of misery--of jobs lost, abandoned wives, of abused children, of poisoning from rotten \"fresh\" food or from \"embalmed\" stuff in cans, of sickness and yet more sickness, of maiming accidents, of death--news that is the commonplace of tenement life.",
    "title": "Susan Lenox: Her Fall and Rise",
    "author": "Phillips, David Graham, 1867-1911",
    "gutenbergReference": "450",
    "matchType": 0,
    "hash": "a638018ff9d7b7a2d356e6b38fadcf6c58ae3b702e9ac28b4a17cae986d8c4a7"
  },
  {
    "time": "00:03",
    "quoteFirst": "Leaving Wytheville on the night of the 19th of October, the brigade marched nearly to Marion, twenty-one miles distant. A blinding snow was driving in our faces, and ",
    "quoteTime": "about midnight",
    "quoteLast": " it became necessary to halt and allow the half frozen men to build fires. Marching on through Abingdon and Bristol, we reached Carter's station on the 22nd.",
    "title": "History of Morgan's Cavalry",
    "author": "Duke, Basil Wilson, 1838-1916",
    "gutenbergReference": "31232",
    "matchType": 0,
    "hash": "54fcaa1c8a32c20cd56ec8cd48edec0d5eb8b5bf389e40f67505d0ffc031ae19"
  },
  {
    "time": "00:03",
    "quoteFirst": "“Yes; ",
    "quoteTime": "just after midnight",
    "quoteLast": ". But I must get back.”",
    "title": "The worship of the golden calf: A story of wage-slavery in Massachusetts",
    "author": "French, Charles Sheldon",
    "gutenbergReference": "69218",
    "matchType": 0,
    "hash": "fab4f3ebb8c5cbcc8102001df87e022f20b5895d9ac71d6b0c1594fbccb39f78"
  },
  {
    "time": "00:03",
    "quoteFirst": "The writer was placed in charge of the picket line in our front on the night of the third, and there remained until the morning of the sixth. In the meantime firing by the opposing picket lines was frequent, resulting in many casualties. ",
    "quoteTime": "About midnight",
    "quoteLast": " of the fifth, I thought movements of the enemy indicated the beginning of his withdrawal, and at once so reported. I was directed to watch further developments and report; and soon being satisfied the enemy was rapidly withdrawing, I so reported and was directed to advance on his works at daylight.",
    "title": "The War; \"Stonewall\" Jackson, His Campaigns and Battles, the Regiment as I Saw Them",
    "author": "Wood, James H. (James Harvey)",
    "gutenbergReference": "48586",
    "matchType": 0,
    "hash": "2861580bcbdd68ce1d07b819ecaa9406c197e24628607de74e639500dbf9914f"
  },
  {
    "time": "00:03",
    "quoteFirst": "Friday 28th. There was about 40 teams & wagons a coming up about half way between Forte Edward and half way Brook and a scout of French & Indians way laid them and kiled every ox and destroyed all their stors every thing[50] and ",
    "quoteTime": "about midnight",
    "quoteLast": " our camps were alarmd of it and Majer putnom rallyd about a 1000 Men & went after them.",
    "title": "The Military Journals of Two Private Soldiers, 1758-1775\nWith Numerous Illustrative Notes",
    "author": "Tomlinson, Abraham",
    "gutenbergReference": "20636",
    "matchType": 0,
    "hash": "43eb120747aba8a38e70692b551d98a7fbc6065a00234fa92e539767bc7c4c2e"
  },
  {
    "time": "00:03",
    "quoteFirst": "",
    "quoteTime": "About midnight",
    "quoteLast": " the wind became fair; and having called the captain, I was ordered to call all hands. How I accomplished this I do not know; but I am quite sure that I did not give the true, hoarse, boatswain call of “A-a-ll ha-a-a-nds! up anchor, a-ho-oy!” In a short time every one was in motion, the sails loosed, the yards braced, and we began to heave up the anchor, which was our last hold upon Yankee-land.",
    "title": "School Reading By Grades: Fifth Year",
    "author": "Baldwin, James, 1841-1925",
    "gutenbergReference": "51000",
    "matchType": 0,
    "hash": "cffc6d63c2422ff593e5f10902c511ba2ee6f3d22bb0144edc8b6c72e328b3b2"
  },
  {
    "time": "00:03",
    "quoteFirst": "",
    "quoteTime": "About midnight",
    "quoteLast": " Menelaus woke up, and finding his wife's place empty raised an alarm, and got his brother to go with him to King Rhadamanthus. Just before dawn the look-outs announced that they could make out the boat, far out at sea.",
    "title": "The Works of Lucian of Samosata — Volume 02",
    "author": "Lucian, of Samosata, 120-180; Fowler, F. G. (Francis George), 1870-1918 [Translator]; Fowler, H. W. (Henry Watson), 1858-1933 [Translator]",
    "gutenbergReference": "6585",
    "matchType": 0,
    "hash": "99fc3bb0639efa1fd4935aa1674e358223b624e44c919480daa94fd130fa7309"
  },
  {
    "time": "00:03",
    "quoteFirst": "The next day I resumed my task--I found my power of writing considerably increased; my pen hurried rapidly over the paper--my brain was in a wonderfully teeming state; many scenes and visions which I had not thought of before were evolved, and, as fast as evolved, written down; they seemed to be more pat to my purpose, and more natural to my history, than many others which I had imagined before, and which I made now give place to these newer creations: by ",
    "quoteTime": "about midnight",
    "quoteLast": " I had added thirty fresh pages to my _Life and Adventures of Joseph Sell_.",
    "title": "Lavengro: The Scholar, the Gypsy, the Priest",
    "author": "Borrow, George, 1803-1881; Knapp, William I. (William Ireland), 1835-1908 [Editor]",
    "gutenbergReference": "23287",
    "matchType": 0,
    "hash": "3c80b9afccd5d04d1ecde726f486dd665d9f617e003fff7c0a2fa307325d21a0"
  },
  {
    "time": "00:03",
    "quoteFirst": "After dinner the Minister-President stays for a short time in his wife’s salon, where he drinks a cup of coffee and smokes, during which time he runs through the _Kreuzzeitung_ and the _Norddeutsche Allgemeine_. He then retires to his study and receives the Ambassadors, or a Council of Ministers is held, and after that he works by himself. ",
    "quoteTime": "About midnight",
    "quoteLast": " he returns into the salon to his wife, and is pleased if he finds any company there. This rarely fails, especially when the Diet or Reichstag is assembled.",
    "title": "The Life of Bismarck, Private and Political\nWith Descriptive Notices of His Ancestry",
    "author": "Hesekiel, George, 1819-1874; Mackenzie, Kenneth R. H. (Kenneth Robert Henderson), 1833-1886 [Translator]",
    "gutenbergReference": "58776",
    "matchType": 0,
    "hash": "f1c37e17fb031e2ffb7b04fc8f28ea71e0707bc8b6c81ec115a12e169f9a346a"
  },
  {
    "time": "00:03",
    "quoteFirst": "When of these and various other poetical effusions you were somewhat wearied, the literary fragments in bumbler prose afforded you equal edification and delight.  There might you fully enlighten yourself as to the \"Strange and Wonderful News from Kensington, being a most full and true Relation how a Maid there is supposed to have been carried away by an Evil Spirit on Wednesday, 15th of April last, ",
    "quoteTime": "about Midnight",
    "quoteLast": ".\"  There, too, no less interesting and no less veracious, was that uncommon anecdote touching the chief of many-throned powers entitled \"The Divell of Mascon; or, the true Relation of the Chief Things which an Unclean Spirit did and said at Mascon, in Burgundy, in the house of one Mr.",
    "title": "Paul Clifford — Volume 01",
    "author": "Lytton, Edward Bulwer Lytton, Baron, 1803-1873",
    "gutenbergReference": "7728",
    "matchType": 0,
    "hash": "a4a6b279504afd82bcbd43caa09326a8b6f61b4df49097cdb4caadac5b309b16"
  },
  {
    "time": "00:03",
    "quoteFirst": "But the next night a miracle came to pass. ",
    "quoteTime": "About midnight",
    "quoteLast": " a loud ringing was heard at the cloister gate at Aracoeli. And when the gate-keeper did not come quickly enough to open, some one began to knock.",
    "title": "The Miracles of Antichrist: A Novel",
    "author": "Lagerlöf, Selma, 1858-1940; Flach, Pauline Bancroft, 1869-1966 [Translator]",
    "gutenbergReference": "54615",
    "matchType": 0,
    "hash": "f7fb02b882661b553bcf8495aa1314d82e65800fc1c5a8a1738415bda76fac17"
  },
  {
    "time": "00:03",
    "quoteFirst": "for use in the line, which, with a company of the 5th K.O.S.B.'s and an adequate supply of trench-mortars and artillery support, gave greater hope of security. ",
    "quoteTime": "Just after midnight",
    "quoteLast": " a general attack of no great weight commenced, but the enemy did not push it home, although the steepness of the sides of the valley prevented the full effect of our artillery fire, and the machine-guns posted in Tahta and firing up the valley made little impression. Soon after 02.",
    "title": "The Fifth Battalion Highland Light Infantry in the War 1914-1918",
    "author": "Great Britain. Army. Highland Light Infantry. Battalion, 5th",
    "gutenbergReference": "20250",
    "matchType": 0,
    "hash": "3eeca0e1216c9439defafe4da22f65c7a06d09eff0e06ae9502c378dfa620da7"
  },
  {
    "time": "00:03",
    "quoteFirst": "But the king objected, that he was bound in honour to remain twenty days after the treaty, nor would he admit of the distinction which they suggested, that his parole was given not to the army, but to the parliament. It was in vain that they argued and entreated: Charles, with his characteristic obstinacy,[a] retired to rest ",
    "quoteTime": "about midnight",
    "quoteLast": "; and in a short time Lieutenant-Colonel Cobbett arrived with a troop of horse and a company of foot. Boreman refused to admit him into Carisbrook. But Rolfe offered him aid at Newport; at five the king was awakened by a message that he must prepare to depart; and about noon he was safely lodged in Hurst Castle, situate on a solitary rock, and connected by a narrow causeway, two miles in length, with the opposite coast of Hampshire.",
    "title": "The History of England from the First Invasion by the Romans to the Accession of King George the Fifth. Volume 08 of 11.",
    "author": "Lingard, John, 1771-1851; Belloc, Hilaire, 1870-1953",
    "gutenbergReference": "10700",
    "matchType": 0,
    "hash": "d31e827ba7308bd41881a6820f318d923475597c7acef68ea9683b497c844df8"
  }
]