[
  {
    "time": "00:02",
    "quoteFirst": "Thus for hour after hour, slowly they crept onward with only the stars to light and guide them, till at length ",
    "quoteTime": "about midnight",
    "quoteLast": " the moon rose and they saw that they were near the foot of the mountain. Now they rested awhile, but not long enough to grow stiff, then hastening down the slope they reached the plain, and headed for the white-topped koppie which shone in the moonlight some six miles away.",
    "title": "Swallow: A Tale of the Great Trek",
    "author": "Haggard, H. Rider (Henry Rider), 1856-1925",
    "gutenbergReference": "4074",
    "matchType": 0,
    "hash": "e87eea6be1addb766cef45e0658184e5b9b1a27a7ffbd8e74366e40d067f28a9"
  },
  {
    "time": "00:02",
    "quoteFirst": "“The suggestion is,” resumed Grace, “that we girls take a trip in the Deadwood coach, say out as far as the Apache Lodge on the trail. There is no reason why we should not, at least, make a night drive, say up to ",
    "quoteTime": "about midnight",
    "quoteLast": ", go into camp for a few hours’ sleep, and then drive back to Globe in the early morning. Should we like the coaching well enough we can go on and do the entire hundred and twenty miles of the Old Apache Trail in that way.",
    "title": "Grace Harlowe's Overland Riders on the Old Apache Trail",
    "author": "Chase, Josephine, -1931",
    "gutenbergReference": "50105",
    "matchType": 0,
    "hash": "5749c16142a047886991cd9bad2ff9e591b8daba014a391022f3df11e40f7f2a"
  },
  {
    "time": "00:02",
    "quoteFirst": "They had then marched about four leagues; but their labours were not nearly over. For starting again they skirted the river and got to Gallepienza, where they crossed it by a stone bridge; and proceeding by a mountain track, where darkness overtook them, they encamped in a ploughed field, near Caseda, ",
    "quoteTime": "about midnight",
    "quoteLast": " in tremendous rain.",
    "title": "The History of the Rifle Brigade (the Prince Consort's Own) Formerly the 95th",
    "author": "Cope, William Henry, 1811-1892",
    "gutenbergReference": "60048",
    "matchType": 0,
    "hash": "637cb0688524e5167253ac1c369fd8bcea8a3f2321ede91ed4eee677a005c82d"
  },
  {
    "time": "00:02",
    "quoteFirst": "",
    "quoteTime": "About midnight",
    "quoteLast": ", we were relieved by the 6th Battalion, and rested for the night just behind Regnicourt. The following day, as the Brigade had been squeezed out of the line altogether by the further retirement of the enemy, we were able to withdraw, and in the evening marched back to Fresnoy.",
    "title": "The Sherwood Foresters in the Great War 1914 - 1919\nHistory of the 1/8th Battalion",
    "author": "Weetman, W. C. C.",
    "gutenbergReference": "20527",
    "matchType": 0,
    "hash": "6bcb34e3d460b062ecdb1305c2e974610f8aa3047335208a21a5c55a8710765c"
  },
  {
    "time": "00:02",
    "quoteFirst": "",
    "quoteTime": "About midnight",
    "quoteLast": ", the cook called me in sore distress, saying that José was dying without confession!",
    "title": "Voyage of the Liberdade",
    "author": "Slocum, Joshua, 1844-1910?",
    "gutenbergReference": "18541",
    "matchType": 0,
    "hash": "9fbc9be73778c75eae04b9d20638f92d0367744d6ba30e46a94022108a73ddd0"
  },
  {
    "time": "00:02",
    "quoteFirst": "A loud crash awakened them all ",
    "quoteTime": "about midnight",
    "quoteLast": ", no watch having been kept. It sounded like some great explosion, close at hand.",
    "title": "The Moving Picture Boys and the Flood; Or, Perilous Days on the Mississippi",
    "author": "Appleton, Victor",
    "gutenbergReference": "46011",
    "matchType": 0,
    "hash": "902bcd59d60ef86a15622afa3c7ed82c9a8a717dca5816746f06cd38d064d0b7"
  },
  {
    "time": "00:02",
    "quoteFirst": "Mammy could not be got off to bed. She was anxious, and would sit up. At length, (this was ",
    "quoteTime": "about midnight",
    "quoteLast": ",) she leaned her head back, and seemed to fall into a sleep, so quiet that they could scarce hear her breath. Then a beautiful smile spread over her face.",
    "title": "The Atlantic Monthly, Volume 18, No. 108, October, 1866\r\nA Magazine of Literature, Science, Art, and Politics",
    "author": "Various",
    "gutenbergReference": "25216",
    "matchType": 0,
    "hash": "ea173b536c4dd3191bcf1a03c9881d27973d99c0d13d7028fc35fdf7fc9e42d7"
  },
  {
    "time": "00:02",
    "quoteFirst": "When they are driving home to the stables ",
    "quoteTime": "about midnight",
    "quoteLast": ", and some would-be passenger hails them: “Not to-night, sir. We have the rest of the evening to ourselves.",
    "title": "Omnibuses and cabs",
    "author": "Moore, Henry Charles, 1862-1933",
    "gutenbergReference": "74033",
    "matchType": 0,
    "hash": "dd1352b72fe3e3ed92f4eb773bb02071300bb0631b991ebc73c93af8463407e7"
  },
  {
    "time": "00:02",
    "quoteFirst": "Matters would have worn a very different complexion to him had it been possible to have overheard the conversation which Mr. Stout had with the captain in the latter’s room ",
    "quoteTime": "about midnight",
    "quoteLast": ", when the second mate went on deck.",
    "title": "Wrecked on Spider Island; Or, How Ned Rogers Found the Treasure",
    "author": "Otis, James, 1848-1912; Graves, George E. [Illustrator]",
    "gutenbergReference": "63561",
    "matchType": 0,
    "hash": "64f65952e06daf365858a70e39d9fdc6ac61fd842055cd78fd8be8f85fca93fa"
  },
  {
    "time": "00:02",
    "quoteFirst": "_ And pressing his Hand, she cry’d, _This Night you shall be happy. Come to the Gate of the Orange-Grove, behind the +Otan+, and I will be ready ",
    "quoteTime": "about midnight",
    "quoteLast": " to receive you._ ’Twas thus agreed, and she left him, that no Notice might be taken of their speaking together.",
    "title": "The Works of Aphra Behn, Volume V",
    "author": "Behn, Aphra, 1640-1689; Summers, Montague, 1880-1948 [Editor]",
    "gutenbergReference": "29854",
    "matchType": 0,
    "hash": "54c9d54b57206472555d88997dceff7240ff9b49d304824ec3bef02339ec91d8"
  },
  {
    "time": "00:02",
    "quoteFirst": "Uncle Ned returned from his ’possum hunt ",
    "quoteTime": "about midnight",
    "quoteLast": ", bringing with him a fine, fat ’possum. He built a glowing fire, dressed the ’possum, pared and split the sweet potatoes, and pretty soon he had the “’possum an’ ’taters” in the oven.",
    "title": "Floyd's Flowers; Or, Duty and Beauty for Colored Children\r\nBeing One Hundred Short Stories Gleaned from the Storehouse of Human Knowledge and Experience: Simple, Amusing, Elevating",
    "author": "Floyd, Silas Xavier, 1869-1923; Adams, John Henry, 1880-1944 [Illustrator]",
    "gutenbergReference": "60109",
    "matchType": 0,
    "hash": "e541db605c70f86b8a2999c45844745c2166726ae1844be014083d72a5e76acf"
  },
  {
    "time": "00:02",
    "quoteFirst": "Malagueita. I was awakened ",
    "quoteTime": "a little after midnight",
    "quoteLast": ", as I lay in my little cabin, by a heavy blow struck at the sides of the canoe close to my head, which was succeeded by the sound of a weighty body plunging into the water. I got up; but all was again quiet, except the cackle of fowls in our hen-coop, which hung over the side of the vessel about three feet from the cabin door.",
    "title": "The Naturalist on the River Amazons",
    "author": "Bates, Henry Walter, 1825-1892",
    "gutenbergReference": "2440",
    "matchType": 0,
    "hash": "e628b6a00e74871708f23940a3293ba52eddc437c2df66f9918da307a0a952a0"
  },
  {
    "time": "00:02",
    "quoteFirst": "The intoxicated shearers and the dude kept their concert up till a late hour that night--or, rather, a very early hour next morning; and at ",
    "quoteTime": "about midnight",
    "quoteLast": " they were reinforced by the commercial traveller and Moses, the jeweller, who had been visiting acquaintances aft. This push was encouraged by voices from various bunks, and enthusiastically barracked for by a sandy-complexioned, red-headed comedian with twinkling grey eyes, who occupied the berth immediately above our own.",
    "title": "While the Billy Boils",
    "author": "Lawson, Henry, 1867-1922",
    "gutenbergReference": "7144",
    "matchType": 0,
    "hash": "cdbd35e2345871aa29cb0d5c2544fa730a94abe0d815542d7283e97f7d74bc6b"
  },
  {
    "time": "00:02",
    "quoteFirst": "Cocquerel was to leave Guernsey the next day in a large boat, with two lug-sails, but chiefly depending for speed upon its sweeps. It was calculated that he would reach his destination ",
    "quoteTime": "about midnight",
    "quoteLast": ". Somers had undertaken the duty of shore-signalman, and if danger were apprehended, was to warn the smugglers that hawks were abroad by burning a blue-light. The manner of running the cargo was to be this:--Somers was provided with a windlass and sufficient length of rope, with a kind of rope-cradle at the end of it, in which a man could sit, or a couple of kegs be slung, to reach the boat.",
    "title": "Harper's New Monthly Magazine, Vol. III, No. XVII, October 1851",
    "author": "Various",
    "gutenbergReference": "41411",
    "matchType": 0,
    "hash": "d69d3a4cd9dc5f7a4a51991fc863f029e8150d5fdce0da7ca605e6cf4ec15885"
  },
  {
    "time": "00:02",
    "quoteFirst": "We will begin with Japan, where we have already found legends corresponding to that of Andromeda. A young warrior wandering in the northern province one evening lost his way in the mountains; and reaching at length a small secluded shrine, where there was only just room for him to lie down, he took shelter within it and soon fell fast asleep. ",
    "quoteTime": "About midnight",
    "quoteLast": " he was awakened by a noise. Peeping through the interstices of the timber walls of his refuge, he espied a troop of cats engaged in a wild, unnatural dance by the light of the moon, and yelling in fiendish tones.",
    "title": "The legend of Perseus, Volume 3 (of 3)",
    "author": "Hartland, Edwin Sidney, 1848-1927",
    "gutenbergReference": "71141",
    "matchType": 0,
    "hash": "addaf3643f47063a6c5bec5e1c2efdd8502ebfd35d08e3b9d59b100e5c4bd0a8"
  },
  {
    "time": "00:02",
    "quoteFirst": "",
    "quoteTime": "About midnight",
    "quoteLast": " a dog in the neighborhood began to hurl forth a series of the most distressing bow-bows I ever heard.  I arose, put up the window and looked out.",
    "title": "Back to the Woods: The Story of a Fall from Grace",
    "author": "Hobart, George V. (George Vere), 1867-1926",
    "gutenbergReference": "12609",
    "matchType": 0,
    "hash": "28fff2b414e9b5628c227b4f8c9caf02605982c2ae200bb216a967c37019380d"
  },
  {
    "time": "00:02",
    "quoteFirst": "",
    "quoteTime": "About midnight",
    "quoteLast": " she rose, and, after kneeling for a few minutes in prayer, mounted upon a chair, drove a large nail into the closet-door, and, attaching one end of the girdle to it, fastened the other tightly about her neck, and so hung suspended. Her weight, however, proving too much for it, the girdle broke, and she fell to the floor with violence; but, still resolute to destroy herself, she made a second attempt, in which she unfortunately succeeded.",
    "title": "Bentley's Miscellany, Volume II",
    "author": "Various; Dickens, Charles, 1812-1870 [Editor]; Bentley, Richard, 1794-1871 [Publisher]",
    "gutenbergReference": "46804",
    "matchType": 0,
    "hash": "34ac602c56a7e7999a86d2fb1a353b316e3926868af7d7324ddced9c76c9ef3e"
  },
  {
    "time": "00:02",
    "quoteFirst": "As soon as the nights were sufficiently dark we made a start for Wilmington, unfortunately meeting very bad weather and strong head winds, which delayed us; the result was that instead of making out the blockading fleet ",
    "quoteTime": "about midnight",
    "quoteLast": ", as we had intended, when dawn was breaking there were still no signs of them. Capper, the chief engineer, and I then held a hurried consultation as to what we had better do.",
    "title": "Running the Blockade\r\nA Personal Narrative of Adventures, Risks, and Escapes During the American Civil War",
    "author": "Taylor, Thomas E.",
    "gutenbergReference": "50134",
    "matchType": 0,
    "hash": "b3dd33ad135c9692ed2295d483aa2d6f55e7cd45b7e88e60cf99e6e25c9b8fa5"
  },
  {
    "time": "00:02",
    "quoteFirst": "that vessel's recovery from the mutineers; and before they left again for the shore Captain Marshall made a long entry in the ship's official log, detailing the circumstances of her seizure and recapture, with full particulars of the part played by the steward in the latter--much to Reynolds' gratification; and Leslie attached his signature to the entry, in attestation of its truth.  Leslie also seized the opportunity to compare the chronometer saved from the _Mermaid_ with those belonging to the _Minerva_, and was much gratified to find that it was absolutely to be relied upon.  They returned to the camp ",
    "quoteTime": "about midnight",
    "quoteLast": ", and turned in highly elated with the joyous knowledge that on the morrow they would actually be starting for home.",
    "title": "Dick Leslie's Luck: A Story of Shipwreck and Adventure",
    "author": "Collingwood, Harry, 1851-1922; Piffard, Harold, 1867-1938 [Illustrator]",
    "gutenbergReference": "27909",
    "matchType": 0,
    "hash": "4d3189f63e1e45927539bd72cef37f60deff28f84944354de0e15853e2f3bb7e"
  },
  {
    "time": "00:02",
    "quoteFirst": "It moderated ",
    "quoteTime": "about midnight",
    "quoteLast": " of the 24th, and we set off under topsail only in the direction of Elephant and Clarence Islands.",
    "title": "Shackleton's Last Voyage: The Story of the Quest",
    "author": "Wild, Frank, 1874-1939; Macklin, A. H. (Alexander Hepburn), 1889-",
    "gutenbergReference": "58973",
    "matchType": 0,
    "hash": "e2f445fa32c7f9c85dc05dcd91eaa6eb49b170108fa1dfff4e4c9be2f33b29fe"
  }
]