[
  {
    "time": "00:01",
    "quoteFirst": "\"Right, oh, Ed,\" said a hoarse voice, trying to be quiet.  \"We can shove the stuff right in here.  Then, ",
    "quoteTime": "about midnight",
    "quoteLast": ", we can get in and let it off.  They'll never open this car up tonight, and they won't know the stuff's in here.",
    "title": "The Boy Scout Fire Fighters; Or Jack Danby's Bravest Deed",
    "author": "Maitland, Robert",
    "gutenbergReference": "26875",
    "matchType": 0,
    "hash": "c036ad234a9e8ebe52b75b271141d8d4e8d944e9c9f2382ed7e8086a2c2260f1"
  },
  {
    "time": "00:01",
    "quoteFirst": "For this Shinburn agreed to give his jailer two thousand dollars. He did not have this amount with him, but, by convincing the deputy that he had nothing to lose, the latter was induced to take Shinburn’s promise of payment. Therefore, ",
    "quoteTime": "about midnight",
    "quoteLast": ", while the deputy was snoring like a trooper, Shinburn picked the lock of the cuff on his own wrist with a common pen which had been bent to serve the purpose.",
    "title": "From Boniface to Bank Burglar; Or, The Price of Persecution\r\nHow a Successful Business Man, Through the Miscarriage of Justice, Became a Notorious Bank Looter",
    "author": "White, George M. (George Miles)",
    "gutenbergReference": "57760",
    "matchType": 0,
    "hash": "260e1621340ab25a746ac714027c210495d956a69e78745aa0a4e94a75697367"
  },
  {
    "time": "00:01",
    "quoteFirst": "This sunshine, gleaming through dark clouds, had continued even on the fourth day; and from nine to eleven o'clock at night, he had showed more animated pleasure than ever. An old servant, hearing of his illness, had called to see him; and her mode of talking with him had excited all the joyousness of his nature. ",
    "quoteTime": "About midnight",
    "quoteLast": " his mother, fancying that his feet felt cold, was muffling them up in flannels; and, as he seemed to resist her a little, she struck lightly on the sole of one foot as a mode of admonishing him to be quiet. He did not repeat his motion; and in less than a minute his mother had him in her arms with his face looking upwards.",
    "title": "Blackwood's Edinburgh Magazine, Volume 57, No. 353, March 1845",
    "author": "Various",
    "gutenbergReference": "32589",
    "matchType": 0,
    "hash": "5b2bfa28976e61b9944ebba26e9987209015df12c71d04b4af4cbe66104aab9a"
  },
  {
    "time": "00:01",
    "quoteFirst": "The Progressives and the Socialists formed a committee of twelve of their ablest representatives, including Rodzianko, Milyukoff, and Kerenski; and Rodzianko telegraphed to the Tsar a peremptory demand for a new government. The fight with the police, who mounted the roofs with rifles and machine-guns, was continued on the following day, but the public buildings fell one by one into the hands of the revolutionaries, and ",
    "quoteTime": "about midnight",
    "quoteLast": " of the 13-14th the enterprise was crowned by the submission to the Provisional Government of the Preobrajensky Guards. Moscow soon sent its adhesion, and the troops in the field gradually assured the new government of their allegiance.",
    "title": "The Romance of the Romanoffs",
    "author": "McCabe, Joseph, 1867-1955",
    "gutenbergReference": "56611",
    "matchType": 0,
    "hash": "a17d35198bd30afda3f24a878bc0d347d54c9ab3e773bdfc82c3e9dba394d972"
  },
  {
    "time": "00:01",
    "quoteFirst": "And then, when it was ",
    "quoteTime": "about midnight",
    "quoteLast": ", word was passed around that there was no immediate danger, and that the soldiers might leave their boat stations. But they were told to hold themselves in readiness for another call.",
    "title": "The Motor Boys Bound for Home; or, Ned, Bob and Jerry on the Wrecked Troopship",
    "author": "Young, Clarence; Owen, Robert Emmett, 1878-1957 [Illustrator]",
    "gutenbergReference": "53704",
    "matchType": 0,
    "hash": "2713dbf9edbd1bea1228ea6c01118e9c6ffa9018749d7bdde2cfb327bde84a94"
  },
  {
    "time": "00:01",
    "quoteFirst": "We were past the point of joking at one another’s expense. The witticisms failed to kindle,—indeed, failed to go, like the matches in our pockets. ",
    "quoteTime": "About midnight",
    "quoteLast": " the rain slackened, and by one o’clock ceased entirely. How the rest of the night was passed beneath the dripping trees and upon the saturated ground, I have only the dimmest remembrance.",
    "title": "Locusts and Wild Honey",
    "author": "Burroughs, John, 1837-1921",
    "gutenbergReference": "6355",
    "matchType": 0,
    "hash": "65d44d46ee037a1c3884058db3dc77bfbbdf57bfe9244244c20049ea7c4e1af0"
  },
  {
    "time": "00:01",
    "quoteFirst": "At ",
    "quoteTime": "about midnight",
    "quoteLast": " of the seventeenth day after leaving Sydney we crawled over the equator, and no home-coming ever meant more to me than seeing the dipper again and the Northern stars. During all those days nothing wildly exciting had happened at sea; but just after we left the equator we passed a series of water-spouts--six in all--which formed a semi-circle east, south, and west.",
    "title": "The Pacific Triangle",
    "author": "Greenbie, Sydney, 1889-1960",
    "gutenbergReference": "41716",
    "matchType": 0,
    "hash": "0a92d3a4034b6c406b4d8150b8b7ee503be39d9ce02afbacf754b9b370a3dc6e"
  },
  {
    "time": "00:01",
    "quoteFirst": "\"But at ",
    "quoteTime": "about midnight",
    "quoteLast": " I began to feel rather uneasy.",
    "title": "Indian Ghost Stories\nSecond Edition",
    "author": "Mukerji, S.",
    "gutenbergReference": "17113",
    "matchType": 0,
    "hash": "81b66474e42e305cc755877567110edc355c8cf107be81c2c60e8d9314f74cb7"
  },
  {
    "time": "00:01",
    "quoteFirst": "He had not gone a dozen steps from the moment that sense of confidence came to him, before he ran into a tree, and feeling the trunk with his hands he recognised it as the old thorn and knew where he was. In a couple of minutes he was on the road, and in less than an hour, just ",
    "quoteTime": "about midnight",
    "quoteLast": ", he was safe at home.",
    "title": "Dead Man's Plack and an Old Thorn",
    "author": "Hudson, W. H. (William Henry), 1841-1922",
    "gutenbergReference": "19691",
    "matchType": 0,
    "hash": "0d0552d2e259ea8de8b0b82a67d7b8c35567df6731f5aab601b1490ab74becc1"
  },
  {
    "time": "00:01",
    "quoteFirst": "Upon the night preceding the date of that letter, I had been present, for the purpose of an idle frolic, at a dancing party at the village of Brokenburn, about six miles from Dumfries; many persons must have seen me there, should the fact appear of importance sufficient to require investigation. I danced, played on the violin, and took part in the festivity till ",
    "quoteTime": "about midnight",
    "quoteLast": ", when my servant, Samuel Owen, brought me my horses, and I rode back to a small inn called Shepherd’s Bush, kept by Mrs. Gregson, which had been occasionally my residence for about a fortnight past.",
    "title": "Redgauntlet: A Tale of the Eighteenth Century",
    "author": "Scott, Walter, 1771-1832",
    "gutenbergReference": "2516",
    "matchType": 0,
    "hash": "72d1b15d984a51aa0834eb7093ca147478088dcffb78aa1aa5a477d5d50d8a40"
  },
  {
    "time": "00:01",
    "quoteFirst": "Reddish ashes fell so thick on the two former, that the air was darkened to such a degree, that objects could not be distinguished at the distance of ten feet. Long filaments of a vitrified matter, like spun-glass, were mixed, and fell with these ashes; several birds in cages were suffocated; and the leaves of the trees in the neighbourhood of Somma were covered with white and very corrosive salt. ",
    "quoteTime": "About twelve at night",
    "quoteLast": ", on the seventh, the fermentation of the mountain seemed greatly to increase. Our author was watching the motions of the volcano from the mole at Naples, which has a full view of it.",
    "title": "The Book of Curiosities",
    "author": "Platts, John, 1775-1837",
    "gutenbergReference": "41983",
    "matchType": 0,
    "hash": "1ebadf79e61798fce5c3132eca06614acc2bec1462aa7a2e1e63a8f7905bf1e4"
  },
  {
    "time": "00:01",
    "quoteFirst": "\"He thus put off deciding what to do till next day. But ",
    "quoteTime": "about midnight",
    "quoteLast": " he awoke, and finding the guard gone, leapt out of bed, and sent round messages to his friends; but meeting with no response, he himself, accompanied by one or two persons, called at their houses in turn. But every door was shut, and no one answered his inquiries, so he returned to his chamber to find the guard had fled, carrying with them the entire furniture, and with the rest his box of poison.",
    "title": "The History of Roman Literature\r\nFrom the Earliest Period to the Death of Marcus Aurelius",
    "author": "Cruttwell, Charles Thomas, 1847-1911",
    "gutenbergReference": "7525",
    "matchType": 0,
    "hash": "7b056b25da3c6ab6bf4790b5f7873f6090315531414ea1653695c4b03b7df92b"
  },
  {
    "time": "00:01",
    "quoteFirst": "Once more he examined the sick man, whose condition remained unchanged; and then, after explaining what was to be done in his absence, he declared that he must leave at once, as he had a number of important visits to make; he added, however, that he would return ",
    "quoteTime": "about midnight",
    "quoteLast": ".",
    "title": "The Count's Millions",
    "author": "Gaboriau, Emile, 1832-1873",
    "gutenbergReference": "305",
    "matchType": 0,
    "hash": "e8192d281abab2e3141557d8ee1e80620b4ef498e552d8d929955996a45e6212"
  },
  {
    "time": "00:01",
    "quoteFirst": "“That is so, Mr Mansfield. Or I have seen an apparition of a surprising character, any way. ",
    "quoteTime": "About midnight",
    "quoteLast": " I was sitting on a rock beside the boss, and figuring out what I might clear by transporting to the States that whole cargo of damaged Palmyrene antiquities in the cellar back of ours, and selling them in small quantities to local museums, when I distinctly saw that curtain move that we fixed up.",
    "title": "The Kings of the East: A Romance of the Near Future",
    "author": "Grier, Sydney C., 1868-1933",
    "gutenbergReference": "66383",
    "matchType": 0,
    "hash": "9e6d97ec8109953d42a19854f86c22d69edaf164bc9908af04f790f78420edf7"
  },
  {
    "time": "00:01",
    "quoteFirst": "",
    "quoteTime": "About midnight",
    "quoteLast": " Capt. Fleischmann came over for a last consultation, and we explained our plans to each other. Then we shook hands hard, wished each other “Cheery-O” after the manner of the Scotties; and the night closed behind his tall figure as he strode off down the path.",
    "title": "The history of Company B, 311th Infantry in the World War",
    "author": "Colonna, B. A. (Benjamin Allison) [Editor]; Gardenier, David [Contributor]; Peter, Charles [Contributor]; Stiles, Bert W. [Contributor]; White, Tracy S. [Contributor]",
    "gutenbergReference": "68333",
    "matchType": 0,
    "hash": "455f3506b59870adf3d37fcf9f625ffe7b6206ef64bc81c1194a515a0bd44efb"
  },
  {
    "time": "00:01",
    "quoteFirst": "\"On Saturday night, March 22, 1884, at ",
    "quoteTime": "about midnight",
    "quoteLast": ", I had a distinct impression that Mr. S. H. B. was present in my room, and I distinctly saw him, being quite awake. He came toward me and stroked my hair. I voluntarily gave him this information when he called to see me on Wednesday, April 2, telling him the time and the circumstances of the apparition without any suggestion on his part.",
    "title": "True Ghost Stories",
    "author": "Carrington, Hereward, 1880-1959",
    "gutenbergReference": "44625",
    "matchType": 0,
    "hash": "401f7c0cc64e44dca826b6815fb0def027e931b323079de76ee0a5452b6ff400"
  },
  {
    "time": "00:01",
    "quoteFirst": "The Limited left Independence at eleven o’clock and made no stops for the first hundred miles toward Atlanta. But just to the south where the railroad skirted the foot of King’s Mountain, there was a water tank on the mountain side where he knew the train stopped for water ",
    "quoteTime": "about midnight",
    "quoteLast": ".",
    "title": "The Leopard's Spots: A Romance of the White Man's Burden—1865-1900",
    "author": "Dixon, Thomas, Jr., 1864-1946; Williams, C. D. (Charles D.), 1875-1954 [Illustrator]",
    "gutenbergReference": "54765",
    "matchType": 0,
    "hash": "d5dde81477be4101119f89bdbe0548eebf0c0cbe8bbaa69476119b492ffc70c8"
  },
  {
    "time": "00:01",
    "quoteFirst": "On the evening of that day, the rest of the Battalion entrained at BALLAST PIT SIDING in two trains, and travelled down to FOLKESTONE, where they arrived ",
    "quoteTime": "about midnight",
    "quoteLast": ", and marched straight down on to the boat, s.s. “ONWARD,” which cast off at 1 30 a.m.",
    "title": "The War History of the 1st/4th Battalion, the Loyal North Lancashire Regiment\nnow the Loyal Regiment (North Lancashire), 1914-1918",
    "author": "Anonymous",
    "gutenbergReference": "65369",
    "matchType": 0,
    "hash": "220d942e66240d2bb406e2954809d0ff875f76d9cd38b6507e1aeee7502c9c6f"
  },
  {
    "time": "00:01",
    "quoteFirst": "I had not been two days at sea when there was another storm, for at one time of the year they have tornadoes very frequently. I had nothing to do but to run for it, casting much of my provisions overboard to lighten the boat, and baling without ceasing to keep out the water she took in. After running for many hours I was, somewhere ",
    "quoteTime": "about midnight",
    "quoteLast": ", cast on shore. I made a shift to save myself, and in the morning found that I was on a low key. Here I lived for three weeks.",
    "title": "By England's Aid; Or, the Freeing of the Netherlands, 1585-1604",
    "author": "Henty, G. A. (George Alfred), 1832-1902",
    "gutenbergReference": "8679",
    "matchType": 0,
    "hash": "14cb56373c7af858f8033d350ff186b0194d5b03c1b41ed9134eb5eab18614bd"
  },
  {
    "time": "00:01",
    "quoteFirst": "Annandale Court House. ",
    "quoteTime": "About midnight",
    "quoteLast": " an officer on General Barry’s staff directed Captain Hazard to withdraw his battery inside of the intrenchments, as there were no infantry troops to support us should the enemy appear in force. Accordingly we hitched up and shortly afterward moved within the intrenchments.",
    "title": "The History of Battery H First Regiment Rhode Island Light Artillery in the War to Preserve the Union 1861-1865",
    "author": "Fenner, Earl, 1841-",
    "gutenbergReference": "58681",
    "matchType": 0,
    "hash": "7a717ab4048852800ab92ae1c7d1d31a4f613655a93e2ef0030826a0a9800a5a"
  }
]