[
  {
    "time": "00:02",
    "quoteFirst": "The _Thetis_ ran out to sea. As soon as night fell her bow was turned to land again, and ",
    "quoteTime": "about midnight",
    "quoteLast": " the anchor was let fall near the shore some twenty miles north of Boston. The landing was quickly effected, and with three days' provisions in their knapsacks the little party started on their march.",
    "title": "True to the Old Flag: A Tale of the American War of Independence",
    "author": "Henty, G. A. (George Alfred), 1832-1902",
    "gutenbergReference": "8859",
    "matchType": 0,
    "hash": "622ac0fdb160db977ff556c0e8cf65538d703abe754d4c23e82cd5eb6ead5126"
  },
  {
    "time": "00:02",
    "quoteFirst": "Nothing happened until ",
    "quoteTime": "about midnight",
    "quoteLast": ", when some of the policemen came out of their hiding places and suggested to one of the watchmen that it might be a good idea to send out for some beer. One of the policemen volunteered to take off his uniform, but changed his mind, saying that it would perhaps be safer for one of the watchmen to go.",
    "title": "Why crime does not pay",
    "author": "Lyons, Sophie, 1848-1924",
    "gutenbergReference": "59621",
    "matchType": 0,
    "hash": "2db29472dda5f4fad5a03e20ae29ac3e0019a3a93d3f9bd124224b911db75fea"
  },
  {
    "time": "00:02",
    "quoteFirst": "",
    "quoteTime": "About midnight",
    "quoteLast": " they were awakened by a shrill, long-drawn whistle, and all the sleep knocked out of them, they were on their feet in an instant wondering what was meant by that unusual sound in the dark of the night.",
    "title": "Lost in the Wilds of Brazil",
    "author": "Foster, James H.",
    "gutenbergReference": "43266",
    "matchType": 0,
    "hash": "5f6ddb656bb6927c7cbf03ced77d3756776fb95166d7f48a1ffe2984eef76345"
  },
  {
    "time": "00:02",
    "quoteFirst": "Night came on and it was unusually dark, so that the active fighting ceased. Hardee had stood the shock and held his position, with the single exception of Govan's brigade front, and that had been in part gallantly restored under his eye. ",
    "quoteTime": "About midnight",
    "quoteLast": " General Hardee had successfully left his lines, and by daylight of the 2d he was in line of battle at Lovejoy, 5 miles in the rear of Jonesboro, with all trains packed and his weary and heroic battalions hard at work on a defensive line.",
    "title": "Confederate Military History - Volume 5 (of 12)\nA Library of Confederate States History",
    "author": "Capers, Ellison, 1837-1908; Evans, Clement A. (Clement Anselm), 1833-1911 [Editor]",
    "gutenbergReference": "50737",
    "matchType": 0,
    "hash": "ad5aceb5409e8bfa02ece7a6525f8fb9dd0f5ba6f5b4d50ad9ff0c1196ef8f1f"
  },
  {
    "time": "00:02",
    "quoteFirst": "And yet such, as Geoffrey had surmised, had been the case. Trying to reach Windy Gap Margaret had passed close by it in the fog and had wandered on and on until, somewhere ",
    "quoteTime": "about midnight",
    "quoteLast": ", she had found herself at the entrance to a small hut in the wood, and, thankful beyond words to be in shelter of some sort, she had crept into it and, making herself as comfortable as she could on some dry faggots of sticks, had fallen sound asleep. And she had been still sleeping when Sir Richard, who usually took a stroll before breakfast every morning, had come suddenly upon her.",
    "title": "The Rebellion of Margaret",
    "author": "Mockler, Geraldine; Twidle, Arthur, 1865-1936 [Illustrator]",
    "gutenbergReference": "18844",
    "matchType": 0,
    "hash": "63fa0c244f5939edaab32cd793e91e0db8274b7555d7080c1d0e0a1b0bdd86d4"
  },
  {
    "time": "00:02",
    "quoteFirst": "I was defeated, after a close struggle, by a meagre majority of seven votes in some seventeen hundred; and the night after the election was declared, he gave a ball in honor of the successful candidates, in which his house was filled to overflowing. I passed the dwelling ",
    "quoteTime": "about midnight",
    "quoteLast": ". Music rang from the illuminated parlor. The merry dance proceeded. All was life, gayety, and rich profusion.",
    "title": "Confession; Or, The Blind Heart. A Domestic Story",
    "author": "Simms, William Gilmore, 1806-1870",
    "gutenbergReference": "6059",
    "matchType": 0,
    "hash": "981cbc34ed8c65910053a2703d6a23422f1dc3210ad72a399a72bd8077d206c0"
  },
  {
    "time": "00:02",
    "quoteFirst": "",
    "quoteTime": "About midnight",
    "quoteLast": ", bugle calls on the opposite side of the river indicated the approach of the rest of the party, who arrived next day, but Casimiro was in the bad temper customary with him after a debauch, and steadily refused to proceed and take advantage of the fine weather; so another day was spent in loitering about by the side of the river and eating a great deal of beef.",
    "title": "At home with the Patagonians",
    "author": "Musters, George C., 1841-1879",
    "gutenbergReference": "42483",
    "matchType": 0,
    "hash": "c974930d71209a0e287c5424a20df1fe503c4a9bf3c8e341910d35ecd3fc0cf1"
  },
  {
    "time": "00:02",
    "quoteFirst": "Out in the \"meadows,\" the train-yard, where the freight trains were made up, we succeeded, after many mishaps, including Casey’s tumble from a moving train into a ditch, in catching a train at ",
    "quoteTime": "about midnight",
    "quoteLast": ".  We had only traveled about a mile, when a trainman, stepping from car to car with lighted lantern, saw us huddled between the bumpers.",
    "title": "My Mamie Rose: The Story of My Regeneration",
    "author": "Kildare, Owen, 1864-1911",
    "gutenbergReference": "45684",
    "matchType": 0,
    "hash": "05f53b07afa188ec799de79443b13cc959e28d956d81a2ca801a0dd71868f37a"
  },
  {
    "time": "00:02",
    "quoteFirst": "They were not half fed or clothed. A few days after he had sold the wife and child of his slave Jack, they were burning log heaps and clearing off a few acres of new ground. They had worked until ",
    "quoteTime": "about midnight",
    "quoteLast": ", and were preparing to \"turn in.\" Jack had split an armful of kindling-wood, and was now ready to go to his lonely hut.",
    "title": "A Woman's Life-Work — Labors and Experiences of Laura S. Haviland",
    "author": "Haviland, Laura S. (Laura Smith), 1808-1898",
    "gutenbergReference": "7295",
    "matchType": 0,
    "hash": "b37acfc94a92f796993c88f2f89c4aeb48a6fef2219661a3418df4ed29150193"
  },
  {
    "time": "00:02",
    "quoteFirst": "They had marched all the previous day and night and were resting. At nightfall they would take to the road again, climb to the place where their unfaithful sentinel now slept, and descending the other slope of the ridge fall upon a camp of the enemy at ",
    "quoteTime": "about midnight",
    "quoteLast": ". Their hope was to surprise it, for the road led to the rear of it. In case of failure, their position would be perilous in the extreme; and fail they surely would should accident or vigilance apprise the enemy of the movement.",
    "title": "The Collected Works of Ambrose Bierce, Volume 02\r\nIn the Midst of Life: Tales of Soldiers and Civilians",
    "author": "Bierce, Ambrose, 1842-1914?",
    "gutenbergReference": "13334",
    "matchType": 0,
    "hash": "43ededc227d3072e5f87f2381983915757c83213ecfe3947b97425a9fa90de67"
  },
  {
    "time": "00:02",
    "quoteFirst": "On the Tenth ",
    "quoteTime": "about Midnight",
    "quoteLast": ", awaked; On the Eleventh in the Morning called for a little Small-Beer.",
    "title": "The Spectator, Volume 1\nEighteenth-Century Periodical Essays",
    "author": "Addison, Joseph, 1672-1719; Steele, Richard, Sir, 1672-1729; Morley, Henry, 1822-1894 [Editor]",
    "gutenbergReference": "9334",
    "matchType": 0,
    "hash": "1a1a73259aa4220ec4af9ab5eaa604c12cde7bb49db7ff8c8b31d37efd134b44"
  },
  {
    "time": "00:02",
    "quoteFirst": "The pursuit was carried but a little distance.  The wagon was secured and taken up the mountain.  ",
    "quoteTime": "A little after midnight",
    "quoteLast": " the summit was passed, and Fortner led the way into an opening to the right, which eventually brought up at a little level spot in front of a large cave.  The horses where unhitched and unsaddled, a fire built, cedar boughs gathered to make a bed on the rocky floor of the cave, and they threw themselves down upon this to sleep the sleep of utter weariness.",
    "title": "The Red Acorn",
    "author": "McElroy, John, 1846-1929",
    "gutenbergReference": "2766",
    "matchType": 0,
    "hash": "f03e9dc97a77931e3d1165d4ac8b0667df83a831d7df3d70dd74fe6cf501dffa"
  },
  {
    "time": "00:02",
    "quoteFirst": "About an hour after night had closed, they approached close to the eastern wall, and poured a fire of musketry into the town; the whole of the garrison immediately repaired to their alarm posts, and the guards on the wall returned their fire with good effect. It was intended only for a feint, and the enemy presently withdrew. ",
    "quoteTime": "About midnight",
    "quoteLast": ", the garrison were again called out by a firing on all sides of the town; the firing suddenly ceased, and a little before daybreak it was discovered that the enemy had retreated during the darkness. ♦JAN. 4.♦ When morning opened, nothing but their rear guard was in sight; the light troops pursued them as far as the river Salado, ...",
    "title": "History of the Peninsular War, Volume 5 (of 6)",
    "author": "Southey, Robert, 1774-1843",
    "gutenbergReference": "60390",
    "matchType": 0,
    "hash": "e977ca40ffb41b7a6166dd723d7644d47097e47c154936b9f135ade65918dcd0"
  },
  {
    "time": "00:02",
    "quoteFirst": "They returned together almost at once, and Hinman was placed on the stand. He told of being summoned by Godfrey, and of the events which followed. He said that the murder had been committed ",
    "quoteTime": "about midnight",
    "quoteLast": ", that death had been due to strangulation; and identified the cord and the blood-stained handkerchief which the coroner submitted to him. I fancied that Swain lost a little of his colour when he saw the handkerchief and learned where it had been found, but he made no remark.",
    "title": "The Gloved Hand",
    "author": "Stevenson, Burton Egbert, 1872-1962",
    "gutenbergReference": "13372",
    "matchType": 0,
    "hash": "dfb988c4abcf13f4c1b29a0805cd6fda1b01c2c2cccdd8fc29011aaaa2344690"
  },
  {
    "time": "00:02",
    "quoteFirst": "Williams in command, and orders had been sent back to him to feel forward occasionally toward Atlanta, to observe the effect when we had reached the railroad.  That night I was so restless and impatient that I could not sleep, and ",
    "quoteTime": "about midnight",
    "quoteLast": " there arose toward Atlanta sounds of shells exploding, and other sound like that of musketry.  I walked to the house of a farmer close by my bivouac, called him out to listen to the reverberations which came from the direction of Atlanta (twenty miles to the north of us), and inquired of him if he had resided there long.",
    "title": "Memoirs of the Union's Three Great Civil War Generals",
    "author": "Grant, Ulysses S. (Ulysses Simpson), 1822-1885; Sheridan, Philip Henry, 1831-1888; Sherman, William T. (William Tecumseh), 1820-1891; Widger, David, 1932-2021? [Editor]",
    "gutenbergReference": "4546",
    "matchType": 0,
    "hash": "a0f15502abc6c06a660b15c0ee4e83d9da511c3099fa3db94e984998e1e00f8f"
  },
  {
    "time": "00:02",
    "quoteFirst": "Belasco, in _The Woman_, dropped the curtain at the beginning of a cross examination, to raise it for the next act as the examination nears its climax. In _The Silver Box_,[28] dropping the curtain twice in Act I makes it possible to see the Barthwicks' dining-room \"",
    "quoteTime": "just after midnight",
    "quoteLast": ",\" \"at eight-thirty A.M.,\" and at \"the breakfast hour of Mr. and Mrs. Barthwick.\" Such curtains, though justifiable, have one serious objection.",
    "title": "Dramatic Technique",
    "author": "Baker, George Pierce, 1866-1935",
    "gutenbergReference": "36580",
    "matchType": 0,
    "hash": "7babeed49b92f9473a1707d833baf61990f2cc363426beb4b07f841a2d47f3f2"
  },
  {
    "time": "00:02",
    "quoteFirst": "",
    "quoteTime": "About midnight",
    "quoteLast": " that long looked for trail was reached. It was a perfect tree-lined avenue, dark as blackness itself, and so we trudged along—Mac as the advance guard, and I carefully leading the broncho. We had not advanced a mile before Mac stepped upon a dry poplar limb that had been placed across the road by the Indians as a signal to their fellows, and it snapped like a pistol.",
    "title": "Reminiscences of a Raconteur, Between the '40s and the '20s",
    "author": "Ham, George H. (George Henry), 1847-1926",
    "gutenbergReference": "59962",
    "matchType": 0,
    "hash": "f458fb1593add846688af0e5e8e88702825d4ac290a715ae8fafad5b46cc15ab"
  },
  {
    "time": "00:02",
    "quoteFirst": "It was transmitted immediately, but when the answer would be received was uncertain, as the Government almost monopolized the line.  I was, on the whole, so well satisfied that the Captain had gone East, that, unless something were heard to the contrary, I proposed following him in the late train leaving ",
    "quoteTime": "a little after midnight",
    "quoteLast": " for Philadelphia.",
    "title": "Complete Project Gutenberg Oliver Wendell Holmes, Sr. Works",
    "author": "Holmes, Oliver Wendell, 1809-1894",
    "gutenbergReference": "3252",
    "matchType": 0,
    "hash": "ae4aabfbaa4dc0e86a48e88d4f444334671caefffc849057032cfb64866ab79a"
  },
  {
    "time": "00:02",
    "quoteFirst": "We sighted Inaccessible Island ",
    "quoteTime": "just after midnight",
    "quoteLast": " on May 19th. It appeared as a high mass with dimly marked outline obscured at the top by dark banks of cloud. As we came abreast of it the moon came out, creating a very weird effect.",
    "title": "Shackleton's Last Voyage: The Story of the Quest",
    "author": "Wild, Frank, 1874-1939; Macklin, A. H. (Alexander Hepburn), 1889-",
    "gutenbergReference": "58973",
    "matchType": 0,
    "hash": "5b7cdf9b1dc76925e25933bb4370873ca2af2068761ccfeaa1c0fb67fcbb863e"
  },
  {
    "time": "00:02",
    "quoteFirst": "We remained there through the day and a part of the night. My watch began at eleven o’clock at night, and I received orders to call the captain if the wind came out from the westward. ",
    "quoteTime": "About midnight",
    "quoteLast": " the wind became fair, and having called the captain, I was ordered to call all hands. How I accomplished this I do not know, but I am quite sure that I did not give the true hoarse boatswain call of “A-a-ll ha-a-a-nds! up anchor, a ho-oy!” In a short time every one was in motion, the sails loosed, the yards braced, and we began to heave up the anchor, which was our last hold upon Yankee land.",
    "title": "Sea Stories",
    "author": "Brady, Cyrus Townsend, 1861-1920 [Editor]",
    "gutenbergReference": "42409",
    "matchType": 0,
    "hash": "6164395563728a937a6c9deff64996a9a435c24bc8af79b44d68f6d23fbdde30"
  }
]