[
  {
    "time": "00:01",
    "quoteFirst": "Strange disappearances are common in fact and in fiction, sometimes involving equally strange explanations, but surely in either realm, nothing could rival the solution of the mystery of this story. Of the four people who completely vanish from a well-traveled English road ",
    "quoteTime": "about midnight",
    "quoteLast": " of a moonlight night, the only one who is ever seen again is Tony Ballingdon, and he is found unconscious and bruised in a nearby wood. Lincoln Osgood, an American who happens to be on the scene, makes a study of the case and soon forms a theory which proves to be the correct one, altho so weird and uncanny is it that he himself can hardly credit it.",
    "title": "The Book Review Digest, v. 16, 1920",
    "author": "Various; Reely, Mary Katharine, 1881-1959 [Editor]; Rich, Pauline H. [Editor]",
    "gutenbergReference": "73004",
    "matchType": 0,
    "hash": "37e6584ecd3f17eeee200dd39104a26bd1076cacf079fd2eea1778887a65c50b"
  },
  {
    "time": "00:01",
    "quoteFirst": "After a weary hike, I spied “Old Glory” waving in the breeze from the old Spanish blockhouse at the outpost; as we drew near, I could see the soldiers gazing intently in my direction; the sentry had spied us and aroused the camp. After a cheer and a hearty handshake from the boys, my mental agitation was relieved when informed that Iddles had been found in Amadao ",
    "quoteTime": "about midnight",
    "quoteLast": ", by a detachment that had been sent out from the garrison.",
    "title": "Exploits and adventures of a soldier ashore and afloat",
    "author": "Adams, William Llewellyn",
    "gutenbergReference": "63571",
    "matchType": 0,
    "hash": "a2336e99efbbcfdb2be7cc363183ec6b1698b423fb3a2ecab02bc768672b3a2c"
  },
  {
    "time": "00:01",
    "quoteFirst": "Edward Wrench, in whose successor the property is now vested.  The Dee Mills have been twice destroyed by fire within the last sixty years.  The first conflagration broke out ",
    "quoteTime": "about twelve at night",
    "quoteLast": ", of Saturday, September 26, 1789; the second, about the same hour of Saturday night, March 6, 1819; on which latter occasion the progress of the flames was so rapid, that the whole of the premises, with the exception of part of the outward wall, were destroyed in less than six hours.",
    "title": "Roberts' Chester Guide [1858]",
    "author": "Roberts, Hugh; Hicklin, John [Editor]",
    "gutenbergReference": "62534",
    "matchType": 0,
    "hash": "483cc633f6b43f071bb3b93b2cf383680144f16802584cfc93a0c4355f97715a"
  },
  {
    "time": "00:01",
    "quoteFirst": "Some time ",
    "quoteTime": "about midnight",
    "quoteLast": " Asako heard her name called:",
    "title": "Kimono",
    "author": "Paris, John, 1889-1976?",
    "gutenbergReference": "12527",
    "matchType": 0,
    "hash": "8565f561b0396bcf9d8ac7d38376d10798f8b98c40ee95ebb5e39dd93c9dc800"
  },
  {
    "time": "00:01",
    "quoteFirst": "The plain appeared covered principally with the _zygophyllum Californicum_, already mentioned; and the line of our road was marked by the skeletons of horses, which were strewed to considerable breadth over the plain. We were always warned on entering one of these long stretches, by the bones of these animals, which had perished before they could reach the water. ",
    "quoteTime": "About midnight",
    "quoteLast": " we reached a considerable stream-bed, now dry--the discharge of the waters of this basin, (when it collected any)--down which we descended, in a northwesterly direction. The creek-bed was overgrown with shrubbery, and several hours before day it brought us to the entrance of a canon, where we found water, and encamped.",
    "title": "The Exploring Expedition to the Rocky Mountains, Oregon and California\r\nTo which is Added a Description of the Physical Geography of California, with Recent Notices of the Gold Region from the Latest and Most Authentic Sources",
    "author": "Frémont, John Charles, 1813-1890",
    "gutenbergReference": "9294",
    "matchType": 0,
    "hash": "b5f738be5715ad50ef98c0f6fd670671e50e7f325c5ed825d75d029dcb69b296"
  },
  {
    "time": "00:01",
    "quoteFirst": "\"Around ",
    "quoteTime": "about midnight",
    "quoteLast": " five of us, including Jim Cathcart, a bad man who was hanged a few years later for the murder of a Sheriff in Texas, pulled up at Toole Kingsley’s ’Kansas or Bust’ saloon and faro bank. The three other fellows I was with were outlawed cowboys, although I didn’t know it then, and even if I had it wouldn’t have made any difference in the shape I was in. Cathcart suggested a game of draw.",
    "title": "Taking Chances",
    "author": "Cullen, Clarence Louis, -1922",
    "gutenbergReference": "37477",
    "matchType": 0,
    "hash": "b35072f5a70c05f7327468a0bcb898949deee6897cf3f6fb5403c00c9d81846a"
  },
  {
    "time": "00:01",
    "quoteFirst": "",
    "quoteTime": "About midnight",
    "quoteLast": " the canoes reached the first rift. An hour was lost in unloading and in reloading the canoes, and in passing the difficulties at that point. As soon as this was done, the party re-embarked, and resorted once more to the use of the paddle, in order to gain a particular sheltered reach of the river previously to the return of light. This was effected successfully, and the party landed.",
    "title": "Oak Openings",
    "author": "Cooper, James Fenimore, 1789-1851",
    "gutenbergReference": "4215",
    "matchType": 0,
    "hash": "36a47f3aa26e5084fc0c14abe0abfc41dbf2cdb2b7da73ab2e8817a63be77d5f"
  },
  {
    "time": "00:01",
    "quoteFirst": "",
    "quoteTime": "About midnight",
    "quoteLast": " came a young man, which seemed to be one of the family of the good woman Charites, who sometimes endured so much misery and calamity with mee amongst the theeves, who after that hee had taken a stoole, and sate downe before the fireside, in the company of the servants, began to declare many terrible things that had happened unto the house of Charites, saying: O yee house-keepers, shepheards and cowheards, you shall understand that wee have lost our good mistris Charites miserably and by evill adventure: and to the end you may learne and know all the whole matter, I purpose to tell you the",
    "title": "The Golden Asse",
    "author": "Apuleius; Adlington, William, active 1566 [Translator]",
    "gutenbergReference": "1666",
    "matchType": 0,
    "hash": "7131e15ab8a10cda66b3557475add69c1e05efb0a7b37d3edae3c2bc304d0467"
  },
  {
    "time": "00:01",
    "quoteFirst": "Thanksgiving Day.  The thing dreaded has come at last, a snow-storm, with a north-east wind.  It ceased ",
    "quoteTime": "about midnight",
    "quoteLast": ", but not till it had covered my bed.  Then the mercury fell below zero, and everything froze.",
    "title": "A Lady's Life in the Rocky Mountains",
    "author": "Bird, Isabella L. (Isabella Lucy), 1831-1904",
    "gutenbergReference": "755",
    "matchType": 0,
    "hash": "ecf55a53726be28b6962dabad9154f24f6b0dada89d34b49d56ddaa4443eb81d"
  },
  {
    "time": "00:01",
    "quoteFirst": "Accordingly, Lieutenant-General Stewart was furnished with a guide, and ordered to move his corps beyond Cheatham's, and place it across the road beyond Spring Hill. In the dark and confusion, he did not succeed in getting the position desired. ",
    "quoteTime": "About midnight",
    "quoteLast": ", ascertaining that the enemy was moving in disorder, with artillery, wagons, and troops intermixed, Hood sent instructions to General Cheatham to advance a heavy line of skirmishers, still further to impede the retreat. This was not accomplished.",
    "title": "The Rise and Fall of the Confederate Government, Volume 2",
    "author": "Davis, Jefferson, 1808-1889",
    "gutenbergReference": "42315",
    "matchType": 0,
    "hash": "7eb4636e0e9ef786bd0152ed9755b0b0f1e81265e5c57e0f57b109518b7a5a10"
  },
  {
    "time": "00:01",
    "quoteFirst": "“Bear in mind that if the Spot should not open at the last moment, you and I are done for. We will be self-condemned 'False Ones'; our lives will not last ",
    "quoteTime": "one minute after midnight",
    "quoteLast": " tomorrow night if we fail to get through!",
    "title": "The Blind Spot",
    "author": "Hall, Austin, 1885?-1933; Flint, Homer Eon, 1888-1924",
    "gutenbergReference": "4920",
    "matchType": 0,
    "hash": "c6e9c4c99192e9ac5ff3589a2449b51520764538fd7ce7527530a7444fc17e26"
  },
  {
    "time": "00:01",
    "quoteFirst": "Upon my next remove I found my self in the Woods, under the shape of a Jack-call, and soon listed my self in the Service of a Lion. I used to yelp near his Den ",
    "quoteTime": "about midnight",
    "quoteLast": ", which was his time of rouzing and seeking after his Prey. He always followed me in the Rear, and when I had run down a fat Buck, a wild Goat, or an Hare, after he had feasted very plentifully upon it himself, would now and then throw me a Bone that was but half picked for my Encouragement; but upon my Being unsuccessful in two or three Chaces, he gave me such a confounded Gripe in his Anger, that I died of it.",
    "title": "The Spectator, Volume 2.",
    "author": "Addison, Joseph, 1672-1719; Steele, Richard, Sir, 1672-1729",
    "gutenbergReference": "11010",
    "matchType": 0,
    "hash": "6af716a79b78623e547fbae0d0178d60b24175d155f7bd26dcceced9c055fc2f"
  },
  {
    "time": "00:01",
    "quoteFirst": "I got to the other side it must have been ",
    "quoteTime": "about midnight",
    "quoteLast": ". I saw the lights across the water and called with all my remaining strength for the ferry. But there was no response. Only the wind, shrieking through the woods behind me, echoed my cries.",
    "title": "Yashka",
    "author": "Bochkareva, Mariia, 1889-1920; Levine, Isaac Don, 1892-1981",
    "gutenbergReference": "70213",
    "matchType": 0,
    "hash": "4858042cfde9a13c9cd250236d32d87e6fd14478d684773c84c86417f8767dad"
  },
  {
    "time": "00:01",
    "quoteFirst": "This will do,\" he said, and immediately put it to his mouth and began pulling it through his lips; and as fast as he drew it changed it into a red metal cord, which he wound around his body and shoulders, till he had a large quantity. He then prepared himself, and set out ",
    "quoteTime": "a little after midnight",
    "quoteLast": ", that he might catch the sun before it rose. He fixed his snare on a spot just where the sun would strike the land, as it rose above the earth's disc; and sure enough, he caught the sun, so that it was held fast in the cord, and did not rise.",
    "title": "The Indian in his Wigwam; Or, Characteristics of the Red Race of America\r\nFrom Original Notes and Manuscripts",
    "author": "Schoolcraft, Henry Rowe, 1793-1864",
    "gutenbergReference": "40475",
    "matchType": 0,
    "hash": "463b5620bed42eb7b994b01fc67001c31832c4a7455980e8699b92fa22fba749"
  },
  {
    "time": "00:01",
    "quoteFirst": "'Accordingly, to the theatre we went; actually got somewhat tipsy, as we reflected on the hazardous nature of our enterprise, and coming back ",
    "quoteTime": "about midnight",
    "quoteLast": ", proceeded directly to our chamber. We soon managed to procure a light. I pulled off my shoes and coat, and threw myself on to the bed, for I felt unwilling to contemplate the deed which we were on the point of committing.",
    "title": "The Knickerbocker, Vol. 10, No. 4, October 1837",
    "author": "Various",
    "gutenbergReference": "45318",
    "matchType": 0,
    "hash": "63a2706073a51b7bd2c8977f180c69cbfed2873af7c011bd088b3baa4a8cab40"
  },
  {
    "time": "00:01",
    "quoteFirst": "It had been one portion of his business to superintend the arrest of part of a gang of counterfeiters, that had, even at that early period, buried themselves in the woods, to manufacture their base coin, which they afterward circulated from one end of the Union to the other. The expedition had been completely successful, and ",
    "quoteTime": "about midnight",
    "quoteLast": " the sheriff entered the village, at the head of a posse of deputies and constables, in the centre of whom rode, pinioned, four of the malefactors. At the gate of the mansion-house they separated, Mr.",
    "title": "The Pioneers; Or, The Sources of the Susquehanna",
    "author": "Cooper, James Fenimore, 1789-1851",
    "gutenbergReference": "2275",
    "matchType": 0,
    "hash": "0775dd360d3a9a6bf4faaaae105e0b9ed89d24a80c0c0bd31f2c8079be81d5a6"
  },
  {
    "time": "00:01",
    "quoteFirst": "",
    "quoteTime": "About midnight",
    "quoteLast": " one very dark, stormy night the doctor was called out of bed by a sharp knocking at the door.  He got up and put his head out of the window, and said, \"Who's there? What do you want?\"  He was answered by a voice in the darkness below, \"Doctor, how much camphire can anybody take by mistake without its killing them?\"  To which the reply was, \"Who's taken it?\"  And the answer was \"Margaret Fuller.",
    "title": "Autobiography of Seventy Years, Vol. 1-2",
    "author": "Hoar, George Frisbie, 1826-1904",
    "gutenbergReference": "19548",
    "matchType": 0,
    "hash": "131b9dbc94d2983ac195b369825290e05eb8c8187fcd8585761001fe7dc71e4e"
  },
  {
    "time": "00:01",
    "quoteFirst": "The moon, which would set ",
    "quoteTime": "about midnight",
    "quoteLast": ", was low down in the west, and gave a fitful light at rare intervals. There was a heavy mass of thunderheads in the sky, and few stars showed through.",
    "title": "The River Motor Boat Boys on the Mississippi; Or, On the Trail to the Gulf",
    "author": "Gordon, Harry; Davis, J. Watson, 1870-1959 [Illustrator]",
    "gutenbergReference": "38617",
    "matchType": 0,
    "hash": "c95f9e7beea9837cf3e09dd53d1af35c6f69704db364f20ceecb754d092d772c"
  },
  {
    "time": "00:01",
    "quoteFirst": "The rogue first arrayed himself in the master of the bedchamber's clothes, without his leave. ",
    "quoteTime": "About midnight",
    "quoteLast": " he proceeded to join the guards, furnished with different kinds of wine, and told them that the king had sent him to thank them for so cheerfully complying with his orders. He also informed them that the impostor had been already caught and secured, and added that the king had given permission for the guards to have a glass or two, and requested that they would not give the word quite so loudly, as her majesty had not been able to close her eyes.",
    "title": "Folk-lore and Legends: German",
    "author": "Anonymous",
    "gutenbergReference": "27499",
    "matchType": 0,
    "hash": "ab9f705deb213249c10499a94a1bb5fdb941f0053914264bab862b9eacae8a08"
  },
  {
    "time": "00:01",
    "quoteFirst": "\"You wait,\" said Bert. \"A chap gets awfully drowsy ",
    "quoteTime": "about midnight",
    "quoteLast": ", particularly if there's nothing doing. The suggestion Clive has made is good. Get along, Mr. Chairman.\"",
    "title": "King of Ranleigh: A School Story",
    "author": "Brereton, F. S. (Frederick Sadleir), 1872-1957; Prater, Ernest [Illustrator]",
    "gutenbergReference": "42862",
    "matchType": 0,
    "hash": "82434423e4e9e8fe8d3b8e71eaa0fad0560ee754d48014e8903040a00320209d"
  }
]