[
  {
    "time": "00:15",
    "quoteFirst": "\"Why BOB, what can you mean?\" ejaculated _Libby_, to whom this remarkable speech was not particularly lucid; \"it was not my fault that you were taken. If you had gone at ",
    "quoteTime": "quarter-past Twelve",
    "quoteLast": ", as I told you, all would have been well. Oh, BOB, when JOCKO told me next morning that he had waited for you a whole hour in the hall in vain, and when ma and I found that you had really gone at the wrong time, I sat right down and cried my eyes out.",
    "title": "The Orpheus C. Kerr Papers, Series 2",
    "author": "Newell, R. H. (Robert Henry), 1836-1901",
    "gutenbergReference": "34754",
    "matchType": 1,
    "hash": "8f0214fecb1df1a06ac2a98d73199b1e2b5d62133b946336440f2bc4c02cfad8"
  },
  {
    "time": "00:15",
    "quoteFirst": "",
    "quoteTime": "12:15 a.m.",
    "quoteLast": "—Rolled him on to his back and got his feet on the bed. They fell off again as soon as they were cleaner than the quilt. The lieutenant, startled by the crash, opened his eyes and climbed into bed unaided.",
    "title": "Deep Waters",
    "author": "Jacobs, W. W. (William Wymark), 1863-1943; Owen, Will, 1869-1957 [Illustrator]",
    "gutenbergReference": "11482",
    "matchType": 2,
    "hash": "9600cb26c94e9086eccca49b2e50c5cdbe038687840ee81ecbfac96e982625e4"
  },
  {
    "time": "00:15",
    "quoteFirst": "The squadron which had escorted the Sirdar had performed a long march before the reconnaissance and was exhausted. The cavalry, however, held their position among the sandhills and easily defeated a feeble attempt to turn their right. At a ",
    "quoteTime": "quarter past twelve",
    "quoteLast": " the Dervishes began to retire slowly and deliberately, and by one o'clock, when the XIth Soudanese arrived, eager and agog, the last Arab had disappeared. The force then returned to camp, bearing many spears and leading six captured horses as trophies of victory.",
    "title": "The River War: An Account of the Reconquest of the Sudan",
    "author": "Churchill, Winston, 1874-1965",
    "gutenbergReference": "4943",
    "matchType": 1,
    "hash": "140d13d8b29540859e6499140e25d77465b0f950d65adc32bdfb4a75050d7895"
  },
  {
    "time": "00:15",
    "quoteFirst": "things were so, who stuck to a choice that was contemned, to a taste that was laughed at”; who was as immune to ridicule as a tortoise is to admonition; who spoke his mind on all occasions even when it clashed with authority; who, like the master potter, knew, knew, knew; who swung backward and forward from high exaltation to pits of melancholy; who listened to messengers from heaven daily and nightly and composed under their dictation a poem which he considered the grandest that this world contained, even though he was never able to find one purchaser; who received Richard Cœur-de-Lion at a ",
    "quoteTime": "quarter past twelve",
    "quoteLast": ", midnight, and painted his portrait though he had been dead several centuries; who displayed a persecutory state of mind when he was depressed, and a self-sufficiency that brooked no curbing when he was exalted; who took no thought for the morrow and was as unable to take care of himself as a two-year-old child, was of manic-depressive temperament.",
    "title": "The doctor looks at biography",
    "author": "Collins, Joseph, 1866-1950",
    "gutenbergReference": "71193",
    "matchType": 1,
    "hash": "d574afa8c5f2e850208dbe7b111b18ff3e079988354500cec51605f2a9b17d92"
  },
  {
    "time": "00:15",
    "quoteFirst": "Fortunately he does, for the trip, trip, trip in it struck his fancy, and he has found himself humming it over more than once since. Well, that waltz was played by us at a ",
    "quoteTime": "quarter after midnight",
    "quoteLast": ", which fixes the time of the encounter at Mrs. Webb's gateway pretty accurately. But, as you will soon see, it was ten minutes to one before James Zabel knocked at Loton's door.",
    "title": "Agatha Webb",
    "author": "Green, Anna Katharine, 1846-1935",
    "gutenbergReference": "5162",
    "matchType": 0,
    "hash": "f0b9b20253af269e888776885145c6e22b70e5f13d52fbe8bbc1131b8932ba74"
  },
  {
    "time": "00:15",
    "quoteFirst": "\"I hope not. Hullo, it's a ",
    "quoteTime": "quarter past twelve",
    "quoteLast": ". We must be getting back. Laing's coming to lunch.\"",
    "title": "Comedies of Courtship",
    "author": "Hope, Anthony, 1863-1933",
    "gutenbergReference": "24985",
    "matchType": 1,
    "hash": "bc8aec2235cddf61d44ebf857e8711d7d0745c6677ee2e1b927db2786cf9021d"
  },
  {
    "time": "00:15",
    "quoteFirst": "DAHLERUS: I was visited by two officers at a ",
    "quoteTime": "quarter past twelve",
    "quoteLast": ", midnight, who requested me to go with them immediately to Hitler. I was received by him immediately upon my arrival. He was alone with Göring.",
    "title": "Trial of the Major War Criminals Before the International Military Tribunal, Nuremburg, 14 November 1945-1 October 1946, Volume 09",
    "author": "Various",
    "gutenbergReference": "63467",
    "matchType": 1,
    "hash": "5ac2d55f2b97de14a3daebbd507dc2954c41ee3fb650a0f7cd606456e6e492d5"
  },
  {
    "time": "00:15",
    "quoteFirst": "He could not content himself with the last line--‘Accept my lay,’ or ‘my humble lay,’ was the easiest termination, but it was prosaic and affected. The consideration of this occupied him to the entire exclusion of Cara, and he only recollected with what anxiety he had begged her to get rid of her aunt and see him alone at a ",
    "quoteTime": "quarter past twelve",
    "quoteLast": ", having appointed to meet her at noon. He thrust the bit of paper on which he had been scribbling into his pocket, when he remembered, and went off languidly to pay his visit; he had meant to have completed the poem, and read it over to her, but it was clear that this must be postponed to another day.",
    "title": "Carità",
    "author": "Oliphant, Mrs. (Margaret), 1828-1897",
    "gutenbergReference": "72221",
    "matchType": 1,
    "hash": "06a0b7c668fa77b365314d78ecab43119bf11df9f1c0b43b1ae84e4f30adbe85"
  },
  {
    "time": "00:15",
    "quoteFirst": "\"It is a ",
    "quoteTime": "quarter past midnight",
    "quoteLast": ".\"",
    "title": "The Danger Trail",
    "author": "Curwood, James Oliver, 1878-1927",
    "gutenbergReference": "10696",
    "matchType": 0,
    "hash": "e9634bd4aa270b49ad4e884dd3146f7f66c5f5d23ed0fbb1933863bf506d892b"
  },
  {
    "time": "00:15",
    "quoteFirst": "It is just ",
    "quoteTime": "fifteen minutes after twelve",
    "quoteLast": ".  Thurtell is by this time a good way on his journey, baiting at Scorpion, perhaps.  Ketch is bargaining for his cast coat and waistcoat; and the Jew demurs at first at three half-crowns, but on consideration that he may get somewhat by showing 'em in the town, finally closes.  C. L.",
    "title": "The Art of Writing & Speaking the English Language\r\nWord-Study and Composition & Rhetoric",
    "author": "Cody, Sherwin, 1868-1959",
    "gutenbergReference": "19719",
    "matchType": 1,
    "hash": "2dcc8cb7ae7d25d5ae95a03c603eabfcf5190e44bc01f6c03d20e852930be134"
  },
  {
    "time": "00:15",
    "quoteFirst": "It was nearly mid-day when the meal was done, and a ",
    "quoteTime": "quarter-past twelve",
    "quoteLast": " when Benny pushed his way through the crowds of people and took his seat once more at the tiller of his ship.  A hot sun then blazed in the sky, but a murmur of winds stirred ever and anon in the valley and warned him that the Rubicon had yet to be crossed.",
    "title": "White Motley: A Novel",
    "author": "Pemberton, Max, 1863-1950",
    "gutenbergReference": "54674",
    "matchType": 1,
    "hash": "d78f723bb99456b8e84d256dd7e2d7ebb15b504f42664327e5c75bbdc9cb4f79"
  },
  {
    "time": "00:15",
    "quoteFirst": "",
    "quoteTime": "12:15 a.m.",
    "quoteLast": "—Rolled him on to his back and got his feet on the bed. They fell off again as soon as they were cleaner than the quilt. The lieutenant, startled by the crash, opened his eyes and climbed into bed unaided.",
    "title": "Deep Waters",
    "author": "Jacobs, W. W. (William Wymark), 1863-1943; Owen, Will, 1869-1957 [Illustrator]",
    "gutenbergReference": "11482",
    "matchType": 2,
    "hash": "9600cb26c94e9086eccca49b2e50c5cdbe038687840ee81ecbfac96e982625e4"
  },
  {
    "time": "00:15",
    "quoteFirst": "She decided in favour of the coveted splendour; and at about a ",
    "quoteTime": "quarter-past twelve",
    "quoteLast": " strolled along the carriage-drive on her way to the goose green and the village street. There, or thereabouts, unless her plot lamentably miscarried, she expected to meet her niece and that niece's ex-governess-companion, herded in amicable converse by the pinioned Angel of Peace.",
    "title": "Deadham Hard: A Romance",
    "author": "Malet, Lucas, 1852-1931",
    "gutenbergReference": "12520",
    "matchType": 1,
    "hash": "605c1a7ff7733b395a935005f14b5ce680d6f2fc23fdcdde69b93f758d446b00"
  },
  {
    "time": "00:15",
    "quoteFirst": "But, unfortunately for him, he had taken a taxi from his club to the house, the taxi-driver was found, and the noose was further tightened round the Honourable Henry Buckley's neck.  In vain did he assert after that that Denver Shillington had told him to call at Mexfield House at a ",
    "quoteTime": "quarter-past midnight",
    "quoteLast": " on that fatal Friday.  He was no longer believed.  He admitted that he was in financial difficulties, and that he had spoken about these to Captain Shillington earlier in the evening.",
    "title": "Unravelled Knots",
    "author": "Orczy, Emmuska Orczy, Baroness, 1865-1947",
    "gutenbergReference": "68237",
    "matchType": 0,
    "hash": "90d715d242acd6cab9f65606519bdf748f079635a270b8fec2163dc3d6da8cfb"
  },
  {
    "time": "00:15",
    "quoteFirst": "But Baroski wouldn't release her hand, and was proceeding to imprint a kiss upon it; and Mrs. Crump, who had taken the omnibus at a ",
    "quoteTime": "quarter-past twelve",
    "quoteLast": " instead of that at twelve, had just opened the drawing-room door and was walking in, when Morgiana, turning as red as a peony, and unable to disengage her left hand, which the musician held, raised up her right hand, and, with all her might and main, gave her lover such a tremendous slap in the face as caused him abruptly to release the hand which he held, and would have laid him prostrate on the carpet but for Mrs.",
    "title": "Men's Wives",
    "author": "Thackeray, William Makepeace, 1811-1863",
    "gutenbergReference": "1985",
    "matchType": 1,
    "hash": "2e56553aeff69df6bbfae9e2737d4131311f338d91a5999ed48d5b4c33fc61b4"
  },
  {
    "time": "00:15",
    "quoteFirst": "But at ",
    "quoteTime": "quarter past twelve",
    "quoteLast": " the assistant surgeon, Doctor Schuchardt, called, as was known, for the second time, and entered without ceremony. When the officer-of-the-day came tramping along the boardwalk at 12.",
    "title": "Lanier of the Cavalry; or, A Week's Arrest",
    "author": "King, Charles, 1844-1933; McKernan, Frank, 1861-1934 [Illustrator]",
    "gutenbergReference": "19507",
    "matchType": 1,
    "hash": "104dd3c56ae214f7f7cc24aa738ef627eccc18e4973895311ca4fc87c8d92006"
  },
  {
    "time": "00:15",
    "quoteFirst": "“Nothing! nothing!” she said. Then she went up again in despair. About a ",
    "quoteTime": "quarter past twelve",
    "quoteLast": ", she cried out: “Here he is! I hear the horse!” Again she went down, followed by the man who went to open the iron gate of the courtyard. “It is strange,” she said, “that he should return by the Conches woods!”",
    "title": "Sons of the Soil",
    "author": "Balzac, Honoré de, 1799-1850; Wormeley, Katharine Prescott, 1830-1908 [Translator]",
    "gutenbergReference": "1417",
    "matchType": 1,
    "hash": "7bf7e4b11f2c6346dbe73bf21c6fc036d8f5563bb2b5b8e634dba7774045d4c9"
  },
  {
    "time": "00:15",
    "quoteFirst": "It makes no difference to you or to me when the coach stood there; but it made a great deal of difference to Que, for twelve o'clock on the finest day in the year, and that day the first of July, is apt to be rather warm; and in the year 1860 it was _very_ warm. Nevertheless, at ",
    "quoteTime": "quarter past twelve",
    "quoteLast": ", Que started with the bag. I, happening to be at the right side of him, saw only the bag start with Que.",
    "title": "Happy Days for Boys and Girls",
    "author": "Various",
    "gutenbergReference": "30720",
    "matchType": 1,
    "hash": "5dec0962df6e428753f773c9b414d2d47aa3df85493c1f44b9f681f90f8deecf"
  },
  {
    "time": "00:15",
    "quoteFirst": "This little concert lasted till past ten; then there were minuets, and as we had several couples left, it concluded with a country dance. I blush again, for I danced, but was kept in countenance by Nivernois, who has one wrinkle more than I have. A ",
    "quoteTime": "quarter after twelve",
    "quoteLast": " they sat down to supper, and I came home by a charming moonlight. I am going to dine in town, and to a great ball with fireworks at Miss Chudleigh’s, but I return hither on Sunday, to bid adieu to this abominable Arcadian life; for really when one is not young, one ought to do nothing but _s’ennuyer_; I will try, but I always go about it awkwardly.",
    "title": "Horace Walpole and His World: Select Passages from His Letters",
    "author": "Walpole, Horace, 1717-1797; Seeley, L. B. (Leonard Benton), 1831-1893 [Editor]",
    "gutenbergReference": "53519",
    "matchType": 1,
    "hash": "a4f928550896a34028a7e9bae08b96960c50b762c29e3a113752001a883d063e"
  },
  {
    "time": "00:15",
    "quoteFirst": "I could not help seeing the beautiful young lady even through the back of my head; and I am sorry to say that I forgot to look at my watch, when we passed Ruggles’s barn and the Grass Brook bridge, as I had intended; and at a ",
    "quoteTime": "quarter past twelve",
    "quoteLast": " the dummy sizzled into Spangleport, shivering like an over-driven horse. I had the self-possession, however, to stop her when she got there; but I have since wondered that, under the circumstances, I did not run her into the lake, or over the hill to Grass Springs.",
    "title": "Through by daylight",
    "author": "Optic, Oliver, 1822-1897; Kilburn, Samuel Smith, 1831-1903 [Engraver]; Champney, W. L. [Illustrator]",
    "gutenbergReference": "73134",
    "matchType": 1,
    "hash": "2d704c76bc7ce56e38bc086c009c3891e7cb36c5b050183d0f011cb56efb9616"
  }
]