[
  {
    "time": "00:30",
    "quoteFirst": "“",
    "quoteTime": "Half-past twelve",
    "quoteLast": "!” I cried.",
    "title": "Kent Knowles: Quahaug",
    "author": "Lincoln, Joseph Crosby, 1870-1944",
    "gutenbergReference": "5980",
    "matchType": 1,
    "hash": "44377269c594e0f5c65b46ae0269bd3028609d204f997fad48ab1ea3e6cf2429"
  },
  {
    "time": "00:30",
    "quoteFirst": "We lay down as close to each other as we could for warmth; but as “War-Game” jumped at every vivid flash of lightning, and pulled at my arms, I could not sleep. Lysons slept, not soundly, but still he did sleep. I stood up from about ",
    "quoteTime": "12.30 a.m.",
    "quoteLast": " till 4 a.m. wondering occasionally which of the two shivered most, master or horse. I felt nervously at my letters every five minutes to see whether they were still dry. About 4 a.m. the water was so deep under Lysons I made him get up, and he presently heard a cock crow, towards which we led our horses.",
    "title": "From Midshipman to Field Marshal",
    "author": "Wood, Evelyn, 1838-1919",
    "gutenbergReference": "61812",
    "matchType": 2,
    "hash": "2e6a3f937e39f4de8ffacb2b178f1d6ea405033cf68ea93fe530a585778eaae6"
  },
  {
    "time": "00:30",
    "quoteFirst": "de Beaufort regarding plans for the Grotius celebration, on July 4, at Delft. It was in general decided that we should have the ceremony in the great church at eleven o 'clock, with sundry speeches, and that at ",
    "quoteTime": "half-past twelve",
    "quoteLast": " the American delegation should give a luncheon to all the invited guests in the town hall opposite.",
    "title": "Autobiography of Andrew Dickson White — Volume 2",
    "author": "White, Andrew Dickson, 1832-1918",
    "gutenbergReference": "1370",
    "matchType": 1,
    "hash": "4bfd00d4eb420426a354fd7c25f06d2c6a357b1b9475a0c4278ddc184dde4ee8"
  },
  {
    "time": "00:30",
    "quoteFirst": "If Nevil should be very unwell, you will not leave him immediately. I shall look to the supplies. You will telegraph to me twice a day, and write once. We lunch at ",
    "quoteTime": "half-past twelve",
    "quoteLast": ", so that you may hit the twenty-minutes-to-two o'clock train. And now I go to see that the packing is done.",
    "title": "Complete Project Gutenberg Works of George Meredith",
    "author": "Meredith, George, 1828-1909",
    "gutenbergReference": "4500",
    "matchType": 1,
    "hash": "4985cbbe93927fbabca484620b5adc818c8ba775dc1eb7ee98ae8b339bd3fdd8"
  },
  {
    "time": "00:30",
    "quoteFirst": "\"Confound the luck! I haven't time to drive that far. I have to be there at ",
    "quoteTime": "half-past twelve",
    "quoteLast": ". I'm late now! Is there no way to get across this miserable creek?\" He was in the buggy now, whip in hand, and his eyes wore an anxious expression. Some of the men vowed later that he positively looked frightened.",
    "title": "The Daughter of Anderson Crow",
    "author": "McCutcheon, George Barr, 1866-1928; Justice, Martin, 1869-1961 [Illustrator]",
    "gutenbergReference": "14818",
    "matchType": 1,
    "hash": "8d3518792f64532d8b0b4d78619c9189022d77c4103f21f49d4ddfdd39b0ce87"
  },
  {
    "time": "00:30",
    "quoteFirst": "She knows what is going to take place, but is powerless against it. Every night at exactly ",
    "quoteTime": "half past twelve",
    "quoteLast": " there comes a violent period that lasts until one o'clock. Then she falls into a deep sleep, and a dream begins, always the same dream, a horrible dream that terrifies her and drains her life forces.",
    "title": "Possessed",
    "author": "Moffett, Cleveland, 1863-1926",
    "gutenbergReference": "22152",
    "matchType": 1,
    "hash": "60fba5d09bbdd670cb0a4fbaa53073d64d2e7cf16147287af733d1bdd99f280a"
  },
  {
    "time": "00:30",
    "quoteFirst": "We were shut a minute before ",
    "quoteTime": "half-past twelve",
    "quoteLast": " by my own watch. I kept my eyes on him until half-past twelve. He must have turned out the light before he got up, for the gas went out at half-past twelve, just as he stopped working the lever.\"",
    "title": "Miracle Gold: A Novel (Vol. 1 of 3)",
    "author": "Dowling, Richard, 1846-1898",
    "gutenbergReference": "42498",
    "matchType": 1,
    "hash": "dc479da56764fbed8a537779c956f63cf924989b145eccb49ad824d8d711fbf2"
  },
  {
    "time": "00:30",
    "quoteFirst": "He thought of getting back by ",
    "quoteTime": "half-past twelve",
    "quoteLast": ", And tot of rum to send him warm to sleep, In draughty dug-out frowsty with the fumes Of coke, and full of snoring, weary men.",
    "title": "The War Poems of Siegfried Sassoon",
    "author": "Sassoon, Siegfried, 1886-1967",
    "gutenbergReference": "45199",
    "matchType": 1,
    "hash": "8d7f87ba1dea2caa7732f347d6c71b69f109dc15b63d6d44649d4a704f2918dd"
  },
  {
    "time": "00:30",
    "quoteFirst": "The night was cold, though, and it was too damp to sit down. For hours we stood about, tired. Then came the news that our six-mile march would be more like double six; that the billets had been altered!... At ",
    "quoteTime": "half-past twelve",
    "quoteLast": " we marched off. It was starlight, but pretty dark. Eighteen miles we marched, reaching Montagne at half-past seven; every man was in full marching kit, and most of them carried sandbagfuls of extras.",
    "title": "Nothing of Importance\r\nA record of eight months at the front with a Welsh battalion, October, 1915, to June, 1916",
    "author": "Adams, Bernard, 1890-1917",
    "gutenbergReference": "55261",
    "matchType": 1,
    "hash": "f9f63ef4ca8a5fb367bd78f959c4d94d858fbf6de40df3a41b16c23c407c9865"
  },
  {
    "time": "00:30",
    "quoteFirst": "Its territory is a peninsula on the east coast of Asia, between China on the continent, and the Japanese islands to the eastward. It extends from thirty-four degrees and thirty minutes to forty-three degrees north latitude, and from one hundred and twenty-four degrees and ",
    "quoteTime": "thirty minutes to one",
    "quoteLast": " hundred and thirty degrees and thirty minutes east longitude, between the Sea of Japan and the Yellow Sea. The Yellow Sea separates it from the southern provinces of China, while the Sea of Japan and the Strait of Corea separate it from the Japanese islands.",
    "title": "The War in the East: Japan, China, and Corea",
    "author": "White, Trumbull, 1868-1941; Fireman, J. C. [Illustrator]; Morimoto, Teitoku [Illustrator]",
    "gutenbergReference": "55608",
    "matchType": 1,
    "hash": "009890cf9f744a48f3f0778f13287c3ee9b554c15934acc0822190b87c9917ee"
  },
  {
    "time": "00:30",
    "quoteFirst": "About ",
    "quoteTime": "half past twelve",
    "quoteLast": " he gave up the quest, and made a second call on his brokers. It was the junior partner again who received him.",
    "title": "The Speculations of John Steele",
    "author": "Barr, Robert, 1850-1912; Gruger, Frederic Rodrigo, 1871-1953 [Illustrator]",
    "gutenbergReference": "55328",
    "matchType": 1,
    "hash": "253a428f976744766965bbb7df23fd0bebf554a7ebfc8f2a00796e4a030300cd"
  },
  {
    "time": "00:30",
    "quoteFirst": "“You will want more than five minutes, sir, to do that,” I replied. “It is already ",
    "quoteTime": "half past twelve",
    "quoteLast": ", and the people need rest and refreshment.",
    "title": "Life Incidents, in Connection with the Great Advent Movement, as Illustrated by the Three Angels of Revelation XIV (Volume 1)",
    "author": "White, James, 1821-1881",
    "gutenbergReference": "61394",
    "matchType": 1,
    "hash": "df6f5f74424c9713d7c61b8c76dbe0c81c4068ce69bc4df1a187923e9765ef4a"
  },
  {
    "time": "00:30",
    "quoteFirst": "On May 22, 1807, the hall of the House of Delegates at Richmond was densely crowded long before the hour of ",
    "quoteTime": "half-past twelve",
    "quoteLast": ", when John Marshall took his seat upon the bench and opened court. So occupied was every foot of space that it was with difficulty that a passage was opened through which the tall, awkwardly moving, and negligently clad Chief Justice could make his way.",
    "title": "The Life of John Marshall, Volume 3: Conflict and construction, 1800-1815",
    "author": "Beveridge, Albert J. (Albert Jeremiah), 1862-1927",
    "gutenbergReference": "40445",
    "matchType": 1,
    "hash": "39e5b8dc76029c774e2befe7ee466734f13ca99ec1576c80a15d931b48e2b2f0"
  },
  {
    "time": "00:30",
    "quoteFirst": "On the 19th “a dummy raid” was carried out with the object of surprising the enemy with artillery fire when he expected an infantry attack. All the usual preparations for an attack were gone through, and at ",
    "quoteTime": "12.30 A.M.",
    "quoteLast": " our guns, assisted by the Belgian artillery, opened an intense bombardment for three minutes on a selected portion of the enemy’s front line, while the infantry indulged in a rapid fire supplemented by Lewis guns. After three minutes the fire was lifted on the enemy’s second and third lines, following the procedure observed when an infantry attack was about to be launched.",
    "title": "The Grenadier Guards in the Great War of 1914-1918, Vol. 2 of 3",
    "author": "Ponsonby, Frederick, 1867-1935",
    "gutenbergReference": "61216",
    "matchType": 2,
    "hash": "3c0f161d3773a12db591c7d71c6148a4f12fc7a21676f926753862829f2c3ec2"
  },
  {
    "time": "00:30",
    "quoteFirst": "You grasp the possibilities of the situation, what? . . . The Colonel invites an alderman to the Midnight Follies, and gets box seats near an exit giving on an alley. At a little before ",
    "quoteTime": "half past twelve",
    "quoteLast": " he leaves the box, sneaks out via the alley, goes to Benson’s, taps and is admitted, shoots his man, and hurries back to the theatre. Twenty minutes would have been ample.",
    "title": "The Benson murder case",
    "author": "Van Dine, S. S., 1888-1939; Stoops, Herbert Morton, 1887-1948 [Illustrator]",
    "gutenbergReference": "70634",
    "matchType": 1,
    "hash": "32d8b16cfee6f91b3e7cd14b94e0d51e59a76591924ab837a6444ad3c38954bb"
  },
  {
    "time": "00:30",
    "quoteFirst": "Towards ",
    "quoteTime": "half-past twelve",
    "quoteLast": " we had news of the King, and immediately after Madame de Bourgogne came out of the little cabinet with the Duke, who seemed more touched than when I first saw him.  The Princess took her scarf and her coifs from the toilette, standing with a deliberate air, her eyes scarcely wet--a fact betrayed by inquisitive glances cast rapidly to the right and left--and, followed only by her ladies, went to her coach by the great staircase.",
    "title": "Memoirs of Louis XIV and His Court and of the Regency — Volume 08",
    "author": "Saint-Simon, Louis de Rouvroy, duc de, 1675-1755",
    "gutenbergReference": "3867",
    "matchType": 1,
    "hash": "38dcc1dcbffa888a9b126b528d2fab02d1e4e09e4b026c6814f4d5bfbc2c5ee2"
  },
  {
    "time": "00:30",
    "quoteFirst": "At about twelve o’clock, midnight, the valet rushed in among the guests, who were discussing the odd circumstances, and said that his master was at the point of death. Lord Lyttelton had kept looking at his watch, and at a quarter past twelve (by his chronometer and his valet’s) he remarked, ‘This mysterious lady is not a true prophetess, I find.’ The real hour was then a quarter to twelve. At about ",
    "quoteTime": "half-past twelve",
    "quoteLast": ", by HIS watch, twelve by the real time, he asked for his physic. The valet went into the dressing-room to prepare it (to fetch a spoon by other versions), when he heard his master ‘breathing very hard.",
    "title": "The Valet's Tragedy, and Other Studies",
    "author": "Lang, Andrew, 1844-1912",
    "gutenbergReference": "2073",
    "matchType": 1,
    "hash": "3bd4d97cd99838436a92d3ced676a7467af2cf4c88a7e40dc86c5b4ff6162d09"
  },
  {
    "time": "00:30",
    "quoteFirst": "It was ",
    "quoteTime": "half-past twelve",
    "quoteLast": " when I returned to the Albany as a last desperate resort.  The scene of my disaster was much as I had left it. The baccarat-counters still strewed the table, with the empty glasses and the loaded ash-trays.",
    "title": "The Amateur Cracksman",
    "author": "Hornung, E. W. (Ernest William), 1866-1921",
    "gutenbergReference": "706",
    "matchType": 1,
    "hash": "0086b1bbefa1c36bd4f375635738bcc9824fca554390541e7acbe959b140a779"
  },
  {
    "time": "00:30",
    "quoteFirst": "McKimm and his men thoroughly searched the trenches, blocked the enemy’s communications, and did as much damage as possible. Eleven Germans were bayonetted emerging from a shelter into the trench, six dug-outs with parties of four to six inside were bombed, and other casualties caused and prisoners taken. By ",
    "quoteTime": "12.30 A.M.",
    "quoteLast": " the party had returned without casualties.",
    "title": "The history of the Twentieth (Light) Division",
    "author": "Inglefield, Valentine Erskine, 1886-1947; Cavan, Frederick Rudolph Lambart, Earl of, 1865-1946 [Author of introduction, etc.]",
    "gutenbergReference": "74129",
    "matchType": 2,
    "hash": "fc3fb56009c3338353cc16a9baa5014fcb60728b2747ef81b4f606da76d9c3a3"
  },
  {
    "time": "00:30",
    "quoteFirst": "\"Taters,\" said Uncle John, \"you see to having the pony-chaise at the door at ",
    "quoteTime": "half-past twelve",
    "quoteLast": " precisely to take Mr. Alden and Miss Laura to Blue Cliffs.\"",
    "title": "Victor's Triumph\nSequel to A Beautiful Fiend",
    "author": "Southworth, Emma Dorothy Eliza Nevitte, 1819-1899",
    "gutenbergReference": "29729",
    "matchType": 1,
    "hash": "5c474093cbc36fb249f1af8c00a476b6f5943d6d826c05f87edad8bed5f7f865"
  }
]