[
  {
    "time": "00:30",
    "quoteFirst": "Popplejoy; it will suffice for us if we carry the reader through the examination of Tobias, who is our principal care, without, at the same time, detracting from the genial sympathy we must feel for all who, at that time, were subject to the tender mercies of Mr. Fogg. At about ",
    "quoteTime": "half-past twelve",
    "quoteLast": " the door of Tobias's cell was opened by Mr. Watson, who, walking in, laid hold of the boy by the collar, and said--",
    "title": "The String of Pearls; Or, The Barber of Fleet Street. A Domestic Romance.",
    "author": "Rymer, James Malcolm, 1814?-1884; Prest, Thomas Peckett, 1810-1859",
    "gutenbergReference": "59828",
    "matchType": 1,
    "hash": "03e192a231e1ed5da462192ab460f73d66a386d13a026e165f660630edf11f70"
  },
  {
    "time": "00:30",
    "quoteFirst": "He is to be at the Schottenthor for a rendezvous with a certain lady, but he does not wake up until half-past eleven. He says to himself, \"It is too late now; when you get there it will be ",
    "quoteTime": "half-past twelve",
    "quoteLast": ".\" The next instant he sees the whole family gathered about the table--his mother and the servant girl with the soup-tureen with particular clearness. Then he says to himself, \"Well, if we are eating already, I certainly can't get away.",
    "title": "Dream Psychology: Psychoanalysis for Beginners",
    "author": "Freud, Sigmund, 1856-1939; Tridon, André, 1877-1922 [Author of introduction, etc.]; Eder, M. D. (Montague David), 1866-1936 [Translator]",
    "gutenbergReference": "15489",
    "matchType": 1,
    "hash": "b7e31c6f1571bd94dd69f4f4d89c96295978d4a13cc36587e3767083a00d9a08"
  },
  {
    "time": "00:30",
    "quoteFirst": "‘Then you will come to-night at ",
    "quoteTime": "half-past twelve",
    "quoteLast": "?’",
    "title": "The Feather",
    "author": "Ford, Ford Madox, 1873-1939; Brown, Ford Madox, 1821-1893 [Illustrator]",
    "gutenbergReference": "50658",
    "matchType": 1,
    "hash": "7fcfc63155ab1b9bbf7b0fd0e6264d0feadb94d08e32effce5669f8cc47bd765"
  },
  {
    "time": "00:30",
    "quoteFirst": "“That’s right. Well, when he comes, will you tell him—and say it’s most particular—that they’ve changed the time. It was to be ",
    "quoteTime": "half-past twelve",
    "quoteLast": ", but they’ve changed it to one o’clock. Just tell ’im that, will you? He’ll understand. One o’clock ’stead of half-past twelve.",
    "title": "Limehouse Nights",
    "author": "Burke, Thomas, 1886-1945",
    "gutenbergReference": "63073",
    "matchType": 1,
    "hash": "defa524d3990f327bbf3d844df5530ef8ec99c068623a1bef2124071d2b469dd"
  },
  {
    "time": "00:30",
    "quoteFirst": "\"Certainly,\" he answered, glancing at his watch. \"I have to drive to church for Mother at ",
    "quoteTime": "half-past twelve",
    "quoteLast": ". But that's over an hour from now.\"",
    "title": "The Mystery at Dark Cedars",
    "author": "Lavell, Edith",
    "gutenbergReference": "43582",
    "matchType": 1,
    "hash": "4d3da4e40695f1441cdb4b33fb76b04a9b9a870d7cb7c5b3f053e01c583a5d0d"
  },
  {
    "time": "00:30",
    "quoteFirst": "At ",
    "quoteTime": "half past twelve",
    "quoteLast": " Captain Grey had not yet returned, and Mrs. Royce declared that the ham omelet would be ruined if not eaten at once; so Lexy went down to the dining room and ate her lunch alone.",
    "title": "The collected stories of Elisabeth Sanxay Holding from Munsey's Magazine, 1920-1928",
    "author": "Holding, Elisabeth Sanxay, 1889-1955",
    "gutenbergReference": "75147",
    "matchType": 1,
    "hash": "4664f19f3615154ed3120bbe5a6eeae36ac4a8b99810c682dcc85bffd2297635"
  },
  {
    "time": "00:30",
    "quoteFirst": "My father had left us at a quarter-past twelve, and he must have taken a quarter of an hour to walk to the Imperial Hotel, for the concierge, having seen the corpse, recognized it, and remembered that it was just about ",
    "quoteTime": "half-past twelve",
    "quoteLast": " when my father inquired of him what was the number of Mr. Rochdale's rooms.  This gentleman, a foreigner, had arrived on the previous day, and had fixed, after some hesitation, upon an apartment situated on the second floor, and composed of a salon and a bedroom, with a small ante-room, which separated the apartment from the landing outside.",
    "title": "The Lock and Key Library: the Most Interesting Stories of All Nations: French Novels",
    "author": "Hawthorne, Julian, 1846-1934 [Editor]; Bourget, Paul, 1852-1935 [Contributor]; Cherbuliez, Victor, 1829-1899 [Contributor]",
    "gutenbergReference": "2047",
    "matchType": 1,
    "hash": "2bc7777dc984042ad696344c3edf4b2a497526fe346603a1c05dcaab9562d876"
  },
  {
    "time": "00:30",
    "quoteFirst": "\"I think, Helène, if you are ready, we had better go,\" he said. \"It is nearly ",
    "quoteTime": "half-past twelve",
    "quoteLast": ", and we shall escape the crush if we leave at once.\"",
    "title": "Mysterious Mr. Sabin",
    "author": "Oppenheim, E. Phillips (Edward Phillips), 1866-1946",
    "gutenbergReference": "35661",
    "matchType": 1,
    "hash": "825a39a908506f70aa98655ec505ba9175254ed36f82acd7d2c8ab5724310410"
  },
  {
    "time": "00:30",
    "quoteFirst": "",
    "quoteTime": "Half-past twelve",
    "quoteLast": " was striking, as Eric entered his flat. A pile of letters awaited him, but he went into his bedroom without looking at them and began to undress. His unexpected walk had tired him, and he wanted to go to sleep before his brain woke up to puzzle itself over Ivy Maitland or to reconstruct his meeting with Barbara and imagine ways in which he could have carried it off with greater dignity or triumph.",
    "title": "The Secret Victory",
    "author": "McKenna, Stephen, 1888-1967",
    "gutenbergReference": "48133",
    "matchType": 1,
    "hash": "302cd5274cb1e976bcaf3cab506c9c097b4df562aeee365355c22286520da421"
  },
  {
    "time": "00:30",
    "quoteFirst": "He looked at the clock; it pointed to half past eleven; he would not be free until ",
    "quoteTime": "half past twelve",
    "quoteLast": ". Picnics at the Towers were hastily improvised affairs. Long before his hour of punishment was over the others would all be off and away.",
    "title": "Red Rose and Tiger Lily; Or, In a Wider World",
    "author": "Meade, L. T., 1854-1914",
    "gutenbergReference": "23022",
    "matchType": 1,
    "hash": "2c787c4ab7f4093ddee2caa88c0bcf3e35e00b42781825b65cfc67dd0fafc0dd"
  },
  {
    "time": "00:30",
    "quoteFirst": "He sat waiting to hear three small sounds, the br-br-br of the Morse code \"S,\" humming on the diaphragm of his receiver--the signature of the ether waves that had travelled two thousand miles to his listening ear. As the hands of the clock, whose ticking alone broke the stillness of the room, reached ",
    "quoteTime": "thirty minutes past twelve",
    "quoteLast": ", the receiver at the inventor's ear began to hum, br-br-br, as distinctly as the sharp rap of a pencil on a table--the unmistakable note of the ether vibrations sounded in the telephone receiver. The telephone receiver was used instead of the usual recorder on account of its superior sensitiveness.",
    "title": "Stories of Inventors: The Adventures of Inventors and Engineers",
    "author": "Doubleday, Russell, 1872-1949",
    "gutenbergReference": "11368",
    "matchType": 1,
    "hash": "88c52bbdd9315d94fa7cc5422421a105afbe709de14a3e0fd0f007e145144b32"
  },
  {
    "time": "00:30",
    "quoteFirst": "Acute pain under the breast. ",
    "quoteTime": "Half past twelve",
    "quoteLast": ": the pain at the scapulo-humeral articulation recurs from time to time with great violence. Five o’clock in the evening: the pain is constant but less, always of the same kind. Half past nine: miliary eruption in the face.",
    "title": "Dr. B. Mure's materia medica",
    "author": "Mure, Benoît, 1809-1858; Hempel, Charles J. (Charles Julius), 1811-1879 [Translator]",
    "gutenbergReference": "70350",
    "matchType": 1,
    "hash": "6fdf39ef577ff13f2aafd10f42e384e606536b321fbd7bc1cb42b3f91216b06b"
  },
  {
    "time": "00:30",
    "quoteFirst": "Then they turned down the gas with a feeling of increased security, and were soon asleep. About ",
    "quoteTime": "half-past midnight",
    "quoteLast": " they were awakened by a noise that sounded like a sharp clap of thunder, followed by a wail that almost chilled the marrow in their bones.",
    "title": "Recitations for the Social Circle. Selected and Original",
    "author": "Harvey, James Clarence, 1859-1917 [Compiler]",
    "gutenbergReference": "38579",
    "matchType": 0,
    "hash": "1d57147c10860bfb796e6549edf69c4a87a989e2f114c9c52c75f3791c9e57ae"
  },
  {
    "time": "00:30",
    "quoteFirst": "About ",
    "quoteTime": "half-past twelve",
    "quoteLast": " he passed through the familiar gateway to Achree and made his way to the house.  His pulses scarcely stirred as he did so.  The place of his fathers made no appeal to him.",
    "title": "The Last of Their Race",
    "author": "Swan, Annie S., 1859-1943",
    "gutenbergReference": "42926",
    "matchType": 1,
    "hash": "45bc041a739649f5f67f748cdcc3b8fb767becc2554d083d1c22b239e14ea547"
  },
  {
    "time": "00:30",
    "quoteFirst": "About 10 A.M. the sea breeze made partially, and the Privateer, receiving it first, was enabled to decrease the distance between the two vessels so materially as to render it shortly obvious that there would be no escape by sailing. At ",
    "quoteTime": "half-past twelve",
    "quoteLast": " Captain Cunninghame gave orders to pipe to dinner, conceiving that by the time his crew had dined, the enemy would be within range of shot. What followed should be told in his own vivid words:—",
    "title": "History of the Post-Office Packet Service between the years 1793-1815\nCompiled from Records, Chiefly Official",
    "author": "Norway, Arthur H. (Arthur Hamilton), 1859-1938",
    "gutenbergReference": "59310",
    "matchType": 1,
    "hash": "225c63017093185857bc676b30f537036e6ed0969cb08cefc1b6c5d8c1c37d45"
  },
  {
    "time": "00:30",
    "quoteFirst": "It was nearly ",
    "quoteTime": "half-past twelve",
    "quoteLast": " before the actual arrival of Bendigo was made known, and at that time, upon a moderate calculation, there were not less than 15,000 persons present of all degrees, the aristocracy forming no inconsiderable portion.",
    "title": "Pugilistica: The History of British Boxing, Volume 3 (of 3)\r\nContaining Lives of the Most Celebrated Pugilists; Full Reports of Their Battles from Contemporary Newspapers, With Authentic Portraits, Personal Anecdotes, and Sketches of the Principal Patrons of the Prize Ring, Forming a Complete History of the Ring from Fig and Broughton, 1719-40, to the Last Championship Battle Between King and Heenan, in December 1863",
    "author": "Miles, Henry Downes, 1806-1889",
    "gutenbergReference": "64111",
    "matchType": 1,
    "hash": "d54db4345a7960d5ecdecf02d35046da3c552898e01b46da9af218914470e120"
  },
  {
    "time": "00:30",
    "quoteFirst": "\"Duncan Rothwell. I received a telegram from him this morning to say that he would be here by ",
    "quoteTime": "half-past twelve",
    "quoteLast": ". Here is the telegram.\"",
    "title": "The Woman with One Hand, and Mr. Ely's Engagement",
    "author": "Marsh, Richard, 1857-1915; Wood, Stanley L., 1866-1928 [Illustrator]",
    "gutenbergReference": "40449",
    "matchType": 1,
    "hash": "75e417378eee7eff4042fedd3ca3ae28b3a6cf864cae63ab4ddf107e0de326da"
  },
  {
    "time": "00:30",
    "quoteFirst": "He found Aline seated primly at a little marble table on which were a glass of milk and a lump of amorphous pastry for herself, and a plate of cold beef and a small bottle of Bass for Jimmie. It was too early for the regular crowd of lunchers--only ",
    "quoteTime": "half-past twelve",
    "quoteLast": "--and the slim, erect little figure looked oddly alone in the almost empty restaurant.",
    "title": "Where Love Is",
    "author": "Locke, William John, 1863-1930",
    "gutenbergReference": "53996",
    "matchType": 1,
    "hash": "f804b76ce2b88f040162155d0c03cb8fcccd18fcc272e3eec8bfc58f98ab9e64"
  },
  {
    "time": "00:30",
    "quoteFirst": "Of course I said yes--_yes_, it would be entirely proper and perfectly splendid, though they might have forgotten to put anything of the sort into books of etiquette. By that time it was ",
    "quoteTime": "half-past twelve",
    "quoteLast": ", only a few minutes left to dash to Selfridge's and rescue the dress (if it wasn't already lost) before luncheon, so Captain March offered to whisk me up to the shop in a taxi. He promised, if the gown were gone, that he'd help me choose another.",
    "title": "Secret History Revealed By Lady Peggy O'Malley",
    "author": "Williamson, C. N. (Charles Norris), 1859-1920; Williamson, A. M. (Alice Muriel), 1869-1933; Rowe, Clarence, 1878-1930 [Illustrator]",
    "gutenbergReference": "19304",
    "matchType": 1,
    "hash": "f88dddd2c5983c314c5a79b35f4aedf877e3b405b267704692d71e2b3e11cee1"
  },
  {
    "time": "00:30",
    "quoteFirst": "We’re a small village here, as you might say, comparatively speaking that is, and most of the telephone custom we get is from the betting people—there are the Lewes and Brighton bookies you see—so I get to know the regular customers and just about when to expect them—which is from about ",
    "quoteTime": "half-past twelve",
    "quoteLast": " till about four o’clock—and not so very many after dinner at that—see? Well, yesterday morning, about a quarter past eleven, the bell rings and I bustles out ... only to find it’s a ’phone call. I could see a female in the box which was a bit unusual at that time o’ day, as I’ve said ...",
    "title": "The Billiard Room Mystery",
    "author": "Flynn, Brian",
    "gutenbergReference": "58413",
    "matchType": 1,
    "hash": "927d4aadfbb0ef4653f8f25525c0f9ee28157ff21a7a0158c5a7841905f4614a"
  }
]