[
  {
    "time": "00:59",
    "quoteFirst": "Next morning we saw several Boer prisoners, among them being a lad of about eighteen, who had killed a Major in one of our regiments while coming towards him with a flag of truce in his hand. Near the place where we had bivouacked quantities of buried Boer ammunition and guns were discovered. We continued our march at ",
    "quoteTime": "about 1 A.M.",
    "quoteLast": ", and encamped in the afternoon at a small place called Bethany. Here a night attack was expected, a Boer commando of several thousand men being reported in the vicinity.",
    "title": "The History of Lumsden's Horse\r\nA Complete Record of the Corps from Its Formation to Its Disbandment",
    "author": "Pearse, Henry H. S., 1844-1905 [Editor]",
    "gutenbergReference": "52303",
    "matchType": 0,
    "hash": "6da5868f69ff9ca176f6f60d029eda0cf3363ef22bf82c9c1a6bc45caba855f3"
  },
  {
    "time": "00:59",
    "quoteFirst": "For greater conveniency, especially in travelling, when one has not the opportunity of making such calculations, the following two tables have been calculated; the first of which shows the distance answering to any angle from ",
    "quoteTime": "one minute to one",
    "quoteLast": " degree, which is subtended by a man whose height is considered an extension of 6 feet, because at a mean, such is the height of a man when dressed with hat and shoes on. These tables may be transcribed on a card, and may be kept always ready with a pocket telescope furnished with a micrometer.",
    "title": "The Practical Astronomer\r\nComprising illustrations of light and colours--practical descriptions of all kinds of telescopes--the use of the equatorial-transit--circular, and other astronomical instruments, a particular account of the Earl of Rosse's large telescopes, and other topics connected with astronomy",
    "author": "Dick, Thomas, 1774-1857",
    "gutenbergReference": "54420",
    "matchType": 1,
    "hash": "28b6fb330ebdffcb31c703e5291d7b00451057edd81118d44ec5e937de5c82c3"
  },
  {
    "time": "00:59",
    "quoteFirst": "“I was driving down the beach about a year after she was lost, with my old jagger wagon, and a heavy load on of groceries and stores of one kind or other. It was ",
    "quoteTime": "about one o’clock at night",
    "quoteLast": ", mighty cold, but bright moonlight; and I was coming along by the corner of the fence, you know, just above Jackey’s, when the mare stopped short. Now, she was just the best beast to drive you ever saw.",
    "title": "Florida and the Game Water-Birds of the Atlantic Coast and the Lakes of the United States\r\nWith a full account of the sporting along our sea-shores and inland waters, and remarks on breech-loaders and hammerless guns",
    "author": "Roosevelt, Robert Barnwell, 1829-1906",
    "gutenbergReference": "55190",
    "matchType": 0,
    "hash": "3870d6e9c6676f1d5697c7758d860913bc37dfa517cef09a1110f32ac88c7b3f"
  },
  {
    "time": "00:59",
    "quoteFirst": "The members of the Council who were at hand--for some always slept in the Palace--were called in, the gates secured, a cordon of troops set across King Street, and another at Charing Cross.  The remainder of the Council in Town had been sent for, and as soon as they arrived, ",
    "quoteTime": "about one o'clock a.m.",
    "quoteLast": ", the King sat at their head in his bedchamber, and Fawkes was brought in and placed before them.",
    "title": "It Might Have Been: The Story of the Gunpowder Plot",
    "author": "Holt, Emily Sarah, 1836-1893; Irwin, M. (Madelaine) [Illustrator]",
    "gutenbergReference": "25834",
    "matchType": 0,
    "hash": "58ddd5aa5dcd37ab7dc1a0c9c88bf35ac95eb032ac17e01f18d75508f7230f16"
  },
  {
    "time": "00:59",
    "quoteFirst": "",
    "quoteTime": "About 1 a.m.",
    "quoteLast": " I was awakened by hearing someone climbing over the tail-board. Responding to my challenge the Cockney said: \"It's all right. The blighter's been and pinched my blanket and greatcoat.",
    "title": "500 of the Best Cockney War Stories",
    "author": "Various; Hamilton, Ian, 1853-1947 [Contributor]; Thomas, Bert, 1883-1966 [Illustrator]",
    "gutenbergReference": "44263",
    "matchType": 0,
    "hash": "4d5b2303f1e261e2accc8176530b79cedbdff1a63e2abb2fb7c9eb2016ffd90d"
  },
  {
    "time": "00:59",
    "quoteFirst": "This conversation between the officers of the Susquehanna was kept up till ",
    "quoteTime": "about 1 a.m.",
    "quoteLast": " It would be impossible to transcribe the overwhelming systems and theories which were emitted by these audacious minds. Since Barbicane's attempt it seemed that nothing was impossible to Americans.",
    "title": "The Moon-Voyage",
    "author": "Verne, Jules, 1828-1905",
    "gutenbergReference": "12901",
    "matchType": 0,
    "hash": "6a6045255b7fac436d92fd52efb36b279294ce3a6e2b133d1dc6bffca4e5720e"
  },
  {
    "time": "00:59",
    "quoteFirst": "The first blow dealt to its power was in certain news communicated to Lizabetha Prokofievna as to events which had happened during her trip to see the princess. (This trip had taken place the day after that on which the prince had turned up at the Epanchins at ",
    "quoteTime": "nearly one o’clock at night",
    "quoteLast": ", thinking it was nine.)",
    "title": "The Idiot",
    "author": "Dostoyevsky, Fyodor, 1821-1881; Martin, Eva (Translator) [Translator]",
    "gutenbergReference": "2638",
    "matchType": 0,
    "hash": "7872724b77aabc3c36d126af2066da1e7732c512db021834d6e82145c89182c3"
  },
  {
    "time": "00:59",
    "quoteFirst": "",
    "quoteTime": "About one o'clock that night",
    "quoteLast": " three clear, sharp cries of an owl, wonderfully well imitated, echoed through the square. Pierrette heard them in her feverish sleep; she jumped up, moist with perspiration, opened her window, saw Brigaut, and flung down a ball of silk, to which he fastened a letter.",
    "title": "The Celibates",
    "author": "Balzac, Honoré de, 1799-1850; Saintsbury, George, 1845-1933 [Commentator]; Wormeley, Katharine Prescott, 1830-1908 [Translator]",
    "gutenbergReference": "7927",
    "matchType": 0,
    "hash": "d957ce12b002eec363f38a62dc5f83047436ad7c50a6979b52f9a32f97c38ae5"
  },
  {
    "time": "00:59",
    "quoteFirst": "Whilst here I saw two steamers (Lavoisier and Pasha) come up and cruise about Galita together: a merchant ship, and a gun-boat of the Bey's, with which I communicated, asking them to take me to Galita, which I wished to examine personally, as also to speak the steamers, my own crew, with whom I had great trouble, refusing to do so. They declined, when I asked them to take half my crew out, and lend me two men, to which request I also received a negative; so I returned to Tunis, arriving at ",
    "quoteTime": "about 1 A.M.",
    "quoteLast": " on the morning of Tuesday, December 28th. Sir Thomas Reade took all to his house, and made it a home for us. I went on board the French steamer Lavoisier, to thank the captain for his assistance, and also waited on the governor for the same purpose.",
    "title": "Narratives of Shipwrecks of the Royal Navy; between 1793 and 1849",
    "author": "Gilly, William O. S.",
    "gutenbergReference": "15301",
    "matchType": 0,
    "hash": "023c8b9ce97dd00a22dbd8213de3d27a72c29ed8d899bb7fecf3ce2c145be246"
  },
  {
    "time": "00:59",
    "quoteFirst": "Some timber cutters and teamsters were in town (one pub and the station), and most of them were half-seas over. Consequently it was ",
    "quoteTime": "about 1 a.m.",
    "quoteLast": " when I got to sleep. Never mind; to-day I would see my selection. The country looked so good to me that I thought the devil himself wouldn't drag me out of it.",
    "title": "From Chart House to Bush Hut\nBeing the Record of a Sailor's 7 Years in the Queensland Bush",
    "author": "Bryde, C. W.",
    "gutenbergReference": "36340",
    "matchType": 0,
    "hash": "5838cdd6738843703e0e28123da3b1612b065281caf2553d03d166890ba45a86"
  },
  {
    "time": "00:59",
    "quoteFirst": "“The Steppy, you know. She surely is a queer one. You just ought to hear her pass remarks, ",
    "quoteTime": "about one o’clock A. M.",
    "quoteLast": " in the lower hall with the mezzanine floor lined with listening ladies! What the girls don’t guess isn’t worth considering. Guessing is their one strong line. But I like Jack, you know, Gloria, and I’m not catty enough to join in the slaughter.",
    "title": "Gloria at Boarding School",
    "author": "Garis, Lilian, 1873-1954",
    "gutenbergReference": "65271",
    "matchType": 0,
    "hash": "65c99c6174797b05e1efce5108ed4fc297cd2fb74966a431283342300368da5a"
  },
  {
    "time": "00:59",
    "quoteFirst": "As if to make up for this early halt, we were awakened soon after midnight, and started ",
    "quoteTime": "about 1 A.M.",
    "quoteLast": "; but this energy, we had every reason to believe, was owing to a desire on the part of our jehus to pass through the next village in the dark, owing to monetary or some other form of trouble they were in there. At first it was very dark, and as our road was very rough we went stumbling along till the moon came out from behind some heavy clouds.",
    "title": "Through Unknown Tibet",
    "author": "Wellby, M. S. (Montagu Sinclair), 1866-1900",
    "gutenbergReference": "57646",
    "matchType": 0,
    "hash": "abde43c40441f59f527f5b7c240c7789018e5100129029441cf5f3c692132c3d"
  },
  {
    "time": "00:59",
    "quoteFirst": "Her namesake must have been one of these goodly but insufficient and but indifferently clean native women, plodding, doing not a little work, but wanting in many a thing. It was cold and dreary, but I found an additional blanket, and so, with mosquito netting about my head--one or two got in anyway--would have slept quite well had it not been for a dog. At ",
    "quoteTime": "about 1 a. m.",
    "quoteLast": " we stopped in front of a little place called also \"Mountain Village.\" And almost at once we began to hear a most piteous and insistent wail of a dog who either had colic or thirst or hunger, and he kept it up with but little stops for what seemed like two hours, making my sleep, at least, impossible.",
    "title": "Anthropological Survey in Alaska",
    "author": "Hrdlička, Aleš, 1869-1943",
    "gutenbergReference": "50752",
    "matchType": 0,
    "hash": "1fe658c079dc9bf8f14fbb1c403206f60439401dbe208e29dd7a5af6efba6770"
  },
  {
    "time": "00:59",
    "quoteFirst": "This conversation between the officers of the Susquehanna was kept up till ",
    "quoteTime": "about 1 a.m.",
    "quoteLast": " It would be impossible to transcribe the overwhelming systems and theories which were emitted by these audacious minds. Since Barbicane's attempt it seemed that nothing was impossible to Americans.",
    "title": "The Moon-Voyage",
    "author": "Verne, Jules, 1828-1905",
    "gutenbergReference": "12901",
    "matchType": 0,
    "hash": "6a6045255b7fac436d92fd52efb36b279294ce3a6e2b133d1dc6bffca4e5720e"
  },
  {
    "time": "00:59",
    "quoteFirst": "Their society was not very agreeable to me, for they were well armed, and looked very savage.  I should have preferred waiting until daybreak, and going without them, but my guide assured me that they were honest people; and trusting more to my good fortune than his word, I mounted my horse ",
    "quoteTime": "about 1 o'clock at night",
    "quoteLast": ".",
    "title": "A Woman's Journey Round the World\r\nFrom Vienna to Brazil, Chili, Tahiti, China, Hindostan, Persia and Asia Minor",
    "author": "Pfeiffer, Ida, 1797-1858",
    "gutenbergReference": "11039",
    "matchType": 0,
    "hash": "94385b12663a951314c5db9618b360bbcf4e969ca9feb46fc801239c6e512c19"
  },
  {
    "time": "00:59",
    "quoteFirst": "I sat up, as on the four previous nights, in my favourite bower, and at ",
    "quoteTime": "about 1 A.M.",
    "quoteLast": " these people returned with a large mob of cattle which they had recovered and were bringing home. They were talking excitedly as they approached the pool.",
    "title": "Seventeen trips through Somáliland\nA record of exploration & big game shooting, 1885 to 1893",
    "author": "Swayne, H. G. C. (Harald G. C.), 1860-1940",
    "gutenbergReference": "57907",
    "matchType": 0,
    "hash": "7754e0675f463da81ee6c498a1df4cb0790ca6448322da9869290eacd37a588d"
  },
  {
    "time": "00:59",
    "quoteFirst": "7 that night, and early next morning we were off, leaving George and the skeleton sergeant, who is fast going down to the dead, though he doesn't know it. We had an awful trip, being detained six hours by a smash-up of the night before, killing seven and wounding seventy-five,--a mere skirmish. Shortly before we arrived, at ",
    "quoteTime": "about 1 A.M.",
    "quoteLast": ", an officer came through the car, caught sight of my shoulder-straps, stopped: \"You are a captain?\" \"Yes.\" \"Have you got any federal greenbacks?\" \"Yes, a few.",
    "title": "History of the Second Massachusetts Regiment of Infantry: A prisoner's diary\nA paper read at the officers' reunion in Boston, May 11, 1877",
    "author": "Quincy, Samuel M. (Samuel Miller), 1833-1887",
    "gutenbergReference": "34895",
    "matchType": 0,
    "hash": "d612299c4cea8ac50caacb38b55b390ad10bfab4827f2ce4d8b7dd2259243c69"
  },
  {
    "time": "00:59",
    "quoteFirst": "The wind suddenly wheeled to the south-west, and a dangerous squall sprang up, which forced us to run back for shelter fully five miles. There was barely time to camp before the gale became furious, raging all night, and throwing down tents like nine-pins. ",
    "quoteTime": "About one a.m.",
    "quoteLast": " a cry arose from the night-watch that the boats were swamping. All hands turned out, lading was removed, and the scows hauled up on the shingle, the rollers piling on shore with a height and fury perfectly astonishing for such a lake.",
    "title": "Through the Mackenzie Basin\nA Narrative of the Athabasca and Peace River Treaty Expedition of 1899",
    "author": "Mair, Charles, 1838-1927",
    "gutenbergReference": "12569",
    "matchType": 0,
    "hash": "dbbfabbc9351521210719a458939316a8758dd8ffe633a758cf97c70bca49de1"
  },
  {
    "time": "00:59",
    "quoteFirst": "But there is no doubt whatever that ponies should do their work at night, when the temperature is colder, and rest and sleep when the sun has its greatest altitude and power. And so we camped and turned in to our sleeping-bags at 4 P.M. and marched again soon after midnight, doing five miles before and five miles after lunch: lunch, if you please, being ",
    "quoteTime": "about 1 A.M.",
    "quoteLast": ", and a very good time, for just then the daylight seemed to be thin and bleak and one always felt the cold.",
    "title": "The Worst Journey in the World: Antarctic, 1910-1913",
    "author": "Cherry-Garrard, Apsley, 1886-1959",
    "gutenbergReference": "14363",
    "matchType": 0,
    "hash": "65a6775206b739b9159853e84e96c5906bd6bc82935060df5b1b6ed48cb77d46"
  },
  {
    "time": "00:59",
    "quoteFirst": "Camp outside Watou was reached ",
    "quoteTime": "about 1 a.m.",
    "quoteLast": " on the 3rd, rations and transport arriving a little later. Heavy rain had fallen and the camp was a quagmire, but the exhausted troops threw themselves down thankfully and were soon oblivious to their discomforts.",
    "title": "The Fourth Battalion, The King's Own (Royal Lancaster Regiment) and the Great War",
    "author": "Wadham, W. F. A. (Walter F. A.); Crossley, J.",
    "gutenbergReference": "67393",
    "matchType": 0,
    "hash": "c948bb8fab150473794a4705ff494583a10ea531b60435b4ec84751c727ac644"
  }
]