[
  {
    "time": "00:58",
    "quoteFirst": "We started with a fair breeze, but this changed after a time to a head wind, against which it was quite impossible to make any headway, so we landed at a place where there was a small inlet leading into a lagoon. We stayed here till six p.m., when the wind dropped sufficiently to enable us to start off again, and, passing the mouth of the Musa River, we landed ",
    "quoteTime": "about one a.m.",
    "quoteLast": " in Porlock Bay, where we camped for the night.",
    "title": "Wanderings among South Sea Savages and in Borneo and the Philippines",
    "author": "Walker, H. Wilfrid",
    "gutenbergReference": "2564",
    "matchType": 0,
    "hash": "09249f21bc46ff15c4e41ded0db63ea25ada51204143dfbf19055eb2a46cc039"
  },
  {
    "time": "00:58",
    "quoteFirst": "\"",
    "quoteTime": "About one o'clock a.m.",
    "quoteLast": ", on the 25th November, 1890, Constable Pennett, being on duty at Tower Hill, saw a man throw himself into the Thames, apparently with the intention of committing suicide. He at once divested himself of lamp and belt, and without waiting to take off his uniform, jumped into the river, seized hold of the struggling man, and gallantly rescued him. The night was dark.",
    "title": "The Strand Magazine,  Vol. 05, Issue 28, April 1893\r\nAn Illustrated Monthly",
    "author": "Various; Newnes, George, 1851-1910 [Editor]",
    "gutenbergReference": "20798",
    "matchType": 0,
    "hash": "c149e5847947efcc816847534ea6c128d3fe69834143a2b775c4fbb056137328"
  },
  {
    "time": "00:58",
    "quoteFirst": "",
    "quoteTime": "About 1 a.m.",
    "quoteLast": " the flotilla coming in sight of the _Chevrette_, she opened a heavy fire on them of grape and musketry, and at the same time they were assailed by a fire of musketry from the shore.  Undaunted by this, the British boarded the ship, some on the starboard bow and quarter, and others on the larboard bow, bravely opposed by the Frenchmen, who were armed with muskets and pistols, sabres, tomahawks, and pikes.",
    "title": "How Britannia Came to Rule the Waves\nUpdated to 1900",
    "author": "Kingston, William Henry Giles, 1814-1880",
    "gutenbergReference": "23496",
    "matchType": 0,
    "hash": "8c0456958d9449a0117e03f88b72be1b73b6010fded8b89993b0054fbe9fb578"
  },
  {
    "time": "00:58",
    "quoteFirst": "At ",
    "quoteTime": "about 1 a.m.",
    "quoteLast": " a Sergeant got up to put the nose-bag on his horse, as a patrol was to go across the river at 3. As he was walking back to his place, he heard a shot fired on the piquet, and shouted \"Stand to!\" Almost immediately a tremendous fire was opened upon the centre of the camp.",
    "title": "Two Years on Trek: Being Some Account of the Royal Sussex Regiment in South Africa",
    "author": "Du Moulin, Louis Eugène; Bidder, H. F. (Harold Francis), 1876?-1968 [Editor]",
    "gutenbergReference": "35061",
    "matchType": 0,
    "hash": "aa0e5c6c6809417594c87a7fe8d6c5b01f186f4147d79f8dd70eb9113bdd8187"
  },
  {
    "time": "00:58",
    "quoteFirst": "It being late in the evening of April 8, 1864, when I reported on board the United States steamer Minnesota, and there being no opportunity to return ashore, I was compelled to remain aboard the Minnesota till the following morning, April 9, 1864. Being very much fatigued, I retired early, and soon fell soundly asleep. ",
    "quoteTime": "About 1 a.m.",
    "quoteLast": ", I was aroused from my slumbers by a noise; I could not for the life of me tell from whence it came or whither it had gone; but it was sufficient to arouse and bewilder me, for it made the vessel tremble. I soon arose from my sleeping couch, put on my clothes, and made my way, in the darkness, through the ward-room to the forward hatchway, and to the gun deck.",
    "title": "Reminiscences of Two Years in the United States Navy",
    "author": "Batten, John M. (John Mullin), 1837-1916",
    "gutenbergReference": "25764",
    "matchType": 0,
    "hash": "59bdb2effb8f54ee77ae0b8b0a95daa39010f2987e0c84bb2fa81c28dee708f9"
  },
  {
    "time": "00:58",
    "quoteFirst": ") sergeant, at the hospital at Malta, and a rough idea of the difficulties of the landing. Early on one Monday morning, ",
    "quoteTime": "about 1 a.m.",
    "quoteLast": ", the ships got into position round the promontory, with the troop lighters behind. About 4 a.m. the latter were towed off during a bombardment such as never has been heard or seen before in the history of the world.",
    "title": "A Little House in War Time",
    "author": "Castle, Agnes, 1860-1922; Castle, Egerton, 1858-1920; Robinson, Charles, 1870-1937 [Illustrator]",
    "gutenbergReference": "63618",
    "matchType": 0,
    "hash": "3a3a1cd8d78c87e025022e3cb514e5ecd60e49a7a764279d2ffd2fc8206cf3dc"
  },
  {
    "time": "00:58",
    "quoteFirst": "The next minute the lamp was alight again. The occupants of the room looked at their watches; it was ",
    "quoteTime": "about 1 A.M.",
    "quoteLast": " The next night they sat up again and one of them with a revolver. At about one in the morning this particular individual pointed his revolver at one of the windows.",
    "title": "Indian Ghost Stories\nSecond Edition",
    "author": "Mukerji, S.",
    "gutenbergReference": "17113",
    "matchType": 0,
    "hash": "1ed880843e3349e85f10cce896d1f2a2b83153843902d15fd2bfcffcaff3c4fe"
  },
  {
    "time": "00:58",
    "quoteFirst": "He and his party were covered with dirt when one of them exploded. Dickinson and I ceased work ",
    "quoteTime": "about 1 a.m.",
    "quoteLast": " and returned. While returning, a thick mist came on.",
    "title": "At Ypres with Best-Dunkley",
    "author": "Floyd, Thomas Hope, 1896-1973",
    "gutenbergReference": "17813",
    "matchType": 0,
    "hash": "db66af605ef324fb54daf4b66df77a5b853b94bf2f15177dbdf2407b1ebe4cb2"
  },
  {
    "time": "00:58",
    "quoteFirst": "There are some gardens sloping down the hill. I found an old sort of summer-house in one of these and went to sleep. It was ",
    "quoteTime": "about 1 a.m.",
    "quoteLast": ", and none too warm.",
    "title": "The Tunnellers of Holzminden (with a side-issue)",
    "author": "Durnford, H. G. (Hugh George)",
    "gutenbergReference": "52308",
    "matchType": 0,
    "hash": "8b459122d031cd6e8f0a372a4953e6a3af2af998ed34a023482ebf01aeb0c847"
  },
  {
    "time": "00:58",
    "quoteFirst": "But there is no doubt whatever that ponies should do their work at night, when the temperature is colder, and rest and sleep when the sun has its greatest altitude and power. And so we camped and turned in to our sleeping-bags at 4 P.M. and marched again soon after midnight, doing five miles before and five miles after lunch: lunch, if you please, being ",
    "quoteTime": "about 1 A.M.",
    "quoteLast": ", and a very good time, for just then the daylight seemed to be thin and bleak and one always felt the cold.",
    "title": "The Worst Journey in the World: Antarctic, 1910-1913",
    "author": "Cherry-Garrard, Apsley, 1886-1959",
    "gutenbergReference": "14363",
    "matchType": 0,
    "hash": "7b8af80e0ab29a0884972d61ad57fa3cc37f10d1bca331d895fc5d078a83fd97"
  },
  {
    "time": "00:58",
    "quoteFirst": "Sir John Drummond Hay, K.C.B. He wrote that ",
    "quoteTime": "about 1 A.M.",
    "quoteLast": " on some day in February 1879 he heard distinctly the voice of his daughter-in-law saying, \"Oh, I wish papa only knew that Robert was ill.\" Sir John awoke Lady Drummond Hay to tell her what he had heard, and made a note of the incident in his diary. It was shortly ascertained that Mr. R. D.",
    "title": "Apparitions and thought-transference: an examination of the evidence for telepathy",
    "author": "Podmore, Frank, 1856-1910",
    "gutenbergReference": "56489",
    "matchType": 0,
    "hash": "c00999e12620dec429aa3e595bf94b4e644404971331e7bcafd3af8310f02606"
  },
  {
    "time": "00:58",
    "quoteFirst": "During the afternoon there was a little excitement by one of the passengers having a fit; on his recovery I gave him, at his own request, a glass of water and a Cockle’s pill. That night, at ",
    "quoteTime": "about one a.m.",
    "quoteLast": ", there was a cry of ‘Fire! fire!’ shrieked through the saloon. We all turned out, perhaps one hundred in all, men, women, and children--in night dresses.",
    "title": "Colonial facts and fictions: Humorous sketches",
    "author": "Milne, John, 1850-1913",
    "gutenbergReference": "69580",
    "matchType": 0,
    "hash": "955449a3ff1cabe1c5ac0f60f1af5c57f83dc89fb2447e903727fdb2f92f5ffa"
  },
  {
    "time": "00:58",
    "quoteFirst": "",
    "quoteTime": "About one o’clock that night",
    "quoteLast": " three clear, sharp cries of an owl, wonderfully well imitated, echoed through the square. Pierrette heard them in her feverish sleep; she jumped up, moist with perspiration, opened her window, saw Brigaut, and flung down a ball of silk, to which he fastened a letter.",
    "title": "Pierrette",
    "author": "Balzac, Honoré de, 1799-1850; Wormeley, Katharine Prescott, 1830-1908 [Translator]",
    "gutenbergReference": "1704",
    "matchType": 0,
    "hash": "158d4e69cf7764f24fd0c571d8865abb06d101edda726be925de9faf14c7057f"
  },
  {
    "time": "00:58",
    "quoteFirst": "The congregation broke up ",
    "quoteTime": "about one o'clock at night",
    "quoteLast": ". The next day I went from house to house praying and conversing with the people. I found that many were seeking Christ, and that a thoughtful solemnity was resting even on the minds of children.",
    "title": "Memoir of Rev. Joseph Badger\nFourth Edition",
    "author": "Holland, E. G. (Elihu Goodwin), 1817-1878",
    "gutenbergReference": "40609",
    "matchType": 0,
    "hash": "6a2d4593b2b15645971f9583591d6975e3bc21e855ef9a4b1adbd18c6db4064e"
  },
  {
    "time": "00:58",
    "quoteFirst": "Their society was not very agreeable to me, for they were well armed, and looked very savage.  I should have preferred waiting until daybreak, and going without them, but my guide assured me that they were honest people; and trusting more to my good fortune than his word, I mounted my horse ",
    "quoteTime": "about 1 o'clock at night",
    "quoteLast": ".",
    "title": "A Woman's Journey Round the World\r\nFrom Vienna to Brazil, Chili, Tahiti, China, Hindostan, Persia and Asia Minor",
    "author": "Pfeiffer, Ida, 1797-1858",
    "gutenbergReference": "11039",
    "matchType": 0,
    "hash": "a74a020270f09ac38c1279d9217affae575e8f5346a26d285f794b58a4edbb3b"
  },
  {
    "time": "00:58",
    "quoteFirst": "--A Supper Club is a legal technicality--a system whereby the English law is misconstrued, misapplied, controverted, disguised and outdone. Specifically, it is a combination restaurant, café, and dance hall, the activities in which begin at ",
    "quoteTime": "about one A.M.",
    "quoteLast": " and continue so long as there are patrons whose expenditures warrant the orchestra being retained and the electric lights being left on. A Supper Club is usually downstairs, decorated in the cheap imitation of a grape arbour, furnished with small tables, comfortable wicker chairs, suave and sophisticated waiters, an orchestra of from six to ten pieces and a small polished floor for purposes of dancing.",
    "title": "Europe After 8:15",
    "author": "Mencken, H. L. (Henry Louis), 1880-1956; Nathan, George Jean, 1882-1958; Wright, Willard Huntington, 1888-1939; Benton, Thomas Hart, 1889-1975 [Illustrator]",
    "gutenbergReference": "20306",
    "matchType": 0,
    "hash": "64289b5fc531c429af40312f5e6dab6e809644c52bb51496f37fb5bfa2f50cc0"
  },
  {
    "time": "00:58",
    "quoteFirst": "There are two settees, L. and R. On the table L. writing material. It is ",
    "quoteTime": "about one o'clock at night",
    "quoteLast": "._",
    "title": "The Devil",
    "author": "Molnár, Ferenc, 1878-1952; Herford, Oliver, 1863-1935 [Adapter]",
    "gutenbergReference": "46185",
    "matchType": 0,
    "hash": "c4944337494b0f88a4b6ecb59fe80f2767de788c9488d939ba195979b7f50220"
  },
  {
    "time": "00:58",
    "quoteFirst": "The next morning we were transferred in Vallona harbour on to a big Italian steamer, a fine boat, where they treated us very well. We reached Corfu ",
    "quoteTime": "about 1 a.m.",
    "quoteLast": ", and disembarking began there and then. We hung on till the last, as we had nowhere to spend the night, our tents, blankets, etc., being on another boat, and I had not even an overcoat with me and it was very cold, but at 3 a.m. we also had to go.",
    "title": "An English woman-sergeant in the Serbian Army",
    "author": "Sandes, Flora, 1876-1956; Grujić, Slavko J., 1871-1937 [Author of introduction, etc.]",
    "gutenbergReference": "71442",
    "matchType": 0,
    "hash": "1e76f1311953e97640396b11fe98e5e8c21f94bec6396567581696b14b090bcf"
  },
  {
    "time": "00:58",
    "quoteFirst": "Then came three slight shocks (at ",
    "quoteTime": "about 1 A.M.",
    "quoteLast": " on December 17th, 1.30 or 1.45 A.M., and 2 A.M.), about which little is known except that they probably originated somewhere near the Ross focus.",
    "title": "A Study of Recent Earthquakes",
    "author": "Davison, Charles, 1858-1940",
    "gutenbergReference": "25062",
    "matchType": 0,
    "hash": "67a2ae4211364d1f242fe21aea2740a1e5e41607893b35a36481a4d74c2e81d2"
  },
  {
    "time": "00:58",
    "quoteFirst": "A little to the west of Bridport (Dorset) is Seatown, and just beyond that comes Golden Cape. On the night of the above date one of the Seatown Revenue officers ",
    "quoteTime": "about 1 A.M.",
    "quoteLast": " noticed flashes coming from the cliff between Seatown and Golden Cape. He proceeded to the cliff, which at high-water runs straight up out of the sea.",
    "title": "King's Cutters and Smugglers 1700-1855",
    "author": "Chatterton, E. Keble (Edward Keble), 1878-1944",
    "gutenbergReference": "17563",
    "matchType": 0,
    "hash": "4faef668e235d5374fd0395590df69167a5739cae6b81087cd80a64c99666171"
  }
]