[
  {
    "time": "00:57",
    "quoteFirst": "This conversation between the officers of the Susquehanna was kept up till ",
    "quoteTime": "about 1 a.m.",
    "quoteLast": " It would be impossible to transcribe the overwhelming systems and theories which were emitted by these audacious minds. Since Barbicane's attempt it seemed that nothing was impossible to Americans.",
    "title": "The Moon-Voyage",
    "author": "Verne, Jules, 1828-1905",
    "gutenbergReference": "12901",
    "hash": "dd9bdbb54ef7dd9f5c12b0844a984745f9b1f77bbb4c7cb55ef57daf1dbfb921"
  },
  {
    "time": "00:57",
    "quoteFirst": "The \"Saucy Jack\" returned to the West Indies for another cruise, in which she encountered one of those rude deceptions which privateers often experienced. She had made already eight prizes, for one of which, the ship \"Amelia,\" she had had to fight vigorously, killing four and wounding five of the enemy, while herself sustaining a loss of one killed and one wounded, when on October 31, 1814, ",
    "quoteTime": "about 1 A.M.",
    "quoteLast": ", being then off Cape Tiburon at the west end of Haïti, she sighted two vessels standing to the westward. Chase was made, and an hour later the privateer opened fire.",
    "title": "Sea Power in its Relations to the War of 1812. Volume 2",
    "author": "Mahan, A. T. (Alfred Thayer), 1840-1914",
    "gutenbergReference": "25912",
    "hash": "3bc932c0060dd4bd918b9200c75bb54a3cb8d20190b99e21be6f9ea4f35b2a86"
  },
  {
    "time": "00:57",
    "quoteFirst": "",
    "quoteTime": "About 1 a.m.",
    "quoteLast": " I was awakened by hearing someone climbing over the tail-board. Responding to my challenge the Cockney said: \"It's all right. The blighter's been and pinched my blanket and greatcoat.",
    "title": "500 of the Best Cockney War Stories",
    "author": "Various; Hamilton, Ian, 1853-1947 [Contributor]; Thomas, Bert, 1883-1966 [Illustrator]",
    "gutenbergReference": "44263",
    "hash": "8c92515b076eb3709d6667c7b54ad3c9664ac0e8b43e3e739f0bf4dfdd4fa888"
  },
  {
    "time": "00:57",
    "quoteFirst": "This tempting news created a halt. In the evening I killed a nsamma doe, an animal very much like the Kobus Ellipsiprymnus, but without the lunated mark over the rump; and at night, ",
    "quoteTime": "about 1 a.m.",
    "quoteLast": ", turned out to shoot an elephant, which we distinctly heard feasting on plantains; but rain was falling, and the night so dark, he was left till the morning.",
    "title": "The Discovery of the Source of the Nile",
    "author": "Speke, John Hanning, 1827-1864",
    "gutenbergReference": "3284",
    "hash": "8e2bfb6f4fcfab73537a83ad70ac05a0e8f21484cbe8dcc08c139bbb648d24bc"
  },
  {
    "time": "00:57",
    "quoteFirst": "Chicago, it being ",
    "quoteTime": "about 1 A. M.",
    "quoteLast": "",
    "title": "An Artilleryman's Diary",
    "author": "Jones, Jenkins Lloyd, 1843-1918",
    "gutenbergReference": "33211",
    "hash": "651033f4be4b6cf84c58401a1aff7115052d971263869c83903987d464a2da3e"
  },
  {
    "time": "00:57",
    "quoteFirst": "Reaching the little houses in their lonely crossway, we were startled by the appearance of a gutted house; the walls alone having remained to present to us, on the higher ground, the semblance of a white cottage. The old thatch, fallen in, and timber, were still smouldering visibly, though the house was fired ",
    "quoteTime": "about one A.M.",
    "quoteLast": " yesterday morning.",
    "title": "Blackwood's Edinburgh Magazine - Volume 54, No. 338, December 1843",
    "author": "Various",
    "gutenbergReference": "25193",
    "hash": "3ee4c1bd534d41e29d8448a73d41ddfa7724f803d51d65389bac4961a6ef0eaf"
  },
  {
    "time": "00:57",
    "quoteFirst": "_6th._--The expected fresh came on ",
    "quoteTime": "about one a.m.",
    "quoteLast": "; and as it has rained all the morning, the water will increase for many hours yet. There is very good protection where we have secured our boats, though the river has risen six feet since yesterday, and is now running like a mill-sluice.",
    "title": "Life in the forests of the Far East (vol. 2 of 2)",
    "author": "St. John, Spenser, Sir, 1826-1910",
    "gutenbergReference": "71739",
    "hash": "24d99fb159fde37e91aabf8fcb5f2b2e90e22ecde3b57aff2dc79ad83a4ed6c8"
  },
  {
    "time": "00:57",
    "quoteFirst": "",
    "quoteTime": "About 1 A.M.",
    "quoteLast": " I was waked up by some one inquiring for Gen.",
    "title": "Two Wars: An Autobiography of General Samuel G. French\r\nMexican War; War between the States, a Diary; Reconstruction Period, His Experience; Incidents, Reminiscences, etc.",
    "author": "French, Samuel Gibbs, 1818-1910",
    "gutenbergReference": "45603",
    "hash": "976e957951dcfd856ff1afd1670f390a050ae5c122359d3395f6d11cec9ff7f3"
  },
  {
    "time": "00:57",
    "quoteFirst": "[716] With the officers came a doorkeeper and three servitors, who probably acted as dressers.[717] As the court performances were always at night, beginning about 10 p.m. and ending ",
    "quoteTime": "about 1 a.m.",
    "quoteLast": ", the arrangements for lighting were a constant preoccupation.[718] From the wire-drawers' bills incorporated in the accounts we can gather that use was made of candlesticks of various kinds and sizes, of lanterns, and of branches large and small.",
    "title": "The Elizabethan Stage, Vol. 1",
    "author": "Chambers, E. K. (Edmund Kerchever), 1866-1954",
    "gutenbergReference": "66003",
    "hash": "4715d56ffe0a78bc63bee3dfdadca7c7eb279a3b4a84267371e831cccea16276"
  },
  {
    "time": "00:57",
    "quoteFirst": "At noon we found what we thought was an opening in the Turkish line, went through it, and made a big left-handed sweep, until we were brought to a standstill by the Turkish rearguard, strongly intrenched. We were engaged with this till after dark, when we returned to bivouac, which we reached ",
    "quoteTime": "about 1 A.M.",
    "quoteLast": " We were in the saddle again at daybreak on the 25th, and took up the pursuit of the Turks, who had left their intrenchments. At about midday we located their rearguard in position about Imam Mahdi, on the north bank of the Tigris, and the Regiment was ordered to attack dismounted, with the 14th Lancers on our left.",
    "title": "The Thirteenth Hussars in the Great War",
    "author": "Durand, H. Mortimer (Henry Mortimer), 1850-1924",
    "gutenbergReference": "61769",
    "hash": "514552b0dbe95e6681b47808289fc89abcf2ada92e4407991627795b1e93faf0"
  },
  {
    "time": "00:57",
    "quoteFirst": ", and blew very fiercely, raising very heavy and irregular sea-squalls of rain. The lightning was very vivid. It blew very heavily until ",
    "quoteTime": "about 1 A.M.",
    "quoteLast": ", when it abated for more than two hours, blowing only in puffs, and then not very hard. Near the centre of the cyclone, lowest barometer.",
    "title": "The Cruise of the Alabama and the Sumter\r\nFrom the Private Journals and Other Papers of Commander R. Semmes, C.S.N., and Other Officers",
    "author": "Semmes, Raphael, 1809-1877",
    "gutenbergReference": "13163",
    "hash": "b145f8e52bd2718b0c6e79ac6d835ad93c1f92e798258a124b48a95d7c4f1eff"
  },
  {
    "time": "00:57",
    "quoteFirst": "",
    "quoteTime": "About one A.M.",
    "quoteLast": " of May 5, Gen. Hooker telegraphed me to cross the river, and take up the bridges. This is the despatch: 'Despatch this moment received. Withdraw; cover the river, and prevent any force crossing.",
    "title": "The Campaign of Chancellorsville",
    "author": "Dodge, Theodore Ayrault, 1842-1909",
    "gutenbergReference": "5715",
    "hash": "dabe976da99212c963a290ec2337a95ff03bea96348387d0087d967b02c5e632"
  },
  {
    "time": "00:57",
    "quoteFirst": "_July 23rd._--Very heavy rain during the night. About 2 A.M. the enemy sounded the \"turn out,\" and at 3 the \"assembly.\" ",
    "quoteTime": "About 1 A.M.",
    "quoteLast": " a native pensioner, who left us on the 27th to gain information, came in, and said he had been confined by the enemy thirteen days, but had been to Cawnpore and left it two days ago,--that a British force with twelve guns was there; that they had fought three times with the Nana's troops, and had completely beaten them, taking many guns, and that they were crossing the river preparatory to advancing to our assistance.",
    "title": "The Defence of Lucknow\r\nA Diary Recording the Daily Events during the Siege of the European Residency, from 31st May to 25th September, 1857",
    "author": "Wilson, T. F. (Thomas Fourness)",
    "gutenbergReference": "53093",
    "hash": "4c29c31da0193f87d4b4a8ed8e519b385e577e61cf87dd0fba80fbdbc70cac1b"
  },
  {
    "time": "00:57",
    "quoteFirst": "ordered to report to Gen. Terry. Marched back a mile and reported. Another mile's march in another direction brought the regiment, ",
    "quoteTime": "about 1 A. M.",
    "quoteLast": ", to its position, where it lay down in the woods, again as a reserve. A rattling fire of musketry was kept up all night.",
    "title": "The Black Phalanx\r\nAfrican American soldiers in the War of Independence, the War of 1812, and the Civil War",
    "author": "Wilson, Joseph T. (Joseph Thomas), 1836-1891",
    "gutenbergReference": "31339",
    "hash": "48771e7da671e9803bcb0a3084052dc38c95da6a15e6f87418bdb3264b85e0e3"
  },
  {
    "time": "00:57",
    "quoteFirst": "“Say, boy!” cried Bennie. “This beats sleeping on old hemlock boughs, the way we have to at home, eh, Spider? Remember the way the boughs used to get all full of sticks ",
    "quoteTime": "about one A. M.",
    "quoteLast": " last summer?”",
    "title": "Boy Scouts at Crater Lake\nA Story of Crater Lake National Park and the High Cascades",
    "author": "Eaton, Walter Prichard, 1878-1957",
    "gutenbergReference": "54536",
    "hash": "4e34d0c1e6d4f07bfc3a21252ec7d34c9a6acd9a6e8a41cac9dcc6b23087b1f9"
  },
  {
    "time": "00:57",
    "quoteFirst": "That’s what Light Toed Jim’s after. He’ll get in through the scullery window ",
    "quoteTime": "about 1 a. m.",
    "quoteLast": ", then he’ll pass through the back and front kitchens and into the butler’s pantry--only it’s a butleress, ’cos there ain’t no men at all--and there he’ll set to work on the safe. Some of his late pals in Portland give him the tip about this ’ere job.",
    "title": "Twenty-Five Ghost Stories",
    "author": "Holland, W. Bob (West Bob), 1868-1932 [Editor]",
    "gutenbergReference": "53419",
    "hash": "58ba09899d91bb39a4460ca9875d1b4e5355a1767819246bc7e4047a3d595782"
  },
  {
    "time": "00:57",
    "quoteFirst": "I find a general opinion prevalent in the company that \"if Fritz knew _we_ was standing-to 'e'd pack in.\" Word must have come through to Fritz somehow, for he shortly packs in--say ",
    "quoteTime": "about 1 A.M.",
    "quoteLast": "--and we follow suit after the news has spent a couple or hours or so flashing round the wires in search of us. And we go to sleep until to-morrow midday, when the day's play begins again.",
    "title": "Punch, or the London Charivari, Vol. 150, March 15, 1916",
    "author": "Various; Seaman, Owen, 1861-1936 [Editor]",
    "gutenbergReference": "22988",
    "hash": "eb0a72080e4cae2e3a22eb4877f0fdcdb07b0efbcf2edf064ae4183c08212eee"
  },
  {
    "time": "00:57",
    "quoteFirst": "Another delay was caused on the other side by the stupidity and carelessness of the guide, who lost his way at the very beginning of the march, and took some time to correct his mistake. However, the rendezvous was reached ",
    "quoteTime": "about 1 a.m.",
    "quoteLast": ", and fortunately the Russians had themselves only just taken up their positions. From their camp the rays of the gunboats’ searchlights were plainly visible in the mouth of the river thirty miles away, and a bluejacket remarked laughing, that it showed fellow-feeling “for them chaps to try and light us on our way.",
    "title": "The world's navies in the Boxer rebellion (China 1900)",
    "author": "Dix, Charles Cabry",
    "gutenbergReference": "70535",
    "hash": "60a5be92339370496855543063a1eb5fa388a16b6bc68ffa2d50996f79a0ca00"
  },
  {
    "time": "00:57",
    "quoteFirst": "It is evident that from the description of the Moon it exhibited on that occasion the well-known coppery hue which is a recognised feature of many total eclipses of our satellite. This eclipse occurred on January 24, beginning at ",
    "quoteTime": "about 1 a.m.",
    "quoteLast": "",
    "title": "The Story of Eclipses",
    "author": "Chambers, George F. (George Frederick), 1841-1915",
    "gutenbergReference": "24222",
    "hash": "316f890dd5e654a1969dbe6c8e64ebe27bab4c1785f42437a92f1a39c0a24348"
  },
  {
    "time": "00:57",
    "quoteFirst": "He and his party were covered with dirt when one of them exploded. Dickinson and I ceased work ",
    "quoteTime": "about 1 a.m.",
    "quoteLast": " and returned. While returning, a thick mist came on.",
    "title": "At Ypres with Best-Dunkley",
    "author": "Floyd, Thomas Hope, 1896-1973",
    "gutenbergReference": "17813",
    "hash": "0003097dca0210703f3a3da7059e1f1b09783c5919c0d125982f6497c2707845"
  }
]