[
  {
    "time": "00:59",
    "quoteFirst": "\"_Tuesday, 28th June._--Blowing hard from the westward, with a heavy sea and hazy weather, with intervals of thick fog. ",
    "quoteTime": "About 1 a.m.",
    "quoteLast": " the ship, then going by the log at the rate of seven miles an hour, struck against an island of ice with such violence that several of the crew were pitched out of their hammocks. Being roused out of my sleep by the suddenness of the shock, I instantly ran upon the deck.",
    "title": "Cornish Characters and Strange Events",
    "author": "Baring-Gould, S. (Sabine), 1834-1924",
    "gutenbergReference": "41775",
    "matchType": 0,
    "hash": "2fc8b5185fdc5509db69ef65340c4fb081cd93b3d2ae112bdf48017fbae91616"
  },
  {
    "time": "00:59",
    "quoteFirst": "Another delay was caused on the other side by the stupidity and carelessness of the guide, who lost his way at the very beginning of the march, and took some time to correct his mistake. However, the rendezvous was reached ",
    "quoteTime": "about 1 a.m.",
    "quoteLast": ", and fortunately the Russians had themselves only just taken up their positions. From their camp the rays of the gunboats’ searchlights were plainly visible in the mouth of the river thirty miles away, and a bluejacket remarked laughing, that it showed fellow-feeling “for them chaps to try and light us on our way.",
    "title": "The world's navies in the Boxer rebellion (China 1900)",
    "author": "Dix, Charles Cabry",
    "gutenbergReference": "70535",
    "matchType": 0,
    "hash": "3fbc9f86e0ca27a52630ba0048b77c6c29beba116ff47c14e9e8f3875743c7ae"
  },
  {
    "time": "00:59",
    "quoteFirst": "Next morning we saw several Boer prisoners, among them being a lad of about eighteen, who had killed a Major in one of our regiments while coming towards him with a flag of truce in his hand. Near the place where we had bivouacked quantities of buried Boer ammunition and guns were discovered. We continued our march at ",
    "quoteTime": "about 1 A.M.",
    "quoteLast": ", and encamped in the afternoon at a small place called Bethany. Here a night attack was expected, a Boer commando of several thousand men being reported in the vicinity.",
    "title": "The History of Lumsden's Horse\r\nA Complete Record of the Corps from Its Formation to Its Disbandment",
    "author": "Pearse, Henry H. S., 1844-1905 [Editor]",
    "gutenbergReference": "52303",
    "matchType": 0,
    "hash": "6da5868f69ff9ca176f6f60d029eda0cf3363ef22bf82c9c1a6bc45caba855f3"
  },
  {
    "time": "00:59",
    "quoteFirst": "had a rough little bit of work on the night of the 7th; it was then that I began to smell a rat that something was in the wind; some of our poor fellows who had gone through the whole campaign were, by a mistake, shot down by their own comrades; I was in charge of the party, thirty odd men, and lost two-thirds of them in two or three minutes, through the men in the front trench not being informed that we were out. I did not find out what was before me until I reached the camp ",
    "quoteTime": "about 1 a.m.",
    "quoteLast": " on the terrible 8th. I cannot now describe that awful day's work which ended in a glorious victory. I find our loss and that of the French has been frightful; it is reported that our united loss has been upwards of 12,000, killed, wounded, and missing.",
    "title": "A Soldier's Experience; or, A Voice from the Ranks\r\nShowing the Cost of War in Blood and Treasure. A Personal Narrative of the Crimean Campaign, from the Standpoint of the Ranks; the Indian Mutiny, and Some of its Atrocities; the Afghan Campaigns of 1863",
    "author": "Gowing, T. (Timothy), 1834-1908",
    "gutenbergReference": "46989",
    "matchType": 0,
    "hash": "1c62e1b1783b87bd14cef0b726587ec7ef16755860ebd8b26e23d7f26e949a3f"
  },
  {
    "time": "00:59",
    "quoteFirst": "The secret was well kept, but on Thursday morning, June 24th, as the Company Commanders were on their way to visit the Worcester trenches they were recalled by orderly with the news that the Battalion was moving to Bailleul that night. The evening was hot and steamy, the men soft from lack of exercise and sleep, and the 8 miles seemed interminable. We arrived at Bailleul ",
    "quoteTime": "about 1 a.m.",
    "quoteLast": ", and billeted in the quarter adjoining the railway station. For the first time since leaving England I slept in a bed with sheets in a room to myself.",
    "title": "The War Service of the 1/4 Royal Berkshire Regiment (T. F.)",
    "author": "Cruttwell, C. R. M. F. (Charles Robert Mowbray Fraser), 1887-1941",
    "gutenbergReference": "22028",
    "matchType": 0,
    "hash": "d5137403bb2c6ee7f21a88cbb556873c529bf19caa1bc8d43eb6d48b6130b78c"
  },
  {
    "time": "00:59",
    "quoteFirst": "She raised her voice.  \"You see, Madame Zattiany, I was running round loose at ",
    "quoteTime": "about one o'clock A. M.",
    "quoteLast": " when whom should I run into but dear old Uncle Lee.  He looked all shot to pieces when he saw me.  Girls in his day didn't stay out late unless they had a beau.",
    "title": "Black Oxen",
    "author": "Atherton, Gertrude Franklin Horn, 1857-1948",
    "gutenbergReference": "25542",
    "matchType": 0,
    "hash": "7318fd546c9aae31ebcd71de09882d15d46149a46076ff033b975c3032867d91"
  },
  {
    "time": "00:59",
    "quoteFirst": "\"",
    "quoteTime": "About 1 a.m.",
    "quoteLast": " Giffin decided, the shelling having slackened a little, that we had better get down a mine-shaft near; so we stumbled along to it in anything but a happy frame of mind. Everybody was cursing. Despite our discomfort, however, the humour of the situation under such circumstances cannot fail to strike one; I could not help chuckling. Eventually we got down the mine.",
    "title": "At Ypres with Best-Dunkley",
    "author": "Floyd, Thomas Hope, 1896-1973",
    "gutenbergReference": "17813",
    "matchType": 0,
    "hash": "7ec588f89eb9c070045e463fe8ef977f3c6ff2d81e5910baa654b4096c627e51"
  },
  {
    "time": "00:59",
    "quoteFirst": "At ",
    "quoteTime": "about one a.m.",
    "quoteLast": " the train started, and we creaked and groaned our way out of Boulogne. We were now really off for the Front, and the situation, consequently, became more exciting.",
    "title": "Bullets & Billets",
    "author": "Bairnsfather, Bruce, 1887-1959",
    "gutenbergReference": "11232",
    "matchType": 0,
    "hash": "2b8a8040c400db6a9d19ed290c4034af82a695d205d5cf07e982aa0cd44602ef"
  },
  {
    "time": "00:59",
    "quoteFirst": "For greater conveniency, especially in travelling, when one has not the opportunity of making such calculations, the following two tables have been calculated; the first of which shows the distance answering to any angle from ",
    "quoteTime": "one minute to one",
    "quoteLast": " degree, which is subtended by a man whose height is considered an extension of 6 feet, because at a mean, such is the height of a man when dressed with hat and shoes on. These tables may be transcribed on a card, and may be kept always ready with a pocket telescope furnished with a micrometer.",
    "title": "The Practical Astronomer\r\nComprising illustrations of light and colours--practical descriptions of all kinds of telescopes--the use of the equatorial-transit--circular, and other astronomical instruments, a particular account of the Earl of Rosse's large telescopes, and other topics connected with astronomy",
    "author": "Dick, Thomas, 1774-1857",
    "gutenbergReference": "54420",
    "matchType": 1,
    "hash": "28b6fb330ebdffcb31c703e5291d7b00451057edd81118d44ec5e937de5c82c3"
  },
  {
    "time": "00:59",
    "quoteFirst": "The extraordinary incidents began ",
    "quoteTime": "about 1 A.M.",
    "quoteLast": " in the night of June 8-9, 1935. I was walking through Patton Place, in New York City, with my friend Larry Gregory. My name is George Rankin.",
    "title": "Astounding Stories,  April, 1931",
    "author": "Various; Bates, Harry, 1900-1981 [Editor]",
    "gutenbergReference": "30452",
    "matchType": 0,
    "hash": "b2cabfec2ab4b0621478c03eae63b2103293dbe80d6750c0d84e5b813e5664db"
  },
  {
    "time": "00:59",
    "quoteFirst": "He and his party were covered with dirt when one of them exploded. Dickinson and I ceased work ",
    "quoteTime": "about 1 a.m.",
    "quoteLast": " and returned. While returning, a thick mist came on.",
    "title": "At Ypres with Best-Dunkley",
    "author": "Floyd, Thomas Hope, 1896-1973",
    "gutenbergReference": "17813",
    "matchType": 0,
    "hash": "68119292cc9fda8a965e524964dc7b2b76f192cf85e5ca2150cf9cc0c32852fd"
  },
  {
    "time": "00:59",
    "quoteFirst": "Doctor’s own words. After taking up a certain volume—time ",
    "quoteTime": "about 1 a.m.",
    "quoteLast": ":—",
    "title": "Popular Scientific Recreations\nin Natural Philosphy, Astronomy, Geology, Chemistry, etc., etc., etc.",
    "author": "Tissandier, Gaston, 1843-1899",
    "gutenbergReference": "52709",
    "matchType": 0,
    "hash": "46a4ccbf23c8217431323fe76be6fbc2f3e5a096a3b4fc37045b70507943b7a7"
  },
  {
    "time": "00:59",
    "quoteFirst": "",
    "quoteTime": "About 1 A.M.",
    "quoteLast": " I was waked up by some one inquiring for Gen.",
    "title": "Two Wars: An Autobiography of General Samuel G. French\r\nMexican War; War between the States, a Diary; Reconstruction Period, His Experience; Incidents, Reminiscences, etc.",
    "author": "French, Samuel Gibbs, 1818-1910",
    "gutenbergReference": "45603",
    "matchType": 0,
    "hash": "e2bcfb6cb39915335e57cdf12b2ec2130b34df62587564e4f016acbf6678a852"
  },
  {
    "time": "00:59",
    "quoteFirst": "We left Salt Lake city after the concert ",
    "quoteTime": "about 1 a.m.",
    "quoteLast": ", and reached Omaha on the following Friday, when Mdme. Gerster appeared as \"Lucia di Lammermoor.",
    "title": "The Mapleson Memoirs, 1848-1888, vol II",
    "author": "Mapleson, James Henry, 1830-1901",
    "gutenbergReference": "36144",
    "matchType": 0,
    "hash": "979467070f11e6d2468dfe62fe33de9dda28607f396a4740d5eebef98f975e18"
  },
  {
    "time": "00:59",
    "quoteFirst": "At ",
    "quoteTime": "about one that night",
    "quoteLast": " Caleb Morton reached the cottage breathless with running, and before a word was spoken between them, Anastasia had fallen on his shoulder and had fainted.  As soon as she was in the arms of her lover, all her power had gone from her.",
    "title": "Aaron Trow",
    "author": "Trollope, Anthony, 1815-1882",
    "gutenbergReference": "3713",
    "matchType": 0,
    "hash": "20dc571ad8cf41147e4972565deb610c15d214117ddbac813ee5ac2451e3033a"
  },
  {
    "time": "00:59",
    "quoteFirst": "The heat was oppressive; clouds of dust filled the atmosphere, and almost choked the unfortunate victims exposed to its irritating influence; provisions were painfully scarce, and Colonel Weimam absolutely refused to sell or give a grain of barley to the traveller’s starving horses.  At last, ",
    "quoteTime": "about one a.m.",
    "quoteLast": " on the 14th of May, the Russian detachment marched out of camp, and struck to the westward, in the direction of Adam-Kurulgan and the Amu-Daria.  Mr. MacGahan and his men were on the alert.",
    "title": "Some Heroes of Travel\r\nor, Chapters from the History of Geographical Discovery and Enterprise",
    "author": "Adams, W. H. Davenport (William Henry Davenport), 1828-1891",
    "gutenbergReference": "42749",
    "matchType": 0,
    "hash": "f97a835098366d15634c8db489b8ef7880c1ac1b9ca5849fcd91bc9f7629ace3"
  },
  {
    "time": "00:59",
    "quoteFirst": "I looked at my wrist-watch. This showed ",
    "quoteTime": "one minute to one",
    "quoteLast": ". As I raised my eyes, an impatient clock somewhere confirmed its tale.",
    "title": "Berry and Co.",
    "author": "Yates, Dornford, 1885-1960",
    "gutenbergReference": "17469",
    "matchType": 1,
    "hash": "e84aeeb878ba3790433a0249ee3982189aa91d775abd8eb5efda7fe1f18cf5b3"
  },
  {
    "time": "00:59",
    "quoteFirst": "I with thousands of the infantry soldiers ran on. Now we came to a river, waded through it, then clambered over some palisades, passed again through a second river up to our necks, clambered up some rising ground, leaped over fallen trees, and arrived ",
    "quoteTime": "about one A.M.",
    "quoteLast": " at a little wood, where we sank down from exhaustion and fever. About three o’clock we marched--that is, some of us, another part had to remain and die there--we marched on still dripping with wet and shuddering with cold.",
    "title": "Lay Down Your Arms: The Autobiography of Martha von Tilling",
    "author": "Suttner, Bertha von, 1843-1914; Holmes, T. [Translator]",
    "gutenbergReference": "49294",
    "matchType": 0,
    "hash": "bf4b08bc2b5a93ec74f141afd0eb2f27325fa1ae7da98b72c588ea3805de2035"
  },
  {
    "time": "00:59",
    "quoteFirst": "A little to the west of Bridport (Dorset) is Seatown, and just beyond that comes Golden Cape. On the night of the above date one of the Seatown Revenue officers ",
    "quoteTime": "about 1 A.M.",
    "quoteLast": " noticed flashes coming from the cliff between Seatown and Golden Cape. He proceeded to the cliff, which at high-water runs straight up out of the sea.",
    "title": "King's Cutters and Smugglers 1700-1855",
    "author": "Chatterton, E. Keble (Edward Keble), 1878-1944",
    "gutenbergReference": "17563",
    "matchType": 0,
    "hash": "b99ac516e819eaa3363e6b81f75003f2b00484d099daa29b901256ad732cdc41"
  },
  {
    "time": "00:59",
    "quoteFirst": "had to propose \"The Sisters,\" and after a few trembling, solemn words about \"we all know the good work they do,\" he suddenly giggled hopelessly, and it ended in a healthy splodge all round. Orders just come to be at St Omer by 10 P.M. If that means loading-up further on ",
    "quoteTime": "about 1 A.M.",
    "quoteLast": " I think we shall all die! Too noisy here to sleep this afternoon. And the men are just now so merry with Tipperary, and dressing up, that they will surely drop the patients off the stretchers, but we'll hope for the best.",
    "title": "Diary of a Nursing Sister on the Western Front, 1914-1915",
    "author": "Anonymous",
    "gutenbergReference": "18910",
    "matchType": 0,
    "hash": "33d43ca42fffe03e7d2ccb9cef3c070a4ba6404b24824b0cc58e4f8c56febb2a"
  }
]