[
  {
    "time": "00:58",
    "quoteFirst": "--A Supper Club is a legal technicality--a system whereby the English law is misconstrued, misapplied, controverted, disguised and outdone. Specifically, it is a combination restaurant, café, and dance hall, the activities in which begin at ",
    "quoteTime": "about one A.M.",
    "quoteLast": " and continue so long as there are patrons whose expenditures warrant the orchestra being retained and the electric lights being left on. A Supper Club is usually downstairs, decorated in the cheap imitation of a grape arbour, furnished with small tables, comfortable wicker chairs, suave and sophisticated waiters, an orchestra of from six to ten pieces and a small polished floor for purposes of dancing.",
    "title": "Europe After 8:15",
    "author": "Mencken, H. L. (Henry Louis), 1880-1956; Nathan, George Jean, 1882-1958; Wright, Willard Huntington, 1888-1939; Benton, Thomas Hart, 1889-1975 [Illustrator]",
    "gutenbergReference": "20306",
    "matchType": 0,
    "hash": "64289b5fc531c429af40312f5e6dab6e809644c52bb51496f37fb5bfa2f50cc0"
  },
  {
    "time": "00:58",
    "quoteFirst": "",
    "quoteTime": "About one o'clock that night",
    "quoteLast": ", Sigrun opened her eyes and sat up in bed, looking round her in bewilderment. She seemed a little confused at first, but soon came to herself, and said to Lotta in a perfectly calm voice:",
    "title": "The outcast",
    "author": "Lagerlöf, Selma, 1858-1940; Worster, W. J. Alexander (William John Alexander), 1882-1929 [Translator]",
    "gutenbergReference": "71086",
    "matchType": 0,
    "hash": "285c5e73c974085819284d18281da4933d0368064b1593294081e4fd5019ddc1"
  },
  {
    "time": "00:58",
    "quoteFirst": "August 2. With clothes on, and anticipation, slept poorly. Ship stopped ",
    "quoteTime": "about 1 a. m.",
    "quoteLast": " and I imagined we were off Barrow. But on rising find that we have gone on and then backward again, encountering ever more ice. It is cold and foggy outside, and cloudy and gloomy. We now meander among the big floes, now and then bump into one until the whole ship heaves and shivers, and occasionally the siren, stop for a while to diminish the shock. We are now on way back to Wainwright.",
    "title": "Anthropological Survey in Alaska",
    "author": "Hrdlička, Aleš, 1869-1943",
    "gutenbergReference": "50752",
    "matchType": 0,
    "hash": "912cff97191fd6f958be5b2c3b675f22d4bb91e417ba1f1c597fdd74576de0a5"
  },
  {
    "time": "00:58",
    "quoteFirst": "Next morning at ",
    "quoteTime": "about 1 A.M.",
    "quoteLast": " the Battalion marched by way of St. Mard and Vauxcéré to Perles, where it went into billets at a big farm, and had its first real rest out of the range of shell-fire for a very long while. It was generally thought that when the Germans discovered the change which was being made they would send a few high-explosive shells well to the rear of the trenches to catch the retiring troops.",
    "title": "The Grenadier Guards in the Great War of 1914-1918, Vol. 1 of 3",
    "author": "Ponsonby, Frederick, 1867-1935; Cavan, Frederick Rudolph Lambart, Earl of, 1865-1946 [Author of introduction, etc.]; Walker, Emery, 1851-1933 [Illustrator]",
    "gutenbergReference": "60677",
    "matchType": 0,
    "hash": "85187396c4a9df369aa6cadf13790aa5d15564e3a5aa3985c8530e8df2b11168"
  },
  {
    "time": "00:58",
    "quoteFirst": "21st.—",
    "quoteTime": "About 1 A. M.",
    "quoteLast": " weighed anchor and stood down the river with a light breeze. This day I found myself exceedingly indisposed; but having several patients ill of the measles, I made an effort to see them about half past 4 in the morning, but was soon compelled to retire to bed.",
    "title": "Two Voyages to New South Wales and Van Diemen's Land",
    "author": "Reid, Thomas, 1791-1825",
    "gutenbergReference": "53643",
    "matchType": 0,
    "hash": "1ff040687af0a4215769d75b37e11ebe02de85838b84f18a8d3a4bae72ca56c2"
  },
  {
    "time": "00:58",
    "quoteFirst": "At ",
    "quoteTime": "about 1 a.m.",
    "quoteLast": " of the 13th the _Southampton_ sighted a large steamer proceeding slowly eastwards. She gave chase forthwith, and in fifteen minutes was alongside the stranger.",
    "title": "The Invasion of 1910, with a full account of the siege of London",
    "author": "Le Queux, William, 1864-1927",
    "gutenbergReference": "51905",
    "matchType": 0,
    "hash": "eab54d8e0d5a8c13422448a42a29f45d4479903d10f1b2dc3c200d174deebcd7"
  },
  {
    "time": "00:58",
    "quoteFirst": "One little incident I remember at this spot. ",
    "quoteTime": "About 1 A.M.",
    "quoteLast": " an elderly R.E. officer came into our shelter, and told us in a voice shaking with joyful emotion that he had just blown up a German counter-mine which had been threatening our mine galleries at Hill 60.",
    "title": "Q.6.a and Other places: Recollections of 1916, 1917 and 1918",
    "author": "Buckley, Francis, 1881-1949",
    "gutenbergReference": "25528",
    "matchType": 0,
    "hash": "d3299a010d4706343efee0ad061e110e7ac6a7d9de97c3c0b660ba6a8aed2e2b"
  },
  {
    "time": "00:58",
    "quoteFirst": "At ",
    "quoteTime": "about one a.m.",
    "quoteLast": " the train started, and we creaked and groaned our way out of Boulogne. We were now really off for the Front, and the situation, consequently, became more exciting.",
    "title": "Bullets & Billets",
    "author": "Bairnsfather, Bruce, 1887-1959",
    "gutenbergReference": "11232",
    "matchType": 0,
    "hash": "86ddf86dfcf91bd11e7bcf204fc053b09887e3dd6010d64ab7074477d892cb97"
  },
  {
    "time": "00:58",
    "quoteFirst": "The vicarage at Edlingham, a small village near Alnwick, was broken into on the 7th of February, 1879. The only occupants of the house were Mr. Buckle, the vicar, his wife, an invalid, his daughter and four female servants. The daughter gave the alarm ",
    "quoteTime": "about one a.m.",
    "quoteLast": ", and roused her father, a still sturdy old gentleman although seventy-seven years of age, who slipped on a dressing-gown, and seizing a sword he had by him, rushed downstairs, candle in hand, to do battle for his possessions. He found two men rifling the drawing-room, and thrust at them; one rushed past him and made his escape, the other fired at the vicar and wounded him. The same shot (it was a scatter gun) also wounded Miss Buckle.",
    "title": "Mysteries of Police and Crime, Vol. 1 (of 3)",
    "author": "Griffiths, Arthur, 1838-1908",
    "gutenbergReference": "46846",
    "matchType": 0,
    "hash": "26d454964a7bcc56606453da34d42769d0c35ad3ce77f2f81561adac74d29b95"
  },
  {
    "time": "00:58",
    "quoteFirst": "Next morning we saw several Boer prisoners, among them being a lad of about eighteen, who had killed a Major in one of our regiments while coming towards him with a flag of truce in his hand. Near the place where we had bivouacked quantities of buried Boer ammunition and guns were discovered. We continued our march at ",
    "quoteTime": "about 1 A.M.",
    "quoteLast": ", and encamped in the afternoon at a small place called Bethany. Here a night attack was expected, a Boer commando of several thousand men being reported in the vicinity.",
    "title": "The History of Lumsden's Horse\r\nA Complete Record of the Corps from Its Formation to Its Disbandment",
    "author": "Pearse, Henry H. S., 1844-1905 [Editor]",
    "gutenbergReference": "52303",
    "matchType": 0,
    "hash": "8b913277c268e26099ecebc64795b177023dbed0d1da4b762027532815a4c2f2"
  },
  {
    "time": "00:58",
    "quoteFirst": "During this \"tchuck, tchuck,\" the bird is deaf and blind to the world.  The capercailzie hunter goes out into the forest at ",
    "quoteTime": "about 1 a.m.",
    "quoteLast": " and listens intently.  As soon as he hears a capercailzie's song, he moves towards the sound very, very cautiously.  When within half a mile of the bird, he must wait for the \"tchuck, tchuck,\" which lasts about two minutes, before daring to advance.",
    "title": "The Vanished Pomps of Yesterday\nBeing Some Random Reminiscences of a British Diplomat",
    "author": "Hamilton, Frederic, Lord, 1856-1928",
    "gutenbergReference": "60901",
    "matchType": 0,
    "hash": "076833758ecb37428895318c57ed4ad8def9ac9fce3e860689b09ff8ec02c591"
  },
  {
    "time": "00:58",
    "quoteFirst": "The members of the Council who were at hand--for some always slept in the Palace--were called in, the gates secured, a cordon of troops set across King Street, and another at Charing Cross.  The remainder of the Council in Town had been sent for, and as soon as they arrived, ",
    "quoteTime": "about one o'clock a.m.",
    "quoteLast": ", the King sat at their head in his bedchamber, and Fawkes was brought in and placed before them.",
    "title": "It Might Have Been: The Story of the Gunpowder Plot",
    "author": "Holt, Emily Sarah, 1836-1893; Irwin, M. (Madelaine) [Illustrator]",
    "gutenbergReference": "25834",
    "matchType": 0,
    "hash": "bb8d166465f512d3f3cdf31c1ddaea9be1d1988794351ee2fc73a830feaa1f28"
  },
  {
    "time": "00:58",
    "quoteFirst": "",
    "quoteTime": "About 1 a.m.",
    "quoteLast": " the flotilla coming in sight of the _Chevrette_, she opened a heavy fire on them of grape and musketry, and at the same time they were assailed by a fire of musketry from the shore.  Undaunted by this, the British boarded the ship, some on the starboard bow and quarter, and others on the larboard bow, bravely opposed by the Frenchmen, who were armed with muskets and pistols, sabres, tomahawks, and pikes.",
    "title": "How Britannia Came to Rule the Waves\nUpdated to 1900",
    "author": "Kingston, William Henry Giles, 1814-1880",
    "gutenbergReference": "23496",
    "matchType": 0,
    "hash": "8c0456958d9449a0117e03f88b72be1b73b6010fded8b89993b0054fbe9fb578"
  },
  {
    "time": "00:58",
    "quoteFirst": "We tarried here quite a while. I could not make up my mind to leave so beautiful a scene; besides, the only thing left for us to do now was to wait for low tide, which would be ",
    "quoteTime": "about one A. M.",
    "quoteLast": ", and then ford the river where we had crossed it in the morning. It was 8.45 P. M. when we again reached the mouth of the stream. The tide was high, but falling.",
    "title": "My Arctic journal: a year among ice-fields and Eskimos",
    "author": "Peary, Josephine Diebitsch, 1863-1955; Peary, Robert E. (Robert Edwin), 1856-1920 [Contributor]",
    "gutenbergReference": "64549",
    "matchType": 0,
    "hash": "3d9bcbced0fb68a879e04d0f93f017dd19452cfbe515e6884d4488cb987de7cf"
  },
  {
    "time": "00:58",
    "quoteFirst": "Tennyson died ",
    "quoteTime": "about one o'clock a.m.",
    "quoteLast": " A great and good light extinguished.",
    "title": "Lady John Russell: A Memoir with Selections from Her Diaries and Correspondence",
    "author": "MacCarthy, Desmond, 1877-1952 [Editor]; Harrison, Frederic, 1831-1923 [Contributor]; McCarthy, Justin, 1830-1912 [Contributor]; Russell, Agatha, lady, 1853- [Editor]",
    "gutenbergReference": "10980",
    "matchType": 0,
    "hash": "f8044a8179336003315694b57102ee4aa9b9ff2f69a2cab879b015254537c0f1"
  },
  {
    "time": "00:58",
    "quoteFirst": "The \"Saucy Jack\" returned to the West Indies for another cruise, in which she encountered one of those rude deceptions which privateers often experienced. She had made already eight prizes, for one of which, the ship \"Amelia,\" she had had to fight vigorously, killing four and wounding five of the enemy, while herself sustaining a loss of one killed and one wounded, when on October 31, 1814, ",
    "quoteTime": "about 1 A.M.",
    "quoteLast": ", being then off Cape Tiburon at the west end of Haïti, she sighted two vessels standing to the westward. Chase was made, and an hour later the privateer opened fire.",
    "title": "Sea Power in its Relations to the War of 1812. Volume 2",
    "author": "Mahan, A. T. (Alfred Thayer), 1840-1914",
    "gutenbergReference": "25912",
    "matchType": 0,
    "hash": "21cf2621b02f3e18e4f5a959d25fda192c30bf7f952f7106e51c419c34d97665"
  },
  {
    "time": "00:58",
    "quoteFirst": "They had walked about ten kilometres over snow, rough going, and came back ",
    "quoteTime": "about one A.M.",
    "quoteLast": ", wet, with ice on beards and moustaches, but glowing and happy with the exercise. They had a hot grog, got off long boots and were very comfortable, when another bear was spotted, and away they went over the bow by the rope-ladder to the ice, chawing biscuits and chocolate as they went.",
    "title": "Modern Whaling & Bear-Hunting\r\nA record of present-day whaling with up-to-date appliances in many parts of the world, and of bear and seal hunting in the Arctic regions",
    "author": "Burn Murdoch, W. G. (William Gordon), 1862-1939",
    "gutenbergReference": "67446",
    "matchType": 0,
    "hash": "aba6e2aaae136d57c4afef558b8b621be3bb846f07d9ef4606ccd58ceb037f3f"
  },
  {
    "time": "00:58",
    "quoteFirst": "By his assistance the carriage was brought sideways to the hill, the horses were taken out, a piece of rope procured to mend the harness and tie up the broken spring; and Mr. Hawker, remounting the box, drove forward, and reached Morwenstow vicarage ",
    "quoteTime": "about one o’clock at night",
    "quoteLast": ".",
    "title": "The Vicar of Morwenstow: Being a Life of Robert Stephen Hawker, M.A.",
    "author": "Baring-Gould, S. (Sabine), 1834-1924",
    "gutenbergReference": "56899",
    "matchType": 0,
    "hash": "cd08603f3d8d79635e7afd97ecce0599e137c7e416d8c37de585304e843e1500"
  },
  {
    "time": "00:58",
    "quoteFirst": "There was a fine specimen of a British working man, who for six days of the week was a credit to his country; clean, punctual, honest, and hard working. But on Saturday night he invariably got partially drunk, and after eleven P.M. amused himself until ",
    "quoteTime": "about 1 A.M.",
    "quoteLast": " by stamping heavily up and down stairs, along the passage, past my door, out of the front door, slamming it behind him with great violence, immediately re-entering and repeating the performance, and all the time uttering the most bloodthirsty and blasphemous threats against me.",
    "title": "Confessions of a Tradesman",
    "author": "Bullen, Frank Thomas, 1857-1915",
    "gutenbergReference": "63556",
    "matchType": 0,
    "hash": "753f384b65ef920fdbd6f74f53ea5a86218e01084bdf44f117a6b5f57b6dcf7b"
  },
  {
    "time": "00:58",
    "quoteFirst": "Chicago, it being ",
    "quoteTime": "about 1 A. M.",
    "quoteLast": "",
    "title": "An Artilleryman's Diary",
    "author": "Jones, Jenkins Lloyd, 1843-1918",
    "gutenbergReference": "33211",
    "matchType": 0,
    "hash": "4ac266a8d8c7aba880234eac1bac2d7c0dd66dbeb0226d02cbbbe8c468ba01e6"
  }
]