[
  {
    "time": "00:59",
    "quoteFirst": "\"Before going to bed I sat in a chair with my back to a small mahogany cupboard, placed against the wall of the dressing-room, into which my room (No. 3) opens. ",
    "quoteTime": "About 1 A.M.",
    "quoteLast": " I was much startled at hearing behind me very distinctly a loud groan, coming, apparently, from the dressing-room, in the direction of the mahogany cupboard. The sound was very distinct, and but for the fact of there being no one visible, I should have estimated its origin as _in_ the room, its distinctness being such that, coming from the next room, with the door closed, it would have sounded slightly muffled.",
    "title": "The Alleged Haunting of B—— House\r\nIncluding a Journal Kept During the Tenancy of Colonel Lemesurier Taylor",
    "author": "Goodrich-Freer, A. (Ada), 1865-1931 [Editor]; Bute, John Patrick Crichton-Stuart, Marquess of, 1847-1900 [Editor]",
    "gutenbergReference": "16538",
    "hash": "7481b02d8a7133a0756e372fd9ce39ec067e61089197dc3aef5aec4865da6555"
  },
  {
    "time": "00:59",
    "quoteFirst": "Eventually his Excellency gave his instructions over the 'phone, first in French, but that particular 'phone either did not speak or did not understand French, so eventually he took the risk of the 'phone being tapped and gave them in English. At last H. got to bed ",
    "quoteTime": "about 1 a.m.",
    "quoteLast": ", to be at the 'phone again at 5 a.m.",
    "title": "The Sinn Fein Rebellion as I Saw It.",
    "author": "Norway, Hamilton, Mrs., -1932",
    "gutenbergReference": "43470",
    "hash": "ecc0de7b8756bb4d46390f3fc6748fbdb5bec2b4cc012b5790f0d538dbcab5b5"
  },
  {
    "time": "00:59",
    "quoteFirst": "It was then ",
    "quoteTime": "about one a.m.",
    "quoteLast": " and I started off in the rain down the dark road. The Château in which the General lived was two miles off, and when I came to it, I found it wrapped in darkness.",
    "title": "The Great War As I Saw It",
    "author": "Scott, Frederick George, 1861-1944",
    "gutenbergReference": "19857",
    "hash": "6edca7959bb343aa2eaaa9e578ca5f43b254f28c7c76b36fa6d5e629938201c2"
  },
  {
    "time": "00:59",
    "quoteFirst": "It was then ",
    "quoteTime": "about one a.m.",
    "quoteLast": " and I started off in the rain down the dark road. The Château in which the General lived was two miles off, and when I came to it, I found it wrapped in darkness.",
    "title": "The Great War As I Saw It",
    "author": "Scott, Frederick George, 1861-1944",
    "gutenbergReference": "19857",
    "hash": "6edca7959bb343aa2eaaa9e578ca5f43b254f28c7c76b36fa6d5e629938201c2"
  },
  {
    "time": "00:59",
    "quoteFirst": "“Well, round ",
    "quoteTime": "about one a.m.",
    "quoteLast": " I thought the time was ripe. I stole from my room and went downstairs. The pie seemed to beckon me.”",
    "title": "Right Ho, Jeeves",
    "author": "Wodehouse, P. G. (Pelham Grenville), 1881-1975",
    "gutenbergReference": "10554",
    "hash": "48fc43b92b5731ffcd22b69034405b00097d27c87f90fc21efad5c874c84aa4e"
  },
  {
    "time": "00:59",
    "quoteFirst": "How the hay was set on fire no one has yet found out. About 6.30 P.M. we were turned out in a great hurry, and went to the railway station, to stop all traffic in the streets in the neighbourhood, and to prevent the scum from beginning to loot; they had just begun, but they got such ‘toco’ from the ‘Tommies’ that they soon stopped their little games. We remained guarding the streets till ",
    "quoteTime": "nearly 1 A.M.",
    "quoteLast": ", when we were relieved and began, as we thought, to march home, but were grievously disappointed, as before we had gone half a mile we were halted in a square and told to lie down and go to sleep in the road.",
    "title": "The Campaigns and History of the Royal Irish Regiment, [v. 1,] from 1684 to 1902",
    "author": "Gretton, G. le M. (George Le Mesurier), -1934",
    "gutenbergReference": "59779",
    "hash": "07680528d20ab72a5514cc165ec8bd3bd9818cc18868f98bc98e331455186c8f"
  },
  {
    "time": "00:59",
    "quoteFirst": "\"'One night, two or three years ago, I came back from the theatre to my mother's flat at 6 S---- Street; and after I had been into her bedroom and told her all about it, I went to bed ",
    "quoteTime": "about one A.M.",
    "quoteLast": " I had not been asleep long when I started up frightened, fancying that I had heard someone walk down the passage towards my mother's room; but, hearing nothing more, went to sleep again. I started up alarmed in the same way three or four times before dawn.",
    "title": "Occultism and Common-Sense",
    "author": "Willson, Beckles, 1869-1942; Barrett, William, Sir, 1844-1925 [Author of introduction, etc.]",
    "gutenbergReference": "36730",
    "hash": "6a50790883f92511c91dccf0e20403a5432dcd62f5c9b47b48160d101838357f"
  },
  {
    "time": "00:59",
    "quoteFirst": "I sat up, as on the four previous nights, in my favourite bower, and at ",
    "quoteTime": "about 1 A.M.",
    "quoteLast": " these people returned with a large mob of cattle which they had recovered and were bringing home. They were talking excitedly as they approached the pool.",
    "title": "Seventeen trips through Somáliland\nA record of exploration & big game shooting, 1885 to 1893",
    "author": "Swayne, H. G. C. (Harald G. C.), 1860-1940",
    "gutenbergReference": "57907",
    "hash": "7754e0675f463da81ee6c498a1df4cb0790ca6448322da9869290eacd37a588d"
  },
  {
    "time": "00:59",
    "quoteFirst": "│                       │ Grand evening party    │Strange singing in the │Nothing but │  ears and dancing     │  barley-sugar temples │  before the eyes all  │  for breakfast, and │  night; curious noises│  blanc-manges for │  over head, and a     │  dinner for days │  fearful famine that  │  afterwards │  devours everything   │ │  ",
    "quoteTime": "about 1 a.m.",
    "quoteLast": "; blows  │ │  dreadful             │ │  cornet-a-pistons till│ │  the next morning     │",
    "title": "The Comic Almanack, Volume 2\r\nAn Ephemeris in Jest and Earnest, Containing Merry Tales, Humerous Poetry, Quips, and Oddities",
    "author": "Thackeray, William Makepeace, 1811-1863; À Beckett, Gilbert Abbott, 1811-1856; Mayhew, Henry, 1812-1887; Mayhew, Horace, 1816-1872; Smith, Albert, 1816-1860; Cruikshank, George, 1792-1878 [Illustrator]",
    "gutenbergReference": "52204",
    "hash": "a4af9dc2a0d608f15750b3be0eacf281927ae2a8df2a3183192b40a39bf0cf3e"
  },
  {
    "time": "00:59",
    "quoteFirst": "I told him I would only be too glad to do so if it would aid him in the moment when life shrinks from the shadow of death, but told him I thought he would not die--another little fib on my part. However, that did no harm, for I failed to convince him he would live. ",
    "quoteTime": "About 1 o'clock A. M.",
    "quoteLast": " a couple of nights after this, one of the watchers came to my cot and said Bob wanted to see me immediately. I felt his time had come. Hastily dressing, I went to his bedside. I found him dying. I sat down by his side and took his hand in mine. I was going with him to the dark river.",
    "title": "The Twin Hells\r\nA Thrilling Narrative of Life in the Kansas and Missouri Penitentiaries",
    "author": "Reynolds, John N. (John Newton)",
    "gutenbergReference": "1318",
    "hash": "862dafcca0573c61056527578239c360681f8ebd2e34c52b64a539b4fd6a303f"
  },
  {
    "time": "00:59",
    "quoteFirst": "We rode to Struga, on the Ockrida Lake, that night, and went up to the headquarters of the Commandant of the division, where we found him and his whole staff in bed. The room seemed absolutely full up with camp beds and sleeping men, but they got up with great cheerfulness, put on their boots and brushed their moustaches and entertained us with tea and coffee till ",
    "quoteTime": "about 1 a.m.",
    "quoteLast": ", when we repaired to an empty hotel, where there was plenty of room for all, for a few hours’ sleep.",
    "title": "An English woman-sergeant in the Serbian Army",
    "author": "Sandes, Flora, 1876-1956; Grujić, Slavko J., 1871-1937 [Author of introduction, etc.]",
    "gutenbergReference": "71442",
    "hash": "f6b16f1b9c24b983be21901228a01482a7bb92dd649cbe73ed645eda37ab32d6"
  },
  {
    "time": "00:59",
    "quoteFirst": "155) before, because I thought that, of all the officers, the chaplain should look the freshest and cleanest. I was in the middle of the process of shaving, and some staff officers were making chocolate for our supper, when a German plane came over and dropped a huge bomb in the garden. It was ",
    "quoteTime": "about one a.m.",
    "quoteLast": ", and we could not help laughing at the surprise the Germans would have felt if they could have seen our occupation going on quite undisturbed by their attempt to murder us.",
    "title": "The Great War As I Saw It",
    "author": "Scott, Frederick George, 1861-1944",
    "gutenbergReference": "19857",
    "hash": "51eef750fc307197543b2599b741b0f0f03935361823d3bf2a093f9dbab55ba0"
  },
  {
    "time": "00:59",
    "quoteFirst": "We started with a fair breeze, but this changed after a time to a head wind, against which it was quite impossible to make any headway, so we landed at a place where there was a small inlet leading into a lagoon. We stayed here till six p.m., when the wind dropped sufficiently to enable us to start off again, and, passing the mouth of the Musa River, we landed ",
    "quoteTime": "about one a.m.",
    "quoteLast": " in Porlock Bay, where we camped for the night.",
    "title": "Wanderings among South Sea Savages and in Borneo and the Philippines",
    "author": "Walker, H. Wilfrid",
    "gutenbergReference": "2564",
    "hash": "fce1b5ad4ce8e5f0c01824720f7365bf0571a2042e823e42e5c8612b706cef2f"
  },
  {
    "time": "00:59",
    "quoteFirst": "My drivers were all picked and excellent fellows. I mounted an old cavalry stager, and we set off ",
    "quoteTime": "about 1 a.m.",
    "quoteLast": ", when I met the guide, who, to my surprise, instead of being an officer or European N.C.O., was a half-caste, and as hopeless an idiot as ever got lost.",
    "title": "The Secrets of a Kuttite\nAn Authentic Story of Kut, Adventures in Captivity and Stamboul Intrigue",
    "author": "Mousley, Edward O. (Edward Opotiki), 1886-",
    "gutenbergReference": "41213",
    "hash": "142624176f880f600ffc088484909fce284b1e021ae10715d958e2407c0b011c"
  },
  {
    "time": "00:59",
    "quoteFirst": "“I was driving down the beach about a year after she was lost, with my old jagger wagon, and a heavy load on of groceries and stores of one kind or other. It was ",
    "quoteTime": "about one o’clock at night",
    "quoteLast": ", mighty cold, but bright moonlight; and I was coming along by the corner of the fence, you know, just above Jackey’s, when the mare stopped short. Now, she was just the best beast to drive you ever saw.",
    "title": "Florida and the Game Water-Birds of the Atlantic Coast and the Lakes of the United States\r\nWith a full account of the sporting along our sea-shores and inland waters, and remarks on breech-loaders and hammerless guns",
    "author": "Roosevelt, Robert Barnwell, 1829-1906",
    "gutenbergReference": "55190",
    "hash": "3870d6e9c6676f1d5697c7758d860913bc37dfa517cef09a1110f32ac88c7b3f"
  },
  {
    "time": "00:59",
    "quoteFirst": "On that day, we guarded artillery from attacks. Late at night, we marched to what was known as the \"rail barricade,\" on the extreme right of the Union army, arriving ",
    "quoteTime": "about 1 a. m.",
    "quoteLast": " The General had told me I would find two regiments of our troops there. What I did find there was nothing but a picket of sixteen Irishmen and a sergeant, posted in a clump of small trees at the right end of a steep and very high hill, quite level on top, which seemed to extend a great way to the left.",
    "title": "History of the Fifty-Seventh Regiment, Pennsylvania Veteran Volunteer Infantry\r\nFirst Brigade, First Division, Third Corps and Second Brigade, Third Division, Second Corps, Army of the Potomac",
    "author": "Various",
    "gutenbergReference": "58315",
    "hash": "447c9f6db816ff59bd91501d195a64883d206b7c38134990e18f77d6530f93a6"
  },
  {
    "time": "00:59",
    "quoteFirst": "Some of them, no doubt, were nervous and highly wrought, with the natural anxiety of men going into battle for the first time against a redoubtable enemy, and thus it was that two rifles were accidentally discharged just before the brigade began its eventful march. ",
    "quoteTime": "About 1 a.m.",
    "quoteLast": " the head of the column began to move off like a phantom host into the impenetrable darkness. The young moon had set and the obscurity was intense. About half-an-hour after the march began, the night turned from sweltering heat to intense cold and simultaneously a torrential rain descended as a violent thunderstorm broke over the troops.",
    "title": "With the Flag to Pretoria: A History of the Boer War of 1899-1900. Volume 1",
    "author": "Wilson, Herbert Wrigley, 1866-1940",
    "gutenbergReference": "48534",
    "hash": "50f42240df32af1f358d5cbe1146730222405bb4fc48225cfd784092ef436c26"
  },
  {
    "time": "00:59",
    "quoteFirst": "",
    "quoteTime": "About one o'clock that night",
    "quoteLast": ", Sigrun opened her eyes and sat up in bed, looking round her in bewilderment. She seemed a little confused at first, but soon came to herself, and said to Lotta in a perfectly calm voice:",
    "title": "The outcast",
    "author": "Lagerlöf, Selma, 1858-1940; Worster, W. J. Alexander (William John Alexander), 1882-1929 [Translator]",
    "gutenbergReference": "71086",
    "hash": "1a1dbf5a524a1121e293e7531c863067de5b6d8da773852071c23b7949cc2344"
  },
  {
    "time": "00:59",
    "quoteFirst": "At first it was believed a fight was in progress or imminent, and while such belief lasted the men should have been kept well in hand to be of any use. The facts are: a halt was made ",
    "quoteTime": "about one o’clock A.M.",
    "quoteLast": ", and the men slept on the ground until after daylight, and then straggled into Great Falls during the afternoon and evening in a manner not suggestive of a well-conducted march. Fortunately no fight took place, and no harm resulted. Officers and men of this Eighty-Fourth New York (an Irish regiment) were found loitering around a tavern, more or less under the effects of liquor. This tavern was kept by a Mr.",
    "title": "History of the Forty-second regiment infantry, Massachusetts volunteers, 1862, 1863, 1864",
    "author": "Bosson, Charles P. (Charles Palfray)",
    "gutenbergReference": "52079",
    "hash": "feb105bc7789d0f7c98c8552eb1895c3a1ecefb945ea04f791673d8d3c27f515"
  },
  {
    "time": "00:59",
    "quoteFirst": "A General Staff Officer of the IX. Reserve Corps was busy there and helped me to get the second half of my train unloaded; this was ",
    "quoteTime": "about 1 o'clock at night",
    "quoteLast": ". At 2 o'clock I marched off in the direction of Herent-Bueken.",
    "title": "The German Army in Belgium, the White Book of May 1915",
    "author": "Germany. Auswärtiges Amt; Bennett, Ernest Nathaniel, 1865-1947 [Translator]",
    "gutenbergReference": "54296",
    "hash": "c094b46fa835cbfb464b3a049f2ab1b735aede668e40b5a7d48dfb1118bdcdd9"
  }
]