[
  {
    "time": "00:57",
    "quoteFirst": "Sir John Drummond Hay, K.C.B. He wrote that ",
    "quoteTime": "about 1 A.M.",
    "quoteLast": " on some day in February 1879 he heard distinctly the voice of his daughter-in-law saying, \"Oh, I wish papa only knew that Robert was ill.\" Sir John awoke Lady Drummond Hay to tell her what he had heard, and made a note of the incident in his diary. It was shortly ascertained that Mr. R. D.",
    "title": "Apparitions and thought-transference: an examination of the evidence for telepathy",
    "author": "Podmore, Frank, 1856-1910",
    "gutenbergReference": "56489",
    "matchType": 0,
    "hash": "63d4a5854fef66aaebaaa57e8b379045815bee881f9fda89cd0991b9e4594c4f"
  },
  {
    "time": "00:57",
    "quoteFirst": "For many days it seems his main hobby was in trying to make his bearer precede him through a door which did not exist at the foot of his bed. Another diversion was in seating himself on the window-sill stark naked ",
    "quoteTime": "about 1 a.m.",
    "quoteLast": " in the night and mimicking, often with ghastly relish, the sounds and noises of various members of the Turkish artillery from Windy Lizzie to Naughty Nellie, the buzzing howitzer. I believe he was quite good at the bullets, and very promising on Frolicsome Fanny, which was easy, and only required an awful noise without warning--for as I have noted Fanny's jokes sometimes held fire for minutes.",
    "title": "The Secrets of a Kuttite\nAn Authentic Story of Kut, Adventures in Captivity and Stamboul Intrigue",
    "author": "Mousley, Edward O. (Edward Opotiki), 1886-",
    "gutenbergReference": "41213",
    "matchType": 0,
    "hash": "48a318b2c63585ca27c4a09f6b9053395fb37bc2de6e9f2542a660eb20993e74"
  },
  {
    "time": "00:57",
    "quoteFirst": "",
    "quoteTime": "About one at night",
    "quoteLast": " the cavalry returned, reporting the road occupied in force by the enemy, with whose advance-guard they skirmished, driving them back\u0097about a mile, taking two prisoners, and having their chief guide, Thomas Maxwell, Esq., and three men of the Fourth Illinois wounded.",
    "title": "Project Gutenberg Edition of The Memoirs of Four Civil War Generals",
    "author": "Grant, Ulysses S. (Ulysses Simpson), 1822-1885; Logan, John Alexander, 1826-1886; Sheridan, Philip Henry, 1831-1888; Sherman, William T. (William Tecumseh), 1820-1891; Widger, David, 1932-2021? [Compiler]",
    "gutenbergReference": "57383",
    "matchType": 0,
    "hash": "0ab9165c9ae4b0660f259a8e652b4e1e493f2cfc75985778309477d2f6391272"
  },
  {
    "time": "00:57",
    "quoteFirst": "This conversation between the officers of the Susquehanna was kept up till ",
    "quoteTime": "about 1 a.m.",
    "quoteLast": " It would be impossible to transcribe the overwhelming systems and theories which were emitted by these audacious minds. Since Barbicane's attempt it seemed that nothing was impossible to Americans.",
    "title": "The Moon-Voyage",
    "author": "Verne, Jules, 1828-1905",
    "gutenbergReference": "12901",
    "matchType": 0,
    "hash": "dd9bdbb54ef7dd9f5c12b0844a984745f9b1f77bbb4c7cb55ef57daf1dbfb921"
  },
  {
    "time": "00:57",
    "quoteFirst": "Then I was carried back to Memphis, arriving ",
    "quoteTime": "about one o'clock at night",
    "quoteLast": ", and, for safe keeping, was put into what was called the calaboose. This was especially for the keeping of slaves who had run away and been caught.",
    "title": "Thirty Years a Slave\r\nFrom Bondage to Freedom: The Institution of Slavery as Seen on the Plantation and in the Home of the Planter: Autobiography of Louis Hughes",
    "author": "Hughes, Louis, 1832-1913",
    "gutenbergReference": "10431",
    "matchType": 0,
    "hash": "ab492bfd322b277770cc51b842968f9a282d8fcdf842ed00f355f4b05ab1ae24"
  },
  {
    "time": "00:57",
    "quoteFirst": "“I was driving down the beach about a year after she was lost, with my old jagger wagon, and a heavy load on of groceries and stores of one kind or other. It was ",
    "quoteTime": "about one o’clock at night",
    "quoteLast": ", mighty cold, but bright moonlight; and I was coming along by the corner of the fence, you know, just above Jackey’s, when the mare stopped short. Now, she was just the best beast to drive you ever saw.",
    "title": "The Game-Birds of the Coasts and Lakes of the Northern States of America\r\nA full account of the sporting along our sea-shores and inland waters, with a comparison of the merits of breech-loaders and muzzle-loaders",
    "author": "Roosevelt, Robert Barnwell, 1829-1906",
    "gutenbergReference": "55478",
    "matchType": 0,
    "hash": "a18ee9c674e5f296a2b2aa5fb8c44f0e7dcd09bbf965a44cd320211553e526fb"
  },
  {
    "time": "00:57",
    "quoteFirst": "\"",
    "quoteTime": "About 1 a.m.",
    "quoteLast": " Giffin decided, the shelling having slackened a little, that we had better get down a mine-shaft near; so we stumbled along to it in anything but a happy frame of mind. Everybody was cursing. Despite our discomfort, however, the humour of the situation under such circumstances cannot fail to strike one; I could not help chuckling. Eventually we got down the mine.",
    "title": "At Ypres with Best-Dunkley",
    "author": "Floyd, Thomas Hope, 1896-1973",
    "gutenbergReference": "17813",
    "matchType": 0,
    "hash": "a2fff2c91738ce397ec1826d682db8d07a8f25382b3b32038202c08c287b5467"
  },
  {
    "time": "00:57",
    "quoteFirst": "We arrived at Dijon ",
    "quoteTime": "about 1 A. M.",
    "quoteLast": " October 28th, and marched across the city wheeling rations on two-wheeled baggage trucks which were \"borrowed\" at the railroad station. We stayed the balance of the night at a French Permissionares Barrack, and spent the following day looking around the numerous parks and squares.",
    "title": "History of Ambulance Company Number 139",
    "author": "Various",
    "gutenbergReference": "33841",
    "matchType": 0,
    "hash": "9d4d6bbef08b43cf29e80c9713064118faccdd166ce929c04c594cf1b964cce8"
  },
  {
    "time": "00:57",
    "quoteFirst": "Friday, 22nd March, Brinkley Bluff, McDonnell Range. ",
    "quoteTime": "About 1 a.m.",
    "quoteLast": " the rain came down in torrents, and continued until nearly sunrise, from south-east. Wind from same quarter. It is impossible to move to-day. The creek is higher than it has been before, and running with great rapidity.",
    "title": "Explorations in Australia\r\nThe Journals of John McDouall Stuart During the Years 1858, 1859, 1860, 1861, and 1862, When He Fixed the Centre of the Continent and Successfully Crossed It from Sea to Sea",
    "author": "Stuart, John McDouall, 1815-1866",
    "gutenbergReference": "8911",
    "matchType": 0,
    "hash": "7d2311376e4a73f34bdaf753857f57e0952e14a636e6809a4dfe3c159cad7764"
  },
  {
    "time": "00:57",
    "quoteFirst": ", and blew very fiercely, raising very heavy and irregular sea-squalls of rain. The lightning was very vivid. It blew very heavily until ",
    "quoteTime": "about 1 A.M.",
    "quoteLast": ", when it abated for more than two hours, blowing only in puffs, and then not very hard. Near the centre of the cyclone, lowest barometer.",
    "title": "The Cruise of the Alabama and the Sumter\r\nFrom the Private Journals and Other Papers of Commander R. Semmes, C.S.N., and Other Officers",
    "author": "Semmes, Raphael, 1809-1877",
    "gutenbergReference": "13163",
    "matchType": 0,
    "hash": "b145f8e52bd2718b0c6e79ac6d835ad93c1f92e798258a124b48a95d7c4f1eff"
  },
  {
    "time": "00:57",
    "quoteFirst": "",
    "quoteTime": "About one o'clock a.m.",
    "quoteLast": ", Monday, the east bound express train, on the Baltimore and Ohio railroad, arrived in charge of Conductor Phelps. The train was detained by order of the leader of the band, and the telegraph wires were cut.",
    "title": "The Strange Story of Harper's Ferry, with Legends of the Surrounding Country",
    "author": "Barry, Joseph, 1828?-1905",
    "gutenbergReference": "35459",
    "matchType": 0,
    "hash": "6ef0b68e451320549c930155a3dd0f0a2f97465d718bb8f2be27f3871d519af7"
  },
  {
    "time": "00:57",
    "quoteFirst": "Another delay was caused on the other side by the stupidity and carelessness of the guide, who lost his way at the very beginning of the march, and took some time to correct his mistake. However, the rendezvous was reached ",
    "quoteTime": "about 1 a.m.",
    "quoteLast": ", and fortunately the Russians had themselves only just taken up their positions. From their camp the rays of the gunboats’ searchlights were plainly visible in the mouth of the river thirty miles away, and a bluejacket remarked laughing, that it showed fellow-feeling “for them chaps to try and light us on our way.",
    "title": "The world's navies in the Boxer rebellion (China 1900)",
    "author": "Dix, Charles Cabry",
    "gutenbergReference": "70535",
    "matchType": 0,
    "hash": "60a5be92339370496855543063a1eb5fa388a16b6bc68ffa2d50996f79a0ca00"
  },
  {
    "time": "00:57",
    "quoteFirst": "Two or three times on the way I tried to liven him up, but he took no notice, and we arrived at the station to find the train gone. A belated porter came up and gave me the information that the next train was about midnight, due at Waterloo ",
    "quoteTime": "about 1 a.m.",
    "quoteLast": ", and then my cabman said, “How long’s she ben gone?”",
    "title": "Recollections\r\nThe Reminiscences of the Busy Life of One Who Has Played the Varied Parts of Sailor, Author & Lecturer",
    "author": "Bullen, Frank Thomas, 1857-1915",
    "gutenbergReference": "67673",
    "matchType": 0,
    "hash": "25d37affce164d04c8f29bd461cdc6ea6e58635b8d2257cb3ae2deef34becb2f"
  },
  {
    "time": "00:57",
    "quoteFirst": "The conspiracy was dramatically carried out. On the 21st of February, 1824, ",
    "quoteTime": "about one a.m.",
    "quoteLast": ", a violent knocking was heard at the door of the \"Ship Inn,\" then the principal hotel of Dover. On the door being opened, a person in richly embroidered scarlet uniform, wet with spray, announced himself as Lieutenant-Colonel De Bourg, aide-de-camp of Lord Cathcart.",
    "title": "Old and New London, Volume I\r\nA Narrative of Its History, Its People, and Its Places",
    "author": "Thornbury, Walter, 1828-1876",
    "gutenbergReference": "31412",
    "matchType": 0,
    "hash": "c15e03eeaa2820d126b866c782ff0812c89f7d6710349fb2f77a3b6e8d21c040"
  },
  {
    "time": "00:57",
    "quoteFirst": "Between this point and Candleriggs were found the principal coach offices. From Walker’s coach-office at the “Tontine,” the mail-coach for London started at ",
    "quoteTime": "about 1 a.m.",
    "quoteLast": ", called at the Post Office in Glassford Street for the bags, left there at 1.15, pulled up again at the “Tontine” for the way-bill, and then was off in earnest, its five lamps glaring through the darkness.",
    "title": "The Manchester and Glasgow Road, Volume 2 (of 2)\r\nThis Way to Gretna Green",
    "author": "Harper, Charles G. (Charles George), 1863-1943",
    "gutenbergReference": "58482",
    "matchType": 0,
    "hash": "8f21eb418836a87942d8a74660fc72efdf056c3827113f39669ad9cce8e3d744"
  },
  {
    "time": "00:57",
    "quoteFirst": "“I was driving down the beach about a year after she was lost, with my old jagger wagon, and a heavy load on of groceries and stores of one kind or other. It was ",
    "quoteTime": "about one o’clock at night",
    "quoteLast": ", mighty cold, but bright moonlight; and I was coming along by the corner of the fence, you know, just above Jackey’s, when the mare stopped short. Now, she was just the best beast to drive you ever saw.",
    "title": "Florida and the Game Water-Birds of the Atlantic Coast and the Lakes of the United States\r\nWith a full account of the sporting along our sea-shores and inland waters, and remarks on breech-loaders and hammerless guns",
    "author": "Roosevelt, Robert Barnwell, 1829-1906",
    "gutenbergReference": "55190",
    "matchType": 0,
    "hash": "d48480f42f743f5231884b61559c29583d741e579a3b0037bceccee3401b39d6"
  },
  {
    "time": "00:57",
    "quoteFirst": "The suggestion was at once acted upon. Each of us took a different course to start with, but we soon caught up with Damfino, who led us a good pace for two hours and ran us all into Six Mile Canyon ",
    "quoteTime": "about one a. m.",
    "quoteLast": " There we lay down with saddle and packs on, and, to our surprise, discovered that faithful dog, Don, lying close by, on guard. It was not the most comfortable night I had ever passed, but it was better than standing.",
    "title": "On a Donkey's Hurricane Deck\r\nA Tempestous Voyage of Four Thousand and Ninety-Six Miles Across the American Continent on a Burro, in 340 Days and 2 Hours, Starting Without a Dollar and Earning My Way",
    "author": "Woodward, R. Pitcher (Robert Pitcher)",
    "gutenbergReference": "42214",
    "matchType": 0,
    "hash": "742ef8ed43faf6b51438d3603fe247909c7bbdd5a8629c98c4548de5cc7d78d0"
  },
  {
    "time": "00:57",
    "quoteFirst": "It was ",
    "quoteTime": "about one A. M.",
    "quoteLast": ", on a fine summer night, and I set out after having been serenaded by many who took an interest in us. This was about 1782.",
    "title": "The Physiology of Taste; Or, Transcendental Gastronomy",
    "author": "Brillat-Savarin, 1755-1826; Robinson, Fayette, -1859 [Translator]",
    "gutenbergReference": "5434",
    "matchType": 0,
    "hash": "c59743be0b1e4a0b45aaf3fa10e2f6884fcd2837aa598622dce899523abba6db"
  },
  {
    "time": "00:57",
    "quoteFirst": "It was then ",
    "quoteTime": "about one a.m.",
    "quoteLast": " and I started off in the rain down the dark road. The Château in which the General lived was two miles off, and when I came to it, I found it wrapped in darkness.",
    "title": "The Great War As I Saw It",
    "author": "Scott, Frederick George, 1861-1944",
    "gutenbergReference": "19857",
    "matchType": 0,
    "hash": "8e327071b3ff2cfd1f40a604d8ccef793ccaeb5adf54461ef015ce285fb50faa"
  },
  {
    "time": "00:57",
    "quoteFirst": "30th July.  ",
    "quoteTime": "About 1 o'clock at night",
    "quoteLast": " my guide began to stir himself, saddled my horse, and called me to mount.  Still I was at a loss to understand his proceedings, for I saw no signs of a caravan.",
    "title": "A Woman's Journey Round the World\r\nFrom Vienna to Brazil, Chili, Tahiti, China, Hindostan, Persia and Asia Minor",
    "author": "Pfeiffer, Ida, 1797-1858",
    "gutenbergReference": "11039",
    "matchType": 0,
    "hash": "6206a6d60a4cb349a42d82096405980444aaacfd4bbcaf6a5fd138d7d9d879ec"
  }
]