[
  {
    "time": "00:58",
    "quoteFirst": "Pretoria ",
    "quoteTime": "about 1 A.M.",
    "quoteLast": " Oh, the sadness and gloom at our mess that night! Few words were spoken. Some of us hoped against hope. We earnestly cherished the hope that Major Scobell would find some way out of this gorge of death. At 5.30 we were up and ready to march.",
    "title": "South Africa and the Transvaal War, Vol. 6 (of 8)\r\nFrom the Occupation of Pretoria to Mr. Kruger's Departure from South Africa, with a Summarised Account of the Guerilla War to March 1901",
    "author": "Creswicke, Louis",
    "gutenbergReference": "46303",
    "matchType": 0,
    "hash": "110d65b8536bdcda14a49002a50167decb18e328942ed6960918ae4f78d99489"
  },
  {
    "time": "00:58",
    "quoteFirst": "had to propose \"The Sisters,\" and after a few trembling, solemn words about \"we all know the good work they do,\" he suddenly giggled hopelessly, and it ended in a healthy splodge all round. Orders just come to be at St Omer by 10 P.M. If that means loading-up further on ",
    "quoteTime": "about 1 A.M.",
    "quoteLast": " I think we shall all die! Too noisy here to sleep this afternoon. And the men are just now so merry with Tipperary, and dressing up, that they will surely drop the patients off the stretchers, but we'll hope for the best.",
    "title": "Diary of a Nursing Sister on the Western Front, 1914-1915",
    "author": "Anonymous",
    "gutenbergReference": "18910",
    "matchType": 0,
    "hash": "c1a127190afa60cf2c34c705d21870a9cf1c20791c7b0985b21c95b8da575f04"
  },
  {
    "time": "00:58",
    "quoteFirst": "Wauhatchie--was controlled. ",
    "quoteTime": "About 1 a. m.",
    "quoteLast": " on the 29th, Geary was heavily attacked by a part of Longstreet’s troops, but not before he had his division in line for defense. Howard was ordered to double quick his nearest division, under command of General Carl Schurz, to Geary’s relief.",
    "title": "The Chattanooga Campaign: With especial reference to Wisconsin's participation therein",
    "author": "Fitch, Michael Hendrick, 1837-",
    "gutenbergReference": "68855",
    "matchType": 0,
    "hash": "14387c50325194f61ff0dadba8786f117fc6a83c3713c0f39af817fdb647f5b2"
  },
  {
    "time": "00:58",
    "quoteFirst": "As if to make up for this early halt, we were awakened soon after midnight, and started ",
    "quoteTime": "about 1 A.M.",
    "quoteLast": "; but this energy, we had every reason to believe, was owing to a desire on the part of our jehus to pass through the next village in the dark, owing to monetary or some other form of trouble they were in there. At first it was very dark, and as our road was very rough we went stumbling along till the moon came out from behind some heavy clouds.",
    "title": "Through Unknown Tibet",
    "author": "Wellby, M. S. (Montagu Sinclair), 1866-1900",
    "gutenbergReference": "57646",
    "matchType": 0,
    "hash": "7763131c643219918c222a42d2e6ff1125b874c5fbf767628a42235b10321507"
  },
  {
    "time": "00:58",
    "quoteFirst": "\"They live with a hansom cab at the door and their watch in their hand,\" retorted Beaumont cynically; \"they give ",
    "quoteTime": "two minutes to one",
    "quoteLast": " thing, five minutes to another, and think they are enjoying themselves--get a smattering of all things and a thorough knowledge of nothing--the last play, the last book, the last scandal, the latest political complication--they know all these things well enough to chatter about them, but alas for the deep thinker who puts his views before the restless world of London--he will have a very small circle of readers indeed, because no one has any time to ponder over his thoughtful prose.",
    "title": "The Man with a Secret: A Novel",
    "author": "Hume, Fergus, 1859-1932",
    "gutenbergReference": "55404",
    "matchType": 1,
    "hash": "1359502f7469225c0c2eb430295179b4c0315d3ca8095ad8e9e41e1a2e462e4d"
  },
  {
    "time": "00:58",
    "quoteFirst": "--As explained before you can use any amplifying tube that is made for a plate potential of 100 volts. The current required for heating the filament is ",
    "quoteTime": "about 1 am",
    "quoteLast": "pere at 6 volts. A porcelain socket should be used for this tube as it is the best insulating material for the purpose.",
    "title": "The Radio Amateur's Hand Book\r\nA Complete, Authentic and Informative Work on Wireless Telegraphy and Telephony",
    "author": "Collins, A. Frederick (Archie Frederick), 1869-1952",
    "gutenbergReference": "6934",
    "matchType": 0,
    "hash": "dd73fc5b8b1287e6b824d673cc5d151d0de079ffe4b2f22fcbf35ff087fdd3b0"
  },
  {
    "time": "00:58",
    "quoteFirst": "\"Before going to bed I sat in a chair with my back to a small mahogany cupboard, placed against the wall of the dressing-room, into which my room (No. 3) opens. ",
    "quoteTime": "About 1 A.M.",
    "quoteLast": " I was much startled at hearing behind me very distinctly a loud groan, coming, apparently, from the dressing-room, in the direction of the mahogany cupboard. The sound was very distinct, and but for the fact of there being no one visible, I should have estimated its origin as _in_ the room, its distinctness being such that, coming from the next room, with the door closed, it would have sounded slightly muffled.",
    "title": "The Alleged Haunting of B—— House\r\nIncluding a Journal Kept During the Tenancy of Colonel Lemesurier Taylor",
    "author": "Goodrich-Freer, A. (Ada), 1865-1931 [Editor]; Bute, John Patrick Crichton-Stuart, Marquess of, 1847-1900 [Editor]",
    "gutenbergReference": "16538",
    "matchType": 0,
    "hash": "17039289527d2d5d009c97e227fcf73e80fdab060a9d6b09e09633a86ce409ae"
  },
  {
    "time": "00:58",
    "quoteFirst": "It being late in the evening of April 8, 1864, when I reported on board the United States steamer Minnesota, and there being no opportunity to return ashore, I was compelled to remain aboard the Minnesota till the following morning, April 9, 1864. Being very much fatigued, I retired early, and soon fell soundly asleep. ",
    "quoteTime": "About 1 a.m.",
    "quoteLast": ", I was aroused from my slumbers by a noise; I could not for the life of me tell from whence it came or whither it had gone; but it was sufficient to arouse and bewilder me, for it made the vessel tremble. I soon arose from my sleeping couch, put on my clothes, and made my way, in the darkness, through the ward-room to the forward hatchway, and to the gun deck.",
    "title": "Reminiscences of Two Years in the United States Navy",
    "author": "Batten, John M. (John Mullin), 1837-1916",
    "gutenbergReference": "25764",
    "matchType": 0,
    "hash": "59bdb2effb8f54ee77ae0b8b0a95daa39010f2987e0c84bb2fa81c28dee708f9"
  },
  {
    "time": "00:58",
    "quoteFirst": "",
    "quoteTime": "About one at night",
    "quoteLast": " the cavalry returned, reporting the road occupied in force by the enemy, with whose advance-guard they skirmished, driving them back\u0097about a mile, taking two prisoners, and having their chief guide, Thomas Maxwell, Esq., and three men of the Fourth Illinois wounded.",
    "title": "Project Gutenberg Edition of The Memoirs of Four Civil War Generals",
    "author": "Grant, Ulysses S. (Ulysses Simpson), 1822-1885; Logan, John Alexander, 1826-1886; Sheridan, Philip Henry, 1831-1888; Sherman, William T. (William Tecumseh), 1820-1891; Widger, David, 1932-2021? [Compiler]",
    "gutenbergReference": "57383",
    "matchType": 0,
    "hash": "0cebb83bd22ce0edac8a9501a29ede08ddef6cc4bf5f9936b318b64c54ec0225"
  },
  {
    "time": "00:58",
    "quoteFirst": "",
    "quoteTime": "About one at night",
    "quoteLast": " the cavalry returned, reporting the road occupied in force by the enemy, with whose advance-guard they skirmished, driving them back--about a mile, taking two prisoners, and having their chief guide, Thomas Maxwell, Esq., and three men of the Fourth Illinois wounded.",
    "title": "Memoirs of the Union's Three Great Civil War Generals",
    "author": "Grant, Ulysses S. (Ulysses Simpson), 1822-1885; Sheridan, Philip Henry, 1831-1888; Sherman, William T. (William Tecumseh), 1820-1891; Widger, David, 1932-2021? [Editor]",
    "gutenbergReference": "4546",
    "matchType": 0,
    "hash": "ce6d8c495f6dabba09180d1407fa6c51a26eca3ec14baa16eed77dcb177618be"
  },
  {
    "time": "00:58",
    "quoteFirst": "For many days it seems his main hobby was in trying to make his bearer precede him through a door which did not exist at the foot of his bed. Another diversion was in seating himself on the window-sill stark naked ",
    "quoteTime": "about 1 a.m.",
    "quoteLast": " in the night and mimicking, often with ghastly relish, the sounds and noises of various members of the Turkish artillery from Windy Lizzie to Naughty Nellie, the buzzing howitzer. I believe he was quite good at the bullets, and very promising on Frolicsome Fanny, which was easy, and only required an awful noise without warning--for as I have noted Fanny's jokes sometimes held fire for minutes.",
    "title": "The Secrets of a Kuttite\nAn Authentic Story of Kut, Adventures in Captivity and Stamboul Intrigue",
    "author": "Mousley, Edward O. (Edward Opotiki), 1886-",
    "gutenbergReference": "41213",
    "matchType": 0,
    "hash": "36324db4d8d8c20e33666b196bc6735262ce7405dc1eb9215cca016e1c8da01d"
  },
  {
    "time": "00:58",
    "quoteFirst": "During this \"tchuck, tchuck,\" the bird is deaf and blind to the world.  The capercailzie hunter goes out into the forest at ",
    "quoteTime": "about 1 a.m.",
    "quoteLast": " and listens intently.  As soon as he hears a capercailzie's song, he moves towards the sound very, very cautiously.  When within half a mile of the bird, he must wait for the \"tchuck, tchuck,\" which lasts about two minutes, before daring to advance.",
    "title": "The Vanished Pomps of Yesterday\nBeing Some Random Reminiscences of a British Diplomat",
    "author": "Hamilton, Frederic, Lord, 1856-1928",
    "gutenbergReference": "60901",
    "matchType": 0,
    "hash": "076833758ecb37428895318c57ed4ad8def9ac9fce3e860689b09ff8ec02c591"
  },
  {
    "time": "00:58",
    "quoteFirst": "I leaves 'em, ",
    "quoteTime": "about one A. M.",
    "quoteLast": ", the Scotch and ginger ale tide was runnin' out fast.",
    "title": "Side-stepping with Shorty",
    "author": "Ford, Sewell, 1868-1946; Wilson, F. Vaux (Francis Vaux), 1874-1938 [Illustrator]",
    "gutenbergReference": "31659",
    "matchType": 0,
    "hash": "02416d11c4d968377b3fe8a2238a846b4cf20bd10e253fbbfbaa6573a3e3075d"
  },
  {
    "time": "00:58",
    "quoteFirst": "_February 1st._ Comes early, say ",
    "quoteTime": "about 1 a.m.",
    "quoteLast": " when tide turned and with smartish northeaster, we ran plunk onto an oyster bar. Might as well run into the Old Cock of Hen and Chickens. Turned out to find nothing.",
    "title": "The boy, me and the cat",
    "author": "Plummer, Henry Merrihew, 1865-1928",
    "gutenbergReference": "74010",
    "matchType": 0,
    "hash": "2b368f3acd083bcc9c8da4966d3f8fe645ed05ed6474da25f36c085fefc73d2b"
  },
  {
    "time": "00:58",
    "quoteFirst": "It being late in the evening of April 8, 1864, when I reported on board the United States steamer Minnesota, and there being no opportunity to return ashore, I was compelled to remain aboard the Minnesota till the following morning, April 9, 1864. Being very much fatigued, I retired early, and soon fell soundly asleep. ",
    "quoteTime": "About 1 a.m.",
    "quoteLast": ", I was aroused from my slumbers by a noise; I could not for the life of me tell from whence it came or whither it had gone; but it was sufficient to arouse and bewilder me, for it made the vessel tremble. I soon arose from my sleeping couch, put on my clothes, and made my way, in the darkness, through the ward-room to the forward hatchway, and to the gun deck.",
    "title": "Reminiscences of Two Years in the United States Navy",
    "author": "Batten, John M. (John Mullin), 1837-1916",
    "gutenbergReference": "25764",
    "matchType": 0,
    "hash": "59bdb2effb8f54ee77ae0b8b0a95daa39010f2987e0c84bb2fa81c28dee708f9"
  },
  {
    "time": "00:58",
    "quoteFirst": "We started with a fair breeze, but this changed after a time to a head wind, against which it was quite impossible to make any headway, so we landed at a place where there was a small inlet leading into a lagoon. We stayed here till six p.m., when the wind dropped sufficiently to enable us to start off again, and, passing the mouth of the Musa River, we landed ",
    "quoteTime": "about one a.m.",
    "quoteLast": " in Porlock Bay, where we camped for the night.",
    "title": "Wanderings among South Sea Savages and in Borneo and the Philippines",
    "author": "Walker, H. Wilfrid",
    "gutenbergReference": "2564",
    "matchType": 0,
    "hash": "09249f21bc46ff15c4e41ded0db63ea25ada51204143dfbf19055eb2a46cc039"
  },
  {
    "time": "00:58",
    "quoteFirst": "She raised her voice.  \"You see, Madame Zattiany, I was running round loose at ",
    "quoteTime": "about one o'clock A. M.",
    "quoteLast": " when whom should I run into but dear old Uncle Lee.  He looked all shot to pieces when he saw me.  Girls in his day didn't stay out late unless they had a beau.",
    "title": "Black Oxen",
    "author": "Atherton, Gertrude Franklin Horn, 1857-1948",
    "gutenbergReference": "25542",
    "matchType": 0,
    "hash": "25ae8b07914787286534d9997c0d24e7e189a1ab705dfda28c01b00c32f66ebf"
  },
  {
    "time": "00:58",
    "quoteFirst": "\"'One night, two or three years ago, I came back from the theatre to my mother's flat at 6 S---- Street; and after I had been into her bedroom and told her all about it, I went to bed ",
    "quoteTime": "about one A.M.",
    "quoteLast": " I had not been asleep long when I started up frightened, fancying that I had heard someone walk down the passage towards my mother's room; but, hearing nothing more, went to sleep again. I started up alarmed in the same way three or four times before dawn.",
    "title": "Occultism and Common-Sense",
    "author": "Willson, Beckles, 1869-1942; Barrett, William, Sir, 1844-1925 [Author of introduction, etc.]",
    "gutenbergReference": "36730",
    "matchType": 0,
    "hash": "537b774011a8dcc7ef95b274c5aac2fee8e0f89062770365c48af89ba27d4cbc"
  },
  {
    "time": "00:58",
    "quoteFirst": "",
    "quoteTime": "About one o'clock a.m.",
    "quoteLast": ", Monday, the east bound express train, on the Baltimore and Ohio railroad, arrived in charge of Conductor Phelps. The train was detained by order of the leader of the band, and the telegraph wires were cut.",
    "title": "The Strange Story of Harper's Ferry, with Legends of the Surrounding Country",
    "author": "Barry, Joseph, 1828?-1905",
    "gutenbergReference": "35459",
    "matchType": 0,
    "hash": "43a94eb75524cf89b2dcd0fb4fd5980e0c9ddb79bf307ef00f8d36f6bc4543a5"
  },
  {
    "time": "00:58",
    "quoteFirst": "_Wednesday, 8th._--Rain set in again ",
    "quoteTime": "about 1 a.m.",
    "quoteLast": ", and soon grew to a furious storm. The whole camp helplessly at its mercy. At 8 A.M., took road again. Marched a little beyond Waynesboro', and formed a junction with Army of Potomac. Day pleasant; roads very heavy.",
    "title": "Our campaign around Gettysburg\r\nBeing a memorial of what was endured, suffered and accomplished by the Twenty-third regiment (N. Y. S. N. G.) and other regiments associated with them, in their Pennsylvania and Maryland campaign, during the second rebel invasion of the loyal states in June-July, 1863",
    "author": "Lockwood, John, 1826?-1901",
    "gutenbergReference": "31258",
    "matchType": 0,
    "hash": "33d68da7bfad3700a67f97067becc381e4667829c7ccbda912f2a79993b681aa"
  }
]