[
  {
    "time": "00:59",
    "quoteFirst": "There was a fine specimen of a British working man, who for six days of the week was a credit to his country; clean, punctual, honest, and hard working. But on Saturday night he invariably got partially drunk, and after eleven P.M. amused himself until ",
    "quoteTime": "about 1 A.M.",
    "quoteLast": " by stamping heavily up and down stairs, along the passage, past my door, out of the front door, slamming it behind him with great violence, immediately re-entering and repeating the performance, and all the time uttering the most bloodthirsty and blasphemous threats against me.",
    "title": "Confessions of a Tradesman",
    "author": "Bullen, Frank Thomas, 1857-1915",
    "gutenbergReference": "63556",
    "matchType": 0,
    "hash": "bfdc19fdd53abc54d6981435036a238a6c3630aa732b70fd280c766163a38a40"
  },
  {
    "time": "00:59",
    "quoteFirst": "--As explained before you can use any amplifying tube that is made for a plate potential of 100 volts. The current required for heating the filament is ",
    "quoteTime": "about 1 am",
    "quoteLast": "pere at 6 volts. A porcelain socket should be used for this tube as it is the best insulating material for the purpose.",
    "title": "The Radio Amateur's Hand Book\r\nA Complete, Authentic and Informative Work on Wireless Telegraphy and Telephony",
    "author": "Collins, A. Frederick (Archie Frederick), 1869-1952",
    "gutenbergReference": "6934",
    "matchType": 0,
    "hash": "a45ca99c1860f92902e56a4a6d8b0cd9de7605e49a04e61de2b0bfd17345509a"
  },
  {
    "time": "00:59",
    "quoteFirst": "Its internal resistance is comparatively high, seldom falling below 1 ohm and often rising to 6 ohms. At best, therefore, it is only capable of producing ",
    "quoteTime": "about 1 am",
    "quoteLast": "pere. The gravity cell is perhaps the most common type of cell wherein depolarization is affected by electro-chemical means.",
    "title": "Cyclopedia of Telephony and Telegraphy, Vol. 1\r\nA General Reference Work on Telephony, etc. etc.",
    "author": "American School of Correspondence",
    "gutenbergReference": "15617",
    "matchType": 0,
    "hash": "75860e8d2b35097cdf77e334fb3c307b3cf3b7c5b6e6b0d2652c53cc0b694a38"
  },
  {
    "time": "00:59",
    "quoteFirst": "",
    "quoteTime": "About 1 A.M.",
    "quoteLast": " we got off, thirteen in all, and made straight across the grassy hollows for the ridges which trend up towards the great cone, running parallel in a west-north-westerly direction, and inclosing between them several long narrow depressions, hardly deep enough to be called valleys.",
    "title": "Library of the World's Best Literature, Ancient and Modern — Volume 06",
    "author": "Warner, Charles Dudley, 1829-1900 [Editor]; Mabie, Hamilton Wright, 1846-1916 [Editor]; Runkle, Lucia Isabella Gilbert, 1844- [Editor]; Warner, George H., 1833-1919 [Editor]",
    "gutenbergReference": "13623",
    "matchType": 0,
    "hash": "f18affc260a9f65349f1696523a57dffc5fd4939457fcdc62518f9fadcf8915f"
  },
  {
    "time": "00:59",
    "quoteFirst": "\"",
    "quoteTime": "About one o'clock a.m.",
    "quoteLast": ", on the 25th November, 1890, Constable Pennett, being on duty at Tower Hill, saw a man throw himself into the Thames, apparently with the intention of committing suicide. He at once divested himself of lamp and belt, and without waiting to take off his uniform, jumped into the river, seized hold of the struggling man, and gallantly rescued him. The night was dark.",
    "title": "The Strand Magazine,  Vol. 05, Issue 28, April 1893\r\nAn Illustrated Monthly",
    "author": "Various; Newnes, George, 1851-1910 [Editor]",
    "gutenbergReference": "20798",
    "matchType": 0,
    "hash": "f542f1bedc0425fa1998db8e2e6875a79d7084bb5fd864a4e2f0bca927f24a5f"
  },
  {
    "time": "00:59",
    "quoteFirst": "This tempting news created a halt. In the evening I killed a nsamma doe, an animal very much like the Kobus Ellipsiprymnus, but without the lunated mark over the rump; and at night, ",
    "quoteTime": "about 1 a.m.",
    "quoteLast": ", turned out to shoot an elephant, which we distinctly heard feasting on plantains; but rain was falling, and the night so dark, he was left till the morning.",
    "title": "The Discovery of the Source of the Nile",
    "author": "Speke, John Hanning, 1827-1864",
    "gutenbergReference": "3284",
    "matchType": 0,
    "hash": "2d43f2d837fe3f38818b81b360c3242a64e9df98460edac52f252dc373708f16"
  },
  {
    "time": "00:59",
    "quoteFirst": "One of the most extraordinary and elaborate of such frauds was that carried out by De Berenger and Cochrane-Johnstone in 1814. Napoleon’s military operations against the allies had greatly depressed the funds.  On February 21, 1814, ",
    "quoteTime": "about one o’clock a.m.",
    "quoteLast": ", a violent knocking was heard at the door of the Ship Inn, then the chief hotel at Dover.  When the door was opened, a person in a richly-embroidered scarlet uniform announced himself as an aide-de-camp of Lord Cathcart (who was aide-de-camp to the Duke of Wellington in 1815), and as the bearer of important news.",
    "title": "London Souvenirs",
    "author": "Heckethorn, Charles William",
    "gutenbergReference": "44044",
    "matchType": 0,
    "hash": "a833bd99e0c28054d0982ac8b6c8ff886a7f32c49e86b9ae8b9a8a5c09fccfc8"
  },
  {
    "time": "00:59",
    "quoteFirst": "We returned to the Ambassador half a dozen times, and all except once we were approached. That time it was too late, ",
    "quoteTime": "about 1 A.M.",
    "quoteLast": ", and all the volunteers had already booked themselves. We also saw other stags talk to girls with whom they hadn’t come in, but with whom they left.",
    "title": "Washington Confidential",
    "author": "Lait, Jack, 1882-1954; Mortimer, Lee, 1904-1963",
    "gutenbergReference": "63469",
    "matchType": 0,
    "hash": "f4890b820c4fc6dcfb30a075097345b40e0a946a0dcf3d35c1db3eaefc6ffbe9"
  },
  {
    "time": "00:59",
    "quoteFirst": "",
    "quoteTime": "About one at night",
    "quoteLast": " the cavalry returned, reporting the road occupied in force by the enemy, with whose advance-guard they skirmished, driving them back--about a mile, taking two prisoners, and having their chief guide, Thomas Maxwell, Esq., and three men of the Fourth Illinois wounded.",
    "title": "Memoirs of General William T. Sherman — Volume 1",
    "author": "Sherman, William T. (William Tecumseh), 1820-1891",
    "gutenbergReference": "2616",
    "matchType": 0,
    "hash": "7c2aa4794ab51635a6f8262fec05c5c908f72bc8199596281e802b2fd3e82275"
  },
  {
    "time": "00:59",
    "quoteFirst": "After a fire had been built and hot coffee and food passed around, the spirits of the stranded group rose considerably, except for one irate woman from the East, who refused to budge from her car. Bates and his helper finally got the last car out ",
    "quoteTime": "about 1 a.m.",
    "quoteLast": ", after the flood had subsided, and Mrs. Wilson then supplied lodging and more food and coffee for those who needed it.",
    "title": "The Geologic Story of Arches National Park\nGeological Survey Bulletin 1393",
    "author": "Lohman, Stanley William, 1907-; Stacy, John R. [Illustrator]",
    "gutenbergReference": "51116",
    "matchType": 0,
    "hash": "5c3d5509999561fc4b871981446c02d1cf458751abbffc04975cc455c2b594f3"
  },
  {
    "time": "00:59",
    "quoteFirst": "\"Before going to bed I sat in a chair with my back to a small mahogany cupboard, placed against the wall of the dressing-room, into which my room (No. 3) opens. ",
    "quoteTime": "About 1 A.M.",
    "quoteLast": " I was much startled at hearing behind me very distinctly a loud groan, coming, apparently, from the dressing-room, in the direction of the mahogany cupboard. The sound was very distinct, and but for the fact of there being no one visible, I should have estimated its origin as _in_ the room, its distinctness being such that, coming from the next room, with the door closed, it would have sounded slightly muffled.",
    "title": "The Alleged Haunting of B—— House\r\nIncluding a Journal Kept During the Tenancy of Colonel Lemesurier Taylor",
    "author": "Goodrich-Freer, A. (Ada), 1865-1931 [Editor]; Bute, John Patrick Crichton-Stuart, Marquess of, 1847-1900 [Editor]",
    "gutenbergReference": "16538",
    "matchType": 0,
    "hash": "7481b02d8a7133a0756e372fd9ce39ec067e61089197dc3aef5aec4865da6555"
  },
  {
    "time": "00:59",
    "quoteFirst": "We arrived at the house of the magistrate ",
    "quoteTime": "about one o'clock at night",
    "quoteLast": ", and all were soundly sleeping. They were, however, aroused, and when our business was made known, an exciting scene followed.",
    "title": "Twenty-Two Years a Slave, and Forty Years a Freeman\r\nEmbracing a Correspondence of Several Years, While President of Wilberforce Colony, London, Canada West",
    "author": "Steward, Austin, 1794-1860",
    "gutenbergReference": "11137",
    "matchType": 0,
    "hash": "4543dffc255c1124f473af5a73e9267f2af8f6795f8a924f6fee7d92b4e200d5"
  },
  {
    "time": "00:59",
    "quoteFirst": "\"My father, Sir Willoughby Jones, died very suddenly of heart disease ",
    "quoteTime": "about 1 A.M.",
    "quoteLast": " on August 21st. He was not in his room at the moment, but was carried back to his room and restoratives applied, but in vain.",
    "title": "Apparitions and thought-transference: an examination of the evidence for telepathy",
    "author": "Podmore, Frank, 1856-1910",
    "gutenbergReference": "56489",
    "matchType": 0,
    "hash": "46badb3d649093a774349ad1b7e29b765b3a45be53a0e60816fb8e1891da7500"
  },
  {
    "time": "00:59",
    "quoteFirst": "The Brigadier, with his usual kindness, invited several of the officers in to supper ",
    "quoteTime": "about 1 a.m.",
    "quoteLast": "; and it was on that occasion that the Commanding Officer perpetrated on the Brigade Gas Officer his famous joke about the new green container for the small box-respirator. It was briefly this: Seeing the Brigade Gas Officer come in, the Commanding Officer asked him when the new green container was being issued, for, as he argued, no other container was proof against the new gas.",
    "title": "The History of the 2/6th (Rifle) Battalion, \"the King's\" (Liverpool Regiment) 1914-1919",
    "author": "Wurtzburg, C. E. (Charles Edward), 1891-1952",
    "gutenbergReference": "49875",
    "matchType": 0,
    "hash": "7cfe824db54d7961b357bbb8f1a540e7b4a9ee33300492fbebba8c2a071e9d50"
  },
  {
    "time": "00:59",
    "quoteFirst": "At ",
    "quoteTime": "one minute to one",
    "quoteLast": " the lines were cast off and as a distant bell tolled the hour the _Chester_ began to move from the harbor. Standing near the pilot house Captain Sudlip continued to gaze ashore.",
    "title": "The young volcano explorers",
    "author": "Stratemeyer, Edward, 1862-1930; Shute, A. B., 1851-1906 [Illustrator]",
    "gutenbergReference": "71552",
    "matchType": 1,
    "hash": "97e86c31275916606c7eb77e246a4e8c56b31fb6dea4bcf697cb8c6e8f0539a2"
  },
  {
    "time": "00:59",
    "quoteFirst": "I soon made him as comfortable as possible, and sat beside his bed chatting about this, the strangest Christmas Day I had ever experienced. After remaining with him for about an hour and a half, I again started for the front line, where I arrived ",
    "quoteTime": "about 1 a.m.",
    "quoteLast": ", dog-tired, and at once turned in.",
    "title": "How I Filmed the War\r\nA Record of the Extraordinary Experiences of the Man Who Filmed the Great Somme Battles, etc.",
    "author": "Malins, Geoffrey H.; Warren, Low, -1941 [Editor]",
    "gutenbergReference": "30285",
    "matchType": 0,
    "hash": "8da4276d1a379d967df846530e823211f2b3ba06335f3029484c5923e3d93adf"
  },
  {
    "time": "00:59",
    "quoteFirst": "I told him I would only be too glad to do so if it would aid him in the moment when life shrinks from the shadow of death, but told him I thought he would not die--another little fib on my part. However, that did no harm, for I failed to convince him he would live. ",
    "quoteTime": "About 1 o'clock A. M.",
    "quoteLast": " a couple of nights after this, one of the watchers came to my cot and said Bob wanted to see me immediately. I felt his time had come. Hastily dressing, I went to his bedside. I found him dying. I sat down by his side and took his hand in mine. I was going with him to the dark river.",
    "title": "The Twin Hells\r\nA Thrilling Narrative of Life in the Kansas and Missouri Penitentiaries",
    "author": "Reynolds, John N. (John Newton)",
    "gutenbergReference": "1318",
    "matchType": 0,
    "hash": "862dafcca0573c61056527578239c360681f8ebd2e34c52b64a539b4fd6a303f"
  },
  {
    "time": "00:59",
    "quoteFirst": "",
    "quoteTime": "About one o’clock that night",
    "quoteLast": " the Legislature held a special session. Not a member was absent, and the galleries were crowded. Amid a deathly silence the president arose.",
    "title": "Eugenie, Empress of the French",
    "author": "Tschudi, Clara, 1856-1945; Holm, Erich, 1844-1921 [Translator]; Upton, George P. (George Putnam), 1834-1919 [Translator]",
    "gutenbergReference": "62965",
    "matchType": 0,
    "hash": "356397d7a11be4bc2276503c582def012806238dd857ccafa863d0b24c6b0203"
  },
  {
    "time": "00:59",
    "quoteFirst": "I with thousands of the infantry soldiers ran on. Now we came to a river, waded through it, then clambered over some palisades, passed again through a second river up to our necks, clambered up some rising ground, leaped over fallen trees, and arrived ",
    "quoteTime": "about one A.M.",
    "quoteLast": " at a little wood, where we sank down from exhaustion and fever. About three o’clock we marched--that is, some of us, another part had to remain and die there--we marched on still dripping with wet and shuddering with cold.",
    "title": "Lay Down Your Arms: The Autobiography of Martha von Tilling",
    "author": "Suttner, Bertha von, 1843-1914; Holmes, T. [Translator]",
    "gutenbergReference": "49294",
    "matchType": 0,
    "hash": "bf4b08bc2b5a93ec74f141afd0eb2f27325fa1ae7da98b72c588ea3805de2035"
  },
  {
    "time": "00:59",
    "quoteFirst": "At noon we found what we thought was an opening in the Turkish line, went through it, and made a big left-handed sweep, until we were brought to a standstill by the Turkish rearguard, strongly intrenched. We were engaged with this till after dark, when we returned to bivouac, which we reached ",
    "quoteTime": "about 1 A.M.",
    "quoteLast": " We were in the saddle again at daybreak on the 25th, and took up the pursuit of the Turks, who had left their intrenchments. At about midday we located their rearguard in position about Imam Mahdi, on the north bank of the Tigris, and the Regiment was ordered to attack dismounted, with the 14th Lancers on our left.",
    "title": "The Thirteenth Hussars in the Great War",
    "author": "Durand, H. Mortimer (Henry Mortimer), 1850-1924",
    "gutenbergReference": "61769",
    "matchType": 0,
    "hash": "826f1ffdde34857a555417000615f76b043c1a7c274a841997d86cf0a0aebd12"
  }
]