[
  {
    "time": "00:59",
    "quoteFirst": "\"",
    "quoteTime": "About one o'clock a.m.",
    "quoteLast": ", on the 25th November, 1890, Constable Pennett, being on duty at Tower Hill, saw a man throw himself into the Thames, apparently with the intention of committing suicide. He at once divested himself of lamp and belt, and without waiting to take off his uniform, jumped into the river, seized hold of the struggling man, and gallantly rescued him. The night was dark.",
    "title": "The Strand Magazine,  Vol. 05, Issue 28, April 1893\r\nAn Illustrated Monthly",
    "author": "Various; Newnes, George, 1851-1910 [Editor]",
    "gutenbergReference": "20798",
    "matchType": 0,
    "hash": "f542f1bedc0425fa1998db8e2e6875a79d7084bb5fd864a4e2f0bca927f24a5f"
  },
  {
    "time": "00:59",
    "quoteFirst": "Friday, 22nd March, Brinkley Bluff, McDonnell Range. ",
    "quoteTime": "About 1 a.m.",
    "quoteLast": " the rain came down in torrents, and continued until nearly sunrise, from south-east. Wind from same quarter. It is impossible to move to-day. The creek is higher than it has been before, and running with great rapidity.",
    "title": "Explorations in Australia\r\nThe Journals of John McDouall Stuart During the Years 1858, 1859, 1860, 1861, and 1862, When He Fixed the Centre of the Continent and Successfully Crossed It from Sea to Sea",
    "author": "Stuart, John McDouall, 1815-1866",
    "gutenbergReference": "8911",
    "matchType": 0,
    "hash": "ec9a0864cfeea050dcfa828a0cc318b4efcbd16daf246a7abb9416f6f31e5ec4"
  },
  {
    "time": "00:59",
    "quoteFirst": "It was then ",
    "quoteTime": "about one a.m.",
    "quoteLast": " and I started off in the rain down the dark road. The Château in which the General lived was two miles off, and when I came to it, I found it wrapped in darkness.",
    "title": "The Great War As I Saw It",
    "author": "Scott, Frederick George, 1861-1944",
    "gutenbergReference": "19857",
    "matchType": 0,
    "hash": "6edca7959bb343aa2eaaa9e578ca5f43b254f28c7c76b36fa6d5e629938201c2"
  },
  {
    "time": "00:59",
    "quoteFirst": "Here the river has worn a narrow channel into the upper edge of a rock-stream, forming a deep pool, in which iris and long aquatic grasses flourish. The light here was much better, and I rapidly reduced my experienced companion’s lead in captures. At ",
    "quoteTime": "about one a.m.",
    "quoteLast": "",
    "title": "In Lakeland Dells and Fells",
    "author": "Palmer, William T., 1877-1954",
    "gutenbergReference": "62607",
    "matchType": 0,
    "hash": "7d5a977d28b69cd46e209fde80ebce90c0bb69836803781e1a349e42b6d06029"
  },
  {
    "time": "00:59",
    "quoteFirst": "As if to make up for this early halt, we were awakened soon after midnight, and started ",
    "quoteTime": "about 1 A.M.",
    "quoteLast": "; but this energy, we had every reason to believe, was owing to a desire on the part of our jehus to pass through the next village in the dark, owing to monetary or some other form of trouble they were in there. At first it was very dark, and as our road was very rough we went stumbling along till the moon came out from behind some heavy clouds.",
    "title": "Through Unknown Tibet",
    "author": "Wellby, M. S. (Montagu Sinclair), 1866-1900",
    "gutenbergReference": "57646",
    "matchType": 0,
    "hash": "abde43c40441f59f527f5b7c240c7789018e5100129029441cf5f3c692132c3d"
  },
  {
    "time": "00:59",
    "quoteFirst": "",
    "quoteTime": "About one at night",
    "quoteLast": " the cavalry returned, reporting the road occupied in force by the enemy, with whose advance-guard they skirmished, driving them back--about a mile, taking two prisoners, and having their chief guide, Thomas Maxwell, Esq., and three men of the Fourth Illinois wounded.",
    "title": "Memoirs of General William T. Sherman — Volume 1",
    "author": "Sherman, William T. (William Tecumseh), 1820-1891",
    "gutenbergReference": "2616",
    "matchType": 0,
    "hash": "7c2aa4794ab51635a6f8262fec05c5c908f72bc8199596281e802b2fd3e82275"
  },
  {
    "time": "00:59",
    "quoteFirst": "So, though the time was ",
    "quoteTime": "about 1 a.m.",
    "quoteLast": ", she jumped up, seized the candle, and managed to find her way along the passage to her friend's room. Loveday, much astonished to be thus awakened, took her into her bed, and they laughed over the little adventure.",
    "title": "A harum-scarum schoolgirl",
    "author": "Brazil, Angela, 1869-1947; Campbell, John W. (John William), 1886-1935 [Illustrator]",
    "gutenbergReference": "24645",
    "matchType": 0,
    "hash": "d330cc0fd11de39406c8481b7b46ea10adf8cfb181483c7685b1dbf5d678d723"
  },
  {
    "time": "00:59",
    "quoteFirst": "--A Supper Club is a legal technicality--a system whereby the English law is misconstrued, misapplied, controverted, disguised and outdone. Specifically, it is a combination restaurant, café, and dance hall, the activities in which begin at ",
    "quoteTime": "about one A.M.",
    "quoteLast": " and continue so long as there are patrons whose expenditures warrant the orchestra being retained and the electric lights being left on. A Supper Club is usually downstairs, decorated in the cheap imitation of a grape arbour, furnished with small tables, comfortable wicker chairs, suave and sophisticated waiters, an orchestra of from six to ten pieces and a small polished floor for purposes of dancing.",
    "title": "Europe After 8:15",
    "author": "Mencken, H. L. (Henry Louis), 1880-1956; Nathan, George Jean, 1882-1958; Wright, Willard Huntington, 1888-1939; Benton, Thomas Hart, 1889-1975 [Illustrator]",
    "gutenbergReference": "20306",
    "matchType": 0,
    "hash": "97e896a95ead94c9ec4d1004918f9249fad6f15888b4067c12c273e4ff40689d"
  },
  {
    "time": "00:59",
    "quoteFirst": "30th July.  ",
    "quoteTime": "About 1 o'clock at night",
    "quoteLast": " my guide began to stir himself, saddled my horse, and called me to mount.  Still I was at a loss to understand his proceedings, for I saw no signs of a caravan.",
    "title": "A Woman's Journey Round the World\r\nFrom Vienna to Brazil, Chili, Tahiti, China, Hindostan, Persia and Asia Minor",
    "author": "Pfeiffer, Ida, 1797-1858",
    "gutenbergReference": "11039",
    "matchType": 0,
    "hash": "c07db2a7ea0e1700cb562474b24d7ecd3d9f5e1965f628817011a5571674a10f"
  },
  {
    "time": "00:59",
    "quoteFirst": "She raised her voice.  \"You see, Madame Zattiany, I was running round loose at ",
    "quoteTime": "about one o'clock A. M.",
    "quoteLast": " when whom should I run into but dear old Uncle Lee.  He looked all shot to pieces when he saw me.  Girls in his day didn't stay out late unless they had a beau.",
    "title": "Black Oxen",
    "author": "Atherton, Gertrude Franklin Horn, 1857-1948",
    "gutenbergReference": "25542",
    "matchType": 0,
    "hash": "7318fd546c9aae31ebcd71de09882d15d46149a46076ff033b975c3032867d91"
  },
  {
    "time": "00:59",
    "quoteFirst": "The secret was well kept, but on Thursday morning, June 24th, as the Company Commanders were on their way to visit the Worcester trenches they were recalled by orderly with the news that the Battalion was moving to Bailleul that night. The evening was hot and steamy, the men soft from lack of exercise and sleep, and the 8 miles seemed interminable. We arrived at Bailleul ",
    "quoteTime": "about 1 a.m.",
    "quoteLast": ", and billeted in the quarter adjoining the railway station. For the first time since leaving England I slept in a bed with sheets in a room to myself.",
    "title": "The War Service of the 1/4 Royal Berkshire Regiment (T. F.)",
    "author": "Cruttwell, C. R. M. F. (Charles Robert Mowbray Fraser), 1887-1941",
    "gutenbergReference": "22028",
    "matchType": 0,
    "hash": "d5137403bb2c6ee7f21a88cbb556873c529bf19caa1bc8d43eb6d48b6130b78c"
  },
  {
    "time": "00:59",
    "quoteFirst": "It was a cheerful room, where the bell boy said an old man had asphyxiated himself with gas the previous week. I had never met the old man before, but that night, ",
    "quoteTime": "about 1 o'clock A.M.",
    "quoteLast": ", I had the pleasure of his acquaintance. He came in a sad and reproachful way, and showed me how the post-mortem people had disfigured him. Of course it was a little tough to be mutilated by an inquest, but that's no reason why he should come back there and occupy a room that I was paying for so that I could be alone.",
    "title": "Remarks",
    "author": "Nye, Bill, 1850-1896",
    "gutenbergReference": "8220",
    "matchType": 0,
    "hash": "648a61681711c7613bb3f55845d1f69f902b66620c26734aaad621d7dd2cfbc3"
  },
  {
    "time": "00:59",
    "quoteFirst": "April when we were suddenly ordered to the station at ",
    "quoteTime": "about 1 A.M.",
    "quoteLast": " It was, I think, April 22. \"The Germans have crossed the Yser\" was the news that sent a thrill through all of us.",
    "title": "Friends of France",
    "author": "Various; Andrew, A. Piatt (Abram Piatt), 1873-1936 [Author of introduction, etc.]",
    "gutenbergReference": "46261",
    "matchType": 0,
    "hash": "bcb2f26207ba4f826daa9a73321f42bc8f8160a9491495248c9ed83386d16a21"
  },
  {
    "time": "00:59",
    "quoteFirst": "On the morning of February 4, ",
    "quoteTime": "about 1 a.m.",
    "quoteLast": ", the watchman, Beck, came and called me with the news that a vessel was coming in. I guessed at once, of course, that it was the Terra Nova; but I must confess that I did not feel inclined to turn out and look at her.",
    "title": "The South Pole; an account of the Norwegian antarctic expedition in the \"Fram,\" 1910-1912 — Volume 2",
    "author": "Amundsen, Roald, 1872-1928; Chater, Arthur G. (Arthur Grosvenor), 1866-1951 [Translator]",
    "gutenbergReference": "3415",
    "matchType": 0,
    "hash": "b8e971dc232658a74eb519ff8157ab24ac9d853ce524f8046c21f6a2fbda222d"
  },
  {
    "time": "00:59",
    "quoteFirst": "“Pastorian.” ",
    "quoteTime": "About one a.m.",
    "quoteLast": " they were replaced by another Pastorian and another member of the family. From November 1 to December 25, the laboratory workers continued this watching, regulated by Dr. Roux as follows:--",
    "title": "The life of Pasteur",
    "author": "Vallery-Radot, René, 1853-1933; Osler, William, Sir, 1849-1919 [Author of introduction, etc.]; Devonshire, R. L., Mrs., 1864-1949 [Translator]",
    "gutenbergReference": "60956",
    "matchType": 0,
    "hash": "7b529b42c140ed62d1ed966ac6babb6720673fb41659c3368b593550222c216a"
  },
  {
    "time": "00:59",
    "quoteFirst": "We rode to Struga, on the Ockrida Lake, that night, and went up to the headquarters of the Commandant of the division, where we found him and his whole staff in bed. The room seemed absolutely full up with camp beds and sleeping men, but they got up with great cheerfulness, put on their boots and brushed their moustaches and entertained us with tea and coffee till ",
    "quoteTime": "about 1 a.m.",
    "quoteLast": ", when we repaired to an empty hotel, where there was plenty of room for all, for a few hours’ sleep.",
    "title": "An English woman-sergeant in the Serbian Army",
    "author": "Sandes, Flora, 1876-1956; Grujić, Slavko J., 1871-1937 [Author of introduction, etc.]",
    "gutenbergReference": "71442",
    "matchType": 0,
    "hash": "f6b16f1b9c24b983be21901228a01482a7bb92dd649cbe73ed645eda37ab32d6"
  },
  {
    "time": "00:59",
    "quoteFirst": "All at once the long roll was sounded, and these visions vanished as they awoke and realized that grim war was still rampant. The division was ordered, ",
    "quoteTime": "about 1 A. M.",
    "quoteLast": " on the morning of July 2d, to pack up and make ready to march, and while doing this it was rumored along the lines that Hood's division of Texans had been repulsed in charging Cemetery Heights at Gettysburg with frightful loss, and that it was the intention of General Lee that their division should charge the strong position as a forlorn hope.",
    "title": "Battles of the Civil War",
    "author": "Vineyard, Thomas Elbert",
    "gutenbergReference": "44964",
    "matchType": 0,
    "hash": "3b21dd8621609949ad21c12a8ea5a08e142f635090adacd475962acdb8b90219"
  },
  {
    "time": "00:59",
    "quoteFirst": "At ",
    "quoteTime": "about 1 a.m.",
    "quoteLast": " on the 24th, Spiers came in from the Headquarters of the 5th French Army and told me that they were seriously checked all along the line. The 3rd and 4th French Armies were retiring, and the 5th French Army, after its check on Saturday, was conforming to the general movement.",
    "title": "1914",
    "author": "French, John Denton Pinkstone, Earl of Ypres, 1852-1925",
    "gutenbergReference": "24538",
    "matchType": 0,
    "hash": "d2fb0ec604c9b1bb6d8a6d09fd699bf09a855dad13ed2bf5d911b622c0a1e040"
  },
  {
    "time": "00:59",
    "quoteFirst": "The next morning we were transferred in Vallona harbour on to a big Italian steamer, a fine boat, where they treated us very well. We reached Corfu ",
    "quoteTime": "about 1 a.m.",
    "quoteLast": ", and disembarking began there and then. We hung on till the last, as we had nowhere to spend the night, our tents, blankets, etc., being on another boat, and I had not even an overcoat with me and it was very cold, but at 3 a.m. we also had to go.",
    "title": "An English woman-sergeant in the Serbian Army",
    "author": "Sandes, Flora, 1876-1956; Grujić, Slavko J., 1871-1937 [Author of introduction, etc.]",
    "gutenbergReference": "71442",
    "matchType": 0,
    "hash": "d67506bb3a295a371605812132671f901a94f57317f81553f3a2a9fb214c28b5"
  },
  {
    "time": "00:59",
    "quoteFirst": "If the rays of light are evenly divided north and south of the line between the observer and the radiating point, and continue so till they have faded out, the cloud is approaching. A few years since the writer, becoming interested in an exhibition of this phenomena, sat up to watch the results of his calculations. ",
    "quoteTime": "About 1 a. m.",
    "quoteLast": " the storm (a moderate cyclone) reached the Mississippi River, about five miles north of his residence, having, according to telegraphic reports, crossed the State of Iowa in five hours and a half. When “heat lightning” is visible you may be sure that there is a storm-cloud in the same direction, though you may neither see it nor hear the thunder.",
    "title": "The inter ocean curiosity shop for the year 1883",
    "author": "Various; Jones, William P. [Editor]",
    "gutenbergReference": "70718",
    "matchType": 0,
    "hash": "9d239801bd23e111d34675545301d0c1c3ab347cb03dbd0c315af0135d20b43e"
  }
]