[
  {
    "time": "00:58",
    "quoteFirst": "The next morning we were transferred in Vallona harbour on to a big Italian steamer, a fine boat, where they treated us very well. We reached Corfu ",
    "quoteTime": "about 1 a.m.",
    "quoteLast": ", and disembarking began there and then. We hung on till the last, as we had nowhere to spend the night, our tents, blankets, etc., being on another boat, and I had not even an overcoat with me and it was very cold, but at 3 a.m. we also had to go.",
    "title": "An English woman-sergeant in the Serbian Army",
    "author": "Sandes, Flora, 1876-1956; Grujić, Slavko J., 1871-1937 [Author of introduction, etc.]",
    "gutenbergReference": "71442",
    "matchType": 0,
    "hash": "1e76f1311953e97640396b11fe98e5e8c21f94bec6396567581696b14b090bcf"
  },
  {
    "time": "00:58",
    "quoteFirst": "",
    "quoteTime": "About 1 A.M.",
    "quoteLast": " I was waked up by some one inquiring for Gen.",
    "title": "Two Wars: An Autobiography of General Samuel G. French\r\nMexican War; War between the States, a Diary; Reconstruction Period, His Experience; Incidents, Reminiscences, etc.",
    "author": "French, Samuel Gibbs, 1818-1910",
    "gutenbergReference": "45603",
    "matchType": 0,
    "hash": "eae31e3854b0f946e2ef291d680b506cf25d2395870a54e23eda86e90ff263e2"
  },
  {
    "time": "00:58",
    "quoteFirst": "It was then ",
    "quoteTime": "about one o’clock a.m.",
    "quoteLast": " The millionaire retired to bed--not his own bed, but a bed on the seventh storey. He did not, however, sleep very long.",
    "title": "The Grand Babylon Hôtel",
    "author": "Bennett, Arnold, 1867-1931",
    "gutenbergReference": "2813",
    "matchType": 0,
    "hash": "9d54f5c582e11480a7c39b0dcf20919d5f5756bbfe2d45646e58800900eba6b7"
  },
  {
    "time": "00:58",
    "quoteFirst": "\"",
    "quoteTime": "About one o'clock a.m.",
    "quoteLast": ", on the 25th November, 1890, Constable Pennett, being on duty at Tower Hill, saw a man throw himself into the Thames, apparently with the intention of committing suicide. He at once divested himself of lamp and belt, and without waiting to take off his uniform, jumped into the river, seized hold of the struggling man, and gallantly rescued him. The night was dark.",
    "title": "The Strand Magazine,  Vol. 05, Issue 28, April 1893\r\nAn Illustrated Monthly",
    "author": "Various; Newnes, George, 1851-1910 [Editor]",
    "gutenbergReference": "20798",
    "matchType": 0,
    "hash": "c149e5847947efcc816847534ea6c128d3fe69834143a2b775c4fbb056137328"
  },
  {
    "time": "00:58",
    "quoteFirst": "Plantagenet Fork ",
    "quoteTime": "about one o'clock at night",
    "quoteLast": " (15th), and rapidly passing the Irving and Cross-water Lakes, descended to Cass Lake, reaching our encampment at nine o'clock in the morning.",
    "title": "Personal Memoirs of a Residence of Thirty Years with the Indian Tribes on the American Frontiers",
    "author": "Schoolcraft, Henry Rowe, 1793-1864",
    "gutenbergReference": "11119",
    "matchType": 0,
    "hash": "79fbe523ea1d904f55b5243217165073c4bd0fecb89e1f591507e58b4c9f86fb"
  },
  {
    "time": "00:58",
    "quoteFirst": "At first it was believed a fight was in progress or imminent, and while such belief lasted the men should have been kept well in hand to be of any use. The facts are: a halt was made ",
    "quoteTime": "about one o’clock A.M.",
    "quoteLast": ", and the men slept on the ground until after daylight, and then straggled into Great Falls during the afternoon and evening in a manner not suggestive of a well-conducted march. Fortunately no fight took place, and no harm resulted. Officers and men of this Eighty-Fourth New York (an Irish regiment) were found loitering around a tavern, more or less under the effects of liquor. This tavern was kept by a Mr.",
    "title": "History of the Forty-second regiment infantry, Massachusetts volunteers, 1862, 1863, 1864",
    "author": "Bosson, Charles P. (Charles Palfray)",
    "gutenbergReference": "52079",
    "matchType": 0,
    "hash": "77808662e402069ed07578e8da8dd34a1c03de4c31f799e41f9670af4701d49a"
  },
  {
    "time": "00:58",
    "quoteFirst": "It was in the month of February. I had lately received good accounts of my son and his family; I was also in perfect health. ",
    "quoteTime": "About 1 a.m.",
    "quoteLast": " (I forget the exact day in February), whilst sleeping soundly [at Tangier], I was woke by hearing distinctly the voice of my daughter-in-law, who was with her husband at Mogador, saying in a clear but distressed tone of voice, ‘Oh, I wish papa only knew that Robert is ill.",
    "title": "A memoir of Sir John Drummond Hay, P.C., K.C.B., G.C.M.G., sometime minister at the court of Morocco",
    "author": "Brooks, Louisa Annette Edla Drummond-Hay, -1902; Drummond-Hay, Alice Emily, 1851-1940; Hay, John H. Drummond (John Hay Drummond), 1816-1893; De Winton, Francis, Sir, 1835-1901 [Author of introduction, etc.]",
    "gutenbergReference": "71860",
    "matchType": 0,
    "hash": "c3e23bb0027eaef5d17382fe722142dc0ced40911a2b6533e076a9dc5cb147c7"
  },
  {
    "time": "00:58",
    "quoteFirst": "After a fire had been built and hot coffee and food passed around, the spirits of the stranded group rose considerably, except for one irate woman from the East, who refused to budge from her car. Bates and his helper finally got the last car out ",
    "quoteTime": "about 1 a.m.",
    "quoteLast": ", after the flood had subsided, and Mrs. Wilson then supplied lodging and more food and coffee for those who needed it.",
    "title": "The Geologic Story of Arches National Park\nGeological Survey Bulletin 1393",
    "author": "Lohman, Stanley William, 1907-; Stacy, John R. [Illustrator]",
    "gutenbergReference": "51116",
    "matchType": 0,
    "hash": "f67cf721203ae3f38ffd0ff50584c5ce5fed504ab83dd4229b815f11cbe31bd2"
  },
  {
    "time": "00:58",
    "quoteFirst": "Believing that it was a smuggler's signal, he despatched his four-oared galley, with directions to row between Eccles Barn and the Martello Tower, No. 39. At the same time the _Ranger_ continued to cruise off the land so as to be in communication with the galley. ",
    "quoteTime": "About 1 A.M.",
    "quoteLast": " a report was heard from the Hastings direction, and a significant blue light was seen burning. Baker therefore took his cutter nearer in-shore towards the spot where this light had been seen.",
    "title": "King's Cutters and Smugglers 1700-1855",
    "author": "Chatterton, E. Keble (Edward Keble), 1878-1944",
    "gutenbergReference": "17563",
    "matchType": 0,
    "hash": "8c2781535ae3754b0d643ec23ad103b69bb44aacf105c279754b611d9ef07398"
  },
  {
    "time": "00:58",
    "quoteFirst": "Lieutenant Moore, hearing in hospital word of this impending attack, rejoined us. The Battalion marched off at 6 p.m., and relief was completed in the trenches ",
    "quoteTime": "about 1 a.m.",
    "quoteLast": " This time we took over the fire and support trenches from the 1/6th Black Watch. We found the trenches very much drier than when we left them. There was some shelling at the time of relief.",
    "title": "The War History of the 1st/4th Battalion, the Loyal North Lancashire Regiment\nnow the Loyal Regiment (North Lancashire), 1914-1918",
    "author": "Anonymous",
    "gutenbergReference": "65369",
    "matchType": 0,
    "hash": "0fe8d305c72763c19e263cd0664a07f841aa19699c58922efdacfcd93e507212"
  },
  {
    "time": "00:58",
    "quoteFirst": "She was awakened, ",
    "quoteTime": "about one o'clock that night",
    "quoteLast": ", by a broad, ruddy glare of light, which caused her at first to start from her bed, with the impression that the house was on fire.",
    "title": "Dred: A Tale of the Great Dismal Swamp",
    "author": "Stowe, Harriet Beecher, 1811-1896",
    "gutenbergReference": "55012",
    "matchType": 0,
    "hash": "12908ff2b77dc84625c228005ce3ec6cab2717b70a913ec93bfcd5fe24baf55c"
  },
  {
    "time": "00:58",
    "quoteFirst": "“Pastorian.” ",
    "quoteTime": "About one a.m.",
    "quoteLast": " they were replaced by another Pastorian and another member of the family. From November 1 to December 25, the laboratory workers continued this watching, regulated by Dr. Roux as follows:--",
    "title": "The life of Pasteur",
    "author": "Vallery-Radot, René, 1853-1933; Osler, William, Sir, 1849-1919 [Author of introduction, etc.]; Devonshire, R. L., Mrs., 1864-1949 [Translator]",
    "gutenbergReference": "60956",
    "matchType": 0,
    "hash": "23b0761ab28f3a9a9b41f0715727e6d387ea6a9aedad17eba850b8278262eda7"
  },
  {
    "time": "00:58",
    "quoteFirst": "I said before that natives sleep soundly, and you must believe it, or you will never credit my story. ",
    "quoteTime": "About 1 A.M.",
    "quoteLast": " the man sleeping on the floor of the shelter heard his friend shouting for help. The voice came from the ditch by the road, and thither the man ran, shouting “What is the matter?” “Thieves!” promptly replied the other, but a moment’s conversation dispelled the idea born of his partially-awakened intelligence, and led them to the true interpretation of the riddle.",
    "title": "Unaddressed Letters",
    "author": "Swettenham, Frank Athelstane, Sir, 1850-1946 [Editor]",
    "gutenbergReference": "47420",
    "matchType": 0,
    "hash": "ae6fc5681e1d544614feba80774c235280f7de592539a799aa3499b32d834e65"
  },
  {
    "time": "00:58",
    "quoteFirst": "The vicarage at Edlingham, a small village near Alnwick, was broken into on the 7th of February, 1879. The only occupants of the house were Mr. Buckle, the vicar, his wife, an invalid, his daughter and four female servants. The daughter gave the alarm ",
    "quoteTime": "about one a.m.",
    "quoteLast": ", and roused her father, a still sturdy old gentleman although seventy-seven years of age, who slipped on a dressing-gown, and seizing a sword he had by him, rushed downstairs, candle in hand, to do battle for his possessions. He found two men rifling the drawing-room, and thrust at them; one rushed past him and made his escape, the other fired at the vicar and wounded him. The same shot (it was a scatter gun) also wounded Miss Buckle.",
    "title": "Mysteries of Police and Crime, Vol. 1 (of 3)",
    "author": "Griffiths, Arthur, 1838-1908",
    "gutenbergReference": "46846",
    "matchType": 0,
    "hash": "26d454964a7bcc56606453da34d42769d0c35ad3ce77f2f81561adac74d29b95"
  },
  {
    "time": "00:58",
    "quoteFirst": "_6th._--The expected fresh came on ",
    "quoteTime": "about one a.m.",
    "quoteLast": "; and as it has rained all the morning, the water will increase for many hours yet. There is very good protection where we have secured our boats, though the river has risen six feet since yesterday, and is now running like a mill-sluice.",
    "title": "Life in the forests of the Far East (vol. 2 of 2)",
    "author": "St. John, Spenser, Sir, 1826-1910",
    "gutenbergReference": "71739",
    "matchType": 0,
    "hash": "f52609ce86bce48b05910ce6981b83ad8fae0a570009f7720607713c7fc9c376"
  },
  {
    "time": "00:58",
    "quoteFirst": ") sergeant, at the hospital at Malta, and a rough idea of the difficulties of the landing. Early on one Monday morning, ",
    "quoteTime": "about 1 a.m.",
    "quoteLast": ", the ships got into position round the promontory, with the troop lighters behind. About 4 a.m. the latter were towed off during a bombardment such as never has been heard or seen before in the history of the world.",
    "title": "A Little House in War Time",
    "author": "Castle, Agnes, 1860-1922; Castle, Egerton, 1858-1920; Robinson, Charles, 1870-1937 [Illustrator]",
    "gutenbergReference": "63618",
    "matchType": 0,
    "hash": "3a3a1cd8d78c87e025022e3cb514e5ecd60e49a7a764279d2ffd2fc8206cf3dc"
  },
  {
    "time": "00:58",
    "quoteFirst": "Arriving ",
    "quoteTime": "about 1 A.M.",
    "quoteLast": " at Locknan’s Station, a few log and timber huts near a creek well feathered with white oak and American elm, hickory and black walnut, we found beds and snatched an hourful of sleep.",
    "title": "The City of the Saints, and Across the Rocky Mountains to California",
    "author": "Burton, Richard Francis, Sir, 1821-1890",
    "gutenbergReference": "66791",
    "matchType": 0,
    "hash": "7c4ad1176e112aaf0020fde6e7fefd0d09f2e09a8fe03320e43b14ff6912dd5e"
  },
  {
    "time": "00:58",
    "quoteFirst": "The next morning we were transferred in Vallona harbour on to a big Italian steamer, a fine boat, where they treated us very well. We reached Corfu ",
    "quoteTime": "about 1 a.m.",
    "quoteLast": ", and disembarking began there and then. We hung on till the last, as we had nowhere to spend the night, our tents, blankets, etc., being on another boat, and I had not even an overcoat with me and it was very cold, but at 3 a.m. we also had to go.",
    "title": "An English woman-sergeant in the Serbian Army",
    "author": "Sandes, Flora, 1876-1956; Grujić, Slavko J., 1871-1937 [Author of introduction, etc.]",
    "gutenbergReference": "71442",
    "matchType": 0,
    "hash": "1e76f1311953e97640396b11fe98e5e8c21f94bec6396567581696b14b090bcf"
  },
  {
    "time": "00:58",
    "quoteFirst": "The Brigadier, with his usual kindness, invited several of the officers in to supper ",
    "quoteTime": "about 1 a.m.",
    "quoteLast": "; and it was on that occasion that the Commanding Officer perpetrated on the Brigade Gas Officer his famous joke about the new green container for the small box-respirator. It was briefly this: Seeing the Brigade Gas Officer come in, the Commanding Officer asked him when the new green container was being issued, for, as he argued, no other container was proof against the new gas.",
    "title": "The History of the 2/6th (Rifle) Battalion, \"the King's\" (Liverpool Regiment) 1914-1919",
    "author": "Wurtzburg, C. E. (Charles Edward), 1891-1952",
    "gutenbergReference": "49875",
    "matchType": 0,
    "hash": "67d0c9bfd4d3a84db46398c2b5fbd728fac5fdc07dab7d4560c041f37ecb932d"
  },
  {
    "time": "00:58",
    "quoteFirst": "I with thousands of the infantry soldiers ran on. Now we came to a river, waded through it, then clambered over some palisades, passed again through a second river up to our necks, clambered up some rising ground, leaped over fallen trees, and arrived ",
    "quoteTime": "about one A.M.",
    "quoteLast": " at a little wood, where we sank down from exhaustion and fever. About three o’clock we marched--that is, some of us, another part had to remain and die there--we marched on still dripping with wet and shuddering with cold.",
    "title": "Lay Down Your Arms: The Autobiography of Martha von Tilling",
    "author": "Suttner, Bertha von, 1843-1914; Holmes, T. [Translator]",
    "gutenbergReference": "49294",
    "matchType": 0,
    "hash": "a4916cc64e96970124fbdaaf9b440c16c28b2e68240ae9246931d5254927c60e"
  }
]