[
  {
    "time": "01:01",
    "quoteFirst": "It was only later on that I learned the success of this mission. The two spies arrived on a certain night at ",
    "quoteTime": "about one a.m.",
    "quoteLast": " and did their part so well that, by two a.m., the terrified Khan had mounted his camel, and set forth for Makran.",
    "title": "Raiders of the Sarhad\nBeing an Account of the Campaign of Arms and Bluff Against the Brigands of the Persian-Baluchi Border during the Great War",
    "author": "Dyer, R. E. H. (Reginald Edward Harry), 1864-1927",
    "gutenbergReference": "51070",
    "matchType": 0,
    "hash": "e95214911ba56cedf345923e52c918b10e0192ade2dd1e3c1a24c5d8fc7fa2b8"
  },
  {
    "time": "01:01",
    "quoteFirst": ", and blew very fiercely, raising very heavy and irregular sea-squalls of rain. The lightning was very vivid. It blew very heavily until ",
    "quoteTime": "about 1 A.M.",
    "quoteLast": ", when it abated for more than two hours, blowing only in puffs, and then not very hard. Near the centre of the cyclone, lowest barometer.",
    "title": "The Cruise of the Alabama and the Sumter\r\nFrom the Private Journals and Other Papers of Commander R. Semmes, C.S.N., and Other Officers",
    "author": "Semmes, Raphael, 1809-1877",
    "gutenbergReference": "13163",
    "matchType": 0,
    "hash": "339dee4d930821e7cc51bce1afef498f7f4b63f812c6c0889a8b7263868f89c0"
  },
  {
    "time": "01:01",
    "quoteFirst": "His troopers emptied their carbines in the direction of the French party as they rode away, but apparently without effect; and the Voltigeurs did not reply, Napoleon having issued orders that there was to be no firing except in case of extreme necessity. The bridges were completed by ",
    "quoteTime": "about 1 a.m.",
    "quoteLast": " on the 24th, and Davout’s corps began to defile across. There was no resistance; the only approach to fighting consisted in the interchange of a few shots between the advanced French troops and the rear-guards of the retreating Russian cavalry regiments.",
    "title": "Napoleon's Russian Campaign of 1812",
    "author": "Foord, Edward (Edward A.)",
    "gutenbergReference": "57185",
    "matchType": 0,
    "hash": "006c65f8937bcd38a10e7e1f749af141bab2dead17e5c88d4f6b735ec908cf59"
  },
  {
    "time": "01:01",
    "quoteFirst": "Next morning at ",
    "quoteTime": "about 1 A.M.",
    "quoteLast": " the Battalion marched by way of St. Mard and Vauxcéré to Perles, where it went into billets at a big farm, and had its first real rest out of the range of shell-fire for a very long while. It was generally thought that when the Germans discovered the change which was being made they would send a few high-explosive shells well to the rear of the trenches to catch the retiring troops.",
    "title": "The Grenadier Guards in the Great War of 1914-1918, Vol. 1 of 3",
    "author": "Ponsonby, Frederick, 1867-1935; Cavan, Frederick Rudolph Lambart, Earl of, 1865-1946 [Author of introduction, etc.]; Walker, Emery, 1851-1933 [Illustrator]",
    "gutenbergReference": "60677",
    "matchType": 0,
    "hash": "7fda1a0671cf898206f90fb7f0de7a08c4afc7b74b20fcb5beb08a9f8443d25a"
  },
  {
    "time": "01:01",
    "quoteFirst": "The congregation broke up ",
    "quoteTime": "about one o'clock at night",
    "quoteLast": ". The next day I went from house to house praying and conversing with the people. I found that many were seeking Christ, and that a thoughtful solemnity was resting even on the minds of children.",
    "title": "Memoir of Rev. Joseph Badger\nFourth Edition",
    "author": "Holland, E. G. (Elihu Goodwin), 1817-1878",
    "gutenbergReference": "40609",
    "matchType": 0,
    "hash": "4d1d5cc626a8bad378805814045d27d83be0bd05c2a110eb444b21c6f9d5c170"
  },
  {
    "time": "01:01",
    "quoteFirst": "21st.—",
    "quoteTime": "About 1 A. M.",
    "quoteLast": " weighed anchor and stood down the river with a light breeze. This day I found myself exceedingly indisposed; but having several patients ill of the measles, I made an effort to see them about half past 4 in the morning, but was soon compelled to retire to bed.",
    "title": "Two Voyages to New South Wales and Van Diemen's Land",
    "author": "Reid, Thomas, 1791-1825",
    "gutenbergReference": "53643",
    "matchType": 0,
    "hash": "50ab3439bab4f782ad01ac4fd07fe8ad0b5e0357502f0575170c4cfcd6ea3e80"
  },
  {
    "time": "01:01",
    "quoteFirst": "The 44th Infantry Brigade marched to and entrained at 8 a.m. at Caestre, and detrained at Arras at 9 p.m., marching back from Arras to billets at Montenescourt, arriving ",
    "quoteTime": "about 1 a.m.",
    "quoteLast": " (2/9/17).",
    "title": "The History of the 7th Battalion Queen's Own Cameron Highlanders",
    "author": "Sandilands, James Walter; MacLeod, Norman, 1872-1960",
    "gutenbergReference": "50301",
    "matchType": 0,
    "hash": "f983a8bdd8aa88f9b8c62cadb9ffa6cac92386bef0a1bdc5f9e6393aaf59ece4"
  },
  {
    "time": "01:01",
    "quoteFirst": "Leaving Tompkinsville at three o'clock in the afternoon, after paroling the prisoners, we reached Glasgow ",
    "quoteTime": "about one o'clock that night",
    "quoteLast": ". This town was unoccupied by any garrison, and its people were very friendly to us. Company C, of the old squadron had been principally recruited here. The command rested at Glasgow until 9 A.M. next day; during the time, the ladies busied themselves in preparing breakfast for us, and before we left, every man had taken in a three days' supply.",
    "title": "History of Morgan's Cavalry",
    "author": "Duke, Basil Wilson, 1838-1916",
    "gutenbergReference": "31232",
    "matchType": 0,
    "hash": "54ccea98be460313f3656d9ca16f40e570c152d0dbc9b51ca1c1c850fd78f4a6"
  },
  {
    "time": "01:01",
    "quoteFirst": "Not long were we to rest. Our ears were soon assailed with--'_Attention, First brigade!_' and we were soon in line, and moving around to the right, to the support of Hooker and Sumner, where we arrived ",
    "quoteTime": "about one A.M.",
    "quoteLast": ", and bivouacked upon the ground held by the rebels scarce six hours previous. An occasional shot or volley, in an adjoining piece of woods, reminded us of the close proximity of the enemy.",
    "title": "The Seventh Regiment: A Record",
    "author": "Wood, George L., 1837-1867",
    "gutenbergReference": "44783",
    "matchType": 0,
    "hash": "1f9228d2ec013829fbd73fb106960f4bb8c27bda5fdf08988481d39364b30f68"
  },
  {
    "time": "01:01",
    "quoteFirst": "I said before that natives sleep soundly, and you must believe it, or you will never credit my story. ",
    "quoteTime": "About 1 A.M.",
    "quoteLast": " the man sleeping on the floor of the shelter heard his friend shouting for help. The voice came from the ditch by the road, and thither the man ran, shouting “What is the matter?” “Thieves!” promptly replied the other, but a moment’s conversation dispelled the idea born of his partially-awakened intelligence, and led them to the true interpretation of the riddle.",
    "title": "Unaddressed Letters",
    "author": "Swettenham, Frank Athelstane, Sir, 1850-1946 [Editor]",
    "gutenbergReference": "47420",
    "matchType": 0,
    "hash": "abfa417d998a8e0665f2f00bbb111f3776b4862c9005a87bb31b8a541c0e50e9"
  },
  {
    "time": "01:01",
    "quoteFirst": "The \"Saucy Jack\" returned to the West Indies for another cruise, in which she encountered one of those rude deceptions which privateers often experienced. She had made already eight prizes, for one of which, the ship \"Amelia,\" she had had to fight vigorously, killing four and wounding five of the enemy, while herself sustaining a loss of one killed and one wounded, when on October 31, 1814, ",
    "quoteTime": "about 1 A.M.",
    "quoteLast": ", being then off Cape Tiburon at the west end of Haïti, she sighted two vessels standing to the westward. Chase was made, and an hour later the privateer opened fire.",
    "title": "Sea Power in its Relations to the War of 1812. Volume 2",
    "author": "Mahan, A. T. (Alfred Thayer), 1840-1914",
    "gutenbergReference": "25912",
    "matchType": 0,
    "hash": "6408be602f66ea612005a1635d4123c828081cfe78713f04054e67e70d59783c"
  },
  {
    "time": "01:01",
    "quoteFirst": "Then I was carried back to Memphis, arriving ",
    "quoteTime": "about one o'clock at night",
    "quoteLast": ", and, for safe keeping, was put into what was called the calaboose. This was especially for the keeping of slaves who had run away and been caught.",
    "title": "Thirty Years a Slave\r\nFrom Bondage to Freedom: The Institution of Slavery as Seen on the Plantation and in the Home of the Planter: Autobiography of Louis Hughes",
    "author": "Hughes, Louis, 1832-1913",
    "gutenbergReference": "10431",
    "matchType": 0,
    "hash": "bb437c1874a12ac814db7c34d3fd8c4bf901f820ad74bc9f44e45ae6ac0acd7c"
  },
  {
    "time": "01:01",
    "quoteFirst": "M. till 2 A. M., this same detail were on guard. Private O’Brien of B, who, with Private McKaig of the same company, was stationed at posts 6 and 7, growing cramped and cold in his crouching position, decided, at ",
    "quoteTime": "about 1 A. M.",
    "quoteLast": ", to warm himself by patroling in the direction of posts 8 and 9. He was promptly challenged by the sentries at these posts, and, on his coming back, McKaig decided to patrol in the direction of Nos. 4 and 5.",
    "title": "The \"City Guard\": A History of Company \"B\" First Regiment Infantry, N. G. C. During the Sacremento Campaign, July 3 to 26, 1894\r\nIncluding a Brief History of the Company Since Its Organization March 31, 1854, to July 3, 1894",
    "author": "California. Infantry. First Regiment. Company B; Cook, Irving B.; Filmer, George; Hayes, W. J.; McCulloch, A.; O'Brien, William D.",
    "gutenbergReference": "67904",
    "matchType": 0,
    "hash": "d9ac5f8cb972effd5d562a6a5a83d7cc8905aa2e608dd6de947d7c8a66835a9a"
  },
  {
    "time": "01:01",
    "quoteFirst": "I find a general opinion prevalent in the company that \"if Fritz knew _we_ was standing-to 'e'd pack in.\" Word must have come through to Fritz somehow, for he shortly packs in--say ",
    "quoteTime": "about 1 A.M.",
    "quoteLast": "--and we follow suit after the news has spent a couple or hours or so flashing round the wires in search of us. And we go to sleep until to-morrow midday, when the day's play begins again.",
    "title": "Punch, or the London Charivari, Vol. 150, March 15, 1916",
    "author": "Various; Seaman, Owen, 1861-1936 [Editor]",
    "gutenbergReference": "22988",
    "matchType": 0,
    "hash": "e00b3d630b34bb718ed397fa8f4a0d643ac78a5d94720c7efa19529f80cf3d28"
  },
  {
    "time": "01:01",
    "quoteFirst": "We arrived at Dijon ",
    "quoteTime": "about 1 A. M.",
    "quoteLast": " October 28th, and marched across the city wheeling rations on two-wheeled baggage trucks which were \"borrowed\" at the railroad station. We stayed the balance of the night at a French Permissionares Barrack, and spent the following day looking around the numerous parks and squares.",
    "title": "History of Ambulance Company Number 139",
    "author": "Various",
    "gutenbergReference": "33841",
    "matchType": 0,
    "hash": "ff910713e321d5e6ac9f7a916906346b17873e6dcf9667f9cdfb379ede51bb49"
  },
  {
    "time": "01:01",
    "quoteFirst": "It is evident that from the description of the Moon it exhibited on that occasion the well-known coppery hue which is a recognised feature of many total eclipses of our satellite. This eclipse occurred on January 24, beginning at ",
    "quoteTime": "about 1 a.m.",
    "quoteLast": "",
    "title": "The Story of Eclipses",
    "author": "Chambers, George F. (George Frederick), 1841-1915",
    "gutenbergReference": "24222",
    "matchType": 0,
    "hash": "949686e6cf1776df8cff4142ef30f0075d812e22d7f8e207e0cea1f1c64fa4ad"
  },
  {
    "time": "01:01",
    "quoteFirst": "Next morning we saw several Boer prisoners, among them being a lad of about eighteen, who had killed a Major in one of our regiments while coming towards him with a flag of truce in his hand. Near the place where we had bivouacked quantities of buried Boer ammunition and guns were discovered. We continued our march at ",
    "quoteTime": "about 1 A.M.",
    "quoteLast": ", and encamped in the afternoon at a small place called Bethany. Here a night attack was expected, a Boer commando of several thousand men being reported in the vicinity.",
    "title": "The History of Lumsden's Horse\r\nA Complete Record of the Corps from Its Formation to Its Disbandment",
    "author": "Pearse, Henry H. S., 1844-1905 [Editor]",
    "gutenbergReference": "52303",
    "matchType": 0,
    "hash": "9983c571e629ec7db96394a041c250a0e3d9edbedf2098b303dfc3a659931926"
  },
  {
    "time": "01:01",
    "quoteFirst": "I find a general opinion prevalent in the company that \"if Fritz knew _we_ was standing-to 'e'd pack in.\" Word must have come through to Fritz somehow, for he shortly packs in--say ",
    "quoteTime": "about 1 A.M.",
    "quoteLast": "--and we follow suit after the news has spent a couple or hours or so flashing round the wires in search of us. And we go to sleep until to-morrow midday, when the day's play begins again.",
    "title": "Punch, or the London Charivari, Vol. 150, March 15, 1916",
    "author": "Various; Seaman, Owen, 1861-1936 [Editor]",
    "gutenbergReference": "22988",
    "matchType": 0,
    "hash": "e00b3d630b34bb718ed397fa8f4a0d643ac78a5d94720c7efa19529f80cf3d28"
  },
  {
    "time": "01:01",
    "quoteFirst": "At first it was believed a fight was in progress or imminent, and while such belief lasted the men should have been kept well in hand to be of any use. The facts are: a halt was made ",
    "quoteTime": "about one o’clock A.M.",
    "quoteLast": ", and the men slept on the ground until after daylight, and then straggled into Great Falls during the afternoon and evening in a manner not suggestive of a well-conducted march. Fortunately no fight took place, and no harm resulted. Officers and men of this Eighty-Fourth New York (an Irish regiment) were found loitering around a tavern, more or less under the effects of liquor. This tavern was kept by a Mr.",
    "title": "History of the Forty-second regiment infantry, Massachusetts volunteers, 1862, 1863, 1864",
    "author": "Bosson, Charles P. (Charles Palfray)",
    "gutenbergReference": "52079",
    "matchType": 0,
    "hash": "e3bc69444e306f960cc9dd5548199b353c844c8eb29fc2ddc76d6f116901c8b2"
  },
  {
    "time": "01:01",
    "quoteFirst": "After such a day we all went to bed in excellent spirits. Our long depressing wait was very near its end, and we should now escape the terrible prospect of being moved away to the east. ",
    "quoteTime": "About 1 A.M.",
    "quoteLast": " we were wakened up by the commandant, who turned on the electric light and walked along the line of beds, saying, 'Pack up, gentlemen, you have got to start at 3 P.M. and march six miles.' 'Why?' 'I don't know why; those are my orders.",
    "title": "South Africa and the Transvaal War, Vol. 5 (of 8)\r\nFrom the Disaster at Koorn Spruit to Lord Roberts's Entry into Pretoria",
    "author": "Creswicke, Louis",
    "gutenbergReference": "41017",
    "matchType": 0,
    "hash": "eaf4ce18c68772f3d11221ff50f89a2794edcac0791dd8f227ea6356c42a6cbf"
  }
]