[
  {
    "time": "01:03",
    "quoteFirst": "The next morning I struck out again hunting work, but this time on an empty stomach. About two o'clock in the afternoon I found a hack driver who said he wanted to hire a boy to take care of his horses; he said he would not be going home until ",
    "quoteTime": "about one o'clock that night",
    "quoteLast": " and for me to wait for him in front of the Court house on Fourth street.",
    "title": "A Texas Cow Boy\r\nor, fifteen years on the hurricane deck of a Spanish pony, taken from real life",
    "author": "Siringo, Charles A., 1855-1928",
    "gutenbergReference": "38309",
    "matchType": 0,
    "hash": "0a8b52be68213e5f4239e285898bfb7a4308e573d3fcf239effbb5ee2a7ce9fa"
  },
  {
    "time": "01:03",
    "quoteFirst": "“Is it time?” exclaimed Marjorie, glancing in surprise at her wrist-watch, whose hands pointed to ",
    "quoteTime": "three minutes past one",
    "quoteLast": ". “I’ll be right down; tell Madame Yvonett not to wait for me.”",
    "title": "The official chaperon",
    "author": "Lincoln, Natalie Sumner, 1881-1935; Frederick, Edmund, 1870-1949 [Illustrator]; McMein, Neysa, 1889-1949 [Illustrator]",
    "gutenbergReference": "69388",
    "matchType": 1,
    "hash": "ed4391734d1b20ae4708c6f835d4cdd61658a96e81a512abd782ea1777fea4ca"
  },
  {
    "time": "01:03",
    "quoteFirst": "_Wednesday, 8th._--Rain set in again ",
    "quoteTime": "about 1 a.m.",
    "quoteLast": ", and soon grew to a furious storm. The whole camp helplessly at its mercy. At 8 A.M., took road again. Marched a little beyond Waynesboro', and formed a junction with Army of Potomac. Day pleasant; roads very heavy.",
    "title": "Our campaign around Gettysburg\r\nBeing a memorial of what was endured, suffered and accomplished by the Twenty-third regiment (N. Y. S. N. G.) and other regiments associated with them, in their Pennsylvania and Maryland campaign, during the second rebel invasion of the loyal states in June-July, 1863",
    "author": "Lockwood, John, 1826?-1901",
    "gutenbergReference": "31258",
    "matchType": 0,
    "hash": "1e793616f7f3a9e230a0049b5f1975d7a39d528a5dd7381e86b2c2614be3f03c"
  },
  {
    "time": "01:03",
    "quoteFirst": "By his assistance the carriage was brought sideways to the hill, the horses were taken out, a piece of rope procured to mend the harness and tie up the broken spring; and Mr. Hawker, remounting the box, drove forward, and reached Morwenstow vicarage ",
    "quoteTime": "about one o’clock at night",
    "quoteLast": ".",
    "title": "The Vicar of Morwenstow: Being a Life of Robert Stephen Hawker, M.A.",
    "author": "Baring-Gould, S. (Sabine), 1834-1924",
    "gutenbergReference": "56899",
    "matchType": 0,
    "hash": "36aaa7bde64f3e8100d14cb64dbc13a32e46e13d8b35107076463b4c28622148"
  },
  {
    "time": "01:03",
    "quoteFirst": "",
    "quoteTime": "A little after one o'clock A.M.",
    "quoteLast": " I was rattled up to the door of the Tremont; where, late as the hour was, I found friends waiting up for me, and experienced what at all times is a pleasure, but more especially after such a cold jolting,--a warm welcome.",
    "title": "Impressions of America During the Years 1833, 1834 and 1835. Volume 1 (of 2)",
    "author": "Power, Tyrone, 1797-1841",
    "gutenbergReference": "22796",
    "matchType": 0,
    "hash": "eb69db5d12802624da78e1866646ee462b26395f653e076a35cb8c6b3ae1cc16"
  },
  {
    "time": "01:03",
    "quoteFirst": "February 23rd, at ",
    "quoteTime": "about 1 A.M.",
    "quoteLast": "; at which time the tide-gauge at Genoa recorded some abnormal oscillations. An hour later, a more important, though by no means a strong, shock occurred; this was perceptible all over the Riviera, in Piedmont, and in Corsica; in other words, it disturbed a region agreeing closely with the central area of the disastrous shock. At about 5 A.M., a fifth shock, somewhat weaker than the preceding, was felt over the same area, concurrently, or nearly so, with another abnormal oscillation of the tide-gauge at Genoa; while a sixth shock was noticed at several places a few minutes",
    "title": "A Study of Recent Earthquakes",
    "author": "Davison, Charles, 1858-1940",
    "gutenbergReference": "25062",
    "matchType": 0,
    "hash": "8530c77133cc159ea58cc2ed19fd5f81d2d1bfe4d717344d31469d3eeb46a5a7"
  },
  {
    "time": "01:03",
    "quoteFirst": "After such a day we all went to bed in excellent spirits. Our long depressing wait was very near its end, and we should now escape the terrible prospect of being moved away to the east. ",
    "quoteTime": "About 1 A.M.",
    "quoteLast": " we were wakened up by the commandant, who turned on the electric light and walked along the line of beds, saying, 'Pack up, gentlemen, you have got to start at 3 P.M. and march six miles.' 'Why?' 'I don't know why; those are my orders.",
    "title": "South Africa and the Transvaal War, Vol. 5 (of 8)\r\nFrom the Disaster at Koorn Spruit to Lord Roberts's Entry into Pretoria",
    "author": "Creswicke, Louis",
    "gutenbergReference": "41017",
    "matchType": 0,
    "hash": "dce0993968443b3598b700425e94435c4eb05958911888de873aa12d921e71ad"
  },
  {
    "time": "01:03",
    "quoteFirst": "\"M. de Labruyère and M. Hutin went away at ",
    "quoteTime": "about 1 A.M.",
    "quoteLast": " As they went, M. de Labruyère rapidly explained the confession made by Mme. Steinheil.... He recommended me to remain, and, as far as I could, prevent Mme. Steinheil from talking with Mariette Wolff and check any act of violence on the part of Mariette against Mme. Steinheil.",
    "title": "My Memoirs",
    "author": "Steinheil, Marguerite, 1869-1954",
    "gutenbergReference": "37390",
    "matchType": 0,
    "hash": "fc0c96f5cc8bb36e36739ad30980be56bc965be9627a65023d6524d16643dc38"
  },
  {
    "time": "01:03",
    "quoteFirst": "Albany ",
    "quoteTime": "about 1 A. M.",
    "quoteLast": ", and rambles disconsolately and with shrill wailings along the West Shore line. Below the grim Palisades of the Hudson it wakes painful echoes.",
    "title": "Pipefuls",
    "author": "Morley, Christopher, 1890-1957; Duncan, Walter Jack, 1881-1941 [Illustrator]",
    "gutenbergReference": "22699",
    "matchType": 0,
    "hash": "dbf9ae9d5b86dce194b47e41c5d4b2754d86e11270345eaa95d604c596001abe"
  },
  {
    "time": "01:03",
    "quoteFirst": "",
    "quoteTime": "About 1 A.M.",
    "quoteLast": " we came to a railroad track and after looking carefully in case there should be a sentry on guard, we crossed and came up on a carefully graded road.  It was difficult travelling this night because, owing to the clouds, we had to depend entirely on our compass.",
    "title": "Into the Jaws of Death",
    "author": "O'Brien, Jack",
    "gutenbergReference": "18963",
    "matchType": 0,
    "hash": "40bad09fffa32ef8e408df4c8d6d57fc67eb715f412716004a7ade38817b9f55"
  },
  {
    "time": "01:03",
    "quoteFirst": "With the help of the colored man, Andy got the aeroplane out on the sand beach and persuaded his assistant to become his human anchor. At his uncle’s house he would have a hill on which to pick up his momentum. The boy looked at his watch――it was ",
    "quoteTime": "three minutes after one",
    "quoteLast": " o’clock.",
    "title": "A Cruise in the Sky; or, The Legend of the Great Pink Pearl",
    "author": "Sayler, H. L. (Harry Lincoln), 1863-1913; Riesenberg, Sidney H., 1885-1971 [Illustrator]",
    "gutenbergReference": "57882",
    "matchType": 1,
    "hash": "d2bd086b31bfe164126b55ff003a5d6e288cf2656c12db09ecf1215812047163"
  },
  {
    "time": "01:03",
    "quoteFirst": "“The Steppy, you know. She surely is a queer one. You just ought to hear her pass remarks, ",
    "quoteTime": "about one o’clock A. M.",
    "quoteLast": " in the lower hall with the mezzanine floor lined with listening ladies! What the girls don’t guess isn’t worth considering. Guessing is their one strong line. But I like Jack, you know, Gloria, and I’m not catty enough to join in the slaughter.",
    "title": "Gloria at Boarding School",
    "author": "Garis, Lilian, 1873-1954",
    "gutenbergReference": "65271",
    "matchType": 0,
    "hash": "e960bc1d8ae0043396a45bfc22bcb7a2f2fb75ff2453816479a224efda8ca428"
  },
  {
    "time": "01:03",
    "quoteFirst": "The heat was oppressive; clouds of dust filled the atmosphere, and almost choked the unfortunate victims exposed to its irritating influence; provisions were painfully scarce, and Colonel Weimam absolutely refused to sell or give a grain of barley to the traveller’s starving horses.  At last, ",
    "quoteTime": "about one a.m.",
    "quoteLast": " on the 14th of May, the Russian detachment marched out of camp, and struck to the westward, in the direction of Adam-Kurulgan and the Amu-Daria.  Mr. MacGahan and his men were on the alert.",
    "title": "Some Heroes of Travel\r\nor, Chapters from the History of Geographical Discovery and Enterprise",
    "author": "Adams, W. H. Davenport (William Henry Davenport), 1828-1891",
    "gutenbergReference": "42749",
    "matchType": 0,
    "hash": "96359ab5270c8fbb9cfe3cfa045f840ec45fd9877c4fc569ab7517dbb06938e9"
  },
  {
    "time": "01:03",
    "quoteFirst": "We rode to Struga, on the Ockrida Lake, that night, and went up to the headquarters of the Commandant of the division, where we found him and his whole staff in bed. The room seemed absolutely full up with camp beds and sleeping men, but they got up with great cheerfulness, put on their boots and brushed their moustaches and entertained us with tea and coffee till ",
    "quoteTime": "about 1 a.m.",
    "quoteLast": ", when we repaired to an empty hotel, where there was plenty of room for all, for a few hours’ sleep.",
    "title": "An English woman-sergeant in the Serbian Army",
    "author": "Sandes, Flora, 1876-1956; Grujić, Slavko J., 1871-1937 [Author of introduction, etc.]",
    "gutenbergReference": "71442",
    "matchType": 0,
    "hash": "508366ce9062b1789991c6fa2c1dd6dd108a7238c7ce50a19b86ba04e0c57590"
  },
  {
    "time": "01:03",
    "quoteFirst": "The next minute the lamp was alight again. The occupants of the room looked at their watches; it was ",
    "quoteTime": "about 1 A.M.",
    "quoteLast": " The next night they sat up again and one of them with a revolver. At about one in the morning this particular individual pointed his revolver at one of the windows.",
    "title": "Indian Ghost Stories\nSecond Edition",
    "author": "Mukerji, S.",
    "gutenbergReference": "17113",
    "matchType": 0,
    "hash": "c1df04f4bf1a8aadfd43af888e7600b93db259acfe3ef88f2dbaff515b7664c7"
  },
  {
    "time": "01:03",
    "quoteFirst": "Bound thither on the second Wednesday in August 1896, I bought a ticket at the Goulburn railway station, and at some time ",
    "quoteTime": "about 1 a.m.",
    "quoteLast": " took my seat in a second class carriage of the mail-train on its way to Melbourne. I had three or four hours to travel in this train when I would have to change to a branch line for two hours longer.",
    "title": "My Brilliant Career",
    "author": "Franklin, Miles, 1879-1954",
    "gutenbergReference": "11620",
    "matchType": 0,
    "hash": "02bc8230f28fd351a19f8d9866b3ab880df02c7df05fa7ec6b0b74f6eb8a92c7"
  },
  {
    "time": "01:03",
    "quoteFirst": "",
    "quoteTime": "About one A.M.",
    "quoteLast": " of May 5, Gen. Hooker telegraphed me to cross the river, and take up the bridges. This is the despatch: 'Despatch this moment received. Withdraw; cover the river, and prevent any force crossing.",
    "title": "The Campaign of Chancellorsville",
    "author": "Dodge, Theodore Ayrault, 1842-1909",
    "gutenbergReference": "5715",
    "matchType": 0,
    "hash": "6b89fa3e8d3f7fbc84a9a0343f37536fe0bb6b2d8bed6e27e8b20e8ce275db4b"
  },
  {
    "time": "01:03",
    "quoteFirst": "",
    "quoteTime": "About 1 A.M.",
    "quoteLast": " we came to a railroad track and after looking carefully in case there should be a sentry on guard, we crossed and came up on a carefully graded road.  It was difficult travelling this night because, owing to the clouds, we had to depend entirely on our compass.",
    "title": "Into the Jaws of Death",
    "author": "O'Brien, Jack",
    "gutenbergReference": "18963",
    "matchType": 0,
    "hash": "40bad09fffa32ef8e408df4c8d6d57fc67eb715f412716004a7ade38817b9f55"
  },
  {
    "time": "01:03",
    "quoteFirst": "It being late in the evening of April 8, 1864, when I reported on board the United States steamer Minnesota, and there being no opportunity to return ashore, I was compelled to remain aboard the Minnesota till the following morning, April 9, 1864. Being very much fatigued, I retired early, and soon fell soundly asleep. ",
    "quoteTime": "About 1 a.m.",
    "quoteLast": ", I was aroused from my slumbers by a noise; I could not for the life of me tell from whence it came or whither it had gone; but it was sufficient to arouse and bewilder me, for it made the vessel tremble. I soon arose from my sleeping couch, put on my clothes, and made my way, in the darkness, through the ward-room to the forward hatchway, and to the gun deck.",
    "title": "Reminiscences of Two Years in the United States Navy",
    "author": "Batten, John M. (John Mullin), 1837-1916",
    "gutenbergReference": "25764",
    "matchType": 0,
    "hash": "77dfc29b282c65273f19face03433429b109202dbb6e78c500d91e93ccddb4f7"
  },
  {
    "time": "01:03",
    "quoteFirst": "I find a general opinion prevalent in the company that \"if Fritz knew _we_ was standing-to 'e'd pack in.\" Word must have come through to Fritz somehow, for he shortly packs in--say ",
    "quoteTime": "about 1 A.M.",
    "quoteLast": "--and we follow suit after the news has spent a couple or hours or so flashing round the wires in search of us. And we go to sleep until to-morrow midday, when the day's play begins again.",
    "title": "Punch, or the London Charivari, Vol. 150, March 15, 1916",
    "author": "Various; Seaman, Owen, 1861-1936 [Editor]",
    "gutenbergReference": "22988",
    "matchType": 0,
    "hash": "d74fb66b24ce5b4918bf6db9a3e2cbe257c809d134b336e4e3a96f3b6593d089"
  }
]