[
  {
    "time": "01:00",
    "quoteFirst": "'The atmosphere was genial, if you remember the whisky and the fumes of our tobacco ",
    "quoteTime": "at one o'clock",
    "quoteLast": "!'",
    "title": "Celt and Saxon — Complete",
    "author": "Meredith, George, 1828-1909",
    "gutenbergReference": "4491",
    "matchType": 0,
    "hash": "c0456454a14a47841660b2ee17f2c2b87abd7174bf6e0d72433c93c85d105378"
  },
  {
    "time": "01:00",
    "quoteFirst": "So I padded off downstairs to get a book from the library. Mr. Wraxall says it was just about ",
    "quoteTime": "one o’clock",
    "quoteLast": ", and he knows more about it than I do.",
    "title": "The Dangerfield Talisman",
    "author": "Connington, J. J., 1880-1947",
    "gutenbergReference": "73753",
    "matchType": 0,
    "hash": "dd6df9fa682f99d0b87064a6a15088ebaac5154ac13ef15a1558f87aeecefebd"
  },
  {
    "time": "01:00",
    "quoteFirst": "The Queen, on her part, was employed in the education of her daughter, and these different lessons lasted till eleven o'clock.  The remaining time till noon was passed in needlework, knitting, or making tapestry.  ",
    "quoteTime": "At one o'clock",
    "quoteLast": ", when the weather was fine, the royal family were conducted to the garden by four municipal officers and the commander of a legion of the National Guard. As there were a number of workmen in the Temple employed in pulling down houses and building new walls, they only allowed a part of the chestnut-tree walk for the promenade, in which I was allowed to share, and where I also played with the young Prince at ball, quoits, or races.",
    "title": "Memoirs of the Court of Marie Antoinette, Queen of France, Volume 7\r\nBeing the Historic Memoirs of Madam Campan, First Lady in Waiting to the Queen",
    "author": "Campan, Mme. (Jeanne-Louise-Henriette), 1752-1822",
    "gutenbergReference": "3890",
    "matchType": 0,
    "hash": "a273b45e3dec751877b26ac44d54bb98f5262e36749523a82d28ddeb1872a209"
  },
  {
    "time": "01:00",
    "quoteFirst": "because the second Accused, against her honour and conjugal faith, had given herself up to dishonest amours with the Canon Giuseppe Caponsacchi and with the first Accused, who instructed her, as you may well believe, to part from the aforesaid City of Arezzo, the evening of April 28, 1697. And, that they might not be discovered and hindered, the second Accused put a sleeping-potion and opium in her husband's wine at dinner. At about ",
    "quoteTime": "one o'clock",
    "quoteLast": " the same night, the said Canon Caponsacchi and the first Accused conducted the aforesaid second Accused away from the home of her husband. As the gates of the city were closed, they climbed the wall on the hill of the Torrione; and having reached the \"Horse\" Inn, outside of the gate San Clemente, they were there awaited by the third Accused with a two-horse carriage.",
    "title": "The Old Yellow Book: Source of Robert Browning's The Ring and the Book",
    "author": "Hodell, Charles W. (Charles Wesley), 1872-1925 [Editor]",
    "gutenbergReference": "38238",
    "matchType": 0,
    "hash": "62a5ebf45942d0328a47cca76192d319315df09fbdb41b7ea8c130a70d2107bb"
  },
  {
    "time": "01:00",
    "quoteFirst": "\"For the huntin’ they’ll do it might be,\" said Mike, grinning; \"but it is the huntin’ ye’ll do yerself afther them, Misther Darby, when, maybe, they’ll make home on ye, and, sure enough, bein’ used to Matt McInerny’s bugle, they’ll not come to yer own.  An’ the teasin’ they may be afther givin’ ye.  Will I send Colleen to Drumeneer, sir, ",
    "quoteTime": "at one o’clock",
    "quoteLast": ", an’ Sportsman for Barty?  That grey isn’t half fit.\"",
    "title": "The Scratch Pack",
    "author": "Conyers, Dorothea, 1873-1949",
    "gutenbergReference": "53175",
    "matchType": 0,
    "hash": "f672fd01233fc1c26b98e36b9985a2806f70f167d3868fc5a12e0d16066fde79"
  },
  {
    "time": "01:00",
    "quoteFirst": "As yet Dave had made no explanation or excuse for his young friend, but he soon made up his mind that it would be wise to offer the best extenuation as soon as possible; which was simply that the lad knew no better, had not yet had the chance to learn, and on the rage of impulse had acted just as he would have d",
    "quoteTime": "one am",
    "quoteLast": "ong the Indians, whose code alone he knew.",
    "title": "Erskine Dale—Pioneer",
    "author": "Fox, John, Jr., 1862-1919; Yohn, F. C. (Frederick Coffay), 1875-1933 [Illustrator]",
    "gutenbergReference": "36390",
    "matchType": 0,
    "hash": "0b144ec3d7274b643880659825dfc85a03132da1fcb1691da4a16b8af9acf497"
  },
  {
    "time": "01:00",
    "quoteFirst": "\"On the second of May, ",
    "quoteTime": "at one o'clock",
    "quoteLast": " in the afternoon, you will pass out of the body.\"",
    "title": "Men, Women, and Ghosts",
    "author": "Phelps, Elizabeth Stuart, 1844-1911",
    "gutenbergReference": "10744",
    "matchType": 0,
    "hash": "f78b0f439ee38791b99d052da0e640d8f007cd10d86a39529a7a48bc2a3878eb"
  },
  {
    "time": "01:00",
    "quoteFirst": "I had scarcely looked at the Subby's notice when I got it, for I only read the time I was to go to him, and then shoved the card into my pocket; but ",
    "quoteTime": "at one o'clock",
    "quoteLast": " I went off to see him, wondering how I could explain matters best.  On my way across the front quad I met Lambert and Dennison lounging about arm-in-arm; they wished me luck, and I told them to go to blazes.",
    "title": "Godfrey Marten, Undergraduate",
    "author": "Turley, Charles, 1868-1940",
    "gutenbergReference": "28567",
    "matchType": 0,
    "hash": "28adc52f847ea55add0f75b6d7db88c7e0988cb0c3bfca22c97d1bd426c6f8ba"
  },
  {
    "time": "01:00",
    "quoteFirst": "And as they searched, the man who had won the hundred dollars was the only cheerful ",
    "quoteTime": "one am",
    "quoteLast": "ong them though he wisely kept as far from the vicinity of the disgruntled Higgins as he could.",
    "title": "Jesse James' Desperate Game; Or, The Robbery of the Ste. Genevieve Bank",
    "author": "Ward, William (Author at Arthur Westbrook Co. (Cleveland, Ohio))",
    "gutenbergReference": "61946",
    "matchType": 0,
    "hash": "0b8bd4dd73b738322c55d529dd512e26ee2089b6dfb81c8e1a216d2de414db90"
  },
  {
    "time": "01:00",
    "quoteFirst": "Sometimes he arrived early, and sometimes he arrived late. On this particular morning he presented himself, at half past ",
    "quoteTime": "one o’clock",
    "quoteLast": ", with a letter for Emily; and when Mrs. Ellmother smartly reproved him for the delay, he coolly attributed it to the hospitality of friends whom he had met on the road.",
    "title": "\"I Say No\"",
    "author": "Collins, Wilkie, 1824-1889",
    "gutenbergReference": "1629",
    "matchType": 0,
    "hash": "20f9d2ab6fe11e4f662a7584b47cdf301decddfd7be1524ae540b63f99613c21"
  },
  {
    "time": "01:00",
    "quoteFirst": "\"I say, fellows, let's get up and have some breakfast. I for ",
    "quoteTime": "one am",
    "quoteLast": " hungry.\"",
    "title": "Camp Venture: A Story of the Virginia Mountains",
    "author": "Eggleston, George Cary, 1839-1911; McCullough, W. A. (William A.) [Illustrator]",
    "gutenbergReference": "41919",
    "matchType": 0,
    "hash": "c3bebfd40cf999a9f343a82a7d3eaf53902e78999d7f1eb32544182e885a55ef"
  },
  {
    "time": "01:00",
    "quoteFirst": "Enough for me, if ",
    "quoteTime": "one am",
    "quoteLast": "id the throng Shall learn to profit by my humble song; Embark not vainly in a losing cause, Nor seek protection from deficient laws. Enough for me, if by exposure shamed, One wretch shall be from vicious acts reclaim’d; Admit that truth has temper’d censure’s rod, And rescued him from Beelzebub to God!",
    "title": "The Court of Chancery: a satirical poem.",
    "author": "Blewitt, Reginald James, 1799-1878",
    "gutenbergReference": "60957",
    "matchType": 0,
    "hash": "d3f282a530455e0c94cce8e528b6862f1b1f4687b084ae7e038d3f8f378b4d2b"
  },
  {
    "time": "01:00",
    "quoteFirst": "She was not accustomed to pickles and cold ham and cheese for supper, as Mrs. Brewster was a careful mother. Also Mabel, to celebrate her great step, had found a light novel, and snapping on a perfectly fascinating reading light at the head of her bed, had proceeded to read until after ",
    "quoteTime": "one o'clock",
    "quoteLast": ". Then she dreamed! She dreamed that she tried to get out of bed and couldn't because there was a sour green pickle as large as a street car right in the way, and the City Editor sat on top and looked at her from under his green shade and told her that the only way that she could get out was by eating her way through the pickle.",
    "title": "The Girl Scout's Triumph; or, Rosanna's Sacrifice",
    "author": "Galt, Katherine Keene",
    "gutenbergReference": "42029",
    "matchType": 0,
    "hash": "5f78b9e754f252f0c50141155806685c09d63bee071908ad4c0e81b0ad6555b6"
  },
  {
    "time": "01:00",
    "quoteFirst": "The following wireless was received ",
    "quoteTime": "at 1 a. m.",
    "quoteLast": ", December 21:",
    "title": "With the Battle Fleet\r\nCruise of the Sixteen Battleships of the United States Atlantic Fleet from Hampton Roads to the Golden Gate, December, 1907-May, 1908",
    "author": "Matthews, Franklin, 1858-1917; Reuterdahl, Henry, 1871-1925 [Illustrator]",
    "gutenbergReference": "41244",
    "matchType": 0,
    "hash": "fa4bf9570d9d44ad89c615c7998dafbe4948775368528d85f5935063dfef3565"
  },
  {
    "time": "01:00",
    "quoteFirst": "Since the new dignitaries and all their official documents were in the Bermuda wreck, there was no ",
    "quoteTime": "one am",
    "quoteLast": "ong the new-comers in Virginia competent to succeed Smith in the government, but the mischief-makers, Ratcliffe and Archer, were unfortunately among them, and the former instantly called upon Smith to abdicate in his favour. He had persuaded many of the new-comers to support him, but the old settlers were loyal to Smith, and there was much confusion until the latter arrested Ratcliffe as a disturber of the peace.",
    "title": "Old Virginia and Her Neighbours, Vol. 1 (of 2)",
    "author": "Fiske, John, 1842-1901",
    "gutenbergReference": "56003",
    "matchType": 0,
    "hash": "000d91aef774f1ccd87722a3c89e6b02aaa5882afdb07f7b231a5192f4a6a743"
  },
  {
    "time": "01:00",
    "quoteFirst": "_ _Ev'n there, and in the least frequented place_ _Of all these mountains, is a little space_ _Of pleasant ground hemmed in with dropping trees,_ _And those so thick, that PHOEBUS scarcely sees_ _The earth they grow on, once in all the year;_ _Nor what is d",
    "quoteTime": "one am",
    "quoteLast": "ong the shadows there:_ _Along those lovely paths, (where never came_ _Report of PAN's, or of APOLLO's name;_ _Nor rumour of the Muses, till of late)_ _Some Nymphs were wandering, and, by chance or fate,_ _Upon a laund[13] arrived, where they met_ _The little flock of Pastor PHILARET.",
    "title": "An English Garner: Ingatherings from Our History and Literature (4 of 8)",
    "author": "Arber, Edward, 1836-1912 [Editor]",
    "gutenbergReference": "46645",
    "matchType": 0,
    "hash": "8a9254069634ee67f30b995012a921a8d7a4bce7331588aa498e8fd23dc2e1ed"
  },
  {
    "time": "01:00",
    "quoteFirst": "The historians most in vogue have had a sort of small apostolical succession amongst themselves, which has had the result of giving a strong party tinge to those versions of the course of political events in that reign which have most readily gained the public ear. When the full story shall come to be told, in a later day and from a higher stand-point, Lord SHELBURNE, not improbably, will be ",
    "quoteTime": "one am",
    "quoteLast": "ong several statesmen whose reputation with posterity (in common—in some measure—with that of their royal master himself, it may even be) will be found to have been elevated, rather than lowered, by the process.",
    "title": "Lives of the Founders of the British Museum, Part 2 of 2\r\nWith Notices of Its Chief Augmentors and Other Benefactors, 1570-1870.",
    "author": "Edwards, Edward, 1812-1886",
    "gutenbergReference": "67390",
    "matchType": 0,
    "hash": "de8f7a4fe102da6af7cb33838dcc043265e2df461cd855890c89518a66c19207"
  },
  {
    "time": "01:00",
    "quoteFirst": "",
    "quoteTime": "One o’clock",
    "quoteLast": " struck. I said to myself that I would wait another hour, but that at two o’clock, if Marguerite had not returned, I would set out for Paris. Meanwhile I looked about for a book, for I dared not think. Manon Lescaut was open on the table.",
    "title": "Camille (La Dame aux Camilias)",
    "author": "Dumas, Alexandre, 1824-1895",
    "gutenbergReference": "1608",
    "matchType": 0,
    "hash": "e344645041546684b7a71a39f6cea3b675d1b55b5d2323b5fdc1050e0b9d92c8"
  },
  {
    "time": "01:00",
    "quoteFirst": "I came near losing my life several times in spite of the eleven guides who were with me. We crossed the summit ",
    "quoteTime": "at one o'clock",
    "quoteLast": " in the morning by a sublime moonlight; and I saw the sunrise tint the snow. A man must see that once in his life. I came down so rapidly that in half an hour I passed from twenty-five degrees below freezing (which it was on the summit) to I don't know what degree of heat in the valley of the Reuss.",
    "title": "Letters to Madame Hanska, born Countess Rzewuska, afterwards Madame Honoré de Balzac, 1833-1846",
    "author": "Balzac, Honoré de, 1799-1850; Wormeley, Katharine Prescott, 1830-1908 [Translator]",
    "gutenbergReference": "54466",
    "matchType": 0,
    "hash": "497322931dbfddc5c1b0de50d57a4dafe57c002aedd63f4a6fbe475a4727e53b"
  },
  {
    "time": "01:00",
    "quoteFirst": "The right of the column had been actively engaged under General Hooker, while these operations were going forward on the left. Hooker’s corps left the Monocacy early in the morning, and ",
    "quoteTime": "at one o’clock",
    "quoteLast": " reached the Catoctin creek. As it approached the battle-ground, the greatest enthusiasm was manifested for its gallant commander.",
    "title": "Pictorial history of the war for the Union, volume 2 (of 2)",
    "author": "Stephens, Ann S. (Ann Sophia), 1810-1886",
    "gutenbergReference": "74187",
    "matchType": 0,
    "hash": "c87059ec48b3cb6026a2b2faaee33dc80c6f49c54d18e883b79fb8d1e4152b36"
  }
]