[
  {
    "time": "01:02",
    "quoteFirst": "_6th._--The expected fresh came on ",
    "quoteTime": "about one a.m.",
    "quoteLast": "; and as it has rained all the morning, the water will increase for many hours yet. There is very good protection where we have secured our boats, though the river has risen six feet since yesterday, and is now running like a mill-sluice.",
    "title": "Life in the forests of the Far East (vol. 2 of 2)",
    "author": "St. John, Spenser, Sir, 1826-1910",
    "gutenbergReference": "71739",
    "matchType": 0,
    "hash": "88cfe6b2608b0c31196124532d84349f79f434174881e55dacd8728047e7d9f2"
  },
  {
    "time": "01:02",
    "quoteFirst": "Wauhatchie--was controlled. ",
    "quoteTime": "About 1 a. m.",
    "quoteLast": " on the 29th, Geary was heavily attacked by a part of Longstreet’s troops, but not before he had his division in line for defense. Howard was ordered to double quick his nearest division, under command of General Carl Schurz, to Geary’s relief.",
    "title": "The Chattanooga Campaign: With especial reference to Wisconsin's participation therein",
    "author": "Fitch, Michael Hendrick, 1837-",
    "gutenbergReference": "68855",
    "matchType": 0,
    "hash": "c34c7c6fc92458f1b27f00c3b224a819012a5f125549c82f9871ebb7259f66f9"
  },
  {
    "time": "01:02",
    "quoteFirst": "",
    "quoteTime": "About 1 a.m.",
    "quoteLast": " I was awakened by hearing someone climbing over the tail-board. Responding to my challenge the Cockney said: \"It's all right. The blighter's been and pinched my blanket and greatcoat.",
    "title": "500 of the Best Cockney War Stories",
    "author": "Various; Hamilton, Ian, 1853-1947 [Contributor]; Thomas, Bert, 1883-1966 [Illustrator]",
    "gutenbergReference": "44263",
    "matchType": 0,
    "hash": "b8fe3501d5118adde7d75c22aadde1282400cbbc8786daa7770fcab5677d0432"
  },
  {
    "time": "01:02",
    "quoteFirst": "At ",
    "quoteTime": "about one that night",
    "quoteLast": " Caleb Morton reached the cottage breathless with running, and before a word was spoken between them, Anastasia had fallen on his shoulder and had fainted. As soon as she was in the arms of her lover, all her power had gone from her.",
    "title": "Tales of All Countries",
    "author": "Trollope, Anthony, 1815-1882",
    "gutenbergReference": "55147",
    "matchType": 0,
    "hash": "c652f26082ffd7bbeec7224aabfb66e30b7403df43dad1d5d83152a77e30420c"
  },
  {
    "time": "01:02",
    "quoteFirst": "This conversation between the officers of the Susquehanna was kept up till ",
    "quoteTime": "about 1 a.m.",
    "quoteLast": " It would be impossible to transcribe the overwhelming systems and theories which were emitted by these audacious minds. Since Barbicane's attempt it seemed that nothing was impossible to Americans.",
    "title": "The Moon-Voyage",
    "author": "Verne, Jules, 1828-1905",
    "gutenbergReference": "12901",
    "matchType": 0,
    "hash": "192123cd42c4abcb27ca0c3277c2449737e00bba138a2b78dcc75f2479160d08"
  },
  {
    "time": "01:02",
    "quoteFirst": "Whilst here I saw two steamers (Lavoisier and Pasha) come up and cruise about Galita together: a merchant ship, and a gun-boat of the Bey's, with which I communicated, asking them to take me to Galita, which I wished to examine personally, as also to speak the steamers, my own crew, with whom I had great trouble, refusing to do so. They declined, when I asked them to take half my crew out, and lend me two men, to which request I also received a negative; so I returned to Tunis, arriving at ",
    "quoteTime": "about 1 A.M.",
    "quoteLast": " on the morning of Tuesday, December 28th. Sir Thomas Reade took all to his house, and made it a home for us. I went on board the French steamer Lavoisier, to thank the captain for his assistance, and also waited on the governor for the same purpose.",
    "title": "Narratives of Shipwrecks of the Royal Navy; between 1793 and 1849",
    "author": "Gilly, William O. S.",
    "gutenbergReference": "15301",
    "matchType": 0,
    "hash": "1c062cd3e0ffac71d2b99478263bd7dd6a3d2ddd82fe03afb34d7f6fa0dc57fb"
  },
  {
    "time": "01:02",
    "quoteFirst": "At noon we found what we thought was an opening in the Turkish line, went through it, and made a big left-handed sweep, until we were brought to a standstill by the Turkish rearguard, strongly intrenched. We were engaged with this till after dark, when we returned to bivouac, which we reached ",
    "quoteTime": "about 1 A.M.",
    "quoteLast": " We were in the saddle again at daybreak on the 25th, and took up the pursuit of the Turks, who had left their intrenchments. At about midday we located their rearguard in position about Imam Mahdi, on the north bank of the Tigris, and the Regiment was ordered to attack dismounted, with the 14th Lancers on our left.",
    "title": "The Thirteenth Hussars in the Great War",
    "author": "Durand, H. Mortimer (Henry Mortimer), 1850-1924",
    "gutenbergReference": "61769",
    "matchType": 0,
    "hash": "73ce90593cc73e17f1e97cedf984a3beb15e55c514e22d9d2e91b8c6d560fb89"
  },
  {
    "time": "01:02",
    "quoteFirst": "\"SEPT. 3d.--Died this morning ",
    "quoteTime": "about 1 A.M.",
    "quoteLast": " Is so emaciated that he is little more than skin and bones. _Rigor mortis_ entirely absent. Shortly after death the skin of the whole body changed to a dark chocolate hue.\"",
    "title": "Manhood Perfectly Restored\r\nProf. Jean Civiale's Soluble Urethral Crayons as a Quick, Painless, and Certain Cure for Impotence, Etc.",
    "author": "Civiale Remedial Agency",
    "gutenbergReference": "18370",
    "matchType": 0,
    "hash": "c4e3fd197b9b3a9633ede8e5d96a6a1d65c0be040b5df3d7ee9f0d9e82f1f455"
  },
  {
    "time": "01:02",
    "quoteFirst": "\"SEPT. 3d.--Died this morning ",
    "quoteTime": "about 1 A.M.",
    "quoteLast": " Is so emaciated that he is little more than skin and bones. _Rigor mortis_ entirely absent. Shortly after death the skin of the whole body changed to a dark chocolate hue.\"",
    "title": "Manhood Perfectly Restored\r\nProf. Jean Civiale's Soluble Urethral Crayons as a Quick, Painless, and Certain Cure for Impotence, Etc.",
    "author": "Civiale Remedial Agency",
    "gutenbergReference": "18370",
    "matchType": 0,
    "hash": "c4e3fd197b9b3a9633ede8e5d96a6a1d65c0be040b5df3d7ee9f0d9e82f1f455"
  },
  {
    "time": "01:02",
    "quoteFirst": "I said before that natives sleep soundly, and you must believe it, or you will never credit my story. ",
    "quoteTime": "About 1 A.M.",
    "quoteLast": " the man sleeping on the floor of the shelter heard his friend shouting for help. The voice came from the ditch by the road, and thither the man ran, shouting “What is the matter?” “Thieves!” promptly replied the other, but a moment’s conversation dispelled the idea born of his partially-awakened intelligence, and led them to the true interpretation of the riddle.",
    "title": "Unaddressed Letters",
    "author": "Swettenham, Frank Athelstane, Sir, 1850-1946 [Editor]",
    "gutenbergReference": "47420",
    "matchType": 0,
    "hash": "19a32d9c6f391e1039d262ef622366e150f7d1c59698f8db870187f274cff1f5"
  },
  {
    "time": "01:02",
    "quoteFirst": "The Niagara anchored ",
    "quoteTime": "about 1 A.M.",
    "quoteLast": " on August 5th, having completed her work, and, during the forenoon of that day, the cable was landed in a little bay, Bull Arm,[40] at the head of Trinity Bay, when they \"received very strong currents of electricity through the whole cable from the other side of the Atlantic.",
    "title": "The Story of the Atlantic Cable",
    "author": "Bright, Charles, Sir, 1863-1937",
    "gutenbergReference": "46105",
    "matchType": 0,
    "hash": "00d7f1c155804f62acc336621b12e5d265893ce5de0e4b120860e5af3ce1e11e"
  },
  {
    "time": "01:02",
    "quoteFirst": ", and blew very fiercely, raising very heavy and irregular sea-squalls of rain. The lightning was very vivid. It blew very heavily until ",
    "quoteTime": "about 1 A.M.",
    "quoteLast": ", when it abated for more than two hours, blowing only in puffs, and then not very hard. Near the centre of the cyclone, lowest barometer.",
    "title": "The Cruise of the Alabama and the Sumter\r\nFrom the Private Journals and Other Papers of Commander R. Semmes, C.S.N., and Other Officers",
    "author": "Semmes, Raphael, 1809-1877",
    "gutenbergReference": "13163",
    "matchType": 0,
    "hash": "c2d8f41a83dec737d1d19a3338187b06a63deb43780ba64cb55692aeb9a1e729"
  },
  {
    "time": "01:02",
    "quoteFirst": "Bound thither on the second Wednesday in August 1896, I bought a ticket at the Goulburn railway station, and at some time ",
    "quoteTime": "about 1 a.m.",
    "quoteLast": " took my seat in a second class carriage of the mail-train on its way to Melbourne. I had three or four hours to travel in this train when I would have to change to a branch line for two hours longer.",
    "title": "My Brilliant Career",
    "author": "Franklin, Miles, 1879-1954",
    "gutenbergReference": "11620",
    "matchType": 0,
    "hash": "f2a47a0841281c0f0de20dbb1780df3bf30245781590f3e9ec3e7227c2b8af2f"
  },
  {
    "time": "01:02",
    "quoteFirst": "The conspiracy was dramatically carried out. On the 21st of February, 1824, ",
    "quoteTime": "about one a.m.",
    "quoteLast": ", a violent knocking was heard at the door of the \"Ship Inn,\" then the principal hotel of Dover. On the door being opened, a person in richly embroidered scarlet uniform, wet with spray, announced himself as Lieutenant-Colonel De Bourg, aide-de-camp of Lord Cathcart.",
    "title": "Old and New London, Volume I\r\nA Narrative of Its History, Its People, and Its Places",
    "author": "Thornbury, Walter, 1828-1876",
    "gutenbergReference": "31412",
    "matchType": 0,
    "hash": "e36a11c5d5b8a65900daa5c5e2e440620bab2b2679958daf4290e19ce3584648"
  },
  {
    "time": "01:02",
    "quoteFirst": "",
    "quoteTime": "About one o’clock that night",
    "quoteLast": " three clear, sharp cries of an owl, wonderfully well imitated, echoed through the square. Pierrette heard them in her feverish sleep; she jumped up, moist with perspiration, opened her window, saw Brigaut, and flung down a ball of silk, to which he fastened a letter.",
    "title": "Pierrette",
    "author": "Balzac, Honoré de, 1799-1850; Wormeley, Katharine Prescott, 1830-1908 [Translator]",
    "gutenbergReference": "1704",
    "matchType": 0,
    "hash": "939319ae875acc3cd96b06a809fd6f805edaf186f2bcc12f14591e3ed590a1b4"
  },
  {
    "time": "01:02",
    "quoteFirst": "ordered to report to Gen. Terry. Marched back a mile and reported. Another mile's march in another direction brought the regiment, ",
    "quoteTime": "about 1 A. M.",
    "quoteLast": ", to its position, where it lay down in the woods, again as a reserve. A rattling fire of musketry was kept up all night.",
    "title": "The Black Phalanx\r\nAfrican American soldiers in the War of Independence, the War of 1812, and the Civil War",
    "author": "Wilson, Joseph T. (Joseph Thomas), 1836-1891",
    "gutenbergReference": "31339",
    "matchType": 0,
    "hash": "e19e96cfe448eae2f7142be023a85e9d4f8569361763921164ce26b327e97ba2"
  },
  {
    "time": "01:02",
    "quoteFirst": "On the 9th they broke up, and retired from their position; and on the 10th they had re-crossed the Agueda without having accomplished the relief of Almeida. On the morning of the 11th, however, ",
    "quoteTime": "about one o’clock A.M.",
    "quoteLast": ", the garrison having blown up part of the fortifications, made their escape past the troops who had blockaded them, in consequence of the darkness of the night—some said the carelessness of the regiments on that duty. One regiment in particular was blamed, but the excuse might be more properly sought for in the masterly dispositions which the governor (General Brenier) had made, both for the escape of the garrison, and the subsequent retreat.",
    "title": "Recollections of the eventful life of a soldier",
    "author": "Donaldson, Joseph, 1793-1830",
    "gutenbergReference": "70866",
    "matchType": 0,
    "hash": "ff4f3283377769c93ee8ce3176f91478a55772ad410cdb7f7e60a721e480e898"
  },
  {
    "time": "01:02",
    "quoteFirst": "You see it was like this: you made a row on the steps of the Allequippa Club when I was trying to steer you home. I’d been waiting on the curb with a machine till ",
    "quoteTime": "about 1 A. M.",
    "quoteLast": ", and some of the gents followed you out of the Club and wanted you to come back and go to bed; and when a couple of cops came along, properly not seeing anything, and not letting on, you must up and jump on one of ’em and pound his head. Then the other cop broke into the fuss, and there was a good deal doing and I got you into the machine and slid for the Country Club and got a chauffeur’s bed in the garage and sat on you till you went to sleep.",
    "title": "The Lords of High Decision",
    "author": "Nicholson, Meredith, 1866-1947; Keller, Arthur Ignatius, 1866-1924 [Illustrator]",
    "gutenbergReference": "66455",
    "matchType": 0,
    "hash": "151fd6b74929e4a7a30aecc721f2f13f35d0c2d8cf7d7b417b543a56aacc6669"
  },
  {
    "time": "01:02",
    "quoteFirst": "Begins the month by rising at ",
    "quoteTime": "1:02 a. m.",
    "quoteLast": ", (thus putting himself among the morning stars), and at the close of the month at 11:11 p. m. His motion, which is direct, but only 1′ 42″ in thirty days, seems slow enough, but when we reflect that he actually travels an average absolute distance of over thirty million miles a day, we can but wonder at his terrific speed.",
    "title": "The Chautauquan, Vol. 04, December 1883",
    "author": "Chautauqua Literary and Scientific Circle; Chautauqua Institution; Flood, Theodore L., 1842- [Editor]",
    "gutenbergReference": "55112",
    "matchType": 2,
    "hash": "1a72d600c86319d189499c134c4dd5e1f6cb6e2bd6607248bbd39f9547239a69"
  },
  {
    "time": "01:02",
    "quoteFirst": "\"The next night ",
    "quoteTime": "about 1 A.M.",
    "quoteLast": " this operator, on the press wire, while I was standing near a House printer studying it, pulled out a glass insulator, then used upside down as a substitute for an ink-bottle, and threw it with great violence at me, just missing my head. It would certainly have killed me if it had not missed. The cause of the trouble was that this operator was doing the best he could not to break, but being compelled to, opened his key and found he couldn't.",
    "title": "Edison: His Life and Inventions",
    "author": "Dyer, Frank Lewis, 1870-1941; Martin, Thomas Commerford, 1856-1924",
    "gutenbergReference": "820",
    "matchType": 0,
    "hash": "2677c58330048a1b6687c62f8cf4ab6a4072758df458bd95459a3e25460920a6"
  }
]