[
  {
    "time": "01:03",
    "quoteFirst": "The country in a sense was dangerous, because the neighbouring watering-point called Agaragar, has often proved to be the favourite camping-ground for raiders entering Air from the north. It happened while I was taking an astronomical observation during the night at ",
    "quoteTime": "about 1 a.m.",
    "quoteLast": " that a sudden wind arose in the valley, and the camp woke up with a sense of foreboding. The air seemed filled with impending danger, of which the camels also became aware.",
    "title": "People of the veil",
    "author": "Rennell of Rodd, Francis James Rennell Rodd, Baron, 1895-1978",
    "gutenbergReference": "74774",
    "matchType": 0,
    "hash": "0b0bfd82cc314a261d7ec7e83d58bfdc3245661fbe28bb923770f794b8f46c63"
  },
  {
    "time": "01:03",
    "quoteFirst": "Pretoria ",
    "quoteTime": "about 1 A.M.",
    "quoteLast": " Oh, the sadness and gloom at our mess that night! Few words were spoken. Some of us hoped against hope. We earnestly cherished the hope that Major Scobell would find some way out of this gorge of death. At 5.30 we were up and ready to march.",
    "title": "South Africa and the Transvaal War, Vol. 6 (of 8)\r\nFrom the Occupation of Pretoria to Mr. Kruger's Departure from South Africa, with a Summarised Account of the Guerilla War to March 1901",
    "author": "Creswicke, Louis",
    "gutenbergReference": "46303",
    "matchType": 0,
    "hash": "501b1fb6c2315a085be19e2212dcaa6fcf91e7d2b0ee5266d21d2c9c849faf48"
  },
  {
    "time": "01:03",
    "quoteFirst": "Resuming our march at 1 P.M., on that day, the brigade passed through Versailles, and went into camp at Shryock's ferry. Gano and Breckinridge crossed the river and encamped on the southern side; my regiment remained on the other side. ",
    "quoteTime": "About 1 o'clock at night",
    "quoteLast": " we were awakened by the bursting of two or three shells in my camp. Dumont had learned that we had passed through Versailles, and had started out in pursuit.",
    "title": "History of Morgan's Cavalry",
    "author": "Duke, Basil Wilson, 1838-1916",
    "gutenbergReference": "31232",
    "matchType": 0,
    "hash": "fb4dbe5da430fb02a0ca7078c1fc1c78c7701bcb87bbd728376fa1dc7ab58b4b"
  },
  {
    "time": "01:03",
    "quoteFirst": "Next morning we saw several Boer prisoners, among them being a lad of about eighteen, who had killed a Major in one of our regiments while coming towards him with a flag of truce in his hand. Near the place where we had bivouacked quantities of buried Boer ammunition and guns were discovered. We continued our march at ",
    "quoteTime": "about 1 A.M.",
    "quoteLast": ", and encamped in the afternoon at a small place called Bethany. Here a night attack was expected, a Boer commando of several thousand men being reported in the vicinity.",
    "title": "The History of Lumsden's Horse\r\nA Complete Record of the Corps from Its Formation to Its Disbandment",
    "author": "Pearse, Henry H. S., 1844-1905 [Editor]",
    "gutenbergReference": "52303",
    "matchType": 0,
    "hash": "3fe5b82f96025166b4ce888f31153661de33ac1d0ff6811bce7bcf7f0ced2181"
  },
  {
    "time": "01:03",
    "quoteFirst": "\"The next night ",
    "quoteTime": "about 1 A.M.",
    "quoteLast": " this operator, on the press wire, while I was standing near a House printer studying it, pulled out a glass insulator, then used upside down as a substitute for an ink-bottle, and threw it with great violence at me, just missing my head. It would certainly have killed me if it had not missed. The cause of the trouble was that this operator was doing the best he could not to break, but, being compelled to open his key, he found he couldn't.",
    "title": "The boys' life of Edison",
    "author": "Meadowcroft, Wm. H. (William Henry), 1853-",
    "gutenbergReference": "50523",
    "matchType": 0,
    "hash": "5c049f19572f73c9ea334f92df786ede5551f94e98fece67665e73ef9287bfbf"
  },
  {
    "time": "01:03",
    "quoteFirst": "We rode to Struga, on the Ockrida Lake, that night, and went up to the headquarters of the Commandant of the division, where we found him and his whole staff in bed. The room seemed absolutely full up with camp beds and sleeping men, but they got up with great cheerfulness, put on their boots and brushed their moustaches and entertained us with tea and coffee till ",
    "quoteTime": "about 1 a.m.",
    "quoteLast": ", when we repaired to an empty hotel, where there was plenty of room for all, for a few hours’ sleep.",
    "title": "An English woman-sergeant in the Serbian Army",
    "author": "Sandes, Flora, 1876-1956; Grujić, Slavko J., 1871-1937 [Author of introduction, etc.]",
    "gutenbergReference": "71442",
    "matchType": 0,
    "hash": "508366ce9062b1789991c6fa2c1dd6dd108a7238c7ce50a19b86ba04e0c57590"
  },
  {
    "time": "01:03",
    "quoteFirst": "The heat was oppressive; clouds of dust filled the atmosphere, and almost choked the unfortunate victims exposed to its irritating influence; provisions were painfully scarce, and Colonel Weimam absolutely refused to sell or give a grain of barley to the traveller’s starving horses.  At last, ",
    "quoteTime": "about one a.m.",
    "quoteLast": " on the 14th of May, the Russian detachment marched out of camp, and struck to the westward, in the direction of Adam-Kurulgan and the Amu-Daria.  Mr. MacGahan and his men were on the alert.",
    "title": "Some Heroes of Travel\r\nor, Chapters from the History of Geographical Discovery and Enterprise",
    "author": "Adams, W. H. Davenport (William Henry Davenport), 1828-1891",
    "gutenbergReference": "42749",
    "matchType": 0,
    "hash": "96359ab5270c8fbb9cfe3cfa045f840ec45fd9877c4fc569ab7517dbb06938e9"
  },
  {
    "time": "01:03",
    "quoteFirst": "Two or three times on the way I tried to liven him up, but he took no notice, and we arrived at the station to find the train gone. A belated porter came up and gave me the information that the next train was about midnight, due at Waterloo ",
    "quoteTime": "about 1 a.m.",
    "quoteLast": ", and then my cabman said, “How long’s she ben gone?”",
    "title": "Recollections\r\nThe Reminiscences of the Busy Life of One Who Has Played the Varied Parts of Sailor, Author & Lecturer",
    "author": "Bullen, Frank Thomas, 1857-1915",
    "gutenbergReference": "67673",
    "matchType": 0,
    "hash": "0851819dfd68a3f521c19cc2634c75b887bf6a3bac26c3804668068db9bf7063"
  },
  {
    "time": "01:03",
    "quoteFirst": "Between this point and Candleriggs were found the principal coach offices. From Walker’s coach-office at the “Tontine,” the mail-coach for London started at ",
    "quoteTime": "about 1 a.m.",
    "quoteLast": ", called at the Post Office in Glassford Street for the bags, left there at 1.15, pulled up again at the “Tontine” for the way-bill, and then was off in earnest, its five lamps glaring through the darkness.",
    "title": "The Manchester and Glasgow Road, Volume 2 (of 2)\r\nThis Way to Gretna Green",
    "author": "Harper, Charles G. (Charles George), 1863-1943",
    "gutenbergReference": "58482",
    "matchType": 0,
    "hash": "74d18ee15fadce6b39f3ccefcd9b4453ed4311778eacee328b1b2829b760d994"
  },
  {
    "time": "01:03",
    "quoteFirst": "By the way, I heard a rather funny remark last night by one of the men. The mosquitoes are rather bad here, and in the middle of the night, ",
    "quoteTime": "about 1 a.m.",
    "quoteLast": ", I woke up and heard the man say to his neighbour: ''Ere, Bill, if this is the garden of Eden, I wonder what Adam and Eve did with these 'ere mosquitoes a-buzzin' around them.'\"",
    "title": "The Childrens' Story of the War, Volume 3 (of 10)\nFrom the First Battle of Ypres to the End of the Year 1914",
    "author": "Parrott, Edward, 1863-1921",
    "gutenbergReference": "35355",
    "matchType": 0,
    "hash": "57a36a289fec23aad2c94fb6b998fd07eb7a48438272b130abefea6fc38d5791"
  },
  {
    "time": "01:03",
    "quoteFirst": "After this, we had not above one barrel of powder left; and no Match. So I called the Officers together: where it was advised and resolved [_evidently ",
    "quoteTime": "about 1 a.m.",
    "quoteLast": " on the 2nd July 1643_] to draw off presently, before it was day; and by forcing a way, which we must do (they having surrounded the town), [in order] to retreat to Leeds.",
    "title": "An English Garner: Ingatherings from Our History and Literature (8 of 8)",
    "author": "Arber, Edward, 1836-1912 [Editor]",
    "gutenbergReference": "52620",
    "matchType": 0,
    "hash": "e402c4a9786617e2be4cf2641800195e6140361ea33762f782a0ae7d5664b696"
  },
  {
    "time": "01:03",
    "quoteFirst": "\"Then our next chance to get back will be at ",
    "quoteTime": "three minutes after one",
    "quoteLast": ",\" nodded Vic. \"I wonder if there is any chance of--\"",
    "title": "The Infra-Medians",
    "author": "Wright, Sewell Peaslee, 1897-1970",
    "gutenbergReference": "20838",
    "matchType": 1,
    "hash": "b5b3f174803ba3c68d7a8d60a44e6fa48b873e3e17219325c146ca22268b8b58"
  },
  {
    "time": "01:03",
    "quoteFirst": "\"_Tuesday, 28th June._--Blowing hard from the westward, with a heavy sea and hazy weather, with intervals of thick fog. ",
    "quoteTime": "About 1 a.m.",
    "quoteLast": " the ship, then going by the log at the rate of seven miles an hour, struck against an island of ice with such violence that several of the crew were pitched out of their hammocks. Being roused out of my sleep by the suddenness of the shock, I instantly ran upon the deck.",
    "title": "Cornish Characters and Strange Events",
    "author": "Baring-Gould, S. (Sabine), 1834-1924",
    "gutenbergReference": "41775",
    "matchType": 0,
    "hash": "61533843597a7d5850b7e93252fa33314e45837309019df7e765c0c526e8d6dc"
  },
  {
    "time": "01:03",
    "quoteFirst": "At ",
    "quoteTime": "about one that night",
    "quoteLast": " Caleb Morton reached the cottage breathless with running, and before a word was spoken between them, Anastasia had fallen on his shoulder and had fainted.  As soon as she was in the arms of her lover, all her power had gone from her.",
    "title": "Aaron Trow",
    "author": "Trollope, Anthony, 1815-1882",
    "gutenbergReference": "3713",
    "matchType": 0,
    "hash": "026dc75c5c521ac3d873957fed483820c358e8a753729016173d66dcf786dc49"
  },
  {
    "time": "01:03",
    "quoteFirst": "At first it was believed a fight was in progress or imminent, and while such belief lasted the men should have been kept well in hand to be of any use. The facts are: a halt was made ",
    "quoteTime": "about one o’clock A.M.",
    "quoteLast": ", and the men slept on the ground until after daylight, and then straggled into Great Falls during the afternoon and evening in a manner not suggestive of a well-conducted march. Fortunately no fight took place, and no harm resulted. Officers and men of this Eighty-Fourth New York (an Irish regiment) were found loitering around a tavern, more or less under the effects of liquor. This tavern was kept by a Mr.",
    "title": "History of the Forty-second regiment infantry, Massachusetts volunteers, 1862, 1863, 1864",
    "author": "Bosson, Charles P. (Charles Palfray)",
    "gutenbergReference": "52079",
    "matchType": 0,
    "hash": "edf394d20ea9d205228e2e5f159f2f13d407c662c2ee4fd8bd93cc8c239392cd"
  },
  {
    "time": "01:03",
    "quoteFirst": "110 volt lamp used will allow about one-half of an ampere to pass through the circuit. Thirty-two candle power bulbs of the same voltage will pass ",
    "quoteTime": "about one am",
    "quoteLast": "pere, while an 8 c.p. bulb will only permit one-quarter of an ampere to flow.",
    "title": "Home-made Electrical Apparatus",
    "author": "Morgan, Alfred Powell, 1889-1972",
    "gutenbergReference": "63878",
    "matchType": 0,
    "hash": "73eb49e5753cb790cd829a337348e88c9a1d88e1e213b0f29afe69a0a1490a41"
  },
  {
    "time": "01:03",
    "quoteFirst": "On 24th September the sledge team retraced their steps from Dunlop Island to a camp near Marble Point, and, after spending a night close to the remnant of Glacier Tongue, they shaped course direct for Cape Evans, which was reached ",
    "quoteTime": "about 1 a.m.",
    "quoteLast": " on 29th September.",
    "title": "South with Scott",
    "author": "Mountevans, Edward Ratcliffe Garth Russell Evans, Baron, 1880-1957",
    "gutenbergReference": "18129",
    "matchType": 0,
    "hash": "51813a035bc35c8a97b7a5d73ffae96efd82d5169e83731fadb2c4ba5b3fdc0e"
  },
  {
    "time": "01:03",
    "quoteFirst": "",
    "quoteTime": "About one a.m.",
    "quoteLast": " the _Henrietta_ entered Queenstown, and Mr. Fogg, exchanging a clasp of the hand with Captain Speedy, left that personage upon the vessel, now a mere hulk.",
    "title": "Round the World in Eighty Days",
    "author": "Verne, Jules, 1828-1905; Frith, Henry, 1840- [Translator]",
    "gutenbergReference": "32972",
    "matchType": 0,
    "hash": "33664ce7ad34ecff4a92442c3cb86abfc9f78a2fc2ebcbc888afdb5bcecb0542"
  },
  {
    "time": "01:03",
    "quoteFirst": "“I was driving down the beach about a year after she was lost, with my old jagger wagon, and a heavy load on of groceries and stores of one kind or other. It was ",
    "quoteTime": "about one o’clock at night",
    "quoteLast": ", mighty cold, but bright moonlight; and I was coming along by the corner of the fence, you know, just above Jackey’s, when the mare stopped short. Now, she was just the best beast to drive you ever saw.",
    "title": "The Game-Birds of the Coasts and Lakes of the Northern States of America\r\nA full account of the sporting along our sea-shores and inland waters, with a comparison of the merits of breech-loaders and muzzle-loaders",
    "author": "Roosevelt, Robert Barnwell, 1829-1906",
    "gutenbergReference": "55478",
    "matchType": 0,
    "hash": "675f939fe8672f6aec8efc2d6a00bacbb3ff30be4844b1dbbb3ebcab56d67c8b"
  },
  {
    "time": "01:03",
    "quoteFirst": "We returned to the Ambassador half a dozen times, and all except once we were approached. That time it was too late, ",
    "quoteTime": "about 1 A.M.",
    "quoteLast": ", and all the volunteers had already booked themselves. We also saw other stags talk to girls with whom they hadn’t come in, but with whom they left.",
    "title": "Washington Confidential",
    "author": "Lait, Jack, 1882-1954; Mortimer, Lee, 1904-1963",
    "gutenbergReference": "63469",
    "matchType": 0,
    "hash": "23fabfcaeda2c6f0b57b7367e893cda8ea4d450498fdb45c79672890d13ebb96"
  }
]