[
  {
    "time": "01:00",
    "quoteFirst": "I accordingly retired to my own apartments, where I had taken care that dinner should be provided for myself and a friend, who, assenting to the propriety of allowing every man the indulgence of his own caprice, had, like me, been taking a stroll al",
    "quoteTime": "one am",
    "quoteLast": "ong the innumerable multitude of Paris.",
    "title": "Paris as It Was and as It Is\r\nA Sketch Of The French Capital, Illustrative Of The Effects Of The Revolution",
    "author": "Blagdon, Francis William, 1778-1819",
    "gutenbergReference": "8998",
    "matchType": 0,
    "hash": "ac5eae909f1eabf5ee7463576a356cfee708aa102574eb9adbdbda34408e322b"
  },
  {
    "time": "01:00",
    "quoteFirst": "",
    "quoteTime": "At one o'clock",
    "quoteLast": " we learnt that students, with cards in their hats, and students from the École in uniform were going all over the town together with the National Guards of the 12th legion, urging all to moderation. At the same time, placards, signed by four students (one from each College), were stuck up on all the walls.",
    "title": "My Memoirs, Vol. V, 1831 to 1832",
    "author": "Dumas, Alexandre, 1802-1870; Waller, E. M. (Emily Mary) [Translator]",
    "gutenbergReference": "50768",
    "matchType": 0,
    "hash": "4d9749c5d6af0db4842c575fe6a78adea5dcc648947c6856736f03065ed47acc"
  },
  {
    "time": "01:00",
    "quoteFirst": "Now, when Vespasian first came with his army into those regions, I, being without employment in the place where we had our habitation, and having, moreover, taken up a great, and perhaps a sinful, wrath against the Jews, on account of the sufferings which my father had underg",
    "quoteTime": "one am",
    "quoteLast": "ong them, and of the evils which, at their hands, our whole household had sustained, joined myself to one of the bands of Syrian auxiliaries; and although my mother entreated me, could not be persuaded to refrain from following the camp of Cæsar with them. Of which thing it has often since then repented me, and in which, it may be, I still hold myself not to have done altogether as was right; for if the Jews had offended Cæsar, it was, indeed, a reasonable thing that Cæsar should visit them with his vengeance; but, peradventure, it behoved not any of them that were descended from the fathers of that people, to take",
    "title": "Valerius. A Roman Story",
    "author": "Lockhart, J. G. (John Gibson), 1794-1854",
    "gutenbergReference": "44330",
    "matchType": 0,
    "hash": "aad030e8972c8127290c1b50c8aa97c5a936f0129a153230780ea67415b92b09"
  },
  {
    "time": "01:00",
    "quoteFirst": "And n",
    "quoteTime": "one am",
    "quoteLast": "ong mortals, none, Seeking to live, hath won More than to seem, and to cease Again from his seeming.",
    "title": "Oedipus King of Thebes\nTranslated into English Rhyming Verse with Explanatory Notes",
    "author": "Sophocles, 496? BCE-407 BCE; Murray, Gilbert, 1866-1957 [Translator]",
    "gutenbergReference": "27673",
    "matchType": 0,
    "hash": "47db1ff35d93257fe9f9a14fd26a2288c4426a2f4fc8241fa958cf699356a7f9"
  },
  {
    "time": "01:00",
    "quoteFirst": "I have been ",
    "quoteTime": "one am",
    "quoteLast": "ong those who have deeply regretted the loss, the bankruptcy, which the stage has sustained in the tragic branch of its business by the secession of this lady: but her book, in my opinion, demonstrates such extraordinary powers of writing, that I am willing to flatter myself that we shall have gained eventually rather than lost by her having forsaken a profession too fatiguing, too exhausting to the spirits, and necessarily occupying too much time, to have permitted her doing what now we may fairly hope she will do,--namely, devote herself to literature.",
    "title": "Paris and the Parisians in 1835 (Vol. 2)",
    "author": "Trollope, Frances Milton, 1780-1863",
    "gutenbergReference": "39710",
    "matchType": 0,
    "hash": "05097d07437ed5c7883596c589344382f179eb8af9928a5fa929d4cfd6a411d5"
  },
  {
    "time": "01:00",
    "quoteFirst": "She lay wallowing in the trough of the sea, her foremast and her mainmast both gone--a water-logged wreck. The yacht carried three boats; ",
    "quoteTime": "one am",
    "quoteLast": "idships, and two slung to davits on the quarters; and the sailing-master, seeing signs of the storm renewing its fury before long, determined on lowering the quarter-boats while the lull lasted. Few as the people were on board the wreck, they were too many for one boat, and the risk of trying two boats at once was thought less, in the critical state of the weather, than the risk of making two separate trips from the yacht to the ship.",
    "title": "Armadale",
    "author": "Collins, Wilkie, 1824-1889",
    "gutenbergReference": "1895",
    "matchType": 0,
    "hash": "67f9a5a115957583219b44bc75cb801221618946cafcfc0485fab64bd2a5b3a9"
  },
  {
    "time": "01:00",
    "quoteFirst": "It was after ",
    "quoteTime": "one o’clock",
    "quoteLast": " before the mosquitoes consented to my going asleep, and I had not been asleep long, when thump, thump, knock, knock, knock, went some one at my door, breaking upon my slumbers most unpleasantly. They wanted to put another man in my room, and, as I did not concur in the arrangement, I lay still and let them pound at the door till their knuckles were sore.",
    "title": "John Smith's Funny Adventures on a Crutch\nOr The Remarkable Peregrinations of a One-legged Soldier after the War",
    "author": "Hill, A. F. (Ashbel Fairchild), 1842-1876",
    "gutenbergReference": "49961",
    "matchType": 0,
    "hash": "fee3b819e7f6a0720117f75d6f190e3b98c3410d607c754612d912cb82026928"
  },
  {
    "time": "01:00",
    "quoteFirst": "At six a.m. it was decided that rehearsal would resume ",
    "quoteTime": "at one o’clock",
    "quoteLast": " in the afternoon. As we were about to leave, too tired to care any longer about anything, the director came up and said he was sure I must have misunderstood him.",
    "title": "The seven stairs",
    "author": "Brent, Stuart, 1912-2010",
    "gutenbergReference": "69175",
    "matchType": 0,
    "hash": "59d9aca3aa2c6bee59938c075e73a3b8f01efe37542e8cde0ac4e39ae973c994"
  },
  {
    "time": "01:00",
    "quoteFirst": "Whistler; and this was but ",
    "quoteTime": "one am",
    "quoteLast": "ong many cases which might be mentioned to show how comprehensive and far-reaching was his mind.",
    "title": "Scientific American Supplement, No. 586, March 26, 1887",
    "author": "Various",
    "gutenbergReference": "11736",
    "matchType": 0,
    "hash": "c42c50d73352c39beef15e435e9dcc258219049b07a57ef261f3b998b43602bb"
  },
  {
    "time": "01:00",
    "quoteFirst": "Amelia's. About ",
    "quoteTime": "one o'clock",
    "quoteLast": " they marched to the Duchess of Hamilton's in Argyle Buildings (Lord Lorn being in Scotland). She was obstinate, and would not illuminate, though with child, and, as they hope, of an heir to the family, and with the Duke, her son, and the rest of her children in the house.",
    "title": "Letters of Horace Walpole — Volume II",
    "author": "Walpole, Horace, 1717-1797; Yonge, Charles Duke, 1812-1891 [Editor]",
    "gutenbergReference": "12074",
    "matchType": 0,
    "hash": "5a79d23801944ec2764fd7164572d83556e2999be07fb7443a2321a8a6cf1ea4"
  },
  {
    "time": "01:00",
    "quoteFirst": "Turning back they met the remainder of the party about twenty miles from Weld Springs; and the whole body retreated to their lately deserted camp. After a day's rest, Alexander Forrest and a black boy started to the south-east searching for water. ",
    "quoteTime": "At one o'clock",
    "quoteLast": " sixty or seventy natives appeared on the brow of the rise overlooking the camp. They were painted and dressed in war costume, and evidently planning an attack.",
    "title": "The Explorers of Australia and their Life-work",
    "author": "Favenc, Ernest, 1846-1908",
    "gutenbergReference": "10840",
    "matchType": 0,
    "hash": "d853617775ba5c524373d34454324536914ff53cc1cff322bea4b13ca4bfa168"
  },
  {
    "time": "01:00",
    "quoteFirst": "\"Madam,\" he cried, thinking the laughter to have been an illusion of his hearing, but still, from her changed looks, hoping to have touched her heart, \"madam, will not this content you?  I give up all to undo what I have d",
    "quoteTime": "one am",
    "quoteLast": "iss; I make heaven certain for Lord Risingham.  And all this upon the very day that I have won my spurs, and thought myself the happiest young gentleman on ground.\"",
    "title": "The Black Arrow: A Tale of the Two Roses",
    "author": "Stevenson, Robert Louis, 1850-1894",
    "gutenbergReference": "848",
    "matchType": 0,
    "hash": "2be56be7e02162063884db0e906f47a0afba12183b43f0fe744cf66547a0dde3"
  },
  {
    "time": "01:00",
    "quoteFirst": "Burguet replied almost immediately.  I cannot recall what he said; my head could not hold so many things at once: but I shall never forget this, that about ",
    "quoteTime": "one o'clock",
    "quoteLast": ", the council having sent us away that they might deliberate--the prisoner meanwhile having been taken back to his cell--after a few minutes we were allowed to return, and the major, standing on the platform where conscriptions were drawn, declared that the accused Jean Balin was acquitted, and gave the order for his immediate release.",
    "title": "The Blockade of Phalsburg: An Episode of the End of the Empire",
    "author": "Erckmann-Chatrian",
    "gutenbergReference": "36858",
    "matchType": 0,
    "hash": "45e398b79ac1a276b89123fa8e3fa64b74df5782757a1647e6236cfcdecadc0c"
  },
  {
    "time": "01:00",
    "quoteFirst": "Blake; and no ",
    "quoteTime": "one am",
    "quoteLast": "ong the seamen dared to resent his words, for in his week among them he had, by his ruffianism, cowed them all. A few, at the beginning, had dared to defy him; but his brawny fists had soon beaten them into submission.",
    "title": "With John Paul Jones",
    "author": "McIntyre, John T. (John Thomas), 1871-1951; DeLand, Clyde O., 1872-1947 [Illustrator]",
    "gutenbergReference": "65099",
    "matchType": 0,
    "hash": "c011ed37269a07f346d861e98490fb7eff4548d7db921e17dd8b6fec9fb668cd"
  },
  {
    "time": "01:00",
    "quoteFirst": "Dear girls! I have no stories to tell of them; but though they did not lend themselves to humorous treatment, they were very delightful; and there was not ",
    "quoteTime": "one am",
    "quoteLast": "ong the whole 50,000 who would have changed me for Tabitha Brown, or Priscilla Jones, or Minerva Robinson.",
    "title": "H.M.I.: Some Passages in the Life of One of H.M. Inspectors of Schools",
    "author": "Sneyd-Kynnersley, E. M. (Edmund McKenzie), 1841-1933",
    "gutenbergReference": "67987",
    "matchType": 0,
    "hash": "f1d5238fd73f0b1df825c641716f3ff52ed8f72e973e5333751377fb89014e41"
  },
  {
    "time": "01:00",
    "quoteFirst": "An hour passed. ",
    "quoteTime": "One o'clock",
    "quoteLast": " struck; then two, before sleep began to visit the drowsy eyelids of the roused slumberers again. Having assured herself that they had really fallen asleep at last, Pet sat up in bed softly, opened the window an inch or two, screened from view--had any one been watching her, which there was not--by the white curtains of the bed.",
    "title": "The Gypsy Queen's Vow",
    "author": "Fleming, May Agnes, 1840-1880",
    "gutenbergReference": "43489",
    "matchType": 0,
    "hash": "714e2c19fbb59f6937016e63f21f7fa2ad9d450a6276668e226b59e15a67bf20"
  },
  {
    "time": "01:00",
    "quoteFirst": "When the empire of the world came to be vacant, all who laid claim to the empire of Alexander were not heroes: I ought to have remembered this; but does one always profit by the lessons of history? I did not imagine that the heir to the dramatic Alexander would be the ",
    "quoteTime": "one am",
    "quoteLast": "ong his survivors who least resembled him. Nature had shown great prodigality towards Talma.",
    "title": "My Memoirs, Vol. V, 1831 to 1832",
    "author": "Dumas, Alexandre, 1802-1870; Waller, E. M. (Emily Mary) [Translator]",
    "gutenbergReference": "50768",
    "matchType": 0,
    "hash": "2ce0701d8cf588233c3249755e0705d783e3e5c6d3097cc00102ba2c6bc491f5"
  },
  {
    "time": "01:00",
    "quoteFirst": "The surgeon was on hand with a supply of tourniquets and bandages, which he jammed into our pockets while giving us brief lectures on the compression of arteries. In a short time the sailors were landed; the marines were detailed as sharp-shooters, each one having his knapsack as a portable breastwork. About ",
    "quoteTime": "one o'clock",
    "quoteLast": " the army was ready for the assault in the rear end of the fort. The marines deployed to their position; the sailors moved up the beach in double column, the ships firing over us.",
    "title": "The Story of a Strange Career: Being the Autobiography of a Convict\r\nAn Authentic Document",
    "author": "Waterloo, Stanley, 1846-1913 [Editor]",
    "gutenbergReference": "33631",
    "matchType": 0,
    "hash": "1b7f0caf3dd8bffbd4c2c553e5336b7cd5b500afb1a7c9e3653896c5f76f5acd"
  },
  {
    "time": "01:00",
    "quoteFirst": "Silent al",
    "quoteTime": "one am",
    "quoteLast": "id an heaven of song.",
    "title": "Main Currents in Nineteenth Century Literature - 4. Naturalism in England",
    "author": "Brandes, Georg, 1842-1927; Morison, Mary [Translator]; White, Diana [Translator]",
    "gutenbergReference": "47892",
    "matchType": 0,
    "hash": "4deb51dcf180e32e7b210ee43e4de7b72bd2e770cd6f346b7b5689fe0adf89c9"
  },
  {
    "time": "01:00",
    "quoteFirst": "On approaching it he saw a light, and looking in, he beheld a number of women dancing. They were beautiful in countenance, bigger and taller than ordinary women. He noticed ",
    "quoteTime": "one am",
    "quoteLast": "ong them fairer than the rest, and (Walter, perhaps, had Fair Rosamund in his mind when he says) more to be desired than all the darlings of kings. Edric rushed round the house and, finding an entrance, dashed in and with the help of his boy dragged her out, despite a furious resistance in which the nails and teeth of her companions made themselves felt.",
    "title": "The science of fairy tales",
    "author": "Hartland, Edwin Sidney, 1848-1927",
    "gutenbergReference": "24614",
    "matchType": 0,
    "hash": "735d4c11f337525eee634955670d97ed9a0009ccd86202d1f47bf996c1a7a409"
  }
]