[
  {
    "time": "01:00",
    "quoteFirst": "'Since 9 a.m. their big howitzers had been busy firing at our howitzer batteries Nos. 20 and 21. By ",
    "quoteTime": "1 o'clock",
    "quoteLast": " they had fired about fifty-five shells at them. The left half of the masonry battery, No. 21, afterwards presented a picture of complete destruction: the concrete is in many places destroyed, and has fallen down in great masses.",
    "title": "The Truth About Port Arthur",
    "author": "Nozhin, E. K. (Evgenii Konstantinovich); Swinton, E. D. (Ernest Dunlop), 1868-1951 [Editor]; Lindsay, A. B. (Alexander Bertram), 1872-1914 [Translator]",
    "gutenbergReference": "59972",
    "matchType": 0,
    "hash": "3f1b30dc8b65edad55b78ebb29afed37c3af315e66f45e5a9e01404c4d22cfd3"
  },
  {
    "time": "01:00",
    "quoteFirst": "He lacks religion, though he loves to characterize his uprightness by this name, and to transfer the dogmatic determinations of positive religion into the ethical sphere. It belongs to the province of religion that I demean myself towards the Absolute not only as toward that which is my own substance, and that in relation to it not I al",
    "quoteTime": "one am",
    "quoteLast": " the subject, but that to me also the substance in itself is a personal subject for itself. If I look upon myself as the only absolute, I make myself devoid of spiritual essence.",
    "title": "Pedagogics as a System",
    "author": "Rosenkranz, Karl, 1805-1879; Brackett, Anna C. (Anna Callender), 1836-1911 [Translator]",
    "gutenbergReference": "30661",
    "matchType": 0,
    "hash": "797e4f946de5c805d78a7a438e789add42c1de29706dda39e20a9e42b10bc47f"
  },
  {
    "time": "01:00",
    "quoteFirst": "I thought once there were bats in the room. Sakes alive! that reminds me I haven't ordered a thing for dinner! I didn't intend to stay here a minute; just stopped by on my way to Mr. Blick's, and here it is after ",
    "quoteTime": "one o'clock",
    "quoteLast": "! I get so tired of those everlasting three meals a day that I almost wish there were no such things as stomachs. I would wish it if Mr. Tate wasn't in the feed business.",
    "title": "Miss Gibbie Gault",
    "author": "Bosher, Kate Langley, 1865-1932",
    "gutenbergReference": "6075",
    "matchType": 0,
    "hash": "6f9f4bd5aaea5f5fb8c76c4ff3aa92419f030eb3c327db68b091c061cea9d333"
  },
  {
    "time": "01:00",
    "quoteFirst": "Twm reached his mother’s at Tregaron about ",
    "quoteTime": "one o’clock",
    "quoteLast": " in the morning, and alarmed her greatly by the account he gave of his flight from the squire’s, and the cause which led to it.  Jack consoled poor Catty by assuring her that her son would go to the devil, and that ruin would come upon them through his tricks, to a certainty.",
    "title": "The Comical Adventures of Twm Shon Catty (Thomas Jones, Esq.),\r\nCommonly known as the Welsh Robin Hood",
    "author": "Prichard, T. J. Llewelyn (Thomas Jeffery Llewelyn), 1790-1862",
    "gutenbergReference": "40421",
    "matchType": 0,
    "hash": "50a16ebd3657787d8b52562ac661b589b9b85224a9c6f9f2ac4ac7118bac1238"
  },
  {
    "time": "01:00",
    "quoteFirst": "\"",
    "quoteTime": "One o'clock",
    "quoteLast": ", sir.\"",
    "title": "Newton Forster",
    "author": "Marryat, Frederick, 1792-1848",
    "gutenbergReference": "12959",
    "matchType": 0,
    "hash": "d565efb185b62243aecc8cda30873c2db61725fb3c6bd53583e9de2e65b9c244"
  },
  {
    "time": "01:00",
    "quoteFirst": "I am afraid she will break down. I was with an English woman last night who had to have both legs amputated ",
    "quoteTime": "at one o’clock",
    "quoteLast": " this morning. Her husband, two children, a brother and a sister were killed. But I cannot stop to write you tonight of the many pathetic cases I have seen.",
    "title": "The American Red Cross Bulletin (Vol. IV, No. 2, April 1909)",
    "author": "American National Red Cross",
    "gutenbergReference": "72072",
    "matchType": 0,
    "hash": "40b2a0e87b58be08f6d9f490f0e6d227370d55b1179471ef3dbe806cf859db74"
  },
  {
    "time": "01:00",
    "quoteFirst": "At ",
    "quoteTime": "1.00 a.m.",
    "quoteLast": "; May 1st, the regimental commander receives the following telephone message from brigade headquarters at Gettysburg (just off the map to the south)--An enemy force estimated strength one regiment is in camp 6 miles north of Center Mills. His patrols were seen yesterday by our advance cavalry near Guernsey and Center Mills.",
    "title": "Military Instructors Manual",
    "author": "Cole, J. P. (James Perry), 1889-; Schoonmaker, Oliver, 1882-1968",
    "gutenbergReference": "14625",
    "matchType": 2,
    "hash": "93443925af75d47e4209d2ba34f219efdff9a4915e5ace2c5a0290ea6e83e63d"
  },
  {
    "time": "01:00",
    "quoteFirst": "The committee work was really a hard task, and even Bongrand’s strong legs grew tired of it. It was cut out every day by the assistants. An endless row of large pictures rested on the ground against the handrails, all along the first-floor galleries, right round the Palace; and every afternoon, ",
    "quoteTime": "at one o’clock",
    "quoteLast": " precisely, the forty committee-men, headed by their president, who was equipped with a bell, started off on a promenade, until all the letters in the alphabet, serving as exhibitors’ initials, had been exhausted. They gave their decisions standing, and the work was got through as fast as possible, the worst canvases being rejected without going to the vote.",
    "title": "His Masterpiece",
    "author": "Zola, Émile, 1840-1902; Vizetelly, Ernest Alfred, 1853-1922 [Editor]",
    "gutenbergReference": "15900",
    "matchType": 0,
    "hash": "4cad3415e96fb488730369b2cde674eea8d3d38bdfa997fa93a0337670c7ef6e"
  },
  {
    "time": "01:00",
    "quoteFirst": "No, said the Master of the shop, you shall not need, I’le send for some this once with ready Money, and you shall have them cheaper of me then of him; and so he did, and he received them and told me, that if he wanted any more, he could be very well furnished with them within three or four days, and the other had been better not to have served him so; but the book selling very well, all my masters were g",
    "quoteTime": "one that night",
    "quoteLast": "; and I went my self to the bookseller who printed them for some, the which I had; but the next day I went again, he had none, and told me that I could not have any in a weeks time. I acquainted my Master herewith, who being called upon for some of them, went to his old place to see if they had any, they told him they had none at present, but to morrow he might have what number he pleased, accordingly the next day I went, and brought fifty of them with me; and then my Master (beginning to suspect that which he afterwards found out) sent me to the booksellers who printed them, and he had none,",
    "title": "The English Rogue: Continued in the Life of Meriton Latroon, and Other Extravagants: The Second Part",
    "author": "Head, Richard, 1637?-1686?; Kirkman, Francis, 1632-1680?",
    "gutenbergReference": "50949",
    "matchType": 0,
    "hash": "4f6067e2b52a868b71b4d9c9fd3e129930ec7da6be6496e89d3922e4bacec1c2"
  },
  {
    "time": "01:00",
    "quoteFirst": "Seeing this he expressed some surprise, and said that we might write down what we pleased, for it was of no other use than for the information of such of our Country men as might pass these Streights. At 7 o'Clock a light breeze sprung up at South-South-East, with which we got under sail. ",
    "quoteTime": "At 1 A.M.",
    "quoteLast": " Anchor'd again, having not wind to stem the Current which we found to run 3 Knotts; at 2 o'Clock we weighed again, but, finding that we lost ground, we were obliged to Anchor in 18 fathoms, the Island Pulo Morack, which lies close under the Shore 3 Miles to the Westward of Bantam Point: bore South-East by South, distance 1 1/2 miles.",
    "title": "Captain Cook's Journal During His First Voyage Round the World\r\nMade in H. M. Bark \"Endeavour\", 1768-71",
    "author": "Cook, James, 1728-1779; Wharton, W. J. L. (William James Lloyd), 1843-1905 [Editor]",
    "gutenbergReference": "8106",
    "matchType": 0,
    "hash": "1276fa9ac5e0a6fbac6ba9671fee0c747051f9a97aeeebd09fb9d8140b6df11e"
  },
  {
    "time": "01:00",
    "quoteFirst": "[_Hesitating._] And thou wast al",
    "quoteTime": "one that night",
    "quoteLast": " with Hiördis in her bower?",
    "title": "The collected works of Henrik Ibsen, Vol. 02 (of 11)",
    "author": "Ibsen, Henrik, 1828-1906; Archer, William, 1856-1924 [Editor]",
    "gutenbergReference": "66186",
    "matchType": 0,
    "hash": "f0cfbc97c75573e80c3acbebd82ba440756d2a874c01c8af925c6a6e53004e06"
  },
  {
    "time": "01:00",
    "quoteFirst": "He wrote with a fine-pointed pen, and had by him several different colored inks, with which he would illuminate his capitals and embellish his manuscript. The first thing he did was his \"Sharps and Flats\" column, which occupied three or four hours, the task being usually finished by ",
    "quoteTime": "one o'clock",
    "quoteLast": ". His other work he did in the afternoons and evenings, writing at odd hours, sometimes in the garden if the weather was pleasant. He was much interrupted by friends dropping in to see him; but, however busy, he welcomed whoever came, and would turn aside good-naturedly from his manuscript to entertain a visitor or to hear a story of misfortune.",
    "title": "McClure's Magazine, Vol. 6, No. 2, January, 1896",
    "author": "Various",
    "gutenbergReference": "13637",
    "matchType": 0,
    "hash": "29155423818146a0c3849fc0b8722bab0066c3ee7d1446f396d5a9e47eb8f34b"
  },
  {
    "time": "01:00",
    "quoteFirst": "About ",
    "quoteTime": "one o'clock",
    "quoteLast": " on the morning of the 26th August, I was aroused and told that Esquimaux were coming off on dog-sledges. All hands turned out voluntarily to witness the arrival of our visitors.",
    "title": "Stray Leaves from an Arctic Journal\r\nOr, Eighteen Months in the Polar Regions, in Search of Sir John Franklin's Expedition, in the Years 1850-51",
    "author": "Osborn, Sherard, 1822-1875",
    "gutenbergReference": "24891",
    "matchType": 0,
    "hash": "0e96d35be79f7c224547e34bb1e31812ca42b89af90c9eabcb1df0db5cbdd9f7"
  },
  {
    "time": "01:00",
    "quoteFirst": "Miss Jule kept to the country habit of a ",
    "quoteTime": "one o’clock",
    "quoteLast": " dinner, and had a hearty but movable tea at the end of day, when for six months of the year one begrudges spending much time indoors. As the note came before nine o’clock, it was too much to expect that the children should wait until nearly dinner time before accepting the invitation.",
    "title": "Dogtown\r\nBeing Some Chapters from the Annals of the Waddles Family Set Down in the Language of Housepeople",
    "author": "Wright, Mabel Osgood, 1859-1934",
    "gutenbergReference": "64041",
    "matchType": 0,
    "hash": "14860b50662f3b2c6e7804bc88c63c4623f21c186e57b7ef2917095219f1fdfc"
  },
  {
    "time": "01:00",
    "quoteFirst": "\"Nearly ",
    "quoteTime": "one o'clock",
    "quoteLast": ".\"",
    "title": "The Man Without a Memory",
    "author": "Marchmont, Arthur W., 1852-1923",
    "gutenbergReference": "35516",
    "matchType": 0,
    "hash": "fb06eb1b831980ebce552cc78718935c51c076b1fd555fd85d3effa6e9358d37"
  },
  {
    "time": "01:00",
    "quoteFirst": "Alice went to the hotel, to be on the lookout for a telephone call, while Carl hung about the telegraph office. At every clicking of the keys he thrilled with anticipation, but noon arrived, and ",
    "quoteTime": "one o’clock",
    "quoteLast": ", and still no word from Toronto. Carl then hunted up Mr. Farr and explained the situation.",
    "title": "Wilderness Honey",
    "author": "Pollock, Frank Lillie, 1876-1957; Edwards, H. C. (Harry C.), 1868-1922 [Illustrator]",
    "gutenbergReference": "67750",
    "matchType": 0,
    "hash": "b19be7302c4786dd99d03091da3a57a1fe90b2bcb7668fb40cb5e68413e6b8bf"
  },
  {
    "time": "01:00",
    "quoteFirst": "He went straight out without more speech; and she tottered, weeping, to her uncle and aunt. They couldn't believe their senses; and Jimmy Stonewer declared thereon that any man who could make himself such a masterpiece of a fool as Jonathan had d",
    "quoteTime": "one that night",
    "quoteLast": ", was better out of the marriage state than in it. He told Hyssop as she'd had a marvelous escape from a prize zany; and his wife said the same.",
    "title": "Humorous Ghost Stories",
    "author": "Scarborough, Dorothy, 1878-1935",
    "gutenbergReference": "26950",
    "matchType": 0,
    "hash": "0c12aea4116c94d663dce5c97468c398ecc2b0e9fc415a616e53e65028dd73f2"
  },
  {
    "time": "01:00",
    "quoteFirst": "Smiling with an effort, he said: \"Excuse my following you, but it is nearly ",
    "quoteTime": "one o'clock",
    "quoteLast": " and time for food. I am sure we can find something in that cottage.\"",
    "title": "The Pines of Lory",
    "author": "Mitchell, John Ames, 1845-1918",
    "gutenbergReference": "30600",
    "matchType": 0,
    "hash": "f76b32584857f25ed4a78863c39a004344e94af9bac7eccbc3e97aa6838b721c"
  },
  {
    "time": "01:00",
    "quoteFirst": "",
    "quoteTime": "At one o'clock",
    "quoteLast": ", General McClellan, at his head-quarters beyond the river, six miles away, heard the noise of battle and ordered Sumner's (Second) corps under arms to await orders. General Sumner ordered the command under arms, marched the divisions to their separate bridges, and put the columns on the bridges, partly submerged, to hold them to their moorings, anxiously awaiting authority from his chief to march to the relief of his comrades.",
    "title": "From Manassas to Appomattox: Memoirs of the Civil War in America",
    "author": "Longstreet, James, 1821-1904",
    "gutenbergReference": "38418",
    "matchType": 0,
    "hash": "73e255ddf3cc6850e5c528ade54ac9fe96f6e15375b7014857e4a1e35b11114f"
  },
  {
    "time": "01:00",
    "quoteFirst": "Starting ",
    "quoteTime": "at 1 a.m.",
    "quoteLast": ", and steadily tramping on till 9.30 a.m., we put twenty miles behind us. A halt was then made for a meal in rather a pretty spot, which actually boasted of some trees sufficiently large to afford shade, and under the foot of some well-wooded kloofs on our right.",
    "title": "The Second Battalion Royal Dublin Fusiliers in the South African War\nWith a Description of the Operations in the Aden Hinterland",
    "author": "Romer, Cecil Francis, 1869-; Mainwaring, Arthur Edward, 1864-",
    "gutenbergReference": "25618",
    "matchType": 0,
    "hash": "c6562033d5cfcabac49e6a14534c0efc73b2651b00978aab3c5f11c225c8b886"
  }
]