[
  {
    "time": "01:02",
    "quoteFirst": "The vicarage at Edlingham, a small village near Alnwick, was broken into on the 7th of February, 1879. The only occupants of the house were Mr. Buckle, the vicar, his wife, an invalid, his daughter and four female servants. The daughter gave the alarm ",
    "quoteTime": "about one a.m.",
    "quoteLast": ", and roused her father, a still sturdy old gentleman although seventy-seven years of age, who slipped on a dressing-gown, and seizing a sword he had by him, rushed downstairs, candle in hand, to do battle for his possessions. He found two men rifling the drawing-room, and thrust at them; one rushed past him and made his escape, the other fired at the vicar and wounded him. The same shot (it was a scatter gun) also wounded Miss Buckle.",
    "title": "Mysteries of Police and Crime, Vol. 1 (of 3)",
    "author": "Griffiths, Arthur, 1838-1908",
    "gutenbergReference": "46846",
    "matchType": 0,
    "hash": "3f5c38d300fb6d81a51f38b53894a1ef7b84fb2932c8256ab5b00c5e9ba78f58"
  },
  {
    "time": "01:02",
    "quoteFirst": "All at once the long roll was sounded, and these visions vanished as they awoke and realized that grim war was still rampant. The division was ordered, ",
    "quoteTime": "about 1 A. M.",
    "quoteLast": " on the morning of July 2d, to pack up and make ready to march, and while doing this it was rumored along the lines that Hood's division of Texans had been repulsed in charging Cemetery Heights at Gettysburg with frightful loss, and that it was the intention of General Lee that their division should charge the strong position as a forlorn hope.",
    "title": "Battles of the Civil War",
    "author": "Vineyard, Thomas Elbert",
    "gutenbergReference": "44964",
    "matchType": 0,
    "hash": "ac54738e9dbefc386292d1f6bbb57503a4558652e8ed1c9bb0895ba3fc19ed3f"
  },
  {
    "time": "01:02",
    "quoteFirst": "Pretoria ",
    "quoteTime": "about 1 A.M.",
    "quoteLast": " Oh, the sadness and gloom at our mess that night! Few words were spoken. Some of us hoped against hope. We earnestly cherished the hope that Major Scobell would find some way out of this gorge of death. At 5.30 we were up and ready to march.",
    "title": "South Africa and the Transvaal War, Vol. 6 (of 8)\r\nFrom the Occupation of Pretoria to Mr. Kruger's Departure from South Africa, with a Summarised Account of the Guerilla War to March 1901",
    "author": "Creswicke, Louis",
    "gutenbergReference": "46303",
    "matchType": 0,
    "hash": "c10309a554a1658df99fe9c5cf14b5d2a8b87e1813603f0017f93247f4f9283e"
  },
  {
    "time": "01:02",
    "quoteFirst": "This tempting news created a halt. In the evening I killed a nsamma doe, an animal very much like the Kobus Ellipsiprymnus, but without the lunated mark over the rump; and at night, ",
    "quoteTime": "about 1 a.m.",
    "quoteLast": ", turned out to shoot an elephant, which we distinctly heard feasting on plantains; but rain was falling, and the night so dark, he was left till the morning.",
    "title": "The Discovery of the Source of the Nile",
    "author": "Speke, John Hanning, 1827-1864",
    "gutenbergReference": "3284",
    "matchType": 0,
    "hash": "2fa23d5bf2abb2a8f24ecb35d4fd7f558f976cf8319619ba2f03405ca931103e"
  },
  {
    "time": "01:02",
    "quoteFirst": "I found refusals were of no avail, so I agreed. At one I entered the club, at ",
    "quoteTime": "two minutes past one",
    "quoteLast": " James B. Brown entered, and we met. He was my first host of the previous evening!",
    "title": "The Confessions of a Caricaturist, Vol. 2",
    "author": "Furniss, Harry, 1854-1925",
    "gutenbergReference": "22689",
    "matchType": 1,
    "hash": "2e57a9ee4904015ec779f2d4b1155c70e44c9e240d6f933a27e148179364f1e1"
  },
  {
    "time": "01:02",
    "quoteFirst": "Stewart's boat fell in with another craft--a long white galley named the _St. Thomas_. This was now ",
    "quoteTime": "about 1 A.M.",
    "quoteLast": ", and for a time the _St. Thomas_ had the impudence to pretend she was a French police boat. When descried she was about five or six miles to the N.N.W.",
    "title": "King's Cutters and Smugglers 1700-1855",
    "author": "Chatterton, E. Keble (Edward Keble), 1878-1944",
    "gutenbergReference": "17563",
    "matchType": 0,
    "hash": "099cb1fe3d5652f7d63a62a624bea41b8482ceefc9c9c149363f3b54c9c104c2"
  },
  {
    "time": "01:02",
    "quoteFirst": "Several physicians seemed to be on hand, and in the case of a critically injured patient, when no one of the attending doctors is actually in command and giving the orders to the crew of which he is the captain ... well, all I can say is that even during the four hours or so when I was there between ",
    "quoteTime": "about 1 A.M.",
    "quoteLast": " and the time I started back for New Orleans which I reached at daybreak, the situation was nothing short of chaotic.”",
    "title": "The Huey Long Murder Case",
    "author": "Deutsch, Hermann B. (Hermann Bacher), 1889-1970",
    "gutenbergReference": "62864",
    "matchType": 0,
    "hash": "fc00721e9b25849a8788bce7224e1ea7e1886395c9ece512393fc113ecc9ddda"
  },
  {
    "time": "01:02",
    "quoteFirst": "The country in a sense was dangerous, because the neighbouring watering-point called Agaragar, has often proved to be the favourite camping-ground for raiders entering Air from the north. It happened while I was taking an astronomical observation during the night at ",
    "quoteTime": "about 1 a.m.",
    "quoteLast": " that a sudden wind arose in the valley, and the camp woke up with a sense of foreboding. The air seemed filled with impending danger, of which the camels also became aware.",
    "title": "People of the veil",
    "author": "Rennell of Rodd, Francis James Rennell Rodd, Baron, 1895-1978",
    "gutenbergReference": "74774",
    "matchType": 0,
    "hash": "20511b2a7c418b9c30930b506a6812491f6bef7ca5c68b0499e98568fdbd8964"
  },
  {
    "time": "01:02",
    "quoteFirst": "The 44th Infantry Brigade marched to and entrained at 8 a.m. at Caestre, and detrained at Arras at 9 p.m., marching back from Arras to billets at Montenescourt, arriving ",
    "quoteTime": "about 1 a.m.",
    "quoteLast": " (2/9/17).",
    "title": "The History of the 7th Battalion Queen's Own Cameron Highlanders",
    "author": "Sandilands, James Walter; MacLeod, Norman, 1872-1960",
    "gutenbergReference": "50301",
    "matchType": 0,
    "hash": "3d6b84df8e77e9b9d24698a9bab6870385178207c4b1e06df4b15990c40423ad"
  },
  {
    "time": "01:02",
    "quoteFirst": "\"It was now ",
    "quoteTime": "about 1 A. M.",
    "quoteLast": "; a beautiful starlight night, with no moon, and so not very light. The sea was as calm as a pond, just a gentle heave as the boat dipped up and down in the swell; an ideal night, except for the bitter cold, for anyone who had to be out in the middle of the Atlantic ocean in an open boat. And if ever there was a time when such a night was needed, surely it was now, with hundreds of people, mostly women and children, afloat hundreds of miles from land.",
    "title": "Sinking of the Titanic and Great Sea Disasters",
    "author": "Marshall, Logan, 1884-1937 [Editor]",
    "gutenbergReference": "781",
    "matchType": 0,
    "hash": "cf2a15634d2019f29247b84b0269879db1452cc892fd21e7ad45b0e04301c3e2"
  },
  {
    "time": "01:02",
    "quoteFirst": "February 23rd, at ",
    "quoteTime": "about 1 A.M.",
    "quoteLast": "; at which time the tide-gauge at Genoa recorded some abnormal oscillations. An hour later, a more important, though by no means a strong, shock occurred; this was perceptible all over the Riviera, in Piedmont, and in Corsica; in other words, it disturbed a region agreeing closely with the central area of the disastrous shock. At about 5 A.M., a fifth shock, somewhat weaker than the preceding, was felt over the same area, concurrently, or nearly so, with another abnormal oscillation of the tide-gauge at Genoa; while a sixth shock was noticed at several places a few minutes",
    "title": "A Study of Recent Earthquakes",
    "author": "Davison, Charles, 1858-1940",
    "gutenbergReference": "25062",
    "matchType": 0,
    "hash": "5b0ef4f8a78e563b184a0590879fa66b41aa8bfc826b3876987732f58822ba3c"
  },
  {
    "time": "01:02",
    "quoteFirst": "",
    "quoteTime": "About one a.m.",
    "quoteLast": " the _Henrietta_ entered Queenstown, and Mr. Fogg, exchanging a clasp of the hand with Captain Speedy, left that personage upon the vessel, now a mere hulk.",
    "title": "Round the World in Eighty Days",
    "author": "Verne, Jules, 1828-1905; Frith, Henry, 1840- [Translator]",
    "gutenbergReference": "32972",
    "matchType": 0,
    "hash": "1fc29d5b5e0fb2d858f8f71323e34f21edae4208f3dec196e2e6978c8211e9a8"
  },
  {
    "time": "01:02",
    "quoteFirst": "The extraordinary incidents began ",
    "quoteTime": "about 1 A.M.",
    "quoteLast": " in the night of June 8-9, 1935. I was walking through Patton Place, in New York City, with my friend Larry Gregory. My name is George Rankin.",
    "title": "Astounding Stories,  April, 1931",
    "author": "Various; Bates, Harry, 1900-1981 [Editor]",
    "gutenbergReference": "30452",
    "matchType": 0,
    "hash": "45b840a6625414acc8be458a5581b7d946cde013cb02f5d2c88feecb9ca02f64"
  },
  {
    "time": "01:02",
    "quoteFirst": "",
    "quoteTime": "About one o’clock at night",
    "quoteLast": " they got into the long boat, and being saluted with a volley from the ship, made for St Mary’s Island, where the Prince and all his companions landed about seven in the morning. In the castle the Prince and Buckingham remained four days, and were taken again on board of the fleet on the third of October; and on the fifth of the same month, in the afternoon, arrived at Portsmouth,[46] having been in all seventeen days at sea.",
    "title": "The life and times of George Villiers, duke of Buckingham, Volume 2 (of 3)\nFrom original and authentic sources",
    "author": "Thomson, A. T., Mrs., 1797-1862",
    "gutenbergReference": "54287",
    "matchType": 0,
    "hash": "b68dc109e4d83d841c097196a3b903dac85bd0f0e57c78bf023da057f6252fa4"
  },
  {
    "time": "01:02",
    "quoteFirst": "It was ",
    "quoteTime": "about one o’clock at night",
    "quoteLast": ". We came back to the same room where all that remained of her was a pool of blood. We became terribly depressed as if we had behaved badly toward her to give her up without a fight.",
    "title": "The Red Reign: The True Story of an Adventurous Year in Russia",
    "author": "Durland, Kellogg, 1881-1911",
    "gutenbergReference": "61557",
    "matchType": 0,
    "hash": "aa2f91fc3f276705aa9b12b77b4cf20ca3acd526d3173981bfa541320e450b9c"
  },
  {
    "time": "01:02",
    "quoteFirst": "By his assistance the carriage was brought sideways to the hill, the horses were taken out, a piece of rope procured to mend the harness and tie up the broken spring; and Mr. Hawker, remounting the box, drove forward, and reached Morwenstow vicarage ",
    "quoteTime": "about one o’clock at night",
    "quoteLast": ".",
    "title": "The Vicar of Morwenstow: Being a Life of Robert Stephen Hawker, M.A.",
    "author": "Baring-Gould, S. (Sabine), 1834-1924",
    "gutenbergReference": "56899",
    "matchType": 0,
    "hash": "dd35454605101caed6def144f318f8f8b1936b5a9442fbb0f3a64d708c03fafb"
  },
  {
    "time": "01:02",
    "quoteFirst": "Now, come here and get a bird's-eye view of your new friend.  You'll find him a nasty brute to handle; he rears, bites, bucks and balks.  The time you think he is going to take you over the river he turns tail, and you hit a balance ",
    "quoteTime": "about 1 a.m.",
    "quoteLast": "  You not only have to balance your friend the cash book, you've got four tellers to balance, and they have everything beat for bulls.  Our old friend 'the porter' wasn't in it for a minute with these mutts here.",
    "title": "A Canadian Bankclerk",
    "author": "Preston, Jack, 1888-",
    "gutenbergReference": "31602",
    "matchType": 0,
    "hash": "85e0b68e9f8919f93cc235ef4c9ffe78012d7d7604b8a703700b9541bcaed164"
  },
  {
    "time": "01:02",
    "quoteFirst": "Not long were we to rest. Our ears were soon assailed with--'_Attention, First brigade!_' and we were soon in line, and moving around to the right, to the support of Hooker and Sumner, where we arrived ",
    "quoteTime": "about one A.M.",
    "quoteLast": ", and bivouacked upon the ground held by the rebels scarce six hours previous. An occasional shot or volley, in an adjoining piece of woods, reminded us of the close proximity of the enemy.",
    "title": "The Seventh Regiment: A Record",
    "author": "Wood, George L., 1837-1867",
    "gutenbergReference": "44783",
    "matchType": 0,
    "hash": "d5a3750d0b1c43eabbadcca422be62c6f76de1286e1c19974bff7005c593f33a"
  },
  {
    "time": "01:02",
    "quoteFirst": "\"_Tuesday, 28th June._--Blowing hard from the westward, with a heavy sea and hazy weather, with intervals of thick fog. ",
    "quoteTime": "About 1 a.m.",
    "quoteLast": " the ship, then going by the log at the rate of seven miles an hour, struck against an island of ice with such violence that several of the crew were pitched out of their hammocks. Being roused out of my sleep by the suddenness of the shock, I instantly ran upon the deck.",
    "title": "Cornish Characters and Strange Events",
    "author": "Baring-Gould, S. (Sabine), 1834-1924",
    "gutenbergReference": "41775",
    "matchType": 0,
    "hash": "1e0fff29c68c63289bbb743821378abeb4e54161e156ba2a8212cb3c1108c39a"
  },
  {
    "time": "01:02",
    "quoteFirst": "The suggestion was at once acted upon. Each of us took a different course to start with, but we soon caught up with Damfino, who led us a good pace for two hours and ran us all into Six Mile Canyon ",
    "quoteTime": "about one a. m.",
    "quoteLast": " There we lay down with saddle and packs on, and, to our surprise, discovered that faithful dog, Don, lying close by, on guard. It was not the most comfortable night I had ever passed, but it was better than standing.",
    "title": "On a Donkey's Hurricane Deck\r\nA Tempestous Voyage of Four Thousand and Ninety-Six Miles Across the American Continent on a Burro, in 340 Days and 2 Hours, Starting Without a Dollar and Earning My Way",
    "author": "Woodward, R. Pitcher (Robert Pitcher)",
    "gutenbergReference": "42214",
    "matchType": 0,
    "hash": "c876a252420654ba625e67e36ae926f77ab164d884badba3178a8b292ac46fa7"
  }
]