[
  {
    "time": "01:03",
    "quoteFirst": "“Say, boy!” cried Bennie. “This beats sleeping on old hemlock boughs, the way we have to at home, eh, Spider? Remember the way the boughs used to get all full of sticks ",
    "quoteTime": "about one A. M.",
    "quoteLast": " last summer?”",
    "title": "Boy Scouts at Crater Lake\nA Story of Crater Lake National Park and the High Cascades",
    "author": "Eaton, Walter Prichard, 1878-1957",
    "gutenbergReference": "54536",
    "matchType": 0,
    "hash": "de262a132a6c1caf43df54900c0c7d00ddbc82efdad5c21c942632b75153806f"
  },
  {
    "time": "01:03",
    "quoteFirst": "Dawn came at ",
    "quoteTime": "about 1 A.M.",
    "quoteLast": " New York time and the temperature had risen until there was practically no remaining danger of sleet.",
    "title": "\"We\"",
    "author": "Lindbergh, Charles A. (Charles Augustus), 1902-1974; Herrick, Myron T. (Myron Timothy), 1854-1929 [Author of introduction, etc.]; Green, Fitzhugh, 1888-1947 [Contributor]",
    "gutenbergReference": "73142",
    "matchType": 0,
    "hash": "1ffe62f0e02a9e0dfaa6ea1f0e30cee87aec4c972a9880ec9f47b2f55205932b"
  },
  {
    "time": "01:03",
    "quoteFirst": "On the 9th they broke up, and retired from their position; and on the 10th they had re-crossed the Agueda without having accomplished the relief of Almeida. On the morning of the 11th, however, ",
    "quoteTime": "about one o’clock A.M.",
    "quoteLast": ", the garrison having blown up part of the fortifications, made their escape past the troops who had blockaded them, in consequence of the darkness of the night—some said the carelessness of the regiments on that duty. One regiment in particular was blamed, but the excuse might be more properly sought for in the masterly dispositions which the governor (General Brenier) had made, both for the escape of the garrison, and the subsequent retreat.",
    "title": "Recollections of the eventful life of a soldier",
    "author": "Donaldson, Joseph, 1793-1830",
    "gutenbergReference": "70866",
    "matchType": 0,
    "hash": "60a85c2b6102adf378fd78664ea7235d67787b7c66ac54ffd98e5b0f603f6f40"
  },
  {
    "time": "01:03",
    "quoteFirst": "The train arrived at Rugby at 11 o’clock, where the Duke of Sussex and his suite alighted, and proceeded by carriage to the place of his destination.  The directors remained at Rugby 10 minutes, and arrived at Birmingham ",
    "quoteTime": "3 minutes past 1",
    "quoteLast": "2, having performed the whole journey, including stoppages, in 4 hours 48 minutes, and, exclusive of stoppages, in 4 hours 14 minutes.  This is, unquestionably, the shortest time in which the journey from London to Birmingham has ever been performed, being upwards of two hours less than the time occupied by Marshal Soult and attendants a few weeks ago.",
    "title": "Gossip in the First Decade of Victoria's Reign",
    "author": "Ashton, John, 1834-1911",
    "gutenbergReference": "30665",
    "matchType": 1,
    "hash": "2ad25cf7e070dbf35ca335b6da8d8c8e6c919cd946deeb48157e8b0ad2e34cc8"
  },
  {
    "time": "01:03",
    "quoteFirst": "",
    "quoteTime": "About 1 A.M.",
    "quoteLast": " I was waked up by some one inquiring for Gen.",
    "title": "Two Wars: An Autobiography of General Samuel G. French\r\nMexican War; War between the States, a Diary; Reconstruction Period, His Experience; Incidents, Reminiscences, etc.",
    "author": "French, Samuel Gibbs, 1818-1910",
    "gutenbergReference": "45603",
    "matchType": 0,
    "hash": "6068c9c70327da4a55ed199a2d9563f600a6ab6858217979b8c1c724e1baa805"
  },
  {
    "time": "01:03",
    "quoteFirst": "As the steamer was expected to get under weigh ",
    "quoteTime": "about 1 a.m.",
    "quoteLast": ", I started with my men a little before midnight. Upon this occasion the very elements seemed to favour our design.",
    "title": "Ti-Ping Tien-Kwoh: The History of the Ti-Ping Revolution (Volume II)",
    "author": "Lindley, Augustus F.",
    "gutenbergReference": "39735",
    "matchType": 0,
    "hash": "dbff8cb7b197761c9bc823acc8980a137de7525c82805332713f6163ed766541"
  },
  {
    "time": "01:03",
    "quoteFirst": "According to this account, ",
    "quoteTime": "about one o’clock that night",
    "quoteLast": " Mr. Watkins, filled with the responsibility of his position as acting division superintendent, had been making a round of the railroad buildings to see that every thing was all right. Near one of the car-shops he noticed a man evidently trying to conceal himself in its shadow. Mr.",
    "title": "Under Orders: The story of a young reporter",
    "author": "Munroe, Kirk, 1850-1930; Snyder, W. P. [Illustrator]",
    "gutenbergReference": "49492",
    "matchType": 0,
    "hash": "bc1fc8b2ad5c776dbd0291b7f74a92194993c5630f0c6a0812e00e74908deaf7"
  },
  {
    "time": "01:03",
    "quoteFirst": "The extraordinary incidents began ",
    "quoteTime": "about 1 A.M.",
    "quoteLast": " in the night of June 8-9, 1935. I was walking through Patton Place, in New York City, with my friend Larry Gregory. My name is George Rankin.",
    "title": "Astounding Stories,  April, 1931",
    "author": "Various; Bates, Harry, 1900-1981 [Editor]",
    "gutenbergReference": "30452",
    "matchType": 0,
    "hash": "4920960929e95754ba1e65be1c3f0d2af1b214bc4a73d9de9be5c970d1a92d84"
  },
  {
    "time": "01:03",
    "quoteFirst": "Late on Wednesday afternoon once more the warning glass fell rapidly, and the breeze that had been fresh and steady suddenly dropped. Towards evening we were almost becalmed, little puffs of hot air only occasionally fanning us as the yacht rose slowly on the heaving sea. But ",
    "quoteTime": "about one o'clock that night",
    "quoteLast": ", the gale came upon us with all its force, preceded by an icy wind that seemed to freeze the ropes into bits of iron.",
    "title": "Turkish Harems & Circassian Homes",
    "author": "Hope, Andrée, -1898",
    "gutenbergReference": "48737",
    "matchType": 0,
    "hash": "5dc97c5afc8acb12fcba98167511df1e3fc7f50cc052da8a23a5ef34641e3aee"
  },
  {
    "time": "01:03",
    "quoteFirst": "For many days it seems his main hobby was in trying to make his bearer precede him through a door which did not exist at the foot of his bed. Another diversion was in seating himself on the window-sill stark naked ",
    "quoteTime": "about 1 a.m.",
    "quoteLast": " in the night and mimicking, often with ghastly relish, the sounds and noises of various members of the Turkish artillery from Windy Lizzie to Naughty Nellie, the buzzing howitzer. I believe he was quite good at the bullets, and very promising on Frolicsome Fanny, which was easy, and only required an awful noise without warning--for as I have noted Fanny's jokes sometimes held fire for minutes.",
    "title": "The Secrets of a Kuttite\nAn Authentic Story of Kut, Adventures in Captivity and Stamboul Intrigue",
    "author": "Mousley, Edward O. (Edward Opotiki), 1886-",
    "gutenbergReference": "41213",
    "matchType": 0,
    "hash": "427d360013dcbbb7a060e87d94b60fb6b6860c59f725066627ac90d509bdd7eb"
  },
  {
    "time": "01:03",
    "quoteFirst": "The heat was oppressive; clouds of dust filled the atmosphere, and almost choked the unfortunate victims exposed to its irritating influence; provisions were painfully scarce, and Colonel Weimam absolutely refused to sell or give a grain of barley to the traveller’s starving horses.  At last, ",
    "quoteTime": "about one a.m.",
    "quoteLast": " on the 14th of May, the Russian detachment marched out of camp, and struck to the westward, in the direction of Adam-Kurulgan and the Amu-Daria.  Mr. MacGahan and his men were on the alert.",
    "title": "Some Heroes of Travel\r\nor, Chapters from the History of Geographical Discovery and Enterprise",
    "author": "Adams, W. H. Davenport (William Henry Davenport), 1828-1891",
    "gutenbergReference": "42749",
    "matchType": 0,
    "hash": "96359ab5270c8fbb9cfe3cfa045f840ec45fd9877c4fc569ab7517dbb06938e9"
  },
  {
    "time": "01:03",
    "quoteFirst": "\"My father, Sir Willoughby Jones, died very suddenly of heart disease ",
    "quoteTime": "about 1 A.M.",
    "quoteLast": " on August 21st. He was not in his room at the moment, but was carried back to his room and restoratives applied, but in vain.",
    "title": "Apparitions and thought-transference: an examination of the evidence for telepathy",
    "author": "Podmore, Frank, 1856-1910",
    "gutenbergReference": "56489",
    "matchType": 0,
    "hash": "be7fb24876d9a5fbd25da1763a3de723292ae7631d91e093621015502ec25728"
  },
  {
    "time": "01:03",
    "quoteFirst": "\"Then our next chance to get back will be at ",
    "quoteTime": "three minutes after one",
    "quoteLast": ",\" nodded Vic. \"I wonder if there is any chance of--\"",
    "title": "The Infra-Medians",
    "author": "Wright, Sewell Peaslee, 1897-1970",
    "gutenbergReference": "20838",
    "matchType": 1,
    "hash": "b5b3f174803ba3c68d7a8d60a44e6fa48b873e3e17219325c146ca22268b8b58"
  },
  {
    "time": "01:03",
    "quoteFirst": "Tennyson died ",
    "quoteTime": "about one o'clock a.m.",
    "quoteLast": " A great and good light extinguished.",
    "title": "Lady John Russell: A Memoir with Selections from Her Diaries and Correspondence",
    "author": "MacCarthy, Desmond, 1877-1952 [Editor]; Harrison, Frederic, 1831-1923 [Contributor]; McCarthy, Justin, 1830-1912 [Contributor]; Russell, Agatha, lady, 1853- [Editor]",
    "gutenbergReference": "10980",
    "matchType": 0,
    "hash": "7741b4884f0d7390dec86e76b295a45c29a2bfbee60649bf4b4da36e0e56d3a3"
  },
  {
    "time": "01:03",
    "quoteFirst": "",
    "quoteTime": "About 1 a.m.",
    "quoteLast": " they sounded off quarters, having seen ships ahead. They let the ships get nearer, and then there began....",
    "title": "From Libau to Tsushima\r\nA narrative of the voyage of Admiral Rojdestvensky's fleet to eastern seas, including a detailed account of the Dogger Bank incident",
    "author": "Politovskii, Evgenii Sigizmundovich, 1874-1905; Godfrey, Frederick Rowlandson, 1867- [Translator]",
    "gutenbergReference": "49735",
    "matchType": 0,
    "hash": "8689ee2402575dfc8b9b7694482a9c804e2d4ae92bba2b998f0b201b45723f1b"
  },
  {
    "time": "01:03",
    "quoteFirst": "There was a fine specimen of a British working man, who for six days of the week was a credit to his country; clean, punctual, honest, and hard working. But on Saturday night he invariably got partially drunk, and after eleven P.M. amused himself until ",
    "quoteTime": "about 1 A.M.",
    "quoteLast": " by stamping heavily up and down stairs, along the passage, past my door, out of the front door, slamming it behind him with great violence, immediately re-entering and repeating the performance, and all the time uttering the most bloodthirsty and blasphemous threats against me.",
    "title": "Confessions of a Tradesman",
    "author": "Bullen, Frank Thomas, 1857-1915",
    "gutenbergReference": "63556",
    "matchType": 0,
    "hash": "136dca25468d4e9ce540b13f46fc8fd55c5b5f3dceae1bcb0a72b2202aad854c"
  },
  {
    "time": "01:03",
    "quoteFirst": "",
    "quoteTime": "About one at night",
    "quoteLast": " the cavalry returned, reporting the road occupied in force by the enemy, with whose advance-guard they skirmished, driving them back--about a mile, taking two prisoners, and having their chief guide, Thomas Maxwell, Esq., and three men of the Fourth Illinois wounded.",
    "title": "Memoirs of General W. T. Sherman, Volume I., Part 2",
    "author": "Sherman, William T. (William Tecumseh), 1820-1891",
    "gutenbergReference": "5851",
    "matchType": 0,
    "hash": "f7165830c0431b3861b237b2ade2ad983e07a8241651da8d247be9f9bb6ad91d"
  },
  {
    "time": "01:03",
    "quoteFirst": "If the rays of light are evenly divided north and south of the line between the observer and the radiating point, and continue so till they have faded out, the cloud is approaching. A few years since the writer, becoming interested in an exhibition of this phenomena, sat up to watch the results of his calculations. ",
    "quoteTime": "About 1 a. m.",
    "quoteLast": " the storm (a moderate cyclone) reached the Mississippi River, about five miles north of his residence, having, according to telegraphic reports, crossed the State of Iowa in five hours and a half. When “heat lightning” is visible you may be sure that there is a storm-cloud in the same direction, though you may neither see it nor hear the thunder.",
    "title": "The inter ocean curiosity shop for the year 1883",
    "author": "Various; Jones, William P. [Editor]",
    "gutenbergReference": "70718",
    "matchType": 0,
    "hash": "9187a26bdd693b2ddb6f11ba8ccb4bc5a4352123eb9cd037aa604dcc6e2bfcec"
  },
  {
    "time": "01:03",
    "quoteFirst": "At ",
    "quoteTime": "about one that night",
    "quoteLast": " Caleb Morton reached the cottage breathless with running, and before a word was spoken between them, Anastasia had fallen on his shoulder and had fainted. As soon as she was in the arms of her lover, all her power had gone from her.",
    "title": "Tales of All Countries",
    "author": "Trollope, Anthony, 1815-1882",
    "gutenbergReference": "55147",
    "matchType": 0,
    "hash": "8792dc7a671776f430114e2d9ae9c64679bc4943729a3fb38c9a5c9506e91536"
  },
  {
    "time": "01:03",
    "quoteFirst": "The next minute the lamp was alight again. The occupants of the room looked at their watches; it was ",
    "quoteTime": "about 1 A.M.",
    "quoteLast": " The next night they sat up again and one of them with a revolver. At about one in the morning this particular individual pointed his revolver at one of the windows.",
    "title": "Indian Ghost Stories\nSecond Edition",
    "author": "Mukerji, S.",
    "gutenbergReference": "17113",
    "matchType": 0,
    "hash": "c1df04f4bf1a8aadfd43af888e7600b93db259acfe3ef88f2dbaff515b7664c7"
  }
]