[
  {
    "time": "01:03",
    "quoteFirst": "The secret was well kept, but on Thursday morning, June 24th, as the Company Commanders were on their way to visit the Worcester trenches they were recalled by orderly with the news that the Battalion was moving to Bailleul that night. The evening was hot and steamy, the men soft from lack of exercise and sleep, and the 8 miles seemed interminable. We arrived at Bailleul ",
    "quoteTime": "about 1 a.m.",
    "quoteLast": ", and billeted in the quarter adjoining the railway station. For the first time since leaving England I slept in a bed with sheets in a room to myself.",
    "title": "The War Service of the 1/4 Royal Berkshire Regiment (T. F.)",
    "author": "Cruttwell, C. R. M. F. (Charles Robert Mowbray Fraser), 1887-1941",
    "gutenbergReference": "22028",
    "matchType": 0,
    "hash": "ccfee4f24edabbd704497b1d4aab6b92f17db80d89d787d88fcc139cca00a33e"
  },
  {
    "time": "01:03",
    "quoteFirst": "It is a peculiar trait of people who go about to amuse themselves, that they are always sure the particular entertainment they have been asked to last is going to \"be amusing.\"  It rarely is different from the others, but these people are convinced, that to stay away would be to miss something.  A weary-looking girl ",
    "quoteTime": "about 1 A.M.",
    "quoteLast": " (at a house-party) when asked why she did not go to bed if she was so tired, answered, \"the nights I go to bed early, they always seem to do something jolly, and then I miss it.\"",
    "title": "Worldly Ways & Byways",
    "author": "Gregory, Eliot, 1854-1915",
    "gutenbergReference": "379",
    "matchType": 0,
    "hash": "ef4a56e8aebc7ba969ff7525ad555fcf4a6d048360af76a052753522d4836d40"
  },
  {
    "time": "01:03",
    "quoteFirst": "The day I left you I progressed prosperously to Paris. Reached there ",
    "quoteTime": "about one o'clock at night",
    "quoteLast": "; could get no carriage, and finally had to turn in at a little hotel close by the station, where I slept till morning. I could not but think what if anything should happen to me there? Nobody knew me or where I was, but the bed was clean, the room respectable; so I locked my door and slept, then took a carriage in the morning, and found Madame Borione at breakfast.",
    "title": "Life of Harriet Beecher Stowe\r\nCompiled From Her Letters and Journals by Her Son Charles Edward Stowe",
    "author": "Stowe, Harriet Beecher, 1811-1896; Stowe, Charles Edward, 1850-1934 [Compiler]",
    "gutenbergReference": "6702",
    "matchType": 0,
    "hash": "5b43a5bfc0e738b9d2eafef1d1b53bfea7edf41d468f278a6d2158f0c62548f1"
  },
  {
    "time": "01:03",
    "quoteFirst": "On the morning of February 4, ",
    "quoteTime": "about 1 a.m.",
    "quoteLast": ", the watchman, Beck, came and called me with the news that a vessel was coming in. I guessed at once, of course, that it was the Terra Nova; but I must confess that I did not feel inclined to turn out and look at her.",
    "title": "The South Pole; an account of the Norwegian antarctic expedition in the \"Fram,\" 1910-1912 — Volume 2",
    "author": "Amundsen, Roald, 1872-1928; Chater, Arthur G. (Arthur Grosvenor), 1866-1951 [Translator]",
    "gutenbergReference": "3415",
    "matchType": 0,
    "hash": "5fd1a438148637302f5602f1643c5a7c768f7c75b25c94ce013fe8b9085ec572"
  },
  {
    "time": "01:03",
    "quoteFirst": "“Say, boy!” cried Bennie. “This beats sleeping on old hemlock boughs, the way we have to at home, eh, Spider? Remember the way the boughs used to get all full of sticks ",
    "quoteTime": "about one A. M.",
    "quoteLast": " last summer?”",
    "title": "Boy Scouts at Crater Lake\nA Story of Crater Lake National Park and the High Cascades",
    "author": "Eaton, Walter Prichard, 1878-1957",
    "gutenbergReference": "54536",
    "matchType": 0,
    "hash": "de262a132a6c1caf43df54900c0c7d00ddbc82efdad5c21c942632b75153806f"
  },
  {
    "time": "01:03",
    "quoteFirst": "She was awakened, ",
    "quoteTime": "about one o'clock that night",
    "quoteLast": ", by a broad, ruddy glare of light, which caused her at first to start from her bed, with the impression that the house was on fire.",
    "title": "Dred: A Tale of the Great Dismal Swamp",
    "author": "Stowe, Harriet Beecher, 1811-1896",
    "gutenbergReference": "55012",
    "matchType": 0,
    "hash": "36ce1b75bc1960fb8c67fc7859dcfe4a6b94869db2147372049a0579d8489fb0"
  },
  {
    "time": "01:03",
    "quoteFirst": "I knew that the only total eclipse of the sun in the first half of the sixth century occurred on the 21st of June, A.D. 528, O.S., and began at ",
    "quoteTime": "3 minutes after 1",
    "quoteLast": "2 noon.  I also knew that no total eclipse of the sun was due in what to _me_ was the present year--i.e., 1879. So, if I could keep my anxiety and curiosity from eating the heart out of me for forty-eight hours, I should then find out for certain whether this boy was telling me the truth or not.",
    "title": "The Entire Project Gutenberg Works of Mark Twain",
    "author": "Twain, Mark, 1835-1910",
    "gutenbergReference": "3200",
    "matchType": 1,
    "hash": "39a335b955ff368b6fb35cc6318e945a2b877669e8ca34d7de30b7776f2d5130"
  },
  {
    "time": "01:03",
    "quoteFirst": "Then I was carried back to Memphis, arriving ",
    "quoteTime": "about one o'clock at night",
    "quoteLast": ", and, for safe keeping, was put into what was called the calaboose. This was especially for the keeping of slaves who had run away and been caught.",
    "title": "Thirty Years a Slave\r\nFrom Bondage to Freedom: The Institution of Slavery as Seen on the Plantation and in the Home of the Planter: Autobiography of Louis Hughes",
    "author": "Hughes, Louis, 1832-1913",
    "gutenbergReference": "10431",
    "matchType": 0,
    "hash": "03cffdc29ff65274f11e8dd671a65d889c65d1e925bf1a333b50eb514f282af1"
  },
  {
    "time": "01:03",
    "quoteFirst": "He was then proceeding to take off his tunic for the same purpose, but was carried away from the scene of execution by a cheering crowd. It was a great day. I remember Maurice saw me back to Cassel ",
    "quoteTime": "about 1 a.m.",
    "quoteLast": ", after much ping-pong and music.   (p. 054) \"I'll go back to the shack where the black-eyed Susans,\" etc., was the song of the moment then in the squadron.",
    "title": "An Onlooker in France 1917-1919",
    "author": "Orpen, William, Sir, 1878-1931",
    "gutenbergReference": "20215",
    "matchType": 0,
    "hash": "1417b30600915725f4ffa957f371093cf0b98de8ebb87de542a4a29fc1ece0ba"
  },
  {
    "time": "01:03",
    "quoteFirst": "",
    "quoteTime": "A little after one o'clock A.M.",
    "quoteLast": " I was rattled up to the door of the Tremont; where, late as the hour was, I found friends waiting up for me, and experienced what at all times is a pleasure, but more especially after such a cold jolting,--a warm welcome.",
    "title": "Impressions of America During the Years 1833, 1834 and 1835. Volume 1 (of 2)",
    "author": "Power, Tyrone, 1797-1841",
    "gutenbergReference": "22796",
    "matchType": 0,
    "hash": "eb69db5d12802624da78e1866646ee462b26395f653e076a35cb8c6b3ae1cc16"
  },
  {
    "time": "01:03",
    "quoteFirst": "",
    "quoteTime": "About 1 a.m.",
    "quoteLast": " the flotilla coming in sight of the _Chevrette_, she opened a heavy fire on them of grape and musketry, and at the same time they were assailed by a fire of musketry from the shore.  Undaunted by this, the British boarded the ship, some on the starboard bow and quarter, and others on the larboard bow, bravely opposed by the Frenchmen, who were armed with muskets and pistols, sabres, tomahawks, and pikes.",
    "title": "How Britannia Came to Rule the Waves\nUpdated to 1900",
    "author": "Kingston, William Henry Giles, 1814-1880",
    "gutenbergReference": "23496",
    "matchType": 0,
    "hash": "61aa07bd39949fc63d4fea4940e256c3caf79ee1d1194332fb75563b3fe44506"
  },
  {
    "time": "01:03",
    "quoteFirst": "“Say, boy!” cried Bennie. “This beats sleeping on old hemlock boughs, the way we have to at home, eh, Spider? Remember the way the boughs used to get all full of sticks ",
    "quoteTime": "about one A. M.",
    "quoteLast": " last summer?”",
    "title": "Boy Scouts at Crater Lake\nA Story of Crater Lake National Park and the High Cascades",
    "author": "Eaton, Walter Prichard, 1878-1957",
    "gutenbergReference": "54536",
    "matchType": 0,
    "hash": "de262a132a6c1caf43df54900c0c7d00ddbc82efdad5c21c942632b75153806f"
  },
  {
    "time": "01:03",
    "quoteFirst": "Her namesake must have been one of these goodly but insufficient and but indifferently clean native women, plodding, doing not a little work, but wanting in many a thing. It was cold and dreary, but I found an additional blanket, and so, with mosquito netting about my head--one or two got in anyway--would have slept quite well had it not been for a dog. At ",
    "quoteTime": "about 1 a. m.",
    "quoteLast": " we stopped in front of a little place called also \"Mountain Village.\" And almost at once we began to hear a most piteous and insistent wail of a dog who either had colic or thirst or hunger, and he kept it up with but little stops for what seemed like two hours, making my sleep, at least, impossible.",
    "title": "Anthropological Survey in Alaska",
    "author": "Hrdlička, Aleš, 1869-1943",
    "gutenbergReference": "50752",
    "matchType": 0,
    "hash": "1a4bb7d6337585f2b953917f9bf159ccc8afa7591b9a6417d16c9f3758b74ae6"
  },
  {
    "time": "01:03",
    "quoteFirst": "\"M. de Labruyère and M. Hutin went away at ",
    "quoteTime": "about 1 A.M.",
    "quoteLast": " As they went, M. de Labruyère rapidly explained the confession made by Mme. Steinheil.... He recommended me to remain, and, as far as I could, prevent Mme. Steinheil from talking with Mariette Wolff and check any act of violence on the part of Mariette against Mme. Steinheil.",
    "title": "My Memoirs",
    "author": "Steinheil, Marguerite, 1869-1954",
    "gutenbergReference": "37390",
    "matchType": 0,
    "hash": "fc0c96f5cc8bb36e36739ad30980be56bc965be9627a65023d6524d16643dc38"
  },
  {
    "time": "01:03",
    "quoteFirst": "“Pastorian.” ",
    "quoteTime": "About one a.m.",
    "quoteLast": " they were replaced by another Pastorian and another member of the family. From November 1 to December 25, the laboratory workers continued this watching, regulated by Dr. Roux as follows:--",
    "title": "The life of Pasteur",
    "author": "Vallery-Radot, René, 1853-1933; Osler, William, Sir, 1849-1919 [Author of introduction, etc.]; Devonshire, R. L., Mrs., 1864-1949 [Translator]",
    "gutenbergReference": "60956",
    "matchType": 0,
    "hash": "d133ec44a0a99dbc9d90fd48634825ef28fc75067b3005651698aacc3d972fea"
  },
  {
    "time": "01:03",
    "quoteFirst": "_July 23rd._--Very heavy rain during the night. About 2 A.M. the enemy sounded the \"turn out,\" and at 3 the \"assembly.\" ",
    "quoteTime": "About 1 A.M.",
    "quoteLast": " a native pensioner, who left us on the 27th to gain information, came in, and said he had been confined by the enemy thirteen days, but had been to Cawnpore and left it two days ago,--that a British force with twelve guns was there; that they had fought three times with the Nana's troops, and had completely beaten them, taking many guns, and that they were crossing the river preparatory to advancing to our assistance.",
    "title": "The Defence of Lucknow\r\nA Diary Recording the Daily Events during the Siege of the European Residency, from 31st May to 25th September, 1857",
    "author": "Wilson, T. F. (Thomas Fourness)",
    "gutenbergReference": "53093",
    "matchType": 0,
    "hash": "83395d183ea803e14ab267316777d93b5b8e6412a46aa8afb379d83d48762973"
  },
  {
    "time": "01:03",
    "quoteFirst": "At ",
    "quoteTime": "about 1 a.m.",
    "quoteLast": " on the 24th, Spiers came in from the Headquarters of the 5th French Army and told me that they were seriously checked all along the line. The 3rd and 4th French Armies were retiring, and the 5th French Army, after its check on Saturday, was conforming to the general movement.",
    "title": "1914",
    "author": "French, John Denton Pinkstone, Earl of Ypres, 1852-1925",
    "gutenbergReference": "24538",
    "matchType": 0,
    "hash": "ed3f40709255863b848ca38b8baf3d58a0f5afa2109984bc29f104c7669db7e1"
  },
  {
    "time": "01:03",
    "quoteFirst": "Outside in the street was the heavy tramp of marching men. Voices were whispering in the back. Through our window came the flare of a dazzling searchlight. It was ",
    "quoteTime": "about 1 a.m.",
    "quoteLast": " We had been over an hour in the house.",
    "title": "My fight for Irish freedom",
    "author": "Breen, Dan, 1894-1969; McGarrity, Joseph, 1874-1940 [Author of introduction, etc.]",
    "gutenbergReference": "69928",
    "matchType": 0,
    "hash": "e49e73b1eb924d93278beb7a170b311867b575d617db39b9743664694f1b13ff"
  },
  {
    "time": "01:03",
    "quoteFirst": "Next morning at ",
    "quoteTime": "about 1 A.M.",
    "quoteLast": " the Battalion marched by way of St. Mard and Vauxcéré to Perles, where it went into billets at a big farm, and had its first real rest out of the range of shell-fire for a very long while. It was generally thought that when the Germans discovered the change which was being made they would send a few high-explosive shells well to the rear of the trenches to catch the retiring troops.",
    "title": "The Grenadier Guards in the Great War of 1914-1918, Vol. 1 of 3",
    "author": "Ponsonby, Frederick, 1867-1935; Cavan, Frederick Rudolph Lambart, Earl of, 1865-1946 [Author of introduction, etc.]; Walker, Emery, 1851-1933 [Illustrator]",
    "gutenbergReference": "60677",
    "matchType": 0,
    "hash": "5f0b8d4adcec2e29df2b18b8043e1dc7d99e35aad6df9049ac562018fd5b29aa"
  },
  {
    "time": "01:03",
    "quoteFirst": "According to this account, ",
    "quoteTime": "about one o’clock that night",
    "quoteLast": " Mr. Watkins, filled with the responsibility of his position as acting division superintendent, had been making a round of the railroad buildings to see that every thing was all right. Near one of the car-shops he noticed a man evidently trying to conceal himself in its shadow. Mr.",
    "title": "Under Orders: The story of a young reporter",
    "author": "Munroe, Kirk, 1850-1930; Snyder, W. P. [Illustrator]",
    "gutenbergReference": "49492",
    "matchType": 0,
    "hash": "bc1fc8b2ad5c776dbd0291b7f74a92194993c5630f0c6a0812e00e74908deaf7"
  }
]