[
  {
    "time": "01:01",
    "quoteFirst": "Next morning we saw several Boer prisoners, among them being a lad of about eighteen, who had killed a Major in one of our regiments while coming towards him with a flag of truce in his hand. Near the place where we had bivouacked quantities of buried Boer ammunition and guns were discovered. We continued our march at ",
    "quoteTime": "about 1 A.M.",
    "quoteLast": ", and encamped in the afternoon at a small place called Bethany. Here a night attack was expected, a Boer commando of several thousand men being reported in the vicinity.",
    "title": "The History of Lumsden's Horse\r\nA Complete Record of the Corps from Its Formation to Its Disbandment",
    "author": "Pearse, Henry H. S., 1844-1905 [Editor]",
    "gutenbergReference": "52303",
    "matchType": 0,
    "hash": "9983c571e629ec7db96394a041c250a0e3d9edbedf2098b303dfc3a659931926"
  },
  {
    "time": "01:01",
    "quoteFirst": "",
    "quoteTime": "About one o’clock at night",
    "quoteLast": " they got into the long boat, and being saluted with a volley from the ship, made for St Mary’s Island, where the Prince and all his companions landed about seven in the morning. In the castle the Prince and Buckingham remained four days, and were taken again on board of the fleet on the third of October; and on the fifth of the same month, in the afternoon, arrived at Portsmouth,[46] having been in all seventeen days at sea.",
    "title": "The life and times of George Villiers, duke of Buckingham, Volume 2 (of 3)\nFrom original and authentic sources",
    "author": "Thomson, A. T., Mrs., 1797-1862",
    "gutenbergReference": "54287",
    "matchType": 0,
    "hash": "9955ff43ee2c1ebd4ed931d3c40ee3b6ab66012aefa4100572cc550d29488bee"
  },
  {
    "time": "01:01",
    "quoteFirst": "Nobody was hurt. Dickinson had a party further to my right. It is quite high ground up there, and the front line trench slopes down to the right; over the parados the open ground is much lower, dotted with trees; it looks quite quaint when a flare goes up. We left ",
    "quoteTime": "about 1 a.m.",
    "quoteLast": "",
    "title": "At Ypres with Best-Dunkley",
    "author": "Floyd, Thomas Hope, 1896-1973",
    "gutenbergReference": "17813",
    "matchType": 0,
    "hash": "0509348f8e326621d43b3b6eedef1580836516518bce2e92159ff3e86d3f46ed"
  },
  {
    "time": "01:01",
    "quoteFirst": "At ",
    "quoteTime": "about 1 a.m.",
    "quoteLast": " a Sergeant got up to put the nose-bag on his horse, as a patrol was to go across the river at 3. As he was walking back to his place, he heard a shot fired on the piquet, and shouted \"Stand to!\" Almost immediately a tremendous fire was opened upon the centre of the camp.",
    "title": "Two Years on Trek: Being Some Account of the Royal Sussex Regiment in South Africa",
    "author": "Du Moulin, Louis Eugène; Bidder, H. F. (Harold Francis), 1876?-1968 [Editor]",
    "gutenbergReference": "35061",
    "matchType": 0,
    "hash": "b587a9ed72e89004cb0ef32cb911f3e22024cb3cdf372a434f5c60d19ea7d81c"
  },
  {
    "time": "01:01",
    "quoteFirst": "We left Salt Lake city after the concert ",
    "quoteTime": "about 1 a.m.",
    "quoteLast": ", and reached Omaha on the following Friday, when Mdme. Gerster appeared as \"Lucia di Lammermoor.",
    "title": "The Mapleson Memoirs, 1848-1888, vol II",
    "author": "Mapleson, James Henry, 1830-1901",
    "gutenbergReference": "36144",
    "matchType": 0,
    "hash": "08b67b215a73585039372e002e05b1f7bd6a96f34a8d546b0b8431ad69f1cea2"
  },
  {
    "time": "01:01",
    "quoteFirst": "\"_Tuesday, 28th June._--Blowing hard from the westward, with a heavy sea and hazy weather, with intervals of thick fog. ",
    "quoteTime": "About 1 a.m.",
    "quoteLast": " the ship, then going by the log at the rate of seven miles an hour, struck against an island of ice with such violence that several of the crew were pitched out of their hammocks. Being roused out of my sleep by the suddenness of the shock, I instantly ran upon the deck.",
    "title": "Cornish Characters and Strange Events",
    "author": "Baring-Gould, S. (Sabine), 1834-1924",
    "gutenbergReference": "41775",
    "matchType": 0,
    "hash": "65acb83367ecc107a1aabbf27ac593077a186ad46fdd563537009dc7b0be437c"
  },
  {
    "time": "01:01",
    "quoteFirst": "The half-dozen doubters who awaited his advent in the Broadway were surprised ",
    "quoteTime": "about 1 a.m.",
    "quoteLast": " to see him running as fast as he could put legs to the ground, with only the remnant of a shirt on him; after recovering his breath and his courage he proceeded to describe the terrific slaughter he had inflicted on an innumerable number of assailants.  A scurrilous print that flourished about this time in its next issue narrated the incident in verse by: “Oh, pray for the souls that Corrigan kilt,” etc.",
    "title": "London in the Sixties (with a few digressions)",
    "author": "Shaw, Donald [Dubious author]; Widmington, Ernest [Dubious author]",
    "gutenbergReference": "44163",
    "matchType": 0,
    "hash": "f542475674a7a726db6556415038e676c5d8c5fa021bfd3a6126635fe6d23c9e"
  },
  {
    "time": "01:01",
    "quoteFirst": "",
    "quoteTime": "About 1 a.m.",
    "quoteLast": " the flotilla coming in sight of the _Chevrette_, she opened a heavy fire on them of grape and musketry, and at the same time they were assailed by a fire of musketry from the shore.  Undaunted by this, the British boarded the ship, some on the starboard bow and quarter, and others on the larboard bow, bravely opposed by the Frenchmen, who were armed with muskets and pistols, sabres, tomahawks, and pikes.",
    "title": "How Britannia Came to Rule the Waves\nUpdated to 1900",
    "author": "Kingston, William Henry Giles, 1814-1880",
    "gutenbergReference": "23496",
    "matchType": 0,
    "hash": "126448c41b9f2adf0b9d0e4411d19997316d57d95c44da0a33c8585ed859d986"
  },
  {
    "time": "01:01",
    "quoteFirst": "\"SEPT. 3d.--Died this morning ",
    "quoteTime": "about 1 A.M.",
    "quoteLast": " Is so emaciated that he is little more than skin and bones. _Rigor mortis_ entirely absent. Shortly after death the skin of the whole body changed to a dark chocolate hue.\"",
    "title": "Manhood Perfectly Restored\r\nProf. Jean Civiale's Soluble Urethral Crayons as a Quick, Painless, and Certain Cure for Impotence, Etc.",
    "author": "Civiale Remedial Agency",
    "gutenbergReference": "18370",
    "matchType": 0,
    "hash": "0b3496fe45e429d1dc5bc341243c0088c4c1445b679c8a382d0973ba240f1d60"
  },
  {
    "time": "01:01",
    "quoteFirst": "\"'One night, two or three years ago, I came back from the theatre to my mother's flat at 6 S---- Street; and after I had been into her bedroom and told her all about it, I went to bed ",
    "quoteTime": "about one A.M.",
    "quoteLast": " I had not been asleep long when I started up frightened, fancying that I had heard someone walk down the passage towards my mother's room; but, hearing nothing more, went to sleep again. I started up alarmed in the same way three or four times before dawn.",
    "title": "Occultism and Common-Sense",
    "author": "Willson, Beckles, 1869-1942; Barrett, William, Sir, 1844-1925 [Author of introduction, etc.]",
    "gutenbergReference": "36730",
    "matchType": 0,
    "hash": "c945cc34c7b28c69e4f2fbf3b1bc182feb967f5471446d261e6edef542fe55f4"
  },
  {
    "time": "01:01",
    "quoteFirst": "It was in the month of February. I had lately received good accounts of my son and his family; I was also in perfect health. ",
    "quoteTime": "About 1 a.m.",
    "quoteLast": " (I forget the exact day in February), whilst sleeping soundly [at Tangier], I was woke by hearing distinctly the voice of my daughter-in-law, who was with her husband at Mogador, saying in a clear but distressed tone of voice, ‘Oh, I wish papa only knew that Robert is ill.",
    "title": "A memoir of Sir John Drummond Hay, P.C., K.C.B., G.C.M.G., sometime minister at the court of Morrocco",
    "author": "Brooks, Louisa Annette Edla Drummond-Hay, -1902; Drummond-Hay, Alice Emily, 1851-1940",
    "gutenbergReference": "71860",
    "matchType": 0,
    "hash": "48ae1b5b6e1a83e5e11a33f514a75eda05526af09a21e62343c31a4229cfa497"
  },
  {
    "time": "01:01",
    "quoteFirst": "Friday, 22nd March, Brinkley Bluff, McDonnell Range. ",
    "quoteTime": "About 1 a.m.",
    "quoteLast": " the rain came down in torrents, and continued until nearly sunrise, from south-east. Wind from same quarter. It is impossible to move to-day. The creek is higher than it has been before, and running with great rapidity.",
    "title": "Explorations in Australia\r\nThe Journals of John McDouall Stuart During the Years 1858, 1859, 1860, 1861, and 1862, When He Fixed the Centre of the Continent and Successfully Crossed It from Sea to Sea",
    "author": "Stuart, John McDouall, 1815-1866",
    "gutenbergReference": "8911",
    "matchType": 0,
    "hash": "a2d2ff7921e7b0d924434653527e2b64f13a9bfd4d62491ca53c04b142729e52"
  },
  {
    "time": "01:01",
    "quoteFirst": "It was then ",
    "quoteTime": "about one a.m.",
    "quoteLast": " and I started off in the rain down the dark road. The Château in which the General lived was two miles off, and when I came to it, I found it wrapped in darkness.",
    "title": "The Great War As I Saw It",
    "author": "Scott, Frederick George, 1861-1944",
    "gutenbergReference": "19857",
    "matchType": 0,
    "hash": "06c2fcbe699c75647ebd61af6ccb9edf80bba05867265c78cb8b28ea4c37e938"
  },
  {
    "time": "01:01",
    "quoteFirst": "I thought of the taking of Italian towns in the seventeenth century. The Germans shelled us very heavily. It did not seem as if there was much chance of getting away, but no one was despondent. At ",
    "quoteTime": "about 1 a.m.",
    "quoteLast": " there was a lull in the firing, and I went back to lie down in my room. There I fell asleep, and the shelling of the town did not wake me, though the house next to me was hit.",
    "title": "Mons, Anzac and Kut",
    "author": "Herbert, Aubrey, 1880-1923",
    "gutenbergReference": "54312",
    "matchType": 0,
    "hash": "7f479a8d8c0eb06fdb2b6602be889fb6d651a57aaede3cff87b2ebd23e85d893"
  },
  {
    "time": "01:01",
    "quoteFirst": "On that day, we guarded artillery from attacks. Late at night, we marched to what was known as the \"rail barricade,\" on the extreme right of the Union army, arriving ",
    "quoteTime": "about 1 a. m.",
    "quoteLast": " The General had told me I would find two regiments of our troops there. What I did find there was nothing but a picket of sixteen Irishmen and a sergeant, posted in a clump of small trees at the right end of a steep and very high hill, quite level on top, which seemed to extend a great way to the left.",
    "title": "History of the Fifty-Seventh Regiment, Pennsylvania Veteran Volunteer Infantry\r\nFirst Brigade, First Division, Third Corps and Second Brigade, Third Division, Second Corps, Army of the Potomac",
    "author": "Various",
    "gutenbergReference": "58315",
    "matchType": 0,
    "hash": "5332a4097a6ffc326a8aa52f61a17b2a34623ee12418a2d91f5347f77f3a8974"
  },
  {
    "time": "01:01",
    "quoteFirst": "Next morning at ",
    "quoteTime": "about 1 A.M.",
    "quoteLast": " the Battalion marched by way of St. Mard and Vauxcéré to Perles, where it went into billets at a big farm, and had its first real rest out of the range of shell-fire for a very long while. It was generally thought that when the Germans discovered the change which was being made they would send a few high-explosive shells well to the rear of the trenches to catch the retiring troops.",
    "title": "The Grenadier Guards in the Great War of 1914-1918, Vol. 1 of 3",
    "author": "Ponsonby, Frederick, 1867-1935; Cavan, Frederick Rudolph Lambart, Earl of, 1865-1946 [Author of introduction, etc.]; Walker, Emery, 1851-1933 [Illustrator]",
    "gutenbergReference": "60677",
    "matchType": 0,
    "hash": "7fda1a0671cf898206f90fb7f0de7a08c4afc7b74b20fcb5beb08a9f8443d25a"
  },
  {
    "time": "01:01",
    "quoteFirst": "",
    "quoteTime": "A little after one o'clock A.M.",
    "quoteLast": " I was rattled up to the door of the Tremont; where, late as the hour was, I found friends waiting up for me, and experienced what at all times is a pleasure, but more especially after such a cold jolting,--a warm welcome.",
    "title": "Impressions of America During the Years 1833, 1834 and 1835. Volume 1 (of 2)",
    "author": "Power, Tyrone, 1797-1841",
    "gutenbergReference": "22796",
    "matchType": 0,
    "hash": "ade43eda9a87e35f5612f12f2fae38bbf09d0d0c6314271708cc49c176691a05"
  },
  {
    "time": "01:01",
    "quoteFirst": "“I was driving down the beach about a year after she was lost, with my old jagger wagon, and a heavy load on of groceries and stores of one kind or other. It was ",
    "quoteTime": "about one o’clock at night",
    "quoteLast": ", mighty cold, but bright moonlight; and I was coming along by the corner of the fence, you know, just above Jackey’s, when the mare stopped short. Now, she was just the best beast to drive you ever saw.",
    "title": "Florida and the Game Water-Birds of the Atlantic Coast and the Lakes of the United States\r\nWith a full account of the sporting along our sea-shores and inland waters, and remarks on breech-loaders and hammerless guns",
    "author": "Roosevelt, Robert Barnwell, 1829-1906",
    "gutenbergReference": "55190",
    "matchType": 0,
    "hash": "52087464e5483d87afc0068903fe872ec4d40ef16b94a11f0df99ea1aeab5db4"
  },
  {
    "time": "01:01",
    "quoteFirst": "The next minute the lamp was alight again. The occupants of the room looked at their watches; it was ",
    "quoteTime": "about 1 A.M.",
    "quoteLast": " The next night they sat up again and one of them with a revolver. At about one in the morning this particular individual pointed his revolver at one of the windows.",
    "title": "Indian Ghost Stories\nSecond Edition",
    "author": "Mukerji, S.",
    "gutenbergReference": "17113",
    "matchType": 0,
    "hash": "af28cc551fe98be27599fb792506125cce4e91d1ff13d3cf5c4e63051a5c393c"
  },
  {
    "time": "01:01",
    "quoteFirst": "Most of my readers will have seen the small working models of electric tramcars which can be bought at any electrical supply stores. These usually require a current of ",
    "quoteTime": "about one am",
    "quoteLast": "pere at three or four volts.",
    "title": "Electricity",
    "author": "McCormick, W. H. (William Henry), 1884-1952",
    "gutenbergReference": "72062",
    "matchType": 0,
    "hash": "c6745db9414efaaff220e2e319fc7fa05c6a4d666930cacd807188628c2f4220"
  }
]