[
  {
    "time": "01:02",
    "quoteFirst": "\"Before going to bed I sat in a chair with my back to a small mahogany cupboard, placed against the wall of the dressing-room, into which my room (No. 3) opens. ",
    "quoteTime": "About 1 A.M.",
    "quoteLast": " I was much startled at hearing behind me very distinctly a loud groan, coming, apparently, from the dressing-room, in the direction of the mahogany cupboard. The sound was very distinct, and but for the fact of there being no one visible, I should have estimated its origin as _in_ the room, its distinctness being such that, coming from the next room, with the door closed, it would have sounded slightly muffled.",
    "title": "The Alleged Haunting of B—— House\r\nIncluding a Journal Kept During the Tenancy of Colonel Lemesurier Taylor",
    "author": "Goodrich-Freer, A. (Ada), 1865-1931 [Editor]; Bute, John Patrick Crichton-Stuart, Marquess of, 1847-1900 [Editor]",
    "gutenbergReference": "16538",
    "matchType": 0,
    "hash": "5cf1f28aff316f077f0b9fcd86a845e86b1367e6262fd1c07f88add43ad47056"
  },
  {
    "time": "01:02",
    "quoteFirst": "I was on guard that night, and my post was at the gangway, with instructions to prevent, at all hazards, any attempt of prisoners to go ashore. ",
    "quoteTime": "About 1 o'clock at night",
    "quoteLast": " a rebel Captain stepped up to me, and addressing me by name, said, \"How are you?\"",
    "title": "Four Years a Scout and Spy\r\n\"General Bunker\", One of Lieut. General Grant's Most Daring and Successful Scouts, Being a Narrative of ... the Experience of Corporal Ruggles During Four Years' Service as a Scout and Spy for the Federal Army",
    "author": "Downs, E. C. (Edward C.)",
    "gutenbergReference": "38948",
    "matchType": 0,
    "hash": "62f191b0213af735e9b0c51873f1ca0a84000b5dd144e46b6063a76a39cf2ba5"
  },
  {
    "time": "01:02",
    "quoteFirst": "February 23rd, at ",
    "quoteTime": "about 1 A.M.",
    "quoteLast": "; at which time the tide-gauge at Genoa recorded some abnormal oscillations. An hour later, a more important, though by no means a strong, shock occurred; this was perceptible all over the Riviera, in Piedmont, and in Corsica; in other words, it disturbed a region agreeing closely with the central area of the disastrous shock. At about 5 A.M., a fifth shock, somewhat weaker than the preceding, was felt over the same area, concurrently, or nearly so, with another abnormal oscillation of the tide-gauge at Genoa; while a sixth shock was noticed at several places a few minutes",
    "title": "A Study of Recent Earthquakes",
    "author": "Davison, Charles, 1858-1940",
    "gutenbergReference": "25062",
    "matchType": 0,
    "hash": "5b0ef4f8a78e563b184a0590879fa66b41aa8bfc826b3876987732f58822ba3c"
  },
  {
    "time": "01:02",
    "quoteFirst": "",
    "quoteTime": "About 1 a.m.",
    "quoteLast": ", on the 3rd, shots were fired into the camp from about 800 to 1,000 yards. The moon was shining brightly, and the men at once stood to their arms, and the Grenadier Guards answered by a volley.",
    "title": "The Egyptian campaigns, 1882 to 1885",
    "author": "Royle, Charles, 1882-1936",
    "gutenbergReference": "41744",
    "matchType": 0,
    "hash": "3ee04923b2361a7e3222cee1ce3622ad285b6007e450b524fbb8abfd77fc7cd9"
  },
  {
    "time": "01:02",
    "quoteFirst": "I with thousands of the infantry soldiers ran on. Now we came to a river, waded through it, then clambered over some palisades, passed again through a second river up to our necks, clambered up some rising ground, leaped over fallen trees, and arrived ",
    "quoteTime": "about one A.M.",
    "quoteLast": " at a little wood, where we sank down from exhaustion and fever. About three o’clock we marched--that is, some of us, another part had to remain and die there--we marched on still dripping with wet and shuddering with cold.",
    "title": "Lay Down Your Arms: The Autobiography of Martha von Tilling",
    "author": "Suttner, Bertha von, 1843-1914; Holmes, T. [Translator]",
    "gutenbergReference": "49294",
    "matchType": 0,
    "hash": "2d050d203ebff4dab4c004225b810d5aa50cb88237f963e813aa920306621225"
  },
  {
    "time": "01:02",
    "quoteFirst": "Its internal resistance is comparatively high, seldom falling below 1 ohm and often rising to 6 ohms. At best, therefore, it is only capable of producing ",
    "quoteTime": "about 1 am",
    "quoteLast": "pere. The gravity cell is perhaps the most common type of cell wherein depolarization is affected by electro-chemical means.",
    "title": "Cyclopedia of Telephony and Telegraphy, Vol. 1\r\nA General Reference Work on Telephony, etc. etc.",
    "author": "American School of Correspondence",
    "gutenbergReference": "15617",
    "matchType": 0,
    "hash": "0bb8586dff3c1fc091ac338caa90d91e2f1257ecb32ae2f0fe7d82745254a1ef"
  },
  {
    "time": "01:02",
    "quoteFirst": "ordered to report to Gen. Terry. Marched back a mile and reported. Another mile's march in another direction brought the regiment, ",
    "quoteTime": "about 1 A. M.",
    "quoteLast": ", to its position, where it lay down in the woods, again as a reserve. A rattling fire of musketry was kept up all night.",
    "title": "The Black Phalanx\r\nAfrican American soldiers in the War of Independence, the War of 1812, and the Civil War",
    "author": "Wilson, Joseph T. (Joseph Thomas), 1836-1891",
    "gutenbergReference": "31339",
    "matchType": 0,
    "hash": "e19e96cfe448eae2f7142be023a85e9d4f8569361763921164ce26b327e97ba2"
  },
  {
    "time": "01:02",
    "quoteFirst": "",
    "quoteTime": "About 1 o'clock that night",
    "quoteLast": " we heard a rifle shot: it was a German spy shooting at the sentry sailor on the armoured train alongside of us; they didn't catch him.",
    "title": "Diary of a Nursing Sister on the Western Front, 1914-1915",
    "author": "Anonymous",
    "gutenbergReference": "18910",
    "matchType": 0,
    "hash": "dcb8706f5e4ca636a5b2a1b617c006a4cdd39ec1c5fb540124e718fe4403e906"
  },
  {
    "time": "01:02",
    "quoteFirst": "\"SEPT. 3d.--Died this morning ",
    "quoteTime": "about 1 A.M.",
    "quoteLast": " Is so emaciated that he is little more than skin and bones. _Rigor mortis_ entirely absent. Shortly after death the skin of the whole body changed to a dark chocolate hue.\"",
    "title": "Manhood Perfectly Restored\r\nProf. Jean Civiale's Soluble Urethral Crayons as a Quick, Painless, and Certain Cure for Impotence, Etc.",
    "author": "Civiale Remedial Agency",
    "gutenbergReference": "18370",
    "matchType": 0,
    "hash": "c4e3fd197b9b3a9633ede8e5d96a6a1d65c0be040b5df3d7ee9f0d9e82f1f455"
  },
  {
    "time": "01:02",
    "quoteFirst": "Next morning at ",
    "quoteTime": "about 1 A.M.",
    "quoteLast": " the Battalion marched by way of St. Mard and Vauxcéré to Perles, where it went into billets at a big farm, and had its first real rest out of the range of shell-fire for a very long while. It was generally thought that when the Germans discovered the change which was being made they would send a few high-explosive shells well to the rear of the trenches to catch the retiring troops.",
    "title": "The Grenadier Guards in the Great War of 1914-1918, Vol. 1 of 3",
    "author": "Ponsonby, Frederick, 1867-1935; Cavan, Frederick Rudolph Lambart, Earl of, 1865-1946 [Author of introduction, etc.]; Walker, Emery, 1851-1933 [Illustrator]",
    "gutenbergReference": "60677",
    "matchType": 0,
    "hash": "317772d2a6f5d4f3514d50dcb8232b7b35ce6bb9dc56a2a8239b8f0e95e36de8"
  },
  {
    "time": "01:02",
    "quoteFirst": "He and his party were covered with dirt when one of them exploded. Dickinson and I ceased work ",
    "quoteTime": "about 1 a.m.",
    "quoteLast": " and returned. While returning, a thick mist came on.",
    "title": "At Ypres with Best-Dunkley",
    "author": "Floyd, Thomas Hope, 1896-1973",
    "gutenbergReference": "17813",
    "matchType": 0,
    "hash": "2b10a32c38de55eb9fa27a48142cc44888c3f4051187a3665d7fdb8370da8e84"
  },
  {
    "time": "01:02",
    "quoteFirst": "Some of them, no doubt, were nervous and highly wrought, with the natural anxiety of men going into battle for the first time against a redoubtable enemy, and thus it was that two rifles were accidentally discharged just before the brigade began its eventful march. ",
    "quoteTime": "About 1 a.m.",
    "quoteLast": " the head of the column began to move off like a phantom host into the impenetrable darkness. The young moon had set and the obscurity was intense. About half-an-hour after the march began, the night turned from sweltering heat to intense cold and simultaneously a torrential rain descended as a violent thunderstorm broke over the troops.",
    "title": "With the Flag to Pretoria: A History of the Boer War of 1899-1900. Volume 1",
    "author": "Wilson, Herbert Wrigley, 1866-1940",
    "gutenbergReference": "48534",
    "matchType": 0,
    "hash": "8d63df2e419a90b24d79bb1cc374e01f0fcf5d1ad56efd943c62feb81bb5c185"
  },
  {
    "time": "01:02",
    "quoteFirst": "We returned to the Ambassador half a dozen times, and all except once we were approached. That time it was too late, ",
    "quoteTime": "about 1 A.M.",
    "quoteLast": ", and all the volunteers had already booked themselves. We also saw other stags talk to girls with whom they hadn’t come in, but with whom they left.",
    "title": "Washington Confidential",
    "author": "Lait, Jack, 1882-1954; Mortimer, Lee, 1904-1963",
    "gutenbergReference": "63469",
    "matchType": 0,
    "hash": "c046161fc93e53bba66a071e3c924095b3ef5e8d17307f2751af87b864c4fcae"
  },
  {
    "time": "01:02",
    "quoteFirst": "It was then ",
    "quoteTime": "about one a.m.",
    "quoteLast": " and I started off in the rain down the dark road. The Château in which the General lived was two miles off, and when I came to it, I found it wrapped in darkness.",
    "title": "The Great War As I Saw It",
    "author": "Scott, Frederick George, 1861-1944",
    "gutenbergReference": "19857",
    "matchType": 0,
    "hash": "e2896aac70a5f073ee53ee9d7cedb5f74dcbb5041895d18092df65743ef4ed8e"
  },
  {
    "time": "01:02",
    "quoteFirst": "",
    "quoteTime": "About one at night",
    "quoteLast": " the cavalry returned, reporting the road occupied in force by the enemy, with whose advance-guard they skirmished, driving them back--about a mile, taking two prisoners, and having their chief guide, Thomas Maxwell, Esq., and three men of the Fourth Illinois wounded.",
    "title": "Memoirs of General W. T. Sherman, Volume I., Part 2",
    "author": "Sherman, William T. (William Tecumseh), 1820-1891",
    "gutenbergReference": "5851",
    "matchType": 0,
    "hash": "6b1e07f86eca19ce4d1c4e9bc65998c035c671c76ea2277919048cddd642299a"
  },
  {
    "time": "01:02",
    "quoteFirst": "After this, we had not above one barrel of powder left; and no Match. So I called the Officers together: where it was advised and resolved [_evidently ",
    "quoteTime": "about 1 a.m.",
    "quoteLast": " on the 2nd July 1643_] to draw off presently, before it was day; and by forcing a way, which we must do (they having surrounded the town), [in order] to retreat to Leeds.",
    "title": "An English Garner: Ingatherings from Our History and Literature (8 of 8)",
    "author": "Arber, Edward, 1836-1912 [Editor]",
    "gutenbergReference": "52620",
    "matchType": 0,
    "hash": "f57e26748ff78d622e00c0df042d56cea921c6c32deb71a506d9e6cd6d44582d"
  },
  {
    "time": "01:02",
    "quoteFirst": "\"The next night ",
    "quoteTime": "about 1 A.M.",
    "quoteLast": " this operator, on the press wire, while I was standing near a House printer studying it, pulled out a glass insulator, then used upside down as a substitute for an ink-bottle, and threw it with great violence at me, just missing my head. It would certainly have killed me if it had not missed. The cause of the trouble was that this operator was doing the best he could not to break, but, being compelled to open his key, he found he couldn't.",
    "title": "The boys' life of Edison",
    "author": "Meadowcroft, Wm. H. (William Henry), 1853-",
    "gutenbergReference": "50523",
    "matchType": 0,
    "hash": "07b63e05d672ea8633b03b8f1e2d6c9e1b45e2a3c452ff66928ec2a31dab30ca"
  },
  {
    "time": "01:02",
    "quoteFirst": "The secret was well kept, but on Thursday morning, June 24th, as the Company Commanders were on their way to visit the Worcester trenches they were recalled by orderly with the news that the Battalion was moving to Bailleul that night. The evening was hot and steamy, the men soft from lack of exercise and sleep, and the 8 miles seemed interminable. We arrived at Bailleul ",
    "quoteTime": "about 1 a.m.",
    "quoteLast": ", and billeted in the quarter adjoining the railway station. For the first time since leaving England I slept in a bed with sheets in a room to myself.",
    "title": "The War Service of the 1/4 Royal Berkshire Regiment (T. F.)",
    "author": "Cruttwell, C. R. M. F. (Charles Robert Mowbray Fraser), 1887-1941",
    "gutenbergReference": "22028",
    "matchType": 0,
    "hash": "dfa45a68f47579c1181d2e7be584301c17097c3ba0ccf3cabc276320ea9eda54"
  },
  {
    "time": "01:02",
    "quoteFirst": "The secret was well kept, but on Thursday morning, June 24th, as the Company Commanders were on their way to visit the Worcester trenches they were recalled by orderly with the news that the Battalion was moving to Bailleul that night. The evening was hot and steamy, the men soft from lack of exercise and sleep, and the 8 miles seemed interminable. We arrived at Bailleul ",
    "quoteTime": "about 1 a.m.",
    "quoteLast": ", and billeted in the quarter adjoining the railway station. For the first time since leaving England I slept in a bed with sheets in a room to myself.",
    "title": "The War Service of the 1/4 Royal Berkshire Regiment (T. F.)",
    "author": "Cruttwell, C. R. M. F. (Charles Robert Mowbray Fraser), 1887-1941",
    "gutenbergReference": "22028",
    "matchType": 0,
    "hash": "dfa45a68f47579c1181d2e7be584301c17097c3ba0ccf3cabc276320ea9eda54"
  },
  {
    "time": "01:02",
    "quoteFirst": "That night I again sat up at the water hole, but saw nothing more exciting than a few sable and roan antelopes. The next day it was again very hot, and at night I went down to the hole full of hope that the lions would come back. ",
    "quoteTime": "About 1 a. m.",
    "quoteLast": " I heard a rustle and saw a leopard going into the pool, walking very quietly and without the least idea of my near presence. She disappeared into the pool, but I could not hear her drinking, as I had heard the lioness two nights before.",
    "title": "Motor Matt's Peril; or, Cast Away in the Bahamas\r\nMotor Stories Thrilling Adventure Motor Fiction No. 12, May 15, 1909",
    "author": "Matthews, Stanley R.",
    "gutenbergReference": "48402",
    "matchType": 0,
    "hash": "26fe771fb9d18310cb7a993f973c94e97ce10802d9d792e116a0f9ae2a083828"
  }
]