[
  {
    "time": "01:01",
    "quoteFirst": "Our train came in about eight o'clock and we were told our destination was Patney Station, and that our camp was near the station. Off we started and arrived at Patney ",
    "quoteTime": "about one o'clock at night",
    "quoteLast": ". The men enjoyed the run very much. At every station as we passed the people gathered and cheered themselves hoarse till we all thought we were real heroes.",
    "title": "\"The Red Watch\": With the First Canadian Division in Flanders",
    "author": "Currie, John Allister, 1866-",
    "gutenbergReference": "28116",
    "matchType": 0,
    "hash": "482a1e292f05d8ddd5c7990295e771c9c2ba70f1ee6dc911a7b042df0f736ab9"
  },
  {
    "time": "01:01",
    "quoteFirst": "Two or three times on the way I tried to liven him up, but he took no notice, and we arrived at the station to find the train gone. A belated porter came up and gave me the information that the next train was about midnight, due at Waterloo ",
    "quoteTime": "about 1 a.m.",
    "quoteLast": ", and then my cabman said, “How long’s she ben gone?”",
    "title": "Recollections\r\nThe Reminiscences of the Busy Life of One Who Has Played the Varied Parts of Sailor, Author & Lecturer",
    "author": "Bullen, Frank Thomas, 1857-1915",
    "gutenbergReference": "67673",
    "matchType": 0,
    "hash": "7cfcf9e4529f028e9085ac567f009b897a236ea7d38f36fd8e1279173940a01f"
  },
  {
    "time": "01:01",
    "quoteFirst": "By the way, I heard a rather funny remark last night by one of the men. The mosquitoes are rather bad here, and in the middle of the night, ",
    "quoteTime": "about 1 a.m.",
    "quoteLast": ", I woke up and heard the man say to his neighbour: ''Ere, Bill, if this is the garden of Eden, I wonder what Adam and Eve did with these 'ere mosquitoes a-buzzin' around them.'\"",
    "title": "The Childrens' Story of the War, Volume 3 (of 10)\nFrom the First Battle of Ypres to the End of the Year 1914",
    "author": "Parrott, Edward, 1863-1921",
    "gutenbergReference": "35355",
    "matchType": 0,
    "hash": "3a9b8113808869bc5721befac42a1a96a7c2f25cf961b9bbf5dc8bb12b3740bf"
  },
  {
    "time": "01:01",
    "quoteFirst": "",
    "quoteTime": "About one o'clock a.m.",
    "quoteLast": ", Monday, the east bound express train, on the Baltimore and Ohio railroad, arrived in charge of Conductor Phelps. The train was detained by order of the leader of the band, and the telegraph wires were cut.",
    "title": "The Strange Story of Harper's Ferry, with Legends of the Surrounding Country",
    "author": "Barry, Joseph, 1828?-1905",
    "gutenbergReference": "35459",
    "matchType": 0,
    "hash": "7d07eaeaa6569b30ad73e19c8ce7c546f558256363a807143f357ce1a725d33f"
  },
  {
    "time": "01:01",
    "quoteFirst": "I was on guard that night, and my post was at the gangway, with instructions to prevent, at all hazards, any attempt of prisoners to go ashore. ",
    "quoteTime": "About 1 o'clock at night",
    "quoteLast": " a rebel Captain stepped up to me, and addressing me by name, said, \"How are you?\"",
    "title": "Four Years a Scout and Spy\r\n\"General Bunker\", One of Lieut. General Grant's Most Daring and Successful Scouts, Being a Narrative of ... the Experience of Corporal Ruggles During Four Years' Service as a Scout and Spy for the Federal Army",
    "author": "Downs, E. C. (Edward C.)",
    "gutenbergReference": "38948",
    "matchType": 0,
    "hash": "e832019db9554e61807910f6337d4f0742120100e46142a89c86423145c46f1c"
  },
  {
    "time": "01:01",
    "quoteFirst": "ordered to report to Gen. Terry. Marched back a mile and reported. Another mile's march in another direction brought the regiment, ",
    "quoteTime": "about 1 A. M.",
    "quoteLast": ", to its position, where it lay down in the woods, again as a reserve. A rattling fire of musketry was kept up all night.",
    "title": "The Black Phalanx\r\nAfrican American soldiers in the War of Independence, the War of 1812, and the Civil War",
    "author": "Wilson, Joseph T. (Joseph Thomas), 1836-1891",
    "gutenbergReference": "31339",
    "matchType": 0,
    "hash": "1a83890bee4e4e481f933a32bbc13bcde8c4d4805ecf92568b4751067a65d230"
  },
  {
    "time": "01:01",
    "quoteFirst": "Her namesake must have been one of these goodly but insufficient and but indifferently clean native women, plodding, doing not a little work, but wanting in many a thing. It was cold and dreary, but I found an additional blanket, and so, with mosquito netting about my head--one or two got in anyway--would have slept quite well had it not been for a dog. At ",
    "quoteTime": "about 1 a. m.",
    "quoteLast": " we stopped in front of a little place called also \"Mountain Village.\" And almost at once we began to hear a most piteous and insistent wail of a dog who either had colic or thirst or hunger, and he kept it up with but little stops for what seemed like two hours, making my sleep, at least, impossible.",
    "title": "Anthropological Survey in Alaska",
    "author": "Hrdlička, Aleš, 1869-1943",
    "gutenbergReference": "50752",
    "matchType": 0,
    "hash": "41b34c843b295d5cbe5739b25f9c36a1dbc258dc1cedc6f3a596725797d1ad53"
  },
  {
    "time": "01:01",
    "quoteFirst": "April when we were suddenly ordered to the station at ",
    "quoteTime": "about 1 A.M.",
    "quoteLast": " It was, I think, April 22. \"The Germans have crossed the Yser\" was the news that sent a thrill through all of us.",
    "title": "Friends of France",
    "author": "Various; Andrew, A. Piatt (Abram Piatt), 1873-1936 [Author of introduction, etc.]",
    "gutenbergReference": "46261",
    "matchType": 0,
    "hash": "9da27a07351a79213a05f0564cd9ce227ba9e5fe325fd61c2cc92ec771e788d9"
  },
  {
    "time": "01:01",
    "quoteFirst": "I find a general opinion prevalent in the company that \"if Fritz knew _we_ was standing-to 'e'd pack in.\" Word must have come through to Fritz somehow, for he shortly packs in--say ",
    "quoteTime": "about 1 A.M.",
    "quoteLast": "--and we follow suit after the news has spent a couple or hours or so flashing round the wires in search of us. And we go to sleep until to-morrow midday, when the day's play begins again.",
    "title": "Punch, or the London Charivari, Vol. 150, March 15, 1916",
    "author": "Various; Seaman, Owen, 1861-1936 [Editor]",
    "gutenbergReference": "22988",
    "matchType": 0,
    "hash": "e00b3d630b34bb718ed397fa8f4a0d643ac78a5d94720c7efa19529f80cf3d28"
  },
  {
    "time": "01:01",
    "quoteFirst": "Between this point and Candleriggs were found the principal coach offices. From Walker’s coach-office at the “Tontine,” the mail-coach for London started at ",
    "quoteTime": "about 1 a.m.",
    "quoteLast": ", called at the Post Office in Glassford Street for the bags, left there at 1.15, pulled up again at the “Tontine” for the way-bill, and then was off in earnest, its five lamps glaring through the darkness.",
    "title": "The Manchester and Glasgow Road, Volume 2 (of 2)\r\nThis Way to Gretna Green",
    "author": "Harper, Charles G. (Charles George), 1863-1943",
    "gutenbergReference": "58482",
    "matchType": 0,
    "hash": "5550d7db6bcb4124f58d187e7ef9f77d9cda18360f61af5b7f45929559741492"
  },
  {
    "time": "01:01",
    "quoteFirst": "Sir John Drummond Hay, K.C.B. He wrote that ",
    "quoteTime": "about 1 A.M.",
    "quoteLast": " on some day in February 1879 he heard distinctly the voice of his daughter-in-law saying, \"Oh, I wish papa only knew that Robert was ill.\" Sir John awoke Lady Drummond Hay to tell her what he had heard, and made a note of the incident in his diary. It was shortly ascertained that Mr. R. D.",
    "title": "Apparitions and thought-transference: an examination of the evidence for telepathy",
    "author": "Podmore, Frank, 1856-1910",
    "gutenbergReference": "56489",
    "matchType": 0,
    "hash": "6614d285771ebac77bf91158213ac99f5eecee350a38f252ad476010bb66ba4f"
  },
  {
    "time": "01:01",
    "quoteFirst": "“The Steppy, you know. She surely is a queer one. You just ought to hear her pass remarks, ",
    "quoteTime": "about one o’clock A. M.",
    "quoteLast": " in the lower hall with the mezzanine floor lined with listening ladies! What the girls don’t guess isn’t worth considering. Guessing is their one strong line. But I like Jack, you know, Gloria, and I’m not catty enough to join in the slaughter.",
    "title": "Gloria at Boarding School",
    "author": "Garis, Lilian, 1873-1954",
    "gutenbergReference": "65271",
    "matchType": 0,
    "hash": "d8d77a2db0900c674e6d39ece6929093f462a47c79f237317bb9866a2e849da8"
  },
  {
    "time": "01:01",
    "quoteFirst": "21st.—",
    "quoteTime": "About 1 A. M.",
    "quoteLast": " weighed anchor and stood down the river with a light breeze. This day I found myself exceedingly indisposed; but having several patients ill of the measles, I made an effort to see them about half past 4 in the morning, but was soon compelled to retire to bed.",
    "title": "Two Voyages to New South Wales and Van Diemen's Land",
    "author": "Reid, Thomas, 1791-1825",
    "gutenbergReference": "53643",
    "matchType": 0,
    "hash": "50ab3439bab4f782ad01ac4fd07fe8ad0b5e0357502f0575170c4cfcd6ea3e80"
  },
  {
    "time": "01:01",
    "quoteFirst": "Then the accompanist struck the first chords of the introduction and--could we really believe our ears?--the lady began to sing--you'll never guess--\"_The Three Fishers!_\" Higher and higher up went the Royal programmes, a dead silence reigned in the room until it came to the \"Three Corpses,\" when, little by little, small noises like half-suppressed sneezes or sobs could be heard here and there, increasing in frequency and volume, and when it came to the refrain--it was now ",
    "quoteTime": "a little after 1 a.m.",
    "quoteLast": "--\"The sooner it's over the sooner to sleep,\" the last \"moa-oa-oa-ning\" was drowned in a vociferous applause of a character such as I am sure that ballad had never before evoked.",
    "title": "The London Mercury, Vol. I, Nos. 1-6, November 1919 to April 1920",
    "author": "Various; Squire, John Collings, Sir, 1884-1958 [Editor]",
    "gutenbergReference": "45116",
    "matchType": 0,
    "hash": "917d8086a623ec6c9dd973f3e3b5f0ac934bdca374b0bfbd43e7bc9da2b46b63"
  },
  {
    "time": "01:01",
    "quoteFirst": "One of the most extraordinary and elaborate of such frauds was that carried out by De Berenger and Cochrane-Johnstone in 1814. Napoleon’s military operations against the allies had greatly depressed the funds.  On February 21, 1814, ",
    "quoteTime": "about one o’clock a.m.",
    "quoteLast": ", a violent knocking was heard at the door of the Ship Inn, then the chief hotel at Dover.  When the door was opened, a person in a richly-embroidered scarlet uniform announced himself as an aide-de-camp of Lord Cathcart (who was aide-de-camp to the Duke of Wellington in 1815), and as the bearer of important news.",
    "title": "London Souvenirs",
    "author": "Heckethorn, Charles William",
    "gutenbergReference": "44044",
    "matchType": 0,
    "hash": "6f41dd23540c70c89ad841523b536b2cb8ac3498b5ab5766b65dfa7e00f66ed1"
  },
  {
    "time": "01:01",
    "quoteFirst": "Chicago, it being ",
    "quoteTime": "about 1 A. M.",
    "quoteLast": "",
    "title": "An Artilleryman's Diary",
    "author": "Jones, Jenkins Lloyd, 1843-1918",
    "gutenbergReference": "33211",
    "matchType": 0,
    "hash": "f60604c27a576a4e114ca55176db3769f4ded640ff4f5e4a4872dc2e6658b530"
  },
  {
    "time": "01:01",
    "quoteFirst": "At noon we found what we thought was an opening in the Turkish line, went through it, and made a big left-handed sweep, until we were brought to a standstill by the Turkish rearguard, strongly intrenched. We were engaged with this till after dark, when we returned to bivouac, which we reached ",
    "quoteTime": "about 1 A.M.",
    "quoteLast": " We were in the saddle again at daybreak on the 25th, and took up the pursuit of the Turks, who had left their intrenchments. At about midday we located their rearguard in position about Imam Mahdi, on the north bank of the Tigris, and the Regiment was ordered to attack dismounted, with the 14th Lancers on our left.",
    "title": "The Thirteenth Hussars in the Great War",
    "author": "Durand, H. Mortimer (Henry Mortimer), 1850-1924",
    "gutenbergReference": "61769",
    "matchType": 0,
    "hash": "750259518e3853465e8c361d08f4bef923b395edba107e405a594103e4e7a750"
  },
  {
    "time": "01:01",
    "quoteFirst": "",
    "quoteTime": "About one at night",
    "quoteLast": " the cavalry returned, reporting the road occupied in force by the enemy, with whose advance-guard they skirmished, driving them back--about a mile, taking two prisoners, and having their chief guide, Thomas Maxwell, Esq., and three men of the Fourth Illinois wounded.",
    "title": "Memoirs of the Union's Three Great Civil War Generals",
    "author": "Grant, Ulysses S. (Ulysses Simpson), 1822-1885; Sheridan, Philip Henry, 1831-1888; Sherman, William T. (William Tecumseh), 1820-1891; Widger, David, 1932-2021? [Editor]",
    "gutenbergReference": "4546",
    "matchType": 0,
    "hash": "4960dddee42532e30075850104ca1c87242d126c64c7350ffe15ada94ef7437d"
  },
  {
    "time": "01:01",
    "quoteFirst": "That night the wind came out squally; and ",
    "quoteTime": "about 1 A.M.",
    "quoteLast": " on the morning of the 8th a heavy gust struck the _Hamilton_ and _Scourge_, forcing them to careen over till the heavy guns broke loose, and they foundered, but 16 men escaping,--which accident did not open a particularly cheerful prospect to the remainder of the schooners.",
    "title": "The Naval War of 1812\r\nOr the History of the United States Navy during the Last War with Great Britain to Which Is Appended an Account of the Battle of New Orleans",
    "author": "Roosevelt, Theodore, 1858-1919",
    "gutenbergReference": "9104",
    "matchType": 0,
    "hash": "032eb635c02a92fdbe81ec340293e2946fcfce068db4f4c75eff27d9e9bf91a2"
  },
  {
    "time": "01:01",
    "quoteFirst": "Some of them, no doubt, were nervous and highly wrought, with the natural anxiety of men going into battle for the first time against a redoubtable enemy, and thus it was that two rifles were accidentally discharged just before the brigade began its eventful march. ",
    "quoteTime": "About 1 a.m.",
    "quoteLast": " the head of the column began to move off like a phantom host into the impenetrable darkness. The young moon had set and the obscurity was intense. About half-an-hour after the march began, the night turned from sweltering heat to intense cold and simultaneously a torrential rain descended as a violent thunderstorm broke over the troops.",
    "title": "With the Flag to Pretoria: A History of the Boer War of 1899-1900. Volume 1",
    "author": "Wilson, Herbert Wrigley, 1866-1940",
    "gutenbergReference": "48534",
    "matchType": 0,
    "hash": "f3e49865bce90abfd631e3e159fb307f3eabbcd8425437b594e8e52ba3ac38d8"
  }
]