[
  {
    "time": "01:03",
    "quoteFirst": "One night he left Mercer's ",
    "quoteTime": "about 1 a.m.",
    "quoteLast": ", accompanied by another doctor.",
    "title": "The Sinn Fein Rebellion as I Saw It.",
    "author": "Norway, Hamilton, Mrs., -1932",
    "gutenbergReference": "43470",
    "matchType": 0,
    "hash": "5079209554adb9e500d3a085b44c83546f25637fb858c965e126d00385b315f6"
  },
  {
    "time": "01:03",
    "quoteFirst": "",
    "quoteTime": "About one o’clock that night",
    "quoteLast": " three clear, sharp cries of an owl, wonderfully well imitated, echoed through the square. Pierrette heard them in her feverish sleep; she jumped up, moist with perspiration, opened her window, saw Brigaut, and flung down a ball of silk, to which he fastened a letter.",
    "title": "Pierrette",
    "author": "Balzac, Honoré de, 1799-1850; Wormeley, Katharine Prescott, 1830-1908 [Translator]",
    "gutenbergReference": "1704",
    "matchType": 0,
    "hash": "c0f065645a2769e128f0ab358aee4fc2f8bc3b4e054d779fd229e981290bad95"
  },
  {
    "time": "01:03",
    "quoteFirst": "The extraordinary incidents began ",
    "quoteTime": "about 1 A.M.",
    "quoteLast": " in the night of June 8-9, 1935. I was walking through Patton Place, in New York City, with my friend Larry Gregory. My name is George Rankin.",
    "title": "Astounding Stories,  April, 1931",
    "author": "Various; Bates, Harry, 1900-1981 [Editor]",
    "gutenbergReference": "30452",
    "matchType": 0,
    "hash": "4920960929e95754ba1e65be1c3f0d2af1b214bc4a73d9de9be5c970d1a92d84"
  },
  {
    "time": "01:03",
    "quoteFirst": "For many days it seems his main hobby was in trying to make his bearer precede him through a door which did not exist at the foot of his bed. Another diversion was in seating himself on the window-sill stark naked ",
    "quoteTime": "about 1 a.m.",
    "quoteLast": " in the night and mimicking, often with ghastly relish, the sounds and noises of various members of the Turkish artillery from Windy Lizzie to Naughty Nellie, the buzzing howitzer. I believe he was quite good at the bullets, and very promising on Frolicsome Fanny, which was easy, and only required an awful noise without warning--for as I have noted Fanny's jokes sometimes held fire for minutes.",
    "title": "The Secrets of a Kuttite\nAn Authentic Story of Kut, Adventures in Captivity and Stamboul Intrigue",
    "author": "Mousley, Edward O. (Edward Opotiki), 1886-",
    "gutenbergReference": "41213",
    "matchType": 0,
    "hash": "427d360013dcbbb7a060e87d94b60fb6b6860c59f725066627ac90d509bdd7eb"
  },
  {
    "time": "01:03",
    "quoteFirst": "The next minute the lamp was alight again. The occupants of the room looked at their watches; it was ",
    "quoteTime": "about 1 A.M.",
    "quoteLast": " The next night they sat up again and one of them with a revolver. At about one in the morning this particular individual pointed his revolver at one of the windows.",
    "title": "Indian Ghost Stories\nSecond Edition",
    "author": "Mukerji, S.",
    "gutenbergReference": "17113",
    "matchType": 0,
    "hash": "c1df04f4bf1a8aadfd43af888e7600b93db259acfe3ef88f2dbaff515b7664c7"
  },
  {
    "time": "01:03",
    "quoteFirst": "On that day, we guarded artillery from attacks. Late at night, we marched to what was known as the \"rail barricade,\" on the extreme right of the Union army, arriving ",
    "quoteTime": "about 1 a. m.",
    "quoteLast": " The General had told me I would find two regiments of our troops there. What I did find there was nothing but a picket of sixteen Irishmen and a sergeant, posted in a clump of small trees at the right end of a steep and very high hill, quite level on top, which seemed to extend a great way to the left.",
    "title": "History of the Fifty-Seventh Regiment, Pennsylvania Veteran Volunteer Infantry\r\nFirst Brigade, First Division, Third Corps and Second Brigade, Third Division, Second Corps, Army of the Potomac",
    "author": "Various",
    "gutenbergReference": "58315",
    "matchType": 0,
    "hash": "47fc785a77b0650f5c7893870d0022434eda826856d53bd08b0e05379b362be8"
  },
  {
    "time": "01:03",
    "quoteFirst": "After satisfying the inner man, we strolled into the lounge or writing-room, which we found most convenient and pleasant—writing material, newspapers and bills of concerts, plays, etc.; also, here I could enjoy my pull at the weed.  We were not late in retiring to rest; rest we could, but not sleep for a time; I thought, O! restless Paris!  The only time that is quiet from tram, ’bus and cab seems to be from ",
    "quoteTime": "about 1 a.m.",
    "quoteLast": " to 3 a.m.; after this early hour, wagons begin to lumber past, farmers from the country, I think, with produce which must be in the market early.  We slept, however, a few hours, rising fairly early for dejeuner, we were able to enjoy a cup of coffee made in Paris; coffee here is perfect; roll and butter, fish, eggs, etc.",
    "title": "From the Thames to the Tiber\nor, My visit to Paris, Rome, Florence, Venice, Milan, Switzerland, etc.",
    "author": "Wardle, Joseph",
    "gutenbergReference": "38183",
    "matchType": 0,
    "hash": "5cf25a078a0469d7917873443557c7c796a1d71bc69fde3cc25d92d43c859726"
  },
  {
    "time": "01:03",
    "quoteFirst": "had to propose \"The Sisters,\" and after a few trembling, solemn words about \"we all know the good work they do,\" he suddenly giggled hopelessly, and it ended in a healthy splodge all round. Orders just come to be at St Omer by 10 P.M. If that means loading-up further on ",
    "quoteTime": "about 1 A.M.",
    "quoteLast": " I think we shall all die! Too noisy here to sleep this afternoon. And the men are just now so merry with Tipperary, and dressing up, that they will surely drop the patients off the stretchers, but we'll hope for the best.",
    "title": "Diary of a Nursing Sister on the Western Front, 1914-1915",
    "author": "Anonymous",
    "gutenbergReference": "18910",
    "matchType": 0,
    "hash": "3e6fb430640624ab29a6e64c94ebc021d2f3832ed47ea7165c8c9b6a69be97f4"
  },
  {
    "time": "01:03",
    "quoteFirst": "At the end of the second day I felt I must make an effort to move on, and therefore called John and the camel-men to my couch upon the sand, and bade them prepare to start at midnight, even if it was found necessary to rope me to my camel so that I should not collapse and fall to the ground from weakness. This resolution was carried out, and ",
    "quoteTime": "about 1 a.m.",
    "quoteLast": " the caravan was _en route_ under the blessed coolness of the night, and aided by the light of the moon, which rose about the time the men commenced to load up the camels.",
    "title": "Exploration of Aïr",
    "author": "Buchanan, Angus, 1886-1954",
    "gutenbergReference": "70323",
    "matchType": 0,
    "hash": "5dca82f2975b43bab1b06af78982d84fb090cf3a74aa8b862df70b6423d05a7f"
  },
  {
    "time": "01:03",
    "quoteFirst": "One little incident I remember at this spot. ",
    "quoteTime": "About 1 A.M.",
    "quoteLast": " an elderly R.E. officer came into our shelter, and told us in a voice shaking with joyful emotion that he had just blown up a German counter-mine which had been threatening our mine galleries at Hill 60.",
    "title": "Q.6.a and Other places: Recollections of 1916, 1917 and 1918",
    "author": "Buckley, Francis, 1881-1949",
    "gutenbergReference": "25528",
    "matchType": 0,
    "hash": "7f6cdd1c994744096a374c667dcf398ea434327239157957cd87148c9f99175e"
  },
  {
    "time": "01:03",
    "quoteFirst": "Reaching the little houses in their lonely crossway, we were startled by the appearance of a gutted house; the walls alone having remained to present to us, on the higher ground, the semblance of a white cottage. The old thatch, fallen in, and timber, were still smouldering visibly, though the house was fired ",
    "quoteTime": "about one A.M.",
    "quoteLast": " yesterday morning.",
    "title": "Blackwood's Edinburgh Magazine - Volume 54, No. 338, December 1843",
    "author": "Various",
    "gutenbergReference": "25193",
    "matchType": 0,
    "hash": "d1a31638469e418b903e7b5527a69992b3fed2e06c267e3e8848c556010ca6b5"
  },
  {
    "time": "01:03",
    "quoteFirst": "There are some gardens sloping down the hill. I found an old sort of summer-house in one of these and went to sleep. It was ",
    "quoteTime": "about 1 a.m.",
    "quoteLast": ", and none too warm.",
    "title": "The Tunnellers of Holzminden (with a side-issue)",
    "author": "Durnford, H. G. (Hugh George)",
    "gutenbergReference": "52308",
    "matchType": 0,
    "hash": "b695119999abe198d2e70178d665ce8201a2c11d419f386ff119d9ad298fd5cb"
  },
  {
    "time": "01:03",
    "quoteFirst": "I was on guard that night, and my post was at the gangway, with instructions to prevent, at all hazards, any attempt of prisoners to go ashore. ",
    "quoteTime": "About 1 o'clock at night",
    "quoteLast": " a rebel Captain stepped up to me, and addressing me by name, said, \"How are you?\"",
    "title": "Four Years a Scout and Spy\r\n\"General Bunker\", One of Lieut. General Grant's Most Daring and Successful Scouts, Being a Narrative of ... the Experience of Corporal Ruggles During Four Years' Service as a Scout and Spy for the Federal Army",
    "author": "Downs, E. C. (Edward C.)",
    "gutenbergReference": "38948",
    "matchType": 0,
    "hash": "e53b2fe82dccaf45b0af8427e0b066ba370406e514773c807141e26ae48e2490"
  },
  {
    "time": "01:03",
    "quoteFirst": "",
    "quoteTime": "About 1 A.M.",
    "quoteLast": " we came to a railroad track and after looking carefully in case there should be a sentry on guard, we crossed and came up on a carefully graded road.  It was difficult travelling this night because, owing to the clouds, we had to depend entirely on our compass.",
    "title": "Into the Jaws of Death",
    "author": "O'Brien, Jack",
    "gutenbergReference": "18963",
    "matchType": 0,
    "hash": "40bad09fffa32ef8e408df4c8d6d57fc67eb715f412716004a7ade38817b9f55"
  },
  {
    "time": "01:03",
    "quoteFirst": "February 23rd, at ",
    "quoteTime": "about 1 A.M.",
    "quoteLast": "; at which time the tide-gauge at Genoa recorded some abnormal oscillations. An hour later, a more important, though by no means a strong, shock occurred; this was perceptible all over the Riviera, in Piedmont, and in Corsica; in other words, it disturbed a region agreeing closely with the central area of the disastrous shock. At about 5 A.M., a fifth shock, somewhat weaker than the preceding, was felt over the same area, concurrently, or nearly so, with another abnormal oscillation of the tide-gauge at Genoa; while a sixth shock was noticed at several places a few minutes",
    "title": "A Study of Recent Earthquakes",
    "author": "Davison, Charles, 1858-1940",
    "gutenbergReference": "25062",
    "matchType": 0,
    "hash": "8530c77133cc159ea58cc2ed19fd5f81d2d1bfe4d717344d31469d3eeb46a5a7"
  },
  {
    "time": "01:03",
    "quoteFirst": "She raised her voice.  \"You see, Madame Zattiany, I was running round loose at ",
    "quoteTime": "about one o'clock A. M.",
    "quoteLast": " when whom should I run into but dear old Uncle Lee.  He looked all shot to pieces when he saw me.  Girls in his day didn't stay out late unless they had a beau.",
    "title": "Black Oxen",
    "author": "Atherton, Gertrude Franklin Horn, 1857-1948",
    "gutenbergReference": "25542",
    "matchType": 0,
    "hash": "1c3a089a8c879d23ca5f1104a219ad0eb9f84eba62ebcf23b5e815232cff6285"
  },
  {
    "time": "01:03",
    "quoteFirst": "Lieutenant Moore, hearing in hospital word of this impending attack, rejoined us. The Battalion marched off at 6 p.m., and relief was completed in the trenches ",
    "quoteTime": "about 1 a.m.",
    "quoteLast": " This time we took over the fire and support trenches from the 1/6th Black Watch. We found the trenches very much drier than when we left them. There was some shelling at the time of relief.",
    "title": "The War History of the 1st/4th Battalion, the Loyal North Lancashire Regiment\nnow the Loyal Regiment (North Lancashire), 1914-1918",
    "author": "Anonymous",
    "gutenbergReference": "65369",
    "matchType": 0,
    "hash": "9ee64d5878f4825e3d0c6f13d5bf2773c141976b739e159b6242925154a804ec"
  },
  {
    "time": "01:03",
    "quoteFirst": "Here the river has worn a narrow channel into the upper edge of a rock-stream, forming a deep pool, in which iris and long aquatic grasses flourish. The light here was much better, and I rapidly reduced my experienced companion’s lead in captures. At ",
    "quoteTime": "about one a.m.",
    "quoteLast": "",
    "title": "In Lakeland Dells and Fells",
    "author": "Palmer, William T., 1877-1954",
    "gutenbergReference": "62607",
    "matchType": 0,
    "hash": "85981b7d6eeef8c036353f78de771aa7d3d23935cf0049cc18bd8d45779eadaa"
  },
  {
    "time": "01:03",
    "quoteFirst": "Alas, though, it had to end. ",
    "quoteTime": "About one A.M.",
    "quoteLast": " we geared up. She retrieved her coat; I banked the fire; and we straggled out into the sleet. After finally managing a cab, we headed uptown.",
    "title": "The Samurai Strategy",
    "author": "Hoover, Thomas, 1941-",
    "gutenbergReference": "34323",
    "matchType": 0,
    "hash": "510346739ff187e0efcdb283d5f54bf2bcf68f345278e751f23e8883f42e681a"
  },
  {
    "time": "01:03",
    "quoteFirst": "Not long were we to rest. Our ears were soon assailed with--'_Attention, First brigade!_' and we were soon in line, and moving around to the right, to the support of Hooker and Sumner, where we arrived ",
    "quoteTime": "about one A.M.",
    "quoteLast": ", and bivouacked upon the ground held by the rebels scarce six hours previous. An occasional shot or volley, in an adjoining piece of woods, reminded us of the close proximity of the enemy.",
    "title": "The Seventh Regiment: A Record",
    "author": "Wood, George L., 1837-1867",
    "gutenbergReference": "44783",
    "matchType": 0,
    "hash": "5df95048bb1e762945634a5809b697b07f2bf9f4fa5fb005a59e424b6c52be32"
  }
]