[
  {
    "time": "01:01",
    "quoteFirst": "Kirkland, Dr. Bellinger and Capt. Wood to take supper with us. We had a big supper ",
    "quoteTime": "about 1 o'clock at night",
    "quoteLast": ", but the lateness of the hour did not interfere with any one's appetite.",
    "title": "Reminiscences of a Private\r\nby Frank M. Mixson, Company \"E\" 1st S. C. Vols. (Hagood's)",
    "author": "Mixson, Frank M., 1846-",
    "gutenbergReference": "41616",
    "matchType": 0,
    "hash": "32893c7aa7c51d9a0569860d68846cc6264665a44d9dec6e07e720a90ebdac1d"
  },
  {
    "time": "01:01",
    "quoteFirst": "On the 9th they broke up, and retired from their position; and on the 10th they had re-crossed the Agueda without having accomplished the relief of Almeida. On the morning of the 11th, however, ",
    "quoteTime": "about one o’clock A.M.",
    "quoteLast": ", the garrison having blown up part of the fortifications, made their escape past the troops who had blockaded them, in consequence of the darkness of the night—some said the carelessness of the regiments on that duty. One regiment in particular was blamed, but the excuse might be more properly sought for in the masterly dispositions which the governor (General Brenier) had made, both for the escape of the garrison, and the subsequent retreat.",
    "title": "Recollections of the eventful life of a soldier",
    "author": "Donaldson, Joseph, 1793-1830",
    "gutenbergReference": "70866",
    "matchType": 0,
    "hash": "62638d77094dc0287340c73e22db573d61bfa977c5254df0422cdf39b4edd63d"
  },
  {
    "time": "01:01",
    "quoteFirst": "It was only later on that I learned the success of this mission. The two spies arrived on a certain night at ",
    "quoteTime": "about one a.m.",
    "quoteLast": " and did their part so well that, by two a.m., the terrified Khan had mounted his camel, and set forth for Makran.",
    "title": "Raiders of the Sarhad\nBeing an Account of the Campaign of Arms and Bluff Against the Brigands of the Persian-Baluchi Border during the Great War",
    "author": "Dyer, R. E. H. (Reginald Edward Harry), 1864-1927",
    "gutenbergReference": "51070",
    "matchType": 0,
    "hash": "e95214911ba56cedf345923e52c918b10e0192ade2dd1e3c1a24c5d8fc7fa2b8"
  },
  {
    "time": "01:01",
    "quoteFirst": "_February 1st._ Comes early, say ",
    "quoteTime": "about 1 a.m.",
    "quoteLast": " when tide turned and with smartish northeaster, we ran plunk onto an oyster bar. Might as well run into the Old Cock of Hen and Chickens. Turned out to find nothing.",
    "title": "The boy, me and the cat",
    "author": "Plummer, Henry Merrihew, 1865-1928",
    "gutenbergReference": "74010",
    "matchType": 0,
    "hash": "1b300085e00bf282e1059fdadebb1032581d7d87fc44fc4db468bb61a333482c"
  },
  {
    "time": "01:01",
    "quoteFirst": "If the rays of light are evenly divided north and south of the line between the observer and the radiating point, and continue so till they have faded out, the cloud is approaching. A few years since the writer, becoming interested in an exhibition of this phenomena, sat up to watch the results of his calculations. ",
    "quoteTime": "About 1 a. m.",
    "quoteLast": " the storm (a moderate cyclone) reached the Mississippi River, about five miles north of his residence, having, according to telegraphic reports, crossed the State of Iowa in five hours and a half. When “heat lightning” is visible you may be sure that there is a storm-cloud in the same direction, though you may neither see it nor hear the thunder.",
    "title": "The inter ocean curiosity shop for the year 1883",
    "author": "Various; Jones, William P. [Editor]",
    "gutenbergReference": "70718",
    "matchType": 0,
    "hash": "53956740c179d5854d8b21455e5bdc002957c61b25cafc74f1188178a9ac5f41"
  },
  {
    "time": "01:01",
    "quoteFirst": "That’s what Light Toed Jim’s after. He’ll get in through the scullery window ",
    "quoteTime": "about 1 a. m.",
    "quoteLast": ", then he’ll pass through the back and front kitchens and into the butler’s pantry--only it’s a butleress, ’cos there ain’t no men at all--and there he’ll set to work on the safe. Some of his late pals in Portland give him the tip about this ’ere job.",
    "title": "Twenty-Five Ghost Stories",
    "author": "Holland, W. Bob (West Bob), 1868-1932 [Editor]",
    "gutenbergReference": "53419",
    "matchType": 0,
    "hash": "f2e161df0c19366bb2f0b7965b486696c511b2f90162802643dc789110bacb7e"
  },
  {
    "time": "01:01",
    "quoteFirst": "It was ",
    "quoteTime": "about one o’clock at night",
    "quoteLast": ". We came back to the same room where all that remained of her was a pool of blood. We became terribly depressed as if we had behaved badly toward her to give her up without a fight.",
    "title": "The Red Reign: The True Story of an Adventurous Year in Russia",
    "author": "Durland, Kellogg, 1881-1911",
    "gutenbergReference": "61557",
    "matchType": 0,
    "hash": "1d48c62b16c972b60cde2ab4c039c80c8d72274222b19d702243b4fbaa17560a"
  },
  {
    "time": "01:01",
    "quoteFirst": "Not long were we to rest. Our ears were soon assailed with--'_Attention, First brigade!_' and we were soon in line, and moving around to the right, to the support of Hooker and Sumner, where we arrived ",
    "quoteTime": "about one A.M.",
    "quoteLast": ", and bivouacked upon the ground held by the rebels scarce six hours previous. An occasional shot or volley, in an adjoining piece of woods, reminded us of the close proximity of the enemy.",
    "title": "The Seventh Regiment: A Record",
    "author": "Wood, George L., 1837-1867",
    "gutenbergReference": "44783",
    "matchType": 0,
    "hash": "1f9228d2ec013829fbd73fb106960f4bb8c27bda5fdf08988481d39364b30f68"
  },
  {
    "time": "01:01",
    "quoteFirst": "M. till 2 A. M., this same detail were on guard. Private O’Brien of B, who, with Private McKaig of the same company, was stationed at posts 6 and 7, growing cramped and cold in his crouching position, decided, at ",
    "quoteTime": "about 1 A. M.",
    "quoteLast": ", to warm himself by patroling in the direction of posts 8 and 9. He was promptly challenged by the sentries at these posts, and, on his coming back, McKaig decided to patrol in the direction of Nos. 4 and 5.",
    "title": "The \"City Guard\": A History of Company \"B\" First Regiment Infantry, N. G. C. During the Sacremento Campaign, July 3 to 26, 1894\r\nIncluding a Brief History of the Company Since Its Organization March 31, 1854, to July 3, 1894",
    "author": "California. Infantry. First Regiment. Company B; Cook, Irving B.; Filmer, George; Hayes, W. J.; McCulloch, A.; O'Brien, William D.",
    "gutenbergReference": "67904",
    "matchType": 0,
    "hash": "d9ac5f8cb972effd5d562a6a5a83d7cc8905aa2e608dd6de947d7c8a66835a9a"
  },
  {
    "time": "01:01",
    "quoteFirst": "At noon we found what we thought was an opening in the Turkish line, went through it, and made a big left-handed sweep, until we were brought to a standstill by the Turkish rearguard, strongly intrenched. We were engaged with this till after dark, when we returned to bivouac, which we reached ",
    "quoteTime": "about 1 A.M.",
    "quoteLast": " We were in the saddle again at daybreak on the 25th, and took up the pursuit of the Turks, who had left their intrenchments. At about midday we located their rearguard in position about Imam Mahdi, on the north bank of the Tigris, and the Regiment was ordered to attack dismounted, with the 14th Lancers on our left.",
    "title": "The Thirteenth Hussars in the Great War",
    "author": "Durand, H. Mortimer (Henry Mortimer), 1850-1924",
    "gutenbergReference": "61769",
    "matchType": 0,
    "hash": "750259518e3853465e8c361d08f4bef923b395edba107e405a594103e4e7a750"
  },
  {
    "time": "01:01",
    "quoteFirst": "One little incident I remember at this spot. ",
    "quoteTime": "About 1 A.M.",
    "quoteLast": " an elderly R.E. officer came into our shelter, and told us in a voice shaking with joyful emotion that he had just blown up a German counter-mine which had been threatening our mine galleries at Hill 60.",
    "title": "Q.6.a and Other places: Recollections of 1916, 1917 and 1918",
    "author": "Buckley, Francis, 1881-1949",
    "gutenbergReference": "25528",
    "matchType": 0,
    "hash": "b6f5f531422428f3326bb8da1011f5b1ab7b4f253957d2685d623e72566fa395"
  },
  {
    "time": "01:01",
    "quoteFirst": "The army thus lost one of its most capable officers, and a man of exceptionally attractive nature, who for months had commanded a position of great risk and responsibility. The occupation of the hill or system of ravines was completed ",
    "quoteTime": "just after 1 a.m.",
    "quoteLast": " (August 7). The task set the Right Covering Force was accomplished.",
    "title": "The Dardanelles campaign",
    "author": "Nevinson, Henry Woodd, 1856-1941",
    "gutenbergReference": "70969",
    "matchType": 0,
    "hash": "caed39b2fb00f9abdedba4ce874e0b7dc2cd2cdf3b09478db0fb1a2107466a2a"
  },
  {
    "time": "01:01",
    "quoteFirst": "\"'One night, two or three years ago, I came back from the theatre to my mother's flat at 6 S---- Street; and after I had been into her bedroom and told her all about it, I went to bed ",
    "quoteTime": "about one A.M.",
    "quoteLast": " I had not been asleep long when I started up frightened, fancying that I had heard someone walk down the passage towards my mother's room; but, hearing nothing more, went to sleep again. I started up alarmed in the same way three or four times before dawn.",
    "title": "Occultism and Common-Sense",
    "author": "Willson, Beckles, 1869-1942; Barrett, William, Sir, 1844-1925 [Author of introduction, etc.]",
    "gutenbergReference": "36730",
    "matchType": 0,
    "hash": "c945cc34c7b28c69e4f2fbf3b1bc182feb967f5471446d261e6edef542fe55f4"
  },
  {
    "time": "01:01",
    "quoteFirst": "So, though the time was ",
    "quoteTime": "about 1 a.m.",
    "quoteLast": ", she jumped up, seized the candle, and managed to find her way along the passage to her friend's room. Loveday, much astonished to be thus awakened, took her into her bed, and they laughed over the little adventure.",
    "title": "A harum-scarum schoolgirl",
    "author": "Brazil, Angela, 1869-1947; Campbell, John W. (John William), 1886-1935 [Illustrator]",
    "gutenbergReference": "24645",
    "matchType": 0,
    "hash": "0b28adfc73da242e121e62280beb5c91a43ab2f2fa609fe5f23259e53100080d"
  },
  {
    "time": "01:01",
    "quoteFirst": "The \"Saucy Jack\" returned to the West Indies for another cruise, in which she encountered one of those rude deceptions which privateers often experienced. She had made already eight prizes, for one of which, the ship \"Amelia,\" she had had to fight vigorously, killing four and wounding five of the enemy, while herself sustaining a loss of one killed and one wounded, when on October 31, 1814, ",
    "quoteTime": "about 1 A.M.",
    "quoteLast": ", being then off Cape Tiburon at the west end of Haïti, she sighted two vessels standing to the westward. Chase was made, and an hour later the privateer opened fire.",
    "title": "Sea Power in its Relations to the War of 1812. Volume 2",
    "author": "Mahan, A. T. (Alfred Thayer), 1840-1914",
    "gutenbergReference": "25912",
    "matchType": 0,
    "hash": "6408be602f66ea612005a1635d4123c828081cfe78713f04054e67e70d59783c"
  },
  {
    "time": "01:01",
    "quoteFirst": "",
    "quoteTime": "About 1 a.m.",
    "quoteLast": " I was awakened by hearing someone climbing over the tail-board. Responding to my challenge the Cockney said: \"It's all right. The blighter's been and pinched my blanket and greatcoat.",
    "title": "500 of the Best Cockney War Stories",
    "author": "Various; Hamilton, Ian, 1853-1947 [Contributor]; Thomas, Bert, 1883-1966 [Illustrator]",
    "gutenbergReference": "44263",
    "matchType": 0,
    "hash": "98373fe16ebf5ce8d5a1a598444c820ac09a34b989b2af7d8e76fc08a3080ef5"
  },
  {
    "time": "01:01",
    "quoteFirst": "We arrived at Listvenitz ",
    "quoteTime": "about 1 a.m.",
    "quoteLast": ", having taken about eight hours to do the passage, a little more than the distance from Dover to Calais! On landing we were ushered into the Custom-House, a long, bare room, where our luggage was minutely examined, two Cossacks being on guard the while to see that no one escaped inspection.",
    "title": "From Pekin to Calais by Land",
    "author": "De Windt, Harry, 1856-1933",
    "gutenbergReference": "48992",
    "matchType": 0,
    "hash": "9efa88e4ea9472422e548f8551e0f298060f056d06de55dd8107f65f691908b9"
  },
  {
    "time": "01:01",
    "quoteFirst": "of his cabin, which the German Captain had annexed, leaving the owner thereof the chartroom to sleep in--and was naturally very chagrined at the course events had taken, especially as he said he had been informed by the Consul at Lourenço Marques that the course between there and Colombo was quite clear, and had not even been informed of the disappearance of the _Hitachi_, though she had been overdue at Delagoa Bay about a month. Consequently he had been showing his navigation lights at sea, and without them the _Wolf_ would probably not have seen him, as it was ",
    "quoteTime": "about 1 a.m.",
    "quoteLast": " when the _Wolf_ picked him up.",
    "title": "Five Months on a German Raider\nBeing the Adventures of an Englishman Captured by the 'Wolf'",
    "author": "Trayes, Frederic George, 1871-",
    "gutenbergReference": "16690",
    "matchType": 0,
    "hash": "a28ac153ef09b8d024055f2b661077a4fa29d064d426a704ab2dcbb2de93b946"
  },
  {
    "time": "01:01",
    "quoteFirst": "One night ",
    "quoteTime": "about 1 a.m.",
    "quoteLast": " I came in from supper in my flat soft felt slippers, and from sheer joy of living executed, quite noiselessly, a few steps for Sister's benefit down the middle of the Ward! It was a great temptation, and needless to say not appreciated by Sister as much as I had hoped.",
    "title": "Fanny goes to war",
    "author": "Washington, Pat Beauchamp, 1892-1972",
    "gutenbergReference": "16521",
    "matchType": 0,
    "hash": "f046f1c852ca2d1d64b86ad7b66b1a81d929c9fd0222f77aef76766b8f792601"
  },
  {
    "time": "01:01",
    "quoteFirst": "",
    "quoteTime": "1:01 A.M.",
    "quoteLast": "",
    "title": "Knock three-one-two",
    "author": "Brown, Fredric, 1906-1972",
    "gutenbergReference": "70944",
    "matchType": 2,
    "hash": "40e59c2b47dd92bd28f5e9afc995159ae6405593ced4ccf3627e4ec48561e88a"
  }
]