[
  {
    "time": "01:02",
    "quoteFirst": "",
    "quoteTime": "About 1 o'clock that night",
    "quoteLast": " we heard a rifle shot: it was a German spy shooting at the sentry sailor on the armoured train alongside of us; they didn't catch him.",
    "title": "Diary of a Nursing Sister on the Western Front, 1914-1915",
    "author": "Anonymous",
    "gutenbergReference": "18910",
    "matchType": 0,
    "hash": "dcb8706f5e4ca636a5b2a1b617c006a4cdd39ec1c5fb540124e718fe4403e906"
  },
  {
    "time": "01:02",
    "quoteFirst": "It is a peculiar trait of people who go about to amuse themselves, that they are always sure the particular entertainment they have been asked to last is going to \"be amusing.\"  It rarely is different from the others, but these people are convinced, that to stay away would be to miss something.  A weary-looking girl ",
    "quoteTime": "about 1 A.M.",
    "quoteLast": " (at a house-party) when asked why she did not go to bed if she was so tired, answered, \"the nights I go to bed early, they always seem to do something jolly, and then I miss it.\"",
    "title": "Worldly Ways & Byways",
    "author": "Gregory, Eliot, 1854-1915",
    "gutenbergReference": "379",
    "matchType": 0,
    "hash": "c0eef91c664ef89928e447b75366e87f190bce810f244c08d7802e52687d5d0d"
  },
  {
    "time": "01:02",
    "quoteFirst": "Outside in the street was the heavy tramp of marching men. Voices were whispering in the back. Through our window came the flare of a dazzling searchlight. It was ",
    "quoteTime": "about 1 a.m.",
    "quoteLast": " We had been over an hour in the house.",
    "title": "My fight for Irish freedom",
    "author": "Breen, Dan, 1894-1969; McGarrity, Joseph, 1874-1940 [Author of introduction, etc.]",
    "gutenbergReference": "69928",
    "matchType": 0,
    "hash": "0686f46aa42222460db32c54a0eebd48c0101bbe22cfb6e173853551a44c7d57"
  },
  {
    "time": "01:02",
    "quoteFirst": "_July 23rd._--Very heavy rain during the night. About 2 A.M. the enemy sounded the \"turn out,\" and at 3 the \"assembly.\" ",
    "quoteTime": "About 1 A.M.",
    "quoteLast": " a native pensioner, who left us on the 27th to gain information, came in, and said he had been confined by the enemy thirteen days, but had been to Cawnpore and left it two days ago,--that a British force with twelve guns was there; that they had fought three times with the Nana's troops, and had completely beaten them, taking many guns, and that they were crossing the river preparatory to advancing to our assistance.",
    "title": "The Defence of Lucknow\r\nA Diary Recording the Daily Events during the Siege of the European Residency, from 31st May to 25th September, 1857",
    "author": "Wilson, T. F. (Thomas Fourness)",
    "gutenbergReference": "53093",
    "matchType": 0,
    "hash": "3f7e9eb2e901e6570d9b36da53610dbead6ee37634dfb6e3d25f2cf96ba5ecbd"
  },
  {
    "time": "01:02",
    "quoteFirst": "A. Daniel Motts and a man named Coulston came to us before the round-house caught on fire, ",
    "quoteTime": "about one o'clock that night",
    "quoteLast": ", and asked us what we were standing there for, and not throwing any water. I said that the mob wouldn't allow us, and they said, I believe, they would protect us.",
    "title": "Report of the Committee Appointed to Investigate the Railroad Riots in July, 1877\nRead in the Senate and House of Representatives May 23, 1878",
    "author": "Pennsylvania. General Assembly. Committee Appointed to Investigate the Railroad Riots in July, 1877",
    "gutenbergReference": "42766",
    "matchType": 0,
    "hash": "9f9e7cc106f56da741dac01084860c5e877e55b98d0ddfa56d9e46e88cf9f95f"
  },
  {
    "time": "01:02",
    "quoteFirst": "had a rough little bit of work on the night of the 7th; it was then that I began to smell a rat that something was in the wind; some of our poor fellows who had gone through the whole campaign were, by a mistake, shot down by their own comrades; I was in charge of the party, thirty odd men, and lost two-thirds of them in two or three minutes, through the men in the front trench not being informed that we were out. I did not find out what was before me until I reached the camp ",
    "quoteTime": "about 1 a.m.",
    "quoteLast": " on the terrible 8th. I cannot now describe that awful day's work which ended in a glorious victory. I find our loss and that of the French has been frightful; it is reported that our united loss has been upwards of 12,000, killed, wounded, and missing.",
    "title": "A Soldier's Experience; or, A Voice from the Ranks\r\nShowing the Cost of War in Blood and Treasure. A Personal Narrative of the Crimean Campaign, from the Standpoint of the Ranks; the Indian Mutiny, and Some of its Atrocities; the Afghan Campaigns of 1863",
    "author": "Gowing, T. (Timothy), 1834-1908",
    "gutenbergReference": "46989",
    "matchType": 0,
    "hash": "af5cc823dd03ac073bf41b0acd733b98bb9248c35a750837d7f9815f76f16ff1"
  },
  {
    "time": "01:02",
    "quoteFirst": "\"The next night ",
    "quoteTime": "about 1 A.M.",
    "quoteLast": " this operator, on the press wire, while I was standing near a House printer studying it, pulled out a glass insulator, then used upside down as a substitute for an ink-bottle, and threw it with great violence at me, just missing my head. It would certainly have killed me if it had not missed. The cause of the trouble was that this operator was doing the best he could not to break, but, being compelled to open his key, he found he couldn't.",
    "title": "The boys' life of Edison",
    "author": "Meadowcroft, Wm. H. (William Henry), 1853-",
    "gutenbergReference": "50523",
    "matchType": 0,
    "hash": "07b63e05d672ea8633b03b8f1e2d6c9e1b45e2a3c452ff66928ec2a31dab30ca"
  },
  {
    "time": "01:02",
    "quoteFirst": "Comet Creek. We arrived at the camp ",
    "quoteTime": "about one o'clock a.m.",
    "quoteLast": "; and, in the morning of the 25th February, I led my party to the water-holes, which a kind Providence seemed to have filled for the purpose of helping us over that thirsty and dreary land. Our bullocks suffered severely from the heat; our fat-meat melted; our fat-bags poured out their contents; and every thing seemed to dissolve under the influence of a powerful sun.",
    "title": "Journal of an Overland Expedition in Australia\r\nFrom Moreton Bay to Port Essington, a distance of upwards of 3000 miles, during the years 1844-1845",
    "author": "Leichhardt, Ludwig, 1813-1848",
    "gutenbergReference": "5005",
    "matchType": 0,
    "hash": "e3db85b5bd713279fc44eacc6f31500c4340631559c207406fb8d53d320758a4"
  },
  {
    "time": "01:02",
    "quoteFirst": "The second party consisted of all the troops and did not start till 7 P.M.: they had no baggage or transport to hinder them, so of course when they started were able to catch us up, as they did about 8 or 9 miles out of Abu Klea where we halted and where a depôt of water had been left; they got in ",
    "quoteTime": "about 1 A.M.",
    "quoteLast": " We started off again at daylight and marched till about 10 A.M., when the whole column halted, pretty well done up; the water question all along has been a very difficult affair. We were to rest here until 4 P.M., when we were again to start off, however just as everyone had made themselves as comfortable as is possible on these occasions under a blanket to keep off the sun and were just getting a few winks of sleep, we were startled at hearing heavy firing going on in our rear; it was at some distance but the sound of",
    "title": "The Campaigns and History of the Royal Irish Regiment, [v. 1,] from 1684 to 1902",
    "author": "Gretton, G. le M. (George Le Mesurier), -1934",
    "gutenbergReference": "59779",
    "matchType": 0,
    "hash": "a6a005329c7dfa115c20bc711dbc52052d1aca27419fc200d8f34011538e62c6"
  },
  {
    "time": "01:02",
    "quoteFirst": "Friday, 22nd March, Brinkley Bluff, McDonnell Range. ",
    "quoteTime": "About 1 a.m.",
    "quoteLast": " the rain came down in torrents, and continued until nearly sunrise, from south-east. Wind from same quarter. It is impossible to move to-day. The creek is higher than it has been before, and running with great rapidity.",
    "title": "Explorations in Australia\r\nThe Journals of John McDouall Stuart During the Years 1858, 1859, 1860, 1861, and 1862, When He Fixed the Centre of the Continent and Successfully Crossed It from Sea to Sea",
    "author": "Stuart, John McDouall, 1815-1866",
    "gutenbergReference": "8911",
    "matchType": 0,
    "hash": "4f87faa53b461e43c970d46de435a87db12cea5cf116303c54157adc6c08c4c3"
  },
  {
    "time": "01:02",
    "quoteFirst": "\"M. de Labruyère and M. Hutin went away at ",
    "quoteTime": "about 1 A.M.",
    "quoteLast": " As they went, M. de Labruyère rapidly explained the confession made by Mme. Steinheil.... He recommended me to remain, and, as far as I could, prevent Mme. Steinheil from talking with Mariette Wolff and check any act of violence on the part of Mariette against Mme. Steinheil.",
    "title": "My Memoirs",
    "author": "Steinheil, Marguerite, 1869-1954",
    "gutenbergReference": "37390",
    "matchType": 0,
    "hash": "ec51ca31211bba0d3b128cb35d787c431e78d176d2df0655cfaed451697facf0"
  },
  {
    "time": "01:02",
    "quoteFirst": "“I was driving down the beach about a year after she was lost, with my old jagger wagon, and a heavy load on of groceries and stores of one kind or other. It was ",
    "quoteTime": "about one o’clock at night",
    "quoteLast": ", mighty cold, but bright moonlight; and I was coming along by the corner of the fence, you know, just above Jackey’s, when the mare stopped short. Now, she was just the best beast to drive you ever saw.",
    "title": "Florida and the Game Water-Birds of the Atlantic Coast and the Lakes of the United States\r\nWith a full account of the sporting along our sea-shores and inland waters, and remarks on breech-loaders and hammerless guns",
    "author": "Roosevelt, Robert Barnwell, 1829-1906",
    "gutenbergReference": "55190",
    "matchType": 0,
    "hash": "15521d4531ecc979a03bb06cfd48e919c915abbd96b4fff930cc5b5a559a49b0"
  },
  {
    "time": "01:02",
    "quoteFirst": "An officer who was on the train, and who was asleep at the time, when aroused went into the car where the men were and found that they had been beaten and robbed, and in some instances their discharges taken from them and torn up, and their weapons and money taken from them by citizens. It was ",
    "quoteTime": "about one o'clock A.M.",
    "quoteLast": " and the men were generally asleep when attacked. The sheriff gloats over it in language which ought not be allowed to disappear:",
    "title": "The Colored Regulars in the United States Army",
    "author": "Steward, T. G. (Theophilus Gould), 1843-1924",
    "gutenbergReference": "16750",
    "matchType": 0,
    "hash": "89b08922ded8dd91dd7aad489a779b50b99f007c8c3a431c79aee63137f52202"
  },
  {
    "time": "01:02",
    "quoteFirst": "His troopers emptied their carbines in the direction of the French party as they rode away, but apparently without effect; and the Voltigeurs did not reply, Napoleon having issued orders that there was to be no firing except in case of extreme necessity. The bridges were completed by ",
    "quoteTime": "about 1 a.m.",
    "quoteLast": " on the 24th, and Davout’s corps began to defile across. There was no resistance; the only approach to fighting consisted in the interchange of a few shots between the advanced French troops and the rear-guards of the retreating Russian cavalry regiments.",
    "title": "Napoleon's Russian Campaign of 1812",
    "author": "Foord, Edward (Edward A.)",
    "gutenbergReference": "57185",
    "matchType": 0,
    "hash": "f05fab96e12858a429439bffd26a144f01aa98a581f1fca224dba476f0568fae"
  },
  {
    "time": "01:02",
    "quoteFirst": "_February 1st._ Comes early, say ",
    "quoteTime": "about 1 a.m.",
    "quoteLast": " when tide turned and with smartish northeaster, we ran plunk onto an oyster bar. Might as well run into the Old Cock of Hen and Chickens. Turned out to find nothing.",
    "title": "The boy, me and the cat",
    "author": "Plummer, Henry Merrihew, 1865-1928",
    "gutenbergReference": "74010",
    "matchType": 0,
    "hash": "d9e7e54fed08389fb62d2018a9fe1551a6bcc2a135e2b99f521aede813ac4bed"
  },
  {
    "time": "01:02",
    "quoteFirst": "During the calm a fresh breeze springing up, made sail, and endeavoured to reach the weather-shore, and anchor with six muskets we had lashed together for that purpose. Finding the boat made no way against the swell and tide, bore up for a bay to leeward, and anchored ",
    "quoteTime": "about one A.M.",
    "quoteLast": " close under the land in five or six fathoms water, blowing fresh, with hard rain.",
    "title": "History of the Pirates Who Infested the China Sea From 1807 to 1810",
    "author": "Yüan, Yung-lun; Neumann, Karl Friedrich, 1793?-1870 [Translator]",
    "gutenbergReference": "44261",
    "matchType": 0,
    "hash": "442475fd2d3d21d1b09fc9bdbcb60736a0e35cab9844eb9a30a786d5ada0bd3c"
  },
  {
    "time": "01:02",
    "quoteFirst": "At ",
    "quoteTime": "about one that night",
    "quoteLast": " Caleb Morton reached the cottage breathless with running, and before a word was spoken between them, Anastasia had fallen on his shoulder and had fainted. As soon as she was in the arms of her lover, all her power had gone from her.",
    "title": "Tales of All Countries",
    "author": "Trollope, Anthony, 1815-1882",
    "gutenbergReference": "55147",
    "matchType": 0,
    "hash": "c652f26082ffd7bbeec7224aabfb66e30b7403df43dad1d5d83152a77e30420c"
  },
  {
    "time": "01:02",
    "quoteFirst": "Then I was carried back to Memphis, arriving ",
    "quoteTime": "about one o'clock at night",
    "quoteLast": ", and, for safe keeping, was put into what was called the calaboose. This was especially for the keeping of slaves who had run away and been caught.",
    "title": "Thirty Years a Slave\r\nFrom Bondage to Freedom: The Institution of Slavery as Seen on the Plantation and in the Home of the Planter: Autobiography of Louis Hughes",
    "author": "Hughes, Louis, 1832-1913",
    "gutenbergReference": "10431",
    "matchType": 0,
    "hash": "e78107ebfffe632eb042e23abe80b2ca5205223466189b212b850389c1639c85"
  },
  {
    "time": "01:02",
    "quoteFirst": "It has been a lovely day. Some of the time it's been really uncomfortable, the sun has been so warm. ",
    "quoteTime": "About 1 a. m.",
    "quoteLast": " last night when making the rounds considerable firing was heard towards the right of the line. It was probably deserters trying to come into our lines.",
    "title": "Personal Recollections and Civil War Diary, 1864",
    "author": "Abbott, Lemuel Abijah, 1842-1911",
    "gutenbergReference": "47332",
    "matchType": 0,
    "hash": "f13aad9120eb17073712f88842af088332185f9d065c5914cb81f9ff54976421"
  },
  {
    "time": "01:02",
    "quoteFirst": "",
    "quoteTime": "About one at night",
    "quoteLast": " the cavalry returned, reporting the road occupied in force by the enemy, with whose advance-guard they skirmished, driving them back--about a mile, taking two prisoners, and having their chief guide, Thomas Maxwell, Esq., and three men of the Fourth Illinois wounded.",
    "title": "Memoirs of General W. T. Sherman, Volume I., Part 2",
    "author": "Sherman, William T. (William Tecumseh), 1820-1891",
    "gutenbergReference": "5851",
    "matchType": 0,
    "hash": "6b1e07f86eca19ce4d1c4e9bc65998c035c671c76ea2277919048cddd642299a"
  }
]