[
  {
    "time": "01:00",
    "quoteFirst": "Longstreet had moved ",
    "quoteTime": "at 1 a. m.",
    "quoteLast": ", the march being difficult and slow in the dense forest by side tracks and deep furrowed roadways. At daylight he was on the Plank Road and in close touch with Lee when Hancock struck the two unprepared divisions.",
    "title": "Recollections of a Confederate Staff Officer",
    "author": "Sorrel, G. Moxley (Gilbert Moxley), 1838-1901; Daniel, John W. (John Warwick), 1842-1910 [Author of introduction, etc.]",
    "gutenbergReference": "52121",
    "matchType": 0,
    "hash": "79f0aede6a949b486a552636721600877275410da97dc4ed1b3997c897a3d3f6"
  },
  {
    "time": "01:00",
    "quoteFirst": "{525} In order to excavate a tunnel, the prisoners contemplating escape would commence a lateral shaft a few feet below the mouth of one of these wells, located near the stockade; and as the work was d",
    "quoteTime": "one at night",
    "quoteLast": ", the earth thus removed was carried in small quantities and deposited on the piles of fresh earth thrown out from the newly sunken wells. The tools used were of the rudest kind--tin plates, cups, and knives with which to loosen the earth, and bare hands to scoop it into the haversacks, or bags improvised from clothes and pieces of blanket; and in this manner these tunnels were frequently extended, not only beyond the stockade, but even beyond the outer line of prison guards.",
    "title": "Campfire and Battlefield\nAn Illustrated History of the Campaigns and Conflicts of the Great Civil War",
    "author": "Johnson, Rossiter, 1840-1931; Connor, Selden, 1839-; Gordon, John Brown, 1832-1904; Howard, Henry W. B. (Henry Ward Beecher), 1849-1906; Howard, O. O. (Oliver Otis), 1830-1909; Morgan, John Tyler, 1824-1907; Ridpath, John Clark, 1840-1900",
    "gutenbergReference": "47746",
    "matchType": 0,
    "hash": "39310cb28e704b6308cafa54cad22c90e0983f79d721791eeb5414e0ab9c7e1f"
  },
  {
    "time": "01:00",
    "quoteFirst": "\"The noises were _not loud_; certainly they were not so loud as to be heard by those ladies and gentlemen who were sitting at the time of their commencement in a bedroom only a few yards distant. The noises commenced as nearly as possible at the hour we had been prepared to expect they would--or at about half-past ",
    "quoteTime": "one o'clock a.m.",
    "quoteLast": " It is true that knocks seemed to be given, or actually were given, on the side-board of a bed whilst Mr. Goggs' hands were upon it; but it is not true that they were 'powerful knocks.' It is also true that Mr.",
    "title": "Haunted Places in England",
    "author": "O'Donnell, Elliott, 1872-1965",
    "gutenbergReference": "44397",
    "matchType": 0,
    "hash": "83a8eebd1e21a790755195a03196e89132d03a5b195f4ae4c03ecac4eeb7eff6"
  },
  {
    "time": "01:00",
    "quoteFirst": "By ",
    "quoteTime": "one o’clock",
    "quoteLast": ", however, the storm was over and gone, and the sun shone out, and then we took train for Biasca. At Biasca we alighted, and found a carriage and four horses, and postilions in magnificent uniforms, waiting to take us over the marvellous four miles of mountain road that lead to Dongio, the beautiful spot in the Val de Blenio in which the Palazzo Gatti is situated.",
    "title": "Dagonet Abroad",
    "author": "Sims, George R., 1847-1922",
    "gutenbergReference": "58836",
    "matchType": 0,
    "hash": "1cb218127c70122cefa8910d50d0eeda4ee8f6117f1a77aae876cf7c1114ff6f"
  },
  {
    "time": "01:00",
    "quoteFirst": "At last one of our party pulled off his hat and rattled a stick in it. The donkey pricked up his ears with fright, and darted off like ",
    "quoteTime": "one o’clock",
    "quoteLast": ". After a bit he stopt again, and then we had to repeat the dose, and so we managed at last to get to Peterborough. We had out-and-out luck at this fair, for we cut out a great many likenesses, and a rare lot of ’em were bronzed.",
    "title": "London Labour and the London Poor, Vol. 3",
    "author": "Mayhew, Henry, 1812-1887",
    "gutenbergReference": "57060",
    "matchType": 0,
    "hash": "f3e54c54c1a83000617cf005ebd6b2899e060ff3fe2a31b4efe2259ab1bc7dd5"
  },
  {
    "time": "01:00",
    "quoteFirst": "\"Nothing has been heard of the son of Wilmer Voss since he went away from Mr. Birtwell's about ",
    "quoteTime": "one o'clock",
    "quoteLast": ",\" replied Doctor Hillhouse, \"and his family are in great distress about him. Mrs. Voss, who is one of my patients, is in very delicate health and when I saw her at eleven o'clock to-day was lying in a critical condition.",
    "title": "Danger; Or, Wounded in the House of a Friend",
    "author": "Arthur, T. S. (Timothy Shay), 1809-1885",
    "gutenbergReference": "4586",
    "matchType": 0,
    "hash": "b9e672ce2e205d74a94452b1930e7209d4073c20c8877492954f409f229366ac"
  },
  {
    "time": "01:00",
    "quoteFirst": "Mr. McWATTERS. You mean why did I have it punched ",
    "quoteTime": "at 1 o'clock",
    "quoteLast": "?",
    "title": "Warren Commission (02 of 26): Hearings Vol. II (of 15)",
    "author": "United States. Warren Commission",
    "gutenbergReference": "44002",
    "matchType": 0,
    "hash": "70a1fd3d878f6a6e30d8b25e742a80880b0c923e06fbffb0f42e637ac47c2a08"
  },
  {
    "time": "01:00",
    "quoteFirst": "\"About ",
    "quoteTime": "1 o'clock",
    "quoteLast": ", we observed two men 'pummeling' one another in the street, to the infinite amusement of a crowd. Presently a third hero made his appearance in the arena, with Bowie knife in hand, and he cried out, \"Let me come at him!\" Upon hearing this threat, one of the pugilists 'took himself off,' our hero following at full speed.",
    "title": "The Anti-Slavery Examiner, Part 3 of 4",
    "author": "American Anti-Slavery Society",
    "gutenbergReference": "11273",
    "matchType": 0,
    "hash": "693d5bb56d138ab6ac723d5176d0a9f1492e4139413c85cfc2ba0c44ee77c717"
  },
  {
    "time": "01:00",
    "quoteFirst": "Peter is a shoal sheet of water twenty-two miles long and nearly eight miles wide, a bad place to cross in a small boat in windy weather. We set our sail and sped merrily on, but the tempest pressed us sorely, compelling us to take in our sail and scud under bare poles until ",
    "quoteTime": "one o'clock",
    "quoteLast": ", when we double-reefed and set the sail. We now flew over the short and swashy seas as blast after blast struck our little craft. At three o'clock the wind slackened, permitting us to shake out our reefs and crowd on all sail.",
    "title": "Voyage of the Paper Canoe\r\nA Geographical Journey of 2500 miles, from Quebec to the Gulf of Mexico, during the years 1874-5.",
    "author": "Bishop, Nathaniel H. (Nathaniel Holmes), 1837-1902",
    "gutenbergReference": "32333",
    "matchType": 0,
    "hash": "7556bffb5e601cdb25ba944185640089801461c0ff36a1488bf0bd485301a303"
  },
  {
    "time": "01:00",
    "quoteFirst": "Finally Al said, \"We'll all feel better when we've had a bite to eat, and I for ",
    "quoteTime": "one am",
    "quoteLast": " hungry.\"",
    "title": "Double Challenge",
    "author": "Kjelgaard, Jim, 1910-1959",
    "gutenbergReference": "41671",
    "matchType": 0,
    "hash": "92aee3e3fafb4ba4b4af6396a51c9700e23c0e4ab3456c17f3e0a6109530156d"
  },
  {
    "time": "01:00",
    "quoteFirst": "Tom put on his boots and outer coat. He looked at his watch and saw that it was ",
    "quoteTime": "one o’clock",
    "quoteLast": " in the morning.",
    "title": "Tom Akerley\nHis Adventures in the Tall Timber and at Gaspard's Clearing on the Indian River",
    "author": "Roberts, Theodore Goodridge, 1877-1953; Fuhr, E. (Ernest), 1874-1933 [Illustrator]",
    "gutenbergReference": "62652",
    "matchType": 0,
    "hash": "31749ee4f8236e73213b54367888ccf13c60b06aae81cf0ab338710bfd523f81"
  },
  {
    "time": "01:00",
    "quoteFirst": "I accordingly turned in, but it was of no use trying to get any rest, as the hut in which I reposed was, as a rule, not only used as a dining-room but also as a stable, and the horses munching their food during the night kept me awake. Sundry small animals of the insect tribe seemed to like the taste of the blood of a white man; it might have been a change for them; it certainly was a change for me, and, in my already weak state, unbearable; so, about ",
    "quoteTime": "one o'clock",
    "quoteLast": " in the morning, I made my servants get up and pitch my tent, and there I went to bed, and slept well the rest of the night.",
    "title": "Sport in Abyssinia; Or, The Mareb and Tackazzee",
    "author": "Mayo, Dermot Robert Wyndham Bourke, Earl of, 1851-1927; Whymper, Charles, 1853-1941 [Illustrator]",
    "gutenbergReference": "43606",
    "matchType": 0,
    "hash": "f1229d496325d3c658a31f224e5222758a061f2e011c53a32471b93e03be0452"
  },
  {
    "time": "01:00",
    "quoteFirst": "At eight o'clock in the morning Burnside had been ordered to carry the bridge in his front, cross the stream, and attack the Confederate right. But, though commanded and urged repeatedly, it was ",
    "quoteTime": "one o'clock",
    "quoteLast": " before he succeeded in doing this, and two more precious hours passed away before he had carried the ridge commanding Sharpsburg and captured the Confederate battery there. Then came up the last division of Lee's forces (A. P.",
    "title": "History for ready reference, Volume 5, Tunnage to Zyp and Supplement",
    "author": "Larned, J. N. (Josephus Nelson), 1836-1913; Reiley, Alan C. (Alan Campbell), 1869-1947 [Contributor]",
    "gutenbergReference": "70343",
    "matchType": 0,
    "hash": "dde9c32b9b83d6892b44c586eaf248640997c021eb1c0382aeecb39ae61971d1"
  },
  {
    "time": "01:00",
    "quoteFirst": "I took the road downwards from the ridge into the next dip and valley, but after a mile or so in the great heat (it was now ",
    "quoteTime": "one o'clock",
    "quoteLast": ") I was exhausted. So I went up to a little wooded bank, and lay there in the shade sketching Tizzano Val Parmense, where it stood not much above me, and then I lay down and slept for an hour and smoked a pipe and thought of many things.",
    "title": "The Path to Rome",
    "author": "Belloc, Hilaire, 1870-1953",
    "gutenbergReference": "7373",
    "matchType": 0,
    "hash": "a0d6b0cad1542b3ba2f8e208bbc85e771720489b8e46e65d355332842d8200ee"
  },
  {
    "time": "01:00",
    "quoteFirst": "I slept n",
    "quoteTime": "one that night",
    "quoteLast": "; the farther I was from the occasion of my fright, the greater my apprehensions were, which is something contrary to the nature of such things, and especially to the usual practice of all creatures in fear; but I was so embarrassed with my own frightful ideas of the thing, that I formed nothing but dismal imaginations to myself, even though I was now a great way off.",
    "title": "The Life and Adventures of Robinson Crusoe",
    "author": "Defoe, Daniel, 1661?-1731",
    "gutenbergReference": "521",
    "matchType": 0,
    "hash": "fc04e0e569d32806494a6a104bc87530b4806be84dabdb5b0f5bfadbc2bc44a6"
  },
  {
    "time": "01:00",
    "quoteFirst": "When the Clock-House was spring-cleaned, and the Cuckoo duly set there on its legs again, it formed the firm determination to remain at its post in the future, and, with its Clock-House in order, it worked ever after with regularity and good humour just like ",
    "quoteTime": "one o'clock",
    "quoteLast": ".",
    "title": "The Rainbow Book: Tales of Fun & Fancy",
    "author": "Spielmann, M. H. (Mabel Henrietta), 1862-1938; Baumer, Lewis Christopher Edward, 1870-1963 [Illustrator]; Partridge, Bernard, 1861-1945 [Illustrator]; Pitcher, William J. C., 1858-1925 [Illustrator]; Rackham, Arthur, 1867-1939 [Illustrator]; Rountree, Harry, 1878- [Illustrator]; Thomson, Hugh, 1860-1920 [Illustrator]",
    "gutenbergReference": "37455",
    "matchType": 0,
    "hash": "6fe5836c3fdf78820bbe3923ce5b7d088fb4bdcdb09428d80a2157a3975e1c10"
  },
  {
    "time": "01:00",
    "quoteFirst": "Hillyard looked at his watch. It was ",
    "quoteTime": "one o'clock",
    "quoteLast": " in the morning.",
    "title": "The Summons",
    "author": "Mason, A. E. W. (Alfred Edward Woodley), 1865-1948",
    "gutenbergReference": "16381",
    "matchType": 0,
    "hash": "73936e17bd7d406d33827fc6d3047840c9f7af242419952d8ab2b782fca0c843"
  },
  {
    "time": "01:00",
    "quoteFirst": "MRS. LOVING: Yes. (_Pauses_). It was just a week ago today. I was down town all the morning. It was about ",
    "quoteTime": "one o’clock",
    "quoteLast": " when I got back. I had forgotten my key. I rapped on the door and then called. There was no answer.",
    "title": "Rachel: A Play in Three Acts",
    "author": "Grimké, Angelina Weld, 1880-1958",
    "gutenbergReference": "65112",
    "matchType": 0,
    "hash": "109e1fbdbf28abeacf748d1fd4ae66a94010a6b2f2cb84c588eb5022b74957fe"
  },
  {
    "time": "01:00",
    "quoteFirst": "He managed to reach the front door of my home and run into it, where I aided him and put him on a lounge; this was about ten o'clock on Saturday evening. His wife came to see him about 10:30 and took him home about ",
    "quoteTime": "one o'clock",
    "quoteLast": " Sunday morning, where he stayed until about two A. M., when he became violent, and it became necessary to send him to the insane pavilion of Bellevue Hospital.",
    "title": "Story of the Riot",
    "author": "Moss, Frank [Compiler]",
    "gutenbergReference": "60650",
    "matchType": 0,
    "hash": "1639335e41f92fedb963fce4557ae06207450934f1ec3aedcfb89a49fe75bb46"
  },
  {
    "time": "01:00",
    "quoteFirst": "she was forced to close the door, her legs feeling like icicles, and with a feeling of humiliation that she had been snubbed. Henceforth she looked out for ",
    "quoteTime": "one o'clock",
    "quoteLast": ", the hour when the Gymnasium students came home from school. With her nose pressed against the window-panes, she could recognise at an almost incredible distance the blue and white college caps.",
    "title": "The Song of Songs",
    "author": "Sudermann, Hermann, 1857-1928; Marshall, Beatrice, 1861-1944 [Translator]",
    "gutenbergReference": "34361",
    "matchType": 0,
    "hash": "a73ea52ec3136627d15878b5717379d7e7a1e916d9371f6a7fde8aa63668699b"
  }
]