[
  {
    "time": "01:15",
    "quoteFirst": "At a ",
    "quoteTime": "quarter after one",
    "quoteLast": " in the morning he came out of the place. The chill, bare streets seemed a mockery of his state. He walked slowly west, little thinking of his row with Carrie.",
    "title": "Sister Carrie: A Novel",
    "author": "Dreiser, Theodore, 1871-1945",
    "gutenbergReference": "233",
    "matchType": 1,
    "hash": "cdf57b5803867f6fb575e151de0fac198e1791df222f42035191e33d746252ca"
  },
  {
    "time": "01:15",
    "quoteFirst": "At a ",
    "quoteTime": "quarter past one",
    "quoteLast": ", as the funeral procession was leaving the church on Stockton Street the two offenders against the law of God and man were placed upon the scaffolds, and, after a few words from Casey, denying repeatedly that he was a murderer, as charged by the Alta California and other papers, on the ground that he had been taught always to revenge an insult or injury, a signal was given and the unhappy men instantly passed to their account.",
    "title": "A Sketch of the Causes, Operations and Results of the San Francisco Vigilance Committee of 1856",
    "author": "Webb, Stephen Palfrey, 1804-1879",
    "gutenbergReference": "5802",
    "matchType": 1,
    "hash": "6f53f5f98c62586cfb0bfa9d2b0a8b7ef8535d24c83f01b7b4e958f2618f48ec"
  },
  {
    "time": "01:15",
    "quoteFirst": "At 8 o’clock evening it began to rain smartly at intervals for 4 hours,                       .171 21.       At a ",
    "quoteTime": "quarter past 1",
    "quoteLast": "1 it rained violently with thunder and lightning for about 2 hours. At half past 4 in the evening it rained, with intervals, in all about 45 minutes,  .",
    "title": "Travels to Discover the Source of the Nile, Volume 3 (of 5)\r\nIn the years 1768, 1769, 1770, 1771, 1772 and 1773",
    "author": "Bruce, James, 1730-1794",
    "gutenbergReference": "54531",
    "matchType": 1,
    "hash": "93c89c9d03827aa4f7a12aea07bb5fdcf26131a25eb6b8cd471a8925831ba9a1"
  },
  {
    "time": "01:15",
    "quoteFirst": "Calhoun now examined the time-tables and found that a train left Columbus for Cincinnati at ",
    "quoteTime": "1:15 A. M.",
    "quoteLast": "; arriving in Cincinnati before the prisoners were aroused in the morning. So he wrote on a slip of paper: “Escape as soon after midnight as possible.",
    "title": "Raiding with Morgan",
    "author": "Dunn, Byron A. (Byron Archibald), 1842-1926",
    "gutenbergReference": "29786",
    "matchType": 2,
    "hash": "729345f71043ce4d666e2c65b453932b3980ddd1d161112b981141b66ed12e60"
  },
  {
    "time": "01:15",
    "quoteFirst": "Wirgman and I slept in separate rooms, Noguchi in a third, and all the escort but one were quartered at another house a little way off. At a ",
    "quoteTime": "quarter past one",
    "quoteLast": " I was roused from sleep by a Japanese saying to me: \"Mr. Satow, Mr. Satow, get your sword; they've come.\" My sword was an old cavalry sabre, not good for much but to make a show.",
    "title": "A Diplomat in Japan\r\nThe inner history of the critical years in the evolution of Japan when the ports were opened and the monarchy restored, recorded by a diplomatist who took an active part in the events of the time, with an account of his personal experiences during that period",
    "author": "Satow, Ernest Mason, 1843-1929",
    "gutenbergReference": "43541",
    "matchType": 1,
    "hash": "1f6b7394784ec15c470e06419f40e4400efe09a3824ce2dc84f5d3bedae58ebb"
  },
  {
    "time": "01:15",
    "quoteFirst": "Fred climbed out of bed and striking a match looked at his watch. \"It's ",
    "quoteTime": "quarter past one",
    "quoteLast": ",\" he said, but the sound which came from John did not indicate that he was specially interested in the report of the watch.",
    "title": "The Go Ahead Boys and the Racing Motor-Boat",
    "author": "Kay, Ross",
    "gutenbergReference": "562",
    "matchType": 1,
    "hash": "13adff1df0f497b7a8ad3db6ee66ea00ff62e9d8b03802b59cfe28a114474a77"
  },
  {
    "time": "01:15",
    "quoteFirst": "There was nothing simple, no absolute unity anywhere. Suddenly Jerome felt chilly. He looked at his watch. It was a ",
    "quoteTime": "quarter past one",
    "quoteLast": ". He stopped and listened. The house was silent. They had all gone, then, while he walked in the garden.",
    "title": "The swing of the pendulum",
    "author": "Spadoni, Adriana, 1879-1953",
    "gutenbergReference": "74768",
    "matchType": 1,
    "hash": "0deb3a9cf51e5a0189181dcc28bbae1472ff110962b228a841230e0e97a1fc51"
  },
  {
    "time": "01:15",
    "quoteFirst": "Heavy rain in the night for 4 hours,                         .358 25.       At a ",
    "quoteTime": "quarter past one",
    "quoteLast": " afternoon, a small shower, which lasted one hour 35 minutes. At night it rained one hour 30 minutes; heavy rain with thunder and lightning,           .",
    "title": "Travels to Discover the Source of the Nile, Volume 3 (of 5)\r\nIn the years 1768, 1769, 1770, 1771, 1772 and 1773",
    "author": "Bruce, James, 1730-1794",
    "gutenbergReference": "54531",
    "matchType": 1,
    "hash": "a2d71e40d522e5ec88590b24a9259b0c90ee1f8c1c3ec5b8525f2d6a1aac5b1c"
  },
  {
    "time": "01:15",
    "quoteFirst": "By the time I passed the motel, heading toward the city, I was surprised to find that it was only ",
    "quoteTime": "quarter after one",
    "quoteLast": ". I ate at a small restaurant on Delaware Street. When I left I met Mrs. Pat Rorick on the sidewalk. She had an armful of bundles. She smiled and said \"Hello, Mr.",
    "title": "A Bullet for Cinderella",
    "author": "MacDonald, John D. (John Dann), 1916-1986",
    "gutenbergReference": "49931",
    "matchType": 1,
    "hash": "fdb4cd8ca384103de6dbdce579d59ef7ec23465aed1ea62b76f95b0186c3a63d"
  },
  {
    "time": "01:15",
    "quoteFirst": "After clearing the foundation-pit of water, by means of the two pumps and a number of buckets, the work commenced at a ",
    "quoteTime": "quarter past 1",
    "quoteLast": "0, and left off at half-past 12 noon, having had two hours’ and a quarter’s work. In the evening, the artificers again landed at 9, but it was not till a quarter past 11 that the water was cleared out, and it began to overflow the site of the building again at midnight, so that only three quarters of an hour’s work was got upon the Rock with the evening tide.",
    "title": "An Account of the Bell Rock Light-House\nIncluding the Details of the Erection and Peculiar Structure of That Edifice; to Which Is Prefixed a Historical View of the Institution and Progress of the Northern Light-Houses",
    "author": "Stevenson, Robert, 1772-1850",
    "gutenbergReference": "48414",
    "matchType": 1,
    "hash": "f01f177fc86473b471c88a042a2947221b3d517bb58f6f16c9ba295761d9b266"
  },
  {
    "time": "01:15",
    "quoteFirst": "May 10th.--After ",
    "quoteTime": "1.15 a.m.",
    "quoteLast": " the Government proposed a morning sitting for that day (Tuesday), to discuss the introduction of their Bill. Further obstruction, wrath, and bitterness, and the Government abandoned the intention to hold a morning sitting.",
    "title": "The True Story of My Parliamentary Struggle",
    "author": "Bradlaugh, Charles, 1833-1891",
    "gutenbergReference": "37374",
    "matchType": 2,
    "hash": "1fd5513d1fc9afee58acbc4da26b09d855371092b6e13d0ba8651aec071cf3fd"
  },
  {
    "time": "01:15",
    "quoteFirst": "Ted's alarm awakened him at a ",
    "quoteTime": "quarter past one",
    "quoteLast": ". He reached down in the darkness to shut it off, and as he lay there he knew a cold foreboding. Until now, the day to put his plan into execution, he had been very sure he was right.",
    "title": "Double Challenge",
    "author": "Kjelgaard, Jim, 1910-1959",
    "gutenbergReference": "41671",
    "matchType": 1,
    "hash": "6e2f0619d266bc1c18f554f35cd044e71b2cc20f203ecb550ec251f836a7d60e"
  },
  {
    "time": "01:15",
    "quoteFirst": "At a quarter-past two--that was about it, I think?\" (I nodded) \"At a quarter-past two you see him, still agitated, diving into the brougham with this black case in his hand; and a little afterward--after all this, mind--he tells me this story of a robbery of diamonds from that very case, and assures me that he sent for me the moment he discovered the loss--that is to say, at a ",
    "quoteTime": "quarter-past one",
    "quoteLast": ", a positive lie--and has told nobody else. He further assures me that he has told me everything that has happened up to the moment he meets me.",
    "title": "The Red Triangle: Being Some Further Chronicles of Martin Hewitt, Investigator",
    "author": "Morrison, Arthur, 1863-1945",
    "gutenbergReference": "28071",
    "matchType": 1,
    "hash": "75f0602b03449742ec3ec87d568eb0b9e99d41a0f824045548a60126df85c2ce"
  },
  {
    "time": "01:15",
    "quoteFirst": "_A._ I think at a ",
    "quoteTime": "quarter past one",
    "quoteLast": ", or somewhere thereabouts, I heard a violent knocking at the gate or door, and a person calling out for a post-chaise and four immediately. I got up and dressed myself as quickly as possible, and went down stairs. I met Mr.",
    "title": "The Trial of Charles Random de Berenger, Sir Thomas Cochrane, commonly called Lord Cochrane, the Hon. Andrew Cochrane Johnstone, Richard Gathorne Butt, Ralph Sandom, Alexander M'Rae, John Peter Holloway, and Henry Lyte for A Conspiracy\r\nIn the Court of King's Bench, Guildhall, on Wednesday the 8th, and Thursday the 9th of June, 1814",
    "author": "Gurney, William Brodie, 1777-1855 [Transcriber]",
    "gutenbergReference": "21027",
    "matchType": 1,
    "hash": "7bbdbce6d6d601202fabcc33ca55aa95e067183d208a9aca20b2c3d6ce9207e9"
  },
  {
    "time": "01:15",
    "quoteFirst": "On returning to the ship, prayers were read, when every heart perhaps felt more than ordinary thankfulness. The artificers were again landed in the evening at half-past 8, and continued at work, with torch-light, till a ",
    "quoteTime": "quarter past 1",
    "quoteLast": "2, having been three hours and three quarters’ at work, or seven hours in all to-day.",
    "title": "An Account of the Bell Rock Light-House\nIncluding the Details of the Erection and Peculiar Structure of That Edifice; to Which Is Prefixed a Historical View of the Institution and Progress of the Northern Light-Houses",
    "author": "Stevenson, Robert, 1772-1850",
    "gutenbergReference": "48414",
    "matchType": 1,
    "hash": "9733ce85f380585bf04f2cbf11447655411775dee913d162738b0a5e17febfa1"
  },
  {
    "time": "01:15",
    "quoteFirst": "The pope could not speak, but he recognized those who approached him, received the clasp of their hands with an answering pressure, raised his own to bless them, and from time to time made slowly on his brow and breast a long sign of the cross. At a little after ",
    "quoteTime": "1.15 a.m.",
    "quoteLast": ", in deepest peace and calm, Pius X passed away.",
    "title": "Pope Pius the Tenth",
    "author": "Forbes, F. A. (Frances Alice), 1869-1936",
    "gutenbergReference": "35953",
    "matchType": 2,
    "hash": "80b9dc7233d169fc1d9353d406d2e67389cfeaa5a2c5e02a285b22379e0bce5b"
  },
  {
    "time": "01:15",
    "quoteFirst": "\"A ",
    "quoteTime": "quarter after one",
    "quoteLast": ",\" repeated Gladys. \"That's Central time. That was a quarter after two Cleveland time. The bank closes at two o'clock. They probably never sent me any money!\"",
    "title": "The Camp Fire Girls Go Motoring; Or, Along the Road That Leads the Way",
    "author": "Frey, Hildegard G., 1891-1957",
    "gutenbergReference": "6895",
    "matchType": 1,
    "hash": "444bde671ef660c6afb44da4b3f190e882d3d72272a23d3c211d95f1d928f9d4"
  },
  {
    "time": "01:15",
    "quoteFirst": "",
    "quoteTime": "Quarter past One",
    "quoteLast": ".",
    "title": "Punch, or the London Charivari, Volume 1, Complete",
    "author": "Various",
    "gutenbergReference": "17216",
    "matchType": 1,
    "hash": "cdc0e8e3cde98839b3d7546cbb7b7d68d10fd372d6b92f65747860118802e813"
  },
  {
    "time": "01:15",
    "quoteFirst": "Well, as he had held out, here he was--still at the top, among the more intricate upper rooms and with the gauntlet of the others, of all the rest of the house, still to run when it should be his time to go.  He would go at his time--only at his time: didn't he go every night very much at the same hour?  He took out his watch--there was light for that: it was scarcely a ",
    "quoteTime": "quarter past one",
    "quoteLast": ", and he had never withdrawn so soon.",
    "title": "The Jolly Corner",
    "author": "James, Henry, 1843-1916",
    "gutenbergReference": "1190",
    "matchType": 1,
    "hash": "70c7b330f3469385dc6b7f225be2a136605d00f0843ea951b9d46a25e09aaecb"
  },
  {
    "time": "01:15",
    "quoteFirst": "\"Fort Bridger, Feb. 9, ",
    "quoteTime": "1.15 a.m.",
    "quoteLast": " A returning motor air-ship reports a furious artillery fight in the rear of the enemy's left wing. Have just issued orders for a general attack on the hostile positions on the heights. Cannonade raging all along the line. Reports from Bell's Pass state that enemy is retreating from Georgetown. Twelve of the enemy's guns captured.",
    "title": "Banzai! by Parabellum",
    "author": "Grautoff, Ferdinand Heinrich, 1871-1935",
    "gutenbergReference": "19498",
    "matchType": 2,
    "hash": "bb373bb5ad95ed0656182159ebb13dd0a156329e51023a7c68f1570885125afb"
  }
]