[
  {
    "time": "01:15",
    "quoteFirst": "\"_",
    "quoteTime": "Quarter past one",
    "quoteLast": "!_\" quivered the voice of the paralytic watchman beneath, startling the friends out of their exciting colloquy; his warning being at the same time silently seconded by the long-wicked candle, burning within half an inch of its socket. They hastily agreed that Titmouse should immediately write to Messrs. Quirk, Gammon, and Snap, a proper [_i. e.",
    "title": "Ten Thousand a-Year. Volume 1.",
    "author": "Warren, Samuel, 1807-1877",
    "gutenbergReference": "31004",
    "matchType": 1,
    "hash": "9318af43b6f4d056f24f0886c40ba849efa3c91d81ea3511f2df7e4f0e627af9"
  },
  {
    "time": "01:15",
    "quoteFirst": "\"She has a witness, Miss Stuart, a credible witness. Mr. Haviland has told me that he saw Miss Frayne at the door of the boudoir at about ",
    "quoteTime": "quarter past one",
    "quoteLast": ".\"",
    "title": "The Curved Blades",
    "author": "Wells, Carolyn, 1862-1942; Hoskins, Gayle Porter, 1887-1962 [Illustrator]",
    "gutenbergReference": "45622",
    "matchType": 1,
    "hash": "a84ca981209dd6346e5eb48f33a8ff5f5b98f50b85b01ad47c17f0296ffabba0"
  },
  {
    "time": "01:15",
    "quoteFirst": "\"Someone knocks, and Colonel Weygand, chief of staff, enters; he has a paper in his hand: 'Telephoned from the Ninth army at ",
    "quoteTime": "1.15 A.M.",
    "quoteLast": "' . . .",
    "title": "Foch the Man: A Life of the Supreme Commander of the Allied Armies",
    "author": "Laughlin, Clara E. (Clara Elizabeth), 1873-1941",
    "gutenbergReference": "17511",
    "matchType": 2,
    "hash": "42be1474479a40e3a6f895a1ebc69dc766e06b1011bb4a71b953a415088eb1f3"
  },
  {
    "time": "01:15",
    "quoteFirst": "I went home to lunch on the day I hauled in my net, for I wished to be where I could brand the lesson indelibly upon my wife. I had ordered my men to give out my strong statement and to rocket the market not earlier than a ",
    "quoteTime": "quarter past one",
    "quoteLast": " and not later than half past--our lunch hour. We had been at table about ten minutes when my wife was called away to the telephone.",
    "title": "The Master Rogue: The Confessions of a Croesus",
    "author": "Phillips, David Graham, 1867-1911; Grant, Gordon, 1875-1962 [Illustrator]",
    "gutenbergReference": "67089",
    "matchType": 1,
    "hash": "fb349dffd916260201512acf736aafb550b8a6b83e5611ed4e15490060f0121f"
  },
  {
    "time": "01:15",
    "quoteFirst": "They had the satisfaction of seeing a great many more Great Western trains at Reading, and passed out into the delectable country beyond. Then totally unexpected difficulties began to occur with regard to the spot where they should stop and take their lunch. Just outside Reading, indeed, there was seen an entirely suitable place, secluded, shady, out of the wind, and strongly recommended by Denton, but unfortunately it was then only a ",
    "quoteTime": "quarter-past one",
    "quoteLast": ", and Mrs. Hancock had not intended to lunch till half-past. Therefore they pushed on, going rather slow so as not to miss any really proper encamping ground.",
    "title": "Arundel",
    "author": "Benson, E. F. (Edward Frederic), 1867-1940",
    "gutenbergReference": "45719",
    "matchType": 1,
    "hash": "de2f4dcb4a2e360d06212e2e4afc853cf5cc2b9fd4c4375ce009245a7b266e25"
  },
  {
    "time": "01:15",
    "quoteFirst": "It was also found impracticable to land upon the Rock itself sooner in this month than the 20th, when, after several attempts, Mr Francis Watt and Captain Wilson, two of the engineer’s assistants, landed with four seamen, and four artificers with their tools, at 12 noon, and remained till a ",
    "quoteTime": "quarter past 1",
    "quoteLast": " P. M. By this time several of the supports of the iron-railways on the Rock had got loose, and two of the castings forming the waggon-track and footpath had broken adrift. One of these was found at a considerable distance from its place, but the other had entirely disappeared, and must have been washed off the Rock, although it weighed upwards of 100 lb.",
    "title": "An Account of the Bell Rock Light-House\nIncluding the Details of the Erection and Peculiar Structure of That Edifice; to Which Is Prefixed a Historical View of the Institution and Progress of the Northern Light-Houses",
    "author": "Stevenson, Robert, 1772-1850",
    "gutenbergReference": "48414",
    "matchType": 1,
    "hash": "7949f927fca2956845298be787daf55be2d7f88448fab83425b8f1477d73def9"
  },
  {
    "time": "01:15",
    "quoteFirst": "A ",
    "quoteTime": "quarter-past one",
    "quoteLast": " now struck, and the bell began tolling for dinner, so they went into the hall and took their places, Tom at the very bottom of the second table, next to the præpostor (who sat at the end to keep order there), and East a few paces higher. And now Tom for the first time saw his future school-fellows in a body.",
    "title": "Tom Brown's School Days",
    "author": "Hughes, Thomas, 1822-1896",
    "gutenbergReference": "32224",
    "matchType": 1,
    "hash": "727eba7fa5115d508d277cae9d668a297227985620ea69527266ef6c224610ad"
  },
  {
    "time": "01:15",
    "quoteFirst": "\"Fort Bridger, Feb. 9, ",
    "quoteTime": "1.15 a.m.",
    "quoteLast": " A returning motor air-ship reports a furious artillery fight in the rear of the enemy's left wing. Have just issued orders for a general attack on the hostile positions on the heights. Cannonade raging all along the line. Reports from Bell's Pass state that enemy is retreating from Georgetown. Twelve of the enemy's guns captured.",
    "title": "Banzai! by Parabellum",
    "author": "Grautoff, Ferdinand Heinrich, 1871-1935",
    "gutenbergReference": "19498",
    "matchType": 2,
    "hash": "bb373bb5ad95ed0656182159ebb13dd0a156329e51023a7c68f1570885125afb"
  },
  {
    "time": "01:15",
    "quoteFirst": "On the 13th of March I witnessed the entrance of the Allied sovereigns into Paris, and after the procession had passed the new street of the Luxembourg I repaired straight to M. de Talleyrand's hotel, which I reached before the Emperor Alexander, who arrived at a ",
    "quoteTime": "quarter-past one",
    "quoteLast": ".",
    "title": "Complete Project Gutenberg Collection of Memoirs of Napoleon",
    "author": "Various",
    "gutenbergReference": "3740",
    "matchType": 1,
    "hash": "074fadace3b52e74e068ff90ce4527aa4255873d529ef991ca43b0e4fa473051"
  },
  {
    "time": "01:15",
    "quoteFirst": "Round my neck hung a label, the first of a long series. “Gun-shot wound in left forearm” it contained. I found later “? fracture. ",
    "quoteTime": "1.15 a.m.",
    "quoteLast": ", 7.6.16.”",
    "title": "Nothing of Importance\r\nA record of eight months at the front with a Welsh battalion, October, 1915, to June, 1916",
    "author": "Adams, Bernard, 1890-1917",
    "gutenbergReference": "55261",
    "matchType": 2,
    "hash": "47907f43f1937e60597731e210bae12ab02d79696189e8db09f94f6236959f10"
  },
  {
    "time": "01:15",
    "quoteFirst": "Thermometer at sunset 65 degrees 7 minutes (75 degrees in the water); at a ",
    "quoteTime": "quarter past one",
    "quoteLast": ", 90 degrees. South-westerly winds.",
    "title": "Journal of an Overland Expedition in Australia\r\nFrom Moreton Bay to Port Essington, a distance of upwards of 3000 miles, during the years 1844-1845",
    "author": "Leichhardt, Ludwig, 1813-1848",
    "gutenbergReference": "5005",
    "matchType": 1,
    "hash": "2159d5383f30fe52ce15ed19ae2f86ec76f9f76e814c3f4455839953f61119f9"
  },
  {
    "time": "01:15",
    "quoteFirst": "About a ",
    "quoteTime": "quarter past one",
    "quoteLast": ", a musket-ball, fired from the mizen-top of the Redoutable, struck him on the left shoulder, and he fell. From the first he felt the wound to be mortal.",
    "title": "The Gallery of Portraits: with Memoirs. Volume 2 (of 7)",
    "author": "Malkin, Arthur Thomas",
    "gutenbergReference": "55092",
    "matchType": 1,
    "hash": "c056dde392707072f3eef45abb3e99eed732a15b80defb8c7c16b04448ce9cea"
  },
  {
    "time": "01:15",
    "quoteFirst": "At noon of the 15th a Chancery attendant brought me a letter from Sachse, saying that the Chief desired to see me at 1 o’clock on the following day, Wednesday. I arrived at the time appointed, and was shown in to the Prince at a ",
    "quoteTime": "quarter-past 1",
    "quoteLast": ". He had been dictating to Count William before I went in. The Chancellor, who was in plain clothes, looked fresh and hearty, but began by complaining of his health.",
    "title": "Bismarck: some secret pages of his history (Vol. 3 of 3). Being a diary kept by Dr. Moritz Busch during twenty-five years' official and private intercourse with the great Chancellor",
    "author": "Busch, Moritz, 1821-1899",
    "gutenbergReference": "73568",
    "matchType": 1,
    "hash": "af908891a4cbc0e794442979d7ba917be921e1011b6badd026ba46f97a4e29ff"
  },
  {
    "time": "01:15",
    "quoteFirst": "In fact it is in Louis' studio at the present moment. After some friends who were dining with me last night left, I walked as far as Fitzjohn Square, and till nearly a ",
    "quoteTime": "quarter past one",
    "quoteLast": " this morning I was at work there. I might have gone on all night, only the electric light failed suddenly, and I was left in darkness.",
    "title": "The Midnight Guest: A Detective Story",
    "author": "White, Fred M. (Fred Merrick), 1859-1935",
    "gutenbergReference": "56960",
    "matchType": 1,
    "hash": "005355b7d4bcfb9ec02a2344295690fb4ac4ff2d92353596ef4d40224a70ecef"
  },
  {
    "time": "01:15",
    "quoteFirst": "I had fixed 12 o’clock to begin forcing her further down, thinking half-past 12 would have been as early as she would have moved easily, but the tide came rushing up an hour and a half before its time; and, although I hurried the men to their posts, we were rather caught napping. The instant we began pressing, she moved easily, and by a ",
    "quoteTime": "quarter past 1",
    "quoteLast": " we had pushed her centre past the ways, and she began lifting with the tide.",
    "title": "The life of Isambard Kingdom Brunel, Civil Engineer",
    "author": "Brunel, Isambard, 1837-1902",
    "gutenbergReference": "41210",
    "matchType": 1,
    "hash": "ce3191e739383dbf3bc99820f78602f0b201d9c06eb152ec2193e3fc15eec362"
  },
  {
    "time": "01:15",
    "quoteFirst": "From this ship, which he had thus twice spared, he received his death. A ball fired from her mizzen-top, which, in the then situation of the two vessels, was not more than fifteen yards from that part of the deck where he was standing, struck the epaulet on his left shoulder, about a ",
    "quoteTime": "quarter after one",
    "quoteLast": ", just in the heat of action. He fell upon his face, on the spot which was covered with his poor secretary's blood.",
    "title": "The Best of the World's Classics, Vol. V (of X) - Great Britain and Ireland III",
    "author": "Lodge, Henry Cabot, 1850-1924 [Editor]; Halsey, Francis W. (Francis Whiting), 1851-1919 [Editor]",
    "gutenbergReference": "22182",
    "matchType": 1,
    "hash": "3dafa983eff09531faf3ed7b1c76a413c1b56c597846f2809bccab5728072361"
  },
  {
    "time": "01:15",
    "quoteFirst": "Her eyes, which looked more sunken than usual in her head, were full of intense life, as they glanced perpetually from one man to the other with a ceaseless watchfulness. She pressed Claude to eat, even helped him herself from the dishes. The clock had just struck a ",
    "quoteTime": "quarter-past one",
    "quoteLast": " when a buzzing sound outside indicated the presence of someone at the door of the lobby.",
    "title": "The Way of Ambition",
    "author": "Hichens, Robert, 1864-1950; Soper, James Hamlin Gardner, 1877-1939 [Illustrator]",
    "gutenbergReference": "19491",
    "matchType": 1,
    "hash": "0896b1505d8705191262aed45ccf50c2adcb768d8fd0c273799a2c427ab4716d"
  },
  {
    "time": "01:15",
    "quoteFirst": "He vaulted upon the back of a graceful chestnut Arab, which was being led to and fro. We saw him cantering off to the neighbouring Armenian village, and we wondered upon what errand he was bent. At a ",
    "quoteTime": "quarter-past one",
    "quoteLast": " we commenced to ascend to a passage of the hills which confine the plain upon the north.",
    "title": "Armenia, Travels and Studies (Volume 2 of 2)\r\nThe Turkish Provinces",
    "author": "Lynch, H. F. B. (Harry Finnis Blosse), 1862-1913",
    "gutenbergReference": "53568",
    "matchType": 1,
    "hash": "d9dc4862139378aaa51534ea70617dd4688bc0f553f30612087a8b3ccd259797"
  },
  {
    "time": "01:15",
    "quoteFirst": "The UFO first noticed by the patrolmen was probably the star Capella, which at Red Bluff is circumpolar; it rose at 10:50 P.M. and at the time of the sighting was about 4.7 degrees above the northeast horizon. About an hour later (12:48 A.M.) Mars rose, also in the northeast; and close behind it (",
    "quoteTime": "1:15 A.M.",
    "quoteLast": ") came the bright star Aldebaran, which made a striking pair with Mars. With three brilliant heavenly bodies just above the horizon, on a night of fantastic multiple inversions of temperature and humidity, the only surprising fact is that the number of UFOs reported was not larger.",
    "title": "The World of Flying Saucers: A Scientific Examination of a Major Myth of the Space Age",
    "author": "Menzel, Donald H. (Donald Howard), 1901-1976; Boyd, Lyle Gifford, 1907-1982",
    "gutenbergReference": "66639",
    "matchType": 2,
    "hash": "db878a912b3cdd94808951f2f4b74fbcbdd83c81fe70dcd080628a07d90675ca"
  },
  {
    "time": "01:15",
    "quoteFirst": "\"If that detail marches at the regulation gait of three miles an hour,\" I said, \"it should be here by a ",
    "quoteTime": "quarter-past one",
    "quoteLast": ", and it is now a quarter to twelve.\"",
    "title": "Captured by the Navajos",
    "author": "Curtis, Charles A. (Charles Albert), 1835-1907",
    "gutenbergReference": "18352",
    "matchType": 1,
    "hash": "6a562c7dcaad09ede671c59da4a6192a3474da101549cfdf2955db4c8666f863"
  }
]