[
  {
    "time": "01:15",
    "quoteFirst": "Through the next ten minutes the eyes of both were constantly upon the clock until, at a ",
    "quoteTime": "quarter-past one",
    "quoteLast": ", Wingate rose, excusing himself, and saying:",
    "title": "The Stolen Statesman: Being the Story of a Hushed Up Mystery",
    "author": "Le Queux, William, 1864-1927",
    "gutenbergReference": "41130",
    "matchType": 1,
    "hash": "ad512e193214518e14fde84ecef98ad4a964c8f4b7b2718d32e8e55149f3d707"
  },
  {
    "time": "01:15",
    "quoteFirst": "\"Oh, do help me to screw on my leg. That's it. I say, it's a ",
    "quoteTime": "quarter-past one",
    "quoteLast": "! We must hurry up, or Aunt Charlotte will be cursing.",
    "title": "Austin and His Friends",
    "author": "Balfour, Frederic Henry, 1846-1909",
    "gutenbergReference": "16099",
    "matchType": 1,
    "hash": "d47dba81f672b10caaa23dab1e185f275605c641d6d6c4ab18fe18a6aff7c758"
  },
  {
    "time": "01:15",
    "quoteFirst": "The perfessor reaches for his watch, and don't find none. Then he reaches over and takes Henry's watch, and opens it, and lays it on the table. “A ",
    "quoteTime": "quarter past one",
    "quoteLast": ",” he says. “Mr. Murray, are you going to make me shoot you after all? I didn't want any blood nor any scandal,” he says. “It's up to you,” he says, “whether you want to take that pill and get your even chance, or whether you want to get shot.",
    "title": "Carter, and Other People",
    "author": "Marquis, Don, 1878-1937",
    "gutenbergReference": "51913",
    "matchType": 1,
    "hash": "181980491e5bb3bfdc6c040278bb78170684d295b6164a6e370631911d61433f"
  },
  {
    "time": "01:15",
    "quoteFirst": "At a ",
    "quoteTime": "quarter past one",
    "quoteLast": " the men shook hands. Three to one on Scroggins.",
    "title": "Pugilistica: The History of British Boxing, Volume 1 (of 3)\r\nContaining Lives of the Most Celebrated Pugilists; Full Reports of Their Battles from Contemporary Newspapers, With Authentic Portraits, Personal Anecdotes, and Sketches of the Principal Patrons of the Prize Ring, Forming a Complete History of the Ring from Fig and Broughton, 1719-40, to the Last Championship Battle Between King and Heenan, in December 1863",
    "author": "Miles, Henry Downes, 1806-1889",
    "gutenbergReference": "59465",
    "matchType": 1,
    "hash": "ac08244c1c5860c8a7e81bfc7f54b82051e82172ef264241a37838f2b871f2e5"
  },
  {
    "time": "01:15",
    "quoteFirst": "At a ",
    "quoteTime": "quarter-past one",
    "quoteLast": ", Philpot was still missing and the uneasiness of the shareholders began to develop into a panic. Some of them plainly expressed the opinion that he had gone on the razzle with the money.",
    "title": "The Ragged Trousered Philanthropists",
    "author": "Tressell, Robert, 1870-1911",
    "gutenbergReference": "3608",
    "matchType": 1,
    "hash": "bd72214d8652e8d454fc3aee7eecda7e2b9fad25da81e9298ddca16e31cdaf99"
  },
  {
    "time": "01:15",
    "quoteFirst": "“I didn’t want to stay in the lake long. Just so long as I get my dip, and we get back to the house by ",
    "quoteTime": "quarter after one",
    "quoteLast": ", so that I can dress in time for lunch. So, go ahead, if you want to!”",
    "title": "The Girl Scouts' Canoe Trip",
    "author": "Lavell, Edith",
    "gutenbergReference": "55858",
    "matchType": 1,
    "hash": "add1d73750cb5b2d0c9f5d94e3daf2e98b266c4e619822eaf7298910c85560af"
  },
  {
    "time": "01:15",
    "quoteFirst": "Bill looked a peach in his Guards’ tie, when at a ",
    "quoteTime": "quarter past one",
    "quoteLast": " he was discovered among the ferns at the Ritz. Mame had no wish to be unduly set up with herself; nay she was too wise ever to be so, but there was a happy sense which informed her that she was some advertisement for the new dressmaker Gwympe. Right up to the knocker.",
    "title": "There is a tide",
    "author": "Snaith, J. C. (John Collis), 1876-1936",
    "gutenbergReference": "73250",
    "matchType": 1,
    "hash": "b4ead086cdc96f028bcdcaba2f0423c7c676afd03a6f395647c4af011b4ed628"
  },
  {
    "time": "01:15",
    "quoteFirst": "The Earl warned Launcelot to cease the comedy, and then Holmes motioned all of them except me out of the room, saying that he had some deep thought on hand that would take up at least two hours, and that we shouldn't be called to luncheon until a ",
    "quoteTime": "quarter after one",
    "quoteLast": ". My stomach rebelled at this, but my head knew better than to oppose the old boy when he had a thought-tantrum on.",
    "title": "The Adventures of the Eleven Cuff-Buttons\r\nBeing one of the exciting episodes in the career of the famous detective Hemlock Holmes, as recorded by his friend Dr. Watson",
    "author": "Thierry, James Francis",
    "gutenbergReference": "31135",
    "matchType": 1,
    "hash": "36c81e45ce9fa2816a76443af4e6653755029890ff43175ac7b8589c8019b2ee"
  },
  {
    "time": "01:15",
    "quoteFirst": "We collected our baggage, put the rugs and saucepan in a heap for the porter to fetch down later in the day, and at ",
    "quoteTime": "1.15 A.M.",
    "quoteLast": " were off. I must say that my hopes of getting up the Bernina were at a low ebb, the only feeling I associate with the occasion being one of drowsy stubbornness--in fact, a sensation of walking as in a dream, I knew not whither.",
    "title": "My Home in the Alps",
    "author": "Le Blond, Aubrey, Mrs., 1861-1934",
    "gutenbergReference": "66527",
    "matchType": 2,
    "hash": "b0aaf91f287a612d38887cb494b3123b3bce204bab72cfc25496fd4dac9763f6"
  },
  {
    "time": "01:15",
    "quoteFirst": "An hour later she was there again, and not believing the back doorman who told her that he had left, she stopped Wheeler, who had been inside, and besought him to get Denny to speak to her. He replied that Denny was gone, whereupon she called out to her chauffeur, with every adjuration to hurry, the name of the Van Dam apartment house--where, say at a ",
    "quoteTime": "quarter after one",
    "quoteLast": ", you, Herrick, saw her shadow on the blind. According to Joe Patrick she was the first on the spot.",
    "title": "\"Persons Unknown\"",
    "author": "Tracy, Virginia, -1946; Raleigh, Henry, 1880-1945 [Illustrator]",
    "gutenbergReference": "37545",
    "matchType": 1,
    "hash": "70869a9dd7dc721671f70e22ecfd89ba9eb6a7093a5afa2ddf7a832299f74caf"
  },
  {
    "time": "01:15",
    "quoteFirst": "This was much more than could have been expected after the scolding Sir Harry had given to Sano and his colleagues on the previous day. The road lay up a gradually narrowing valley, cultivated principally with rape and hemp. At a ",
    "quoteTime": "quarter past one",
    "quoteLast": " we stopped for lunch at a clean inn where they gave us a capital meal. After a nap we resumed our way at three o'clock down another valley, stopped to rest at half-past four, and reached our night quarters at half-past six, having accomplished eighteen miles.",
    "title": "A Diplomat in Japan\r\nThe inner history of the critical years in the evolution of Japan when the ports were opened and the monarchy restored, recorded by a diplomatist who took an active part in the events of the time, with an account of his personal experiences during that period",
    "author": "Satow, Ernest Mason, 1843-1929",
    "gutenbergReference": "43541",
    "matchType": 1,
    "hash": "82d9dde862cae1c4565d16541e3201da955a857c841b6f1c753831dadc476ac9"
  },
  {
    "time": "01:15",
    "quoteFirst": "A ",
    "quoteTime": "quarter past one",
    "quoteLast": " now struck, and the bell began tolling for dinner; so they went into the hall and took their places, Tom at the very bottom of the second table, next to the praepostor (who sat at the end to keep order there), and East a few paces higher. And now Tom for the first time saw his future school-fellows in a body.",
    "title": "Tom Brown's School Days",
    "author": "Hughes, Thomas, 1822-1896",
    "gutenbergReference": "1480",
    "matchType": 1,
    "hash": "922504ae38ef4656df32e4deb05e6b7b644cda6918b5ffe7b18cc15444049a6b"
  },
  {
    "time": "01:15",
    "quoteFirst": "_Agreed_, That the Senate should wait on the President at his own house on Monday next, at a ",
    "quoteTime": "quarter after 1",
    "quoteLast": "1 o'clock, and that the Vice President then present the address of the Senate, as agreed to on the 7th instant.",
    "title": "Abridgment of the Debates of Congress, from 1789 to 1856, Vol. 1 (of 16)",
    "author": "United States. Congress; Benton, Thomas Hart, 1782-1858 [Editor]",
    "gutenbergReference": "40499",
    "matchType": 1,
    "hash": "b77954b7cf3941d971519a777b817173c62683207f1fa9b9ed333970397472ba"
  },
  {
    "time": "01:15",
    "quoteFirst": "The blocks are true copies of the certificates except that the brandy is not entered on either. The two blocks he times for a ",
    "quoteTime": "quarter past one",
    "quoteLast": " and past four respectively, but both certificates he times for a quarter past one. He hands the two certificates to Fox.",
    "title": "The Pit-Prop Syndicate",
    "author": "Crofts, Freeman Wills, 1879-1957",
    "gutenbergReference": "2013",
    "matchType": 1,
    "hash": "8adddcdf42b592a6a07860b72fdae76c83ab64960c84da6aed79e6c479705563"
  },
  {
    "time": "01:15",
    "quoteFirst": "Dinner, which is at a ",
    "quoteTime": "quarter-past one",
    "quoteLast": ", is followed by an hour for rest; and at three the energetic people begin practising. The afternoons are usually free, except twice a week, when there are lessons in \"Plastic\" and dancing from four till six, before which tea is served, or there may be extra lessons in rhythmic gymnastics for small groups of pupils who need further help, and students may obtain the use of a room for private practice together.",
    "title": "The Eurhythmics of Jaques-Dalcroze",
    "author": "Jaques-Dalcroze, Émile, 1865-1950",
    "gutenbergReference": "21653",
    "matchType": 1,
    "hash": "dce848b4e4372b372c98df269653ab970e8b5e445c30c6ca2e440839c8486b0b"
  },
  {
    "time": "01:15",
    "quoteFirst": "It was about a ",
    "quoteTime": "quarter past one",
    "quoteLast": " when the President's train was observed slowly making its way over the new track at Long Branch. There was no whistling, no bell-ringing, no noisy puffing of the engine, no shouts nor cheers.",
    "title": "The Life and Public Services of James A. Garfield\r\nTwentieth President of the United States, Including Full and Accurate Details of His Eventful Administration, Assassination, Last Hours, Death, Etc., Together with Notable Extracts from His Speeches and Letters",
    "author": "Brown, E. E. (Emma Elizabeth), 1847-",
    "gutenbergReference": "34217",
    "matchType": 1,
    "hash": "2f3d83fa8bb07d7d49cfb72de48c527363f466fc2e45a558c7a73c1ec8a227e6"
  },
  {
    "time": "01:15",
    "quoteFirst": "At 12.30 a.m., on August 1, 1909, Max and I crept down from our sleeping bunks and stealthily, lest we should disturb the still slumbering occupants of the hut, proceeded to light the fire for breakfast and prepare for our departure. At ",
    "quoteTime": "1.15 a.m.",
    "quoteLast": " we were outside the hut putting on the rope and otherwise ready to move off. The night was calm.",
    "title": "The making of a mountaineer",
    "author": "Finch, George Ingle, 1888-1970",
    "gutenbergReference": "69128",
    "matchType": 2,
    "hash": "f731592a7318b83fa1bce81535b062840abb20f218ec596ba1a4f35644cf1f8f"
  },
  {
    "time": "01:15",
    "quoteFirst": "At a ",
    "quoteTime": "quarter-past one",
    "quoteLast": " when Bowen left the War Office, he found Lady Tanagra waiting in her car outside.",
    "title": "Patricia Brent, Spinster",
    "author": "Jenkins, Herbert George, 1876-1923",
    "gutenbergReference": "33353",
    "matchType": 1,
    "hash": "9a0db11f582c9f68e66d160a9698f6191ab2bb16b0982e51059207c02bf3e005"
  },
  {
    "time": "01:15",
    "quoteFirst": "We arrive at Fort Wayne ",
    "quoteTime": "quarter past one A.M.",
    "quoteLast": " After breakfast take train to Delphi; then go in hack ten miles to place of Annual Meeting. Preaching in afternoon. Revelation 5 is read. Brother J.",
    "title": "Life and Labors of Elder John Kline, the Martyr Missionary\nCollated from his Diary by Benjamin Funk",
    "author": "Kline, John, 1797-1864; Funk, Benjamin, 1829-1909 [Editor]",
    "gutenbergReference": "16711",
    "matchType": 0,
    "hash": "1b954e440d09a089d7ef880c0b400259e876768f8f775bb771ff11540ec05fbe"
  },
  {
    "time": "01:15",
    "quoteFirst": "It was just about ",
    "quoteTime": "quarter past one",
    "quoteLast": " and we was laughing our heads off at one of Brown's jokes, when out under the back window there was a jingle and a thump and a kind of groaning and wiggling noise.",
    "title": "Cape Cod Stories",
    "author": "Lincoln, Joseph Crosby, 1870-1944",
    "gutenbergReference": "5195",
    "matchType": 1,
    "hash": "f7ca375387b88177bbb57977ae89ad5692fb964cc6998ab239db8658bb628b18"
  }
]