[
  {
    "time": "01:30",
    "quoteFirst": "The part of her work that she most abhorred was the eight o'clock compulsory visit to the stables.  A circus life is not prone to encourage the virtue of early rising, and she was by nature indolent in a panther-like fashion, and was never in bed till ",
    "quoteTime": "half-past one",
    "quoteLast": " or two in the morning.  If she had known a little more she could have protested on the grounds that her position of leading lady did not involve the feeding of her animals.",
    "title": "The Hippodrome",
    "author": "Hayward, Rachel, 1886-",
    "gutenbergReference": "19943",
    "matchType": 1,
    "hash": "8d6c00d7c89f9164c7c5e2da185568025419a1621924f7a53771395df1c8ff6a"
  },
  {
    "time": "01:30",
    "quoteFirst": "It had snowed all night, {52} and the ground was covered some inches deep, so we had to proceed slowly to break the road, crossing the West branch of the Juniata twice in the first three miles. As day dawned, the country appeared to be in general rather better settled and cultivated than on the eastern side of Bedford, but it was still very hilly, and wood was the prevailing feature. At ",
    "quoteTime": "half past 1",
    "quoteLast": "0, we had reached the foot of the Allegheny {53} ridge, where we breakfasted; and here I found one of the advantages of travelling in the stage, was to be charged a sixteenth of a dollar more per meal, than if one travelled in any other way.",
    "title": "Cuming's tour to the western country (1807-1809)",
    "author": "Cuming, Fortescue, 1762-1828; Thwaites, Reuben Gold, 1853-1913 [Editor]",
    "gutenbergReference": "74792",
    "matchType": 1,
    "hash": "f41c75de513521ca11e85648358a98de6bee8b6a5b9f3156d3bb4acc9762b79b"
  },
  {
    "time": "01:30",
    "quoteFirst": "The State's Attorney, at this point, asked the Court for an adjournment, and intimated that he would not take more than an hour further to conclude his address. Some suggestion as to an adjournment until ",
    "quoteTime": "half-past one",
    "quoteLast": " was modestly made, but on the State's Attorney's assurance the Court adjourned proceedings until two o'clock.",
    "title": "The Crime of the Century; Or, The Assassination of Dr. Patrick Henry Cronin",
    "author": "Hunt, Henry M.",
    "gutenbergReference": "32533",
    "matchType": 1,
    "hash": "5be372bcb9981d53b21c052548368ace73451c881548f7be815fb9f2daca497d"
  },
  {
    "time": "01:30",
    "quoteFirst": "In the middle of the night--it must have been ",
    "quoteTime": "1.30 A.M.",
    "quoteLast": "--the door-bell rang persistently. I rose, and dressed hastily, Mariette was already at the gate.",
    "title": "My Memoirs",
    "author": "Steinheil, Marguerite, 1869-1954",
    "gutenbergReference": "37390",
    "matchType": 2,
    "hash": "416841aa1c350e08553af1245974a5403dcebfba102003b5600c746d726717e4"
  },
  {
    "time": "01:30",
    "quoteFirst": "and sometimes an unsympathizing laundress would hang up an impenetrable veil between me and some object on shore that I was eagerly watching; but these little inconveniences were nothing in the way of counterbalance to the privilege of retirement. I took no notice of the summons to luncheon at eleven, and found that dinner, at ",
    "quoteTime": "half past one",
    "quoteLast": ", came far too soon. We all thought it our duty to be sociable in the afternoon, and, therefore, took our seats in the gallery on the other side of the boat, where we were daily introduced to members of our society who before were strangers, and spent two or three hours in conversation or at chess.",
    "title": "Retrospect of Western Travel, Volume 2 (of 2)",
    "author": "Martineau, Harriet, 1802-1876",
    "gutenbergReference": "40281",
    "matchType": 1,
    "hash": "6bc349f80ad5fe1f1cf1c00e11080b705e32768cef9f97c63d6a1f9aee6fcb42"
  },
  {
    "time": "01:30",
    "quoteFirst": "It was ",
    "quoteTime": "half-past one",
    "quoteLast": " by the clock in the office of the Registrar of Woes. The room was empty, for it was Wednesday, and the Registrar always went home early on Wednesday afternoons.",
    "title": "A Chosen Few: Short Stories",
    "author": "Stockton, Frank R., 1834-1902",
    "gutenbergReference": "25549",
    "matchType": 1,
    "hash": "0cccff613df0ee1ca5d8ffecd175b504a6920eaa485f8e262777167c3d87230a"
  },
  {
    "time": "01:30",
    "quoteFirst": "She felt a sudden impulse to run away; but she continued to walk on slowly, like a somnambulist, longing to cry. Without having any object in view she went into Valente’s, the counsellor following her. It was only ",
    "quoteTime": "half-past one",
    "quoteLast": ". She hesitated a moment, and then asked a clerk with fair hair and a good-natured countenance to show her some foulard neckties.",
    "title": "Dragon's teeth",
    "author": "Queirós, Eça de, 1845-1900; Serrano, Mary J. (Mary Jane), -1923 [Translator]",
    "gutenbergReference": "74442",
    "matchType": 1,
    "hash": "bec54694867e6bd8b0d707fb3b55d465fa08dc9164e69196ec3114a279b4fbf3"
  },
  {
    "time": "01:30",
    "quoteFirst": "But his letter, and his undoubted intention to come up and help Blucher, depended upon his belief that the units of his army were all fairly close, and that by, say, ",
    "quoteTime": "half-past one",
    "quoteLast": " he would have the whole lot occupying the heights of Quatre Bras.",
    "title": "Waterloo",
    "author": "Belloc, Hilaire, 1870-1953",
    "gutenbergReference": "32332",
    "matchType": 1,
    "hash": "8bdc55d6d53b767f1ff965b2ec2956eb9e6c3f5b5ba79ecea7d24bd298bc8763"
  },
  {
    "time": "01:30",
    "quoteFirst": "C, quoted the law on the other side, proving quite clearly that the prisoners were deserving of punishment. He laid great importance on the facts that Kelly's evidence had not been contradicted, and that, while Henry Wilson had told of getting up at ",
    "quoteTime": "half-past one",
    "quoteLast": ", and lighting a lamp which he said had been left burning in the kitchen until morning, the witness Jenne had stated that he watched the house without seeing any light, as he must surely have done had there been one to see.",
    "title": "The Story of a Dark Plot; Or, Tyranny on the Frontier",
    "author": "A.L.O.C.",
    "gutenbergReference": "21285",
    "matchType": 1,
    "hash": "fa48a507f8e4fb6bfcb8b60766faff39ccf27e8674aff993c30c1ac15c8db8f5"
  },
  {
    "time": "01:30",
    "quoteFirst": "\"Tuesday, January 26th. At ",
    "quoteTime": "half-past 1",
    "quoteLast": "2 bore away for Elephant Rock. At 5 P.M. the south extreme of Three Hummock Island bore south by east distance 19 or 20 miles...At sundown extremes of Governor King's Island bore south-west to west by north distance 11 or 12 miles. At 8 P.M. shortened sail and threw her head off shore intending to have lain off and on all night, this was done. At 4 A.M. made sail for land and we exactly made Elephant Rock right ahead therefore the distance between Three Hummock Island and Elephant Rock is north 65 west distance 44 miles true by compass north-west by west.",
    "title": "The Logbooks of the Lady Nelson\r\nWith the journal of her first commander Lieutenant James Grant",
    "author": "Lee, Ida, 1865-1943",
    "gutenbergReference": "7509",
    "matchType": 1,
    "hash": "0c5266ab6c53a5fd9bdee33709a1650cf66e9872e449f8b478821518cfab72e9"
  },
  {
    "time": "01:30",
    "quoteFirst": "\"So much the better.\" Colwyn looked at his watch. \"You have just time to catch the ",
    "quoteTime": "half-past one",
    "quoteLast": " train back. You had better go at once. I will go to the inn some time this evening, but you must not let any one know that I am coming, or that you have seen me to-day. Do you understand? Can I depend on you?\"",
    "title": "The Shrieking Pit",
    "author": "Rees, Arthur J. (Arthur John), 1872-1942",
    "gutenbergReference": "20494",
    "matchType": 1,
    "hash": "e3f76e6ea05c6c095da79722e24cc668d3e5b64b91eceabc8cb0ee035883721b"
  },
  {
    "time": "01:30",
    "quoteFirst": "Though the wind had quieted down and the rain fell with increasing gentleness, the roar of the waterfall surged through all his thoughts, which in themselves were turbulent. He did sleep, however, slept peacefully till ",
    "quoteTime": "half-past one",
    "quoteLast": ", when he and all in the house were startled by a wild and piercing cry rising from one of the rooms. Terror was in the sound and in an instant every door was open save the two which were shut upon Georgian and her twin sister.",
    "title": "The Chief Legatee",
    "author": "Green, Anna Katharine, 1846-1935",
    "gutenbergReference": "17999",
    "matchType": 1,
    "hash": "a9eae894a31be9da0389d9a99195373e7077eab8777e99dc913de024504cafbd"
  },
  {
    "time": "01:30",
    "quoteFirst": "The clock of the mosque had struck ",
    "quoteTime": "half-past one",
    "quoteLast": ".  There was dead silence everywhere, save for the lazy lapping of the waves upon the sides of the steamer, and an occasional distant shout among the shipping inside the breakwater.  Moon and stars had become obscured, but ever and anon the revolving light shed its white beams over many miles of shining water, appearing and disappearing with monotonous regularity.",
    "title": "Zoraida: A Romance of the Harem and the Great Sahara",
    "author": "Le Queux, William, 1864-1927; Piffard, Harold, 1867-1938 [Illustrator]",
    "gutenbergReference": "40994",
    "matchType": 1,
    "hash": "11b5bc200c90d454b22ba8fdf912dba9a78f9b9bba271387185aff8137825b03"
  },
  {
    "time": "01:30",
    "quoteFirst": "“",
    "quoteTime": "half-past one",
    "quoteLast": "” to herself, it floated vaguely into her mind that her brother had told her at luncheon that he worked in the office of his newspaper until after one-thirty every evening.",
    "title": "Tales of the Jazz Age",
    "author": "Fitzgerald, F. Scott (Francis Scott), 1896-1940",
    "gutenbergReference": "6695",
    "matchType": 1,
    "hash": "6a3e58dabfd3279b942749ddd341204fed522a3503c2866322e310841588856b"
  },
  {
    "time": "01:30",
    "quoteFirst": "By ",
    "quoteTime": "half-past one",
    "quoteLast": " the lights had long been out in all the rooms, and perfect silence reigned throughout the household. Impelled by a wild desire to see him once more, even though she loathed him, Edie took a bedroom candle in her hand, and stole slowly down the big staircase.",
    "title": "The Beckoning Hand, and Other Stories",
    "author": "Allen, Grant, 1848-1899",
    "gutenbergReference": "38531",
    "matchType": 1,
    "hash": "cb42eefae96b9181b17de7afde639167dc82499a0acdbbb56dcf6a748d4b6170"
  },
  {
    "time": "01:30",
    "quoteFirst": "At about ",
    "quoteTime": "half-past one",
    "quoteLast": " in the morning I found Nikitin standing in the garden, looking in front of him across the river, over which a very faint light was beginning to break....",
    "title": "The Dark Forest",
    "author": "Walpole, Hugh, 1884-1941",
    "gutenbergReference": "19614",
    "matchType": 1,
    "hash": "7d0e027d04d3020f221b02e9870c7ef503caacb348dfc5339a894c5919e0a4a2"
  },
  {
    "time": "01:30",
    "quoteFirst": "On the afternoon of the 1st we left Columbia for Charleston, the metropolis of South Carolina, seven miles from the ocean; and after a journey of 135 miles, arrived there on the 2nd, at ",
    "quoteTime": "half-past 1",
    "quoteLast": "2 in the middle of the night. There, on the morning of Sunday the 3rd, Mr. Müller preached at the Citadel Baptist Church, and in the evening at Trinity Church; but in consequence of the rain, which fell heavily all day, the congregations were only small.",
    "title": "The Preaching Tours and Missionary Labours of George Müller (of Bristol)",
    "author": "Müller, Susannah Grace Sanger",
    "gutenbergReference": "34377",
    "matchType": 1,
    "hash": "ff4f0327ce78f0b35a30974c9ef9bed310c632b1c9c0c133dfa093cb409fb235"
  },
  {
    "time": "01:30",
    "quoteFirst": "We rested, however, at Springfield for the night, and that in the most comfortable hotel we had met with in the States. The next day we moved on to Pittsfield, where we arrived at ",
    "quoteTime": "half-past 1",
    "quoteLast": "1. Finding that we might get off from that train, and go by another in three or four hours' time, we availed ourselves of the opportunity of calling upon the Rev. Dr. Todd, the author of \"Lectures to Children,\" \"The Student's Guide,\" &c.",
    "title": "American Scenes, and Christian Slavery\nA Recent Tour of Four Thousand Miles in the United States",
    "author": "Davies, Ebenezer, 1808-1882",
    "gutenbergReference": "10898",
    "matchType": 1,
    "hash": "09133ce81a8a89b082f9895b4835b538f236cf7ae795764ddcff8e6042c76cb9"
  },
  {
    "time": "01:30",
    "quoteFirst": "But it was the last effort.  The wind veered while we were at dinner, and began to blow squally from the mountain summit; and by ",
    "quoteTime": "half-past one",
    "quoteLast": ", all that world of sea-fogs was utterly routed and flying here and there into the south in little rags of cloud.  And instead of a lone sea-beach, we found ourselves once more inhabiting a high mountainside, with the clear green country far below us, and the light smoke of Calistoga blowing in the air.",
    "title": "The Silverado Squatters",
    "author": "Stevenson, Robert Louis, 1850-1894; Strong, J. D. (Joseph Dwight), 1853-1899 [Illustrator]",
    "gutenbergReference": "516",
    "matchType": 1,
    "hash": "8ed94df2090f2372192ae0918fdbf57d443e44653aae9b6f6ffce0a54899d047"
  },
  {
    "time": "01:30",
    "quoteFirst": "\"I wanted to see the time.  We ought to get into the tributary by about ",
    "quoteTime": "half-past one",
    "quoteLast": ".  There’s plenty of time.\"",
    "title": "Swift and Sure: The Story of a Hydroplane",
    "author": "Strang, Herbert; Finnemore, Joseph, 1860-1939 [Illustrator]",
    "gutenbergReference": "39151",
    "matchType": 1,
    "hash": "58598f03dbb53100f8d614b301d135722372d66e1d00287100bdc2d17b9f1d79"
  }
]