[
  {
    "time": "01:30",
    "quoteFirst": "“The commanders of brigades will then appoint the field officers to the battalions, after which each battalion will be ordered to load and ground their arms. At ",
    "quoteTime": "half-past 1",
    "quoteLast": "1 a second cannon will be fired as a signal for the march, upon which the several brigades will begin their march by wheeling to the right by platoons and proceed by the nearest way to the left of their ground by the new position; this will be pointed out by the brigade inspectors.",
    "title": "Life and Times of Washington, Volume 2\nRevised, Enlarged, and Enriched",
    "author": "Schroeder, John Frederick, 1800-1857; Lossing, Benson John, 1813-1891",
    "gutenbergReference": "8145",
    "matchType": 1,
    "hash": "a687a2a32f7bb557a37fa45395a6a58d561f89ba121a98a1f1d75b75422d426a"
  },
  {
    "time": "01:30",
    "quoteFirst": "James was very sick. About eleven o'clock witness helped undress him and put him to bed, and about ",
    "quoteTime": "half-past one",
    "quoteLast": " he was called up by Mrs. James Wilson.",
    "title": "The Story of a Dark Plot; Or, Tyranny on the Frontier",
    "author": "A.L.O.C.",
    "gutenbergReference": "21285",
    "matchType": 1,
    "hash": "059f22786155f69c1680fe19a3e96d72629d21734645caf77a32e1e189d5d7d2"
  },
  {
    "time": "01:30",
    "quoteFirst": "\"And after having been Minister of the Finances from noon to ",
    "quoteTime": "half-past one",
    "quoteLast": ", he was Minister of Public Works from half-past one to three.",
    "title": "Paris, From the Earliest Period to the Present Day; Volume 2",
    "author": "Walton, William, 1843-1915",
    "gutenbergReference": "32888",
    "matchType": 1,
    "hash": "93cb92201243e8e56a53d6b2620185c9f65b4af26c1a9fc2a4a5d5c9af0e84f0"
  },
  {
    "time": "01:30",
    "quoteFirst": "—We left the ruins of Troezen at half-past twelve in the afternoon, and rode northward across the broad flat neck of land which connects the mountainous peninsula of Methana with the mainland. In fifty minutes we reached the shore of the lagoon which is formed at the head of the Bay of Methana by the Potami river, the Golden River of Pausanias. After making a detour round the lagoon we came, at ",
    "quoteTime": "half-past one",
    "quoteLast": ", to the beach at the point where the stream flows out of the lagoon into the sea. Thence we rode for some way along the beach, then over a rocky point, after which the path kept inland a little from the sea.",
    "title": "Studies in Greek Scenery, Legend and History\r\nSelected from His Commentary on Pausanias' 'Description of Greece,'",
    "author": "Frazer, James George, 1854-1941",
    "gutenbergReference": "56002",
    "matchType": 1,
    "hash": "f0e6bbb1126f68ce9d53b57de91e139ff7c1db534139772a71ee8f175b9405b6"
  },
  {
    "time": "01:30",
    "quoteFirst": "\"Thank _you_,\" said Clayton, jumping into the wagon. \"I'll be along about ",
    "quoteTime": "half-past one",
    "quoteLast": ".\"",
    "title": "Country Neighbors",
    "author": "Brown, Alice, 1857-1948",
    "gutenbergReference": "24540",
    "matchType": 1,
    "hash": "6ec247613553b5fc271d27f5c392a912f66ac283991ed33e3492df0e6d13e191"
  },
  {
    "time": "01:30",
    "quoteFirst": "The starboard watch then came up, but I did not inform them of my plans then. The signal was to be three bells, or as a landsman would say, the striking of ",
    "quoteTime": "half-past one",
    "quoteLast": " in the morning. The forward hatch was closed, and the guarding of the after hatch was to be given to Mr. Dunn and myself.",
    "title": "The Sufferings and Escape of Capt. Chas. H. Brown From an Awful Imprisonment by Chilian Convicts",
    "author": "Brown, Charles H., captain of the bark Florida; Appleton, Elizabeth Haven, 1815-1890 [Editor]",
    "gutenbergReference": "57456",
    "matchType": 1,
    "hash": "7b44fed43711063b975a478887396caa0c20e7e53534294da962f44fd250f1ba"
  },
  {
    "time": "01:30",
    "quoteFirst": "At exactly ",
    "quoteTime": "half-past one",
    "quoteLast": " I went down to the cafe for lunch. The room was fairly full, but almost the first person I saw was Louis, suave and courteous, conducting a party of guests to their places. I took my seat at my accustomed table, and watched him for a few moments as he moved about.",
    "title": "The Lost Ambassador; Or, The Search For The Missing Delora",
    "author": "Oppenheim, E. Phillips (Edward Phillips), 1866-1946; Christy, Howard Chandler, 1873-1952 [Illustrator]",
    "gutenbergReference": "13369",
    "matchType": 1,
    "hash": "3e3b75552d52f1f2cd66ee8a6b4e0633c723fe2dd939fc772b7a4ac2650fd468"
  },
  {
    "time": "01:30",
    "quoteFirst": "\"Sit down--there's a good boy.\" I said: \"'Judge, a friend is expecting me at two,' it was then ",
    "quoteTime": "half-past one",
    "quoteLast": ", 'would I not best telephone?'\"",
    "title": "The Quest of the Silver Fleece: A Novel",
    "author": "Du Bois, W. E. B. (William Edward Burghardt), 1868-1963",
    "gutenbergReference": "15265",
    "matchType": 1,
    "hash": "beddc57534a9d6b59f7d0db3225a929cad7f43e85e6556293a5c29bc32d8a542"
  },
  {
    "time": "01:30",
    "quoteFirst": "Morgan waited till ",
    "quoteTime": "half-past one",
    "quoteLast": " before calling again at the Ketterings, for by then, as he knew, the printer had about finished his lunch, and usually had some few minutes to spare.",
    "title": "Cleo The Magnificent; Or, The Muse of the Real: A Novel",
    "author": "Zangwill, Louis, 1869-1938",
    "gutenbergReference": "29207",
    "matchType": 1,
    "hash": "c2d0c9ce8c79dd2ad1c7b7413a09c642ca153684cf7d31946d2decbd917a4405"
  },
  {
    "time": "01:30",
    "quoteFirst": "I saw the Tower, the Albert Memorial, and all the sights that I could remember or the taxi-driver think of sufficient importance to need a visit.  I even went down Petticoat Lane.  But most of all I did the theatres, four in one day, returning to the hospital at ",
    "quoteTime": "1.30 A. M.",
    "quoteLast": "  Next day I repeated and enlarged the dose, returning a little later, but the following morning I was summoned before the O. C. He said: \"It is reported to me that you have been returning after hours.",
    "title": "\"Over There\" with the Australians",
    "author": "Knyvett, R. Hugh (Reginald Hugh), -1918",
    "gutenbergReference": "17206",
    "matchType": 2,
    "hash": "4e5fc05dbbfe5089676ba99b94ddf5ed2e05f6e8f8ef4ffc2f4b20ce1a5a8899"
  },
  {
    "time": "01:30",
    "quoteFirst": "Festive Russia drinks bad champagne, at one pound a bottle, after breakfast. First whistle, ",
    "quoteTime": "half-past one",
    "quoteLast": ". Second whistle, a quarter to two. Embracing, weeping, departure of Festive Russia, leaving some ten men-passengers, one Georgian lady very uninteresting, and one young lady with a quantity of fair hair and a fat baby. “Fair one with golden locks” is kissed freely by every one.",
    "title": "In the land of the lion and sun, or, modern Persia",
    "author": "Wills, C. J. (Charles James), 1842-1912",
    "gutenbergReference": "72128",
    "matchType": 1,
    "hash": "0d1c012d92139fdca042bed7b840a79f9b1020da926f86ca5270fff1327a3283"
  },
  {
    "time": "01:30",
    "quoteFirst": "About ",
    "quoteTime": "half past one A.M.",
    "quoteLast": " the hurricane ceased for a few minutes, whilst the fury of the sea seemed to be redoubled, and the large waves, lashed into foam, broke over each other with a roar like thunder.",
    "title": "The Fur Country: Or, Seventy Degrees North Latitude",
    "author": "Verne, Jules, 1828-1905; D'Anvers, N., 1844-1933 [Translator]",
    "gutenbergReference": "8991",
    "matchType": 0,
    "hash": "d1373257fe9e28c14f284b503a64b4515fb674120fc26f584b56f29b428697ea"
  },
  {
    "time": "01:30",
    "quoteFirst": "Sapp went home at \"little recess,\" as the intermission of fifteen minutes in the middle of the forenoon was called, he told her that her school opened very well. \"Big recess\" was the intermission from twelve o'clock till ",
    "quoteTime": "half-past one",
    "quoteLast": ". In that time the children ate their dinners and then scattered to play in the large grassy yard or in the shade of the adjoining woods. Elvira won their hearts by going out and playing prisoners' base and two or three other games with them.",
    "title": "Lippincott's Magazine, September, 1885",
    "author": "Various",
    "gutenbergReference": "29158",
    "matchType": 1,
    "hash": "347c050cde1411cc82093817b163140016d2dc6ad3752658c595573a68eb50d4"
  },
  {
    "time": "01:30",
    "quoteFirst": "Certainly I had the right to give counsel to such as desired it.  Here I might be found at and after ",
    "quoteTime": "half-past one",
    "quoteLast": " of every day, having already done five hours' work at the office of Haight & Foster.  I still had enough funds to carry me for some three weeks and so felt no immediate anxiety as to the future, but I realized that I must lose no time in getting out my tentacles if I were to drag in any business.",
    "title": "The Confessions of Artemas Quibble\r\nBeing the Ingenuous and Unvarnished History of Artemas Quibble, Esquire, One-Time Practitioner in the New York Criminal Courts, Together with an Account of the Divers Wiles, Tricks, Sophistries, Technicalities, and Sundry Artifices of Himself and Others of the Fraternity, Commonly Yclept \"Shysters\" or \"Shyster Lawyers\"",
    "author": "Train, Arthur Cheney, 1875-1945",
    "gutenbergReference": "20451",
    "matchType": 1,
    "hash": "fbbab0790aa984c9fb8af23198bc73a81cc9ea7509a817e1bae72040efb40140"
  },
  {
    "time": "01:30",
    "quoteFirst": "They said that there must be some mistake about your not expecting them to luncheon as they had not been asked to luncheon anywhere else. On asking my opinion as to whether, if they called at about ",
    "quoteTime": "half-past one",
    "quoteLast": ", you would or would not ask them to stay, I ventured to say, madam, that it was very probable. I gather that that will make twelve for luncheon, madam.",
    "title": "These charming people",
    "author": "Arlen, Michael, 1895-1956",
    "gutenbergReference": "72477",
    "matchType": 1,
    "hash": "b10e9f847e8b8c6cb8bdd7831bc53554c3bb6cae2e42a93e614a2a1b3621db1a"
  },
  {
    "time": "01:30",
    "quoteFirst": "Oh, that _matinée_ of Saturday, December 4! I can never forget it. When I got to the theatre to dress it was mid-day, for the _matinée_ was to commence at ",
    "quoteTime": "half-past one",
    "quoteLast": ". My carriage stopped, not being able to get along, for the street was filled by ladies, sitting on chairs which they had borrowed from the neighbouring shops, or on folding seats which they had brought themselves. The play was _La Dame aux Camélias_. I had to get out of my carriage and walk about twenty-five yards on foot in order to get to the stage door. It took me twenty-five minutes to do it.",
    "title": "My Double Life: The Memoirs of Sarah Bernhardt",
    "author": "Bernhardt, Sarah, 1844-1923",
    "gutenbergReference": "9100",
    "matchType": 1,
    "hash": "1e25677fe019e40ca6b471a5b4d3df7859c8e07119372d0df20edaed5b4e2f70"
  },
  {
    "time": "01:30",
    "quoteFirst": "Since the day you fell in love with Mademoiselle T----, have you once thought of sparing her pain? Have you once dreamed of making a sacrifice for her sake? Has any touch of human kindness ever entered into your passion? Can it show one mark of manliness or goodness? Not it. Well, being the poor devils we are, with our own way to push in life and nothing to help us on, we must be brave and good. It is ",
    "quoteTime": "half-past one",
    "quoteLast": ", and I have to get up at five. Good night. Cultivate a quiet mind, and come and see me.",
    "title": "The Aspirations of Jean Servien",
    "author": "France, Anatole, 1844-1924; Allinson, A. R. (Alfred Richard), 1852-1929 [Translator]",
    "gutenbergReference": "11060",
    "matchType": 1,
    "hash": "5563066d1942fccd65cb3ea28d5ea84b2069fbc246e44fdf3e8b4078d1d8ff94"
  },
  {
    "time": "01:30",
    "quoteFirst": "It was nearly ",
    "quoteTime": "half past one",
    "quoteLast": ", and we dropped into the Fountain Room of the Ansonia Hotel for lunch. Markham was preoccupied throughout the meal, and when we entered the subway later, he looked uneasily at his watch.",
    "title": "The Benson murder case",
    "author": "Van Dine, S. S., 1888-1939; Stoops, Herbert Morton, 1887-1948 [Illustrator]",
    "gutenbergReference": "70634",
    "matchType": 1,
    "hash": "8fcad6a51964098216bbed1c27a0d8609abe9aea53d63e37db84f1c4f0831d9b"
  },
  {
    "time": "01:30",
    "quoteFirst": "The landing force arrived opposite Gaba Tepe at ",
    "quoteTime": "1.30 a.m.",
    "quoteLast": ", and the men were transferred in absolute silence to their boats. At the same time the covering force was transhipped from the transports to six destroyers; and all made for a point about four miles off the coast.",
    "title": "Glorious Deeds of Australasians in the Great War",
    "author": "Buley, E. C. (Ernest Charles), 1869-1933",
    "gutenbergReference": "51427",
    "matchType": 2,
    "hash": "f6bc0d31e40d05b8ce7590ac294ca901bf7df064d8fee1f325e3beeec177eefe"
  },
  {
    "time": "01:30",
    "quoteFirst": "She has spoil'd some of the movements. Between ourselves, she has kissed away \"",
    "quoteTime": "half past 1",
    "quoteLast": "2,\" which I suppose to be the canonical hour in Hanover Sq.",
    "title": "The Works of Charles and Mary Lamb — Volume 6\r\nLetters 1821-1842",
    "author": "Lamb, Charles, 1775-1834; Lamb, Mary, 1764-1847; Lucas, E. V. (Edward Verrall), 1868-1938 [Editor]",
    "gutenbergReference": "10851",
    "matchType": 1,
    "hash": "0e5510d340799036c46bb2b9f85b16b58e6ce4b7c9bab8969c61f7aae729030b"
  }
]