[
  {
    "time": "01:30",
    "quoteFirst": "On the Sunday night after you left, or rather on the Monday morning at ",
    "quoteTime": "half-past one",
    "quoteLast": ", Mary was taken _very ill_. English cholera. She was sinking so fast, and the sickness was so exceedingly alarming, that it evidently would not do to wait for Elliotson. I caused everything to be done that we had naturally often thought of, in a lonely house so full of children, and fell back upon the old remedy; though the difficulty of giving even it was rendered very great by the frightful sickness.",
    "title": "The Letters of Charles Dickens. Vol. 1, 1833-1856",
    "author": "Dickens, Charles, 1812-1870; Dickens, Mamie, 1838-1896 [Editor]; Hogarth, Georgina, 1827-1917 [Editor]",
    "gutenbergReference": "25852",
    "matchType": 1,
    "hash": "83f43b71c4aa3b84992ba64250b799749f65482e2960febd61d06cf4fdc307fb"
  },
  {
    "time": "01:30",
    "quoteFirst": "\"Impossible,\" said Clotilde, growing pale. \"It is now ",
    "quoteTime": "half-past one",
    "quoteLast": " and the gates of the city close at three.\"",
    "title": "The Whites and the Blues",
    "author": "Dumas, Alexandre, 1802-1870",
    "gutenbergReference": "59938",
    "matchType": 1,
    "hash": "dd013f3e692eb6a534591fd9c1175e478117630d407cad944c736f9a10e4f566"
  },
  {
    "time": "01:30",
    "quoteFirst": "\"And at Hugues's house before one o'clock. You should be on horseback--the Countess and you--by ",
    "quoteTime": "half-past one",
    "quoteLast": ". Have you money, Monsieur?\"",
    "title": "The Bright Face of Danger\r\nBeing an Account of Some Adventures of Henri de Launay, Son of the Sieur de la Tournoire",
    "author": "Stephens, Robert Neilson, 1867-1906; Edwards, H. C. (Harry C.), 1868-1922 [Illustrator]",
    "gutenbergReference": "30417",
    "matchType": 1,
    "hash": "18aa99213aa7b03746c53eecb6719ba0b0f5a7edf725b56bd34fb819813407db"
  },
  {
    "time": "01:30",
    "quoteFirst": "By ",
    "quoteTime": "half-past one",
    "quoteLast": ", P. M., on Friday, the 23d, arrangements for the funeral ceremonies in the rotunda were all completed and the chairs and sofas labelled to designate for whom they were reserved. The positions of the floral offerings were changed, and now nothing remained upon the casket save a few branches of palm.",
    "title": "The Life and Public Services of James A. Garfield\r\nTwentieth President of the United States, Including Full and Accurate Details of His Eventful Administration, Assassination, Last Hours, Death, Etc., Together with Notable Extracts from His Speeches and Letters",
    "author": "Brown, E. E. (Emma Elizabeth), 1847-",
    "gutenbergReference": "34217",
    "matchType": 1,
    "hash": "a0cdf681b5392cb1b63342fdcaad7dfde4b923bf01517d6dfa68d2a8f498e4e7"
  },
  {
    "time": "01:30",
    "quoteFirst": "Three handsome brass guns were carried off, the iron guns were spiked, and the magazines destroyed.  The steamer then taking the _Royalist_ and gunboats in tow, passed two other batteries and anchored half-a-mile below the city, when all hands went to dinner.  At ",
    "quoteTime": "half-past one",
    "quoteLast": " the expedition was again in motion, working up against an ebb tide of three knots.  As the _Phlegethon_ opened round the point, the city battery and hill forts mounting 18 guns, commenced firing, and two men were killed and several wounded on board the _Phlegethon_.",
    "title": "How Britannia Came to Rule the Waves\nUpdated to 1900",
    "author": "Kingston, William Henry Giles, 1814-1880",
    "gutenbergReference": "23496",
    "matchType": 1,
    "hash": "a0a32c8ccab0b81b28d7c634e3b7634b761d80beb6fe553eed4a0b2f4a03bf56"
  },
  {
    "time": "01:30",
    "quoteFirst": "\"The man--Feuerstein,\" began Meinert, \"came into my place about ",
    "quoteTime": "half-past one",
    "quoteLast": " yesterday.  He looked a little wild--as if he'd been drinking or was in trouble.  He went back into the sitting-room and I sent in to him and--\"",
    "title": "The Fortune Hunter",
    "author": "Phillips, David Graham, 1867-1911",
    "gutenbergReference": "431",
    "matchType": 1,
    "hash": "7fba0ff81f05c4d1d5b2d21ce18dc8711487352f3c67810c97bad7f9845bc472"
  },
  {
    "time": "01:30",
    "quoteFirst": "Operations opened with digging with the entrenching tool--each man to make cover for himself. By 8 p.m. this stage had been reached, so tea and shovels were issued. At 9 p.m. serious digging began, the shelters being converted into trenches, and this continued till ",
    "quoteTime": "1.30 a.m.",
    "quoteLast": " Coffee was then served, and work went on till dawn, which provided an opportunity to practise standing-to. A rest followed, but after breakfast work was again resumed.",
    "title": "The Story of the 2/4th Oxfordshire and Buckinghamshire Light Infantry",
    "author": "Rose, Geoffrey Keith, 1889-",
    "gutenbergReference": "20395",
    "matchType": 2,
    "hash": "4597d9b2280b865fc7f8786dd5403bb732e82ba5a8e1d65a7adfe1ea08b19644"
  },
  {
    "time": "01:30",
    "quoteFirst": "\"Miss Vernon at ",
    "quoteTime": "half-past 1",
    "quoteLast": "0,\" and \"Lady Betty Compton at ¼ to 2.\" Seven more are booked for the three following days, and on Sunday he expects \"At two a lady.\"  He is well pleased.  Fame is at his elbow. Fourteen busy years have glided by since his nag first clattered on the Cheapside cobbles.",
    "title": "Romney",
    "author": "Hind, C. Lewis (Charles Lewis), 1862-1927",
    "gutenbergReference": "36932",
    "matchType": 1,
    "hash": "b8c483fa66d2a4a935efc8fcbc4cff2e5fa03aa3cc5bbd5a09ba22b0bc42d954"
  },
  {
    "time": "01:30",
    "quoteFirst": "He thought he heard Helen giggle softly. “My _dear_ Dr. Latham! Oh!”—then, with a sudden change of manner, that was one of her most bewildering traits, an instant change this time from the hysterical to the commonplace—“You will have lunch with me to-morrow—",
    "quoteTime": "half-past one",
    "quoteLast": ".” It was not a question, but simply an announcement.",
    "title": "The Invisible Foe\nA Story Adapted from the Play by Walter Hackett",
    "author": "Miln, Louise Jordan, 1864-1933; Hackett, Walter, 1876-1944",
    "gutenbergReference": "50188",
    "matchType": 1,
    "hash": "68947263f2f171a6a06a7e54ddbc6febdca38306c39b2c3a10871d22408205ea"
  },
  {
    "time": "01:30",
    "quoteFirst": "'Everything is arranged, Mary. I have had a telegram from Hammond, who has got the licence, and will come at ",
    "quoteTime": "half-past one",
    "quoteLast": ". At three the Vicar will come to marry you, his daughters, Katie and Laura, acting as your bridesmaids.'",
    "title": "Phantom Fortune, a Novel",
    "author": "Braddon, M. E. (Mary Elizabeth), 1835-1915",
    "gutenbergReference": "10905",
    "matchType": 1,
    "hash": "57b00eecc36a580bf84422d0233df9236551b0fc7a4f56c9c16269d00de16027"
  },
  {
    "time": "01:30",
    "quoteFirst": "Elaborate arrangements were made by the authorities for retaking the lost trenches by the Bedfords, &c., at nightfall; then the movement was deferred till ",
    "quoteTime": "1.30 A.M.",
    "quoteLast": ", and then till dawn; but nothing happened at all during the night except occasional fire-bursts, which sounded like general attacks.",
    "title": "The Doings of the Fifteenth Infantry Brigade: August 1914 to March 1915",
    "author": "Gleichen, Edward, Lord, 1863-1937",
    "gutenbergReference": "22074",
    "matchType": 2,
    "hash": "7c9cf4c324407a2ee75be96debc49ff943f45b193ab79c6ba480783544bd2cbe"
  },
  {
    "time": "01:30",
    "quoteFirst": "The English flagship was delivered from the attack of her powerful antagonist by the \"Trinidad\" drifting clear of her. By this time Fremantle was attacking her with the \"Neptune,\" supported by the \"Colossus.\" At ",
    "quoteTime": "half-past one",
    "quoteLast": " a third ship joined in the close attack on the towering \"Trinidad,\" which every captain who got anywhere near her was anxious to make his prize. This new ally was the battleship \"Africa.",
    "title": "Famous Sea Fights, from Salamis to Tsu-Shima",
    "author": "Atteridge, A. Hilliard (Andrew Hilliard), -1941",
    "gutenbergReference": "25088",
    "matchType": 1,
    "hash": "e6d0aecbfb00c3097cf9b3079b74ffb0dec23fbba854babf7ad2049dd88349bb"
  },
  {
    "time": "01:30",
    "quoteFirst": "It was followed by a great deal of standing in the Green Drawing-room, where the Queen held a kind of tournée in honour of the Ministers, who had come down for the confirmation; after which dear Victoria, who looked particularly nice, and was very much impressed with the solemnity of the rite, received our presents on the occasion, and about ",
    "quoteTime": "half-past one",
    "quoteLast": " we sat down to lunch _en famille_ as usual.\"",
    "title": "The Empress Frederick: a memoir",
    "author": "Anonymous",
    "gutenbergReference": "43407",
    "matchType": 1,
    "hash": "15fc8a7022e6f6bbf5b5c9aac64d90512ae589650f8ac35edca89236926ebff4"
  },
  {
    "time": "01:30",
    "quoteFirst": "On the 8th we proceeded to Hanover; remained there until the 11th, and then, continuing our journey to England (after passing one night at Cologne, a day and a half at Antwerp, and sleeping at Calais, where we arrived at one o'clock in the middle of the night), on the afternoon of May 14th, at ",
    "quoteTime": "half past one",
    "quoteLast": ", embarked in the \"Calais-Douvres,\" and landed at Dover at 3 o'clock. From there we went on immediately to London, where Mr.",
    "title": "The Preaching Tours and Missionary Labours of George Müller (of Bristol)",
    "author": "Müller, Susannah Grace Sanger",
    "gutenbergReference": "34377",
    "matchType": 1,
    "hash": "e5946a89d6f305340bad50d65e1da5259ee8dfd0c591de68d3f7691b9008dc26"
  },
  {
    "time": "01:30",
    "quoteFirst": "Orme laid his adversary a bet of £25 to £20, which was duly posted. The men and their seconds shook hands――silence was proclaimed――“Time” was called (",
    "quoteTime": "half-past one",
    "quoteLast": ")――the seconds retired to their corners, and left the men at the scratch to commence",
    "title": "Pugilistica: The History of British Boxing, Volume 3 (of 3)\r\nContaining Lives of the Most Celebrated Pugilists; Full Reports of Their Battles from Contemporary Newspapers, With Authentic Portraits, Personal Anecdotes, and Sketches of the Principal Patrons of the Prize Ring, Forming a Complete History of the Ring from Fig and Broughton, 1719-40, to the Last Championship Battle Between King and Heenan, in December 1863",
    "author": "Miles, Henry Downes, 1806-1889",
    "gutenbergReference": "64111",
    "matchType": 1,
    "hash": "9328c3b7cbaa618350bd3d64d28b8e7752d35f4586b32db694e3b06e8c9aa422"
  },
  {
    "time": "01:30",
    "quoteFirst": "Waited on Captain Flinders who desired me to send our main keel on board in order to be repaired and at the same time he informed me that he would be on board in the morning and move the Lady Nelson for the examination of the bay. At daylight sent our keel on board and at half-past 6 Captain Flinders came on board, immediately weighed and made all sail to the south-east part of the bay. At ",
    "quoteTime": "half-past 1",
    "quoteLast": "0 entered a large branch or arm of the bay or river following Captain Flinders in his boat steering east and east-south-east we anchored per order of Captain Flinders and he continued on in his boat.* (* Flinders went two miles up the river, landed, and took a set of angles here.",
    "title": "The Logbooks of the Lady Nelson\r\nWith the journal of her first commander Lieutenant James Grant",
    "author": "Lee, Ida, 1865-1943",
    "gutenbergReference": "7509",
    "matchType": 1,
    "hash": "fd46e8b00728d7d3d72e94aa03a271c2a371d0bc4150acd592f699077e69460d"
  },
  {
    "time": "01:30",
    "quoteFirst": "Editor of the _Banner_ and missed him. At ",
    "quoteTime": "half-past one",
    "quoteLast": " two men were wounded by pistol shots in a difficulty at Briggs' warehouse--cause not stated. At nine o'clock half a dozen men lounged down the main street and ascended the upper loft of Briggs' warehouse.",
    "title": "Gabriel Conroy",
    "author": "Harte, Bret, 1836-1902",
    "gutenbergReference": "36336",
    "matchType": 1,
    "hash": "f15460ac56e8a7986ec6e1cd25cabba8d65d8caaaaa076bc02bfb582a96a63b8"
  },
  {
    "time": "01:30",
    "quoteFirst": "Captain MacWhirr looked up at the wheelhouse clock. Screwed to the bulk-head, it had a white face on which the black hands appeared to stand quite still. It was ",
    "quoteTime": "half-past one",
    "quoteLast": " in the morning.",
    "title": "Typhoon",
    "author": "Conrad, Joseph, 1857-1924",
    "gutenbergReference": "1142",
    "matchType": 1,
    "hash": "3db512d04a8cd44906f3d787c5dcb5f757f486e6aa078b64105037b88bb26f9a"
  },
  {
    "time": "01:30",
    "quoteFirst": "and  | |       |      |          |     |       {  N. N. E. alternately.       | |       | 2  E.| 21  4  2 | 65  |  N W  {About ",
    "quoteTime": "half past one",
    "quoteLast": ", a most   | |       |      |          |     |       {  violent rain which lasted a | |       |      |          |     |       {  quarter of an hour, violent | |       |      |          |     |       {  and constant thunder with   | |       |      |          |     |       {  lightning the whole         | |       |      |          |     |       {  afternoon.",
    "title": "Travels to Discover the Source of the Nile, Volume 4 (of 5)\r\nIn the years 1768, 1769, 1770, 1771, 1772 and 1773",
    "author": "Bruce, James, 1730-1794",
    "gutenbergReference": "56502",
    "matchType": 1,
    "hash": "2e667ec162e90f5c492ba2d47fdbd636d35d6212ffa49b432fb6f3af1f590c06"
  },
  {
    "time": "01:30",
    "quoteFirst": "At ",
    "quoteTime": "half-past one",
    "quoteLast": ", the slaves arrived. One was a black girl about twelve years old, and she was dressed in boy’s clothes; the other, the Abyssinian, a young woman, was veiled from head to foot in the Egyptian manner. The Turkish servants seemed to consider female slaves as a necessary part of a great man’s retinue: they spoke of it as a matter of course.",
    "title": "Memoirs of the Lady Hester Stanhope, as related by herself in conversations with her physician, vol. 3 (of 3)",
    "author": "Stanhope, Hester, Lady, 1776-1839; Meryon, Charles Lewis, 1783-1877 [Editor]",
    "gutenbergReference": "72167",
    "matchType": 1,
    "hash": "a37b8b85732166d01081a9f4b3ab807b586417198df352008cd310196fd66ba2"
  }
]