[
  {
    "time": "01:30",
    "quoteFirst": "_I will come with pleasure. I hope ",
    "quoteTime": "half-past one",
    "quoteLast": " will suit you._",
    "title": "The Explorer",
    "author": "Maugham, W. Somerset (William Somerset), 1874-1965",
    "gutenbergReference": "27198",
    "matchType": 1,
    "hash": "d0901195e69ad95d5261719a9681f518db3a6f869ea2c7a1cdc5f52f5c86ab85"
  },
  {
    "time": "01:30",
    "quoteFirst": "Our army at this time was within cannon shot of the Confederate works, but they could not get their guns up in time to be of any service. We were witnesses of a terrible scene, at 1:20 A.M. Two rockets burst into the air and in an instant all the guns of the fortress lit up the darkness with the flash of their firing. The fleet replied and until ",
    "quoteTime": "half past one",
    "quoteLast": ", the roar of one hundred and fifty guns was incessant. To add terror to the awful scene, the U.S. Frigate Mississippi, which had grounded, was set on fire to save her from capture.",
    "title": "The Twenty-fifth Regiment Connecticut Volunteers in the War of the Rebellion",
    "author": "Bissell, George P. (George Perkins), 1820-1891; Ellis, Samuel K. (Samuel Kimball), 1839-1918; Goodell, Henry Hill, 1839-1905; McManus, Thomas, 1834-1914",
    "gutenbergReference": "24307",
    "matchType": 1,
    "hash": "5e2d92ff6ecfec0b8b2d229c5c465adfe18b9c60920ac0244ee2a9d670993694"
  },
  {
    "time": "01:30",
    "quoteFirst": "“Then,” I said, “I saw Alma Remsen in her canoe go to Pleasure Dome at about ",
    "quoteTime": "half-past one that night",
    "quoteLast": " her uncle died, and I saw—no, I heard, her come back past here about half-past two.”",
    "title": "The Deep Lake Mystery",
    "author": "Wells, Carolyn, 1862-1942",
    "gutenbergReference": "46064",
    "matchType": 0,
    "hash": "556803829c74341267f61b7ee640c7a62ae0f645b704add908b5e698cbab5691"
  },
  {
    "time": "01:30",
    "quoteFirst": "At noon, half an hour after she had left her home, Miss Arnold went into a shop at Fifth Avenue and Fifty-ninth Street, where she bought a box of candy and had it charged on her father’s account. At about ",
    "quoteTime": "half past one",
    "quoteLast": " she was at Brentano’s bookshop, Twenty-seventh Street and Fifth Avenue. Here she bought a volume of fiction, also charging the item to her father.",
    "title": "Mysteries of the missing",
    "author": "Smith, Edward H. (Edward Henry), 1881-1927",
    "gutenbergReference": "73706",
    "matchType": 1,
    "hash": "0742da441f23defbcb36769ac50ee179d413bf8482130e3da76667d5a82ddc58"
  },
  {
    "time": "01:30",
    "quoteFirst": "It was ",
    "quoteTime": "half past one",
    "quoteLast": " when he entered the post office, where he found Chick and Patsy awaiting him. Without delaying to explain the situation, he at once led the way to the private office of the postmaster, Adam Holden, who readily gave him an interview.",
    "title": "Nick Carter Stories No. 131, March 13, 1915: A fatal message; or, Nick Carter's slender clew",
    "author": "Carter, Nicholas (House name); Phillips, Roland Ashford",
    "gutenbergReference": "65805",
    "matchType": 1,
    "hash": "b181b8f9468653cf89484416615f586b098f1361906bfb677bdba377b9d13611"
  },
  {
    "time": "01:30",
    "quoteFirst": "Generally, the speaking was too long; Judge Yusay, who occupied a place on the program, consuming an hour in a speech which finally tired its hearers. Mr. Bryan, the last orator, did not close his remarks till ",
    "quoteTime": "half-past one",
    "quoteLast": ".",
    "title": "The old world and its ways",
    "author": "Bryan, William Jennings, 1860-1925",
    "gutenbergReference": "45376",
    "matchType": 1,
    "hash": "1b86a10f809139bc6fb4b742c6d59a1f53364a151db77dcb0409deab0c2ee161"
  },
  {
    "time": "01:30",
    "quoteFirst": "He had his ideas, it seemed, on several subjects, for his wife went on to explain that she hoped that Mrs. Heyham would not want a hot meal in the middle of the day, as the hour before ",
    "quoteTime": "half-past one",
    "quoteLast": " engaged all the skill of both ladies in the preparation of dinner for the porter.",
    "title": "A lady and her husband",
    "author": "Blanco White, Amber Reeves, 1887-1981",
    "gutenbergReference": "71152",
    "matchType": 1,
    "hash": "b4e7db85006ec28aa09d6be95ab4170943bd1dd877323e2ae04bdf995a9771d5"
  },
  {
    "time": "01:30",
    "quoteFirst": "\"Oct. 6th, 4 p.m.--At about ",
    "quoteTime": "1.30 a.m.",
    "quoteLast": "  I was sleeping when Mrs. Concanen woke me on hearing a noise by the skylight.  The mutineers, finding this to be the only point from which they could attack us with any safety, had hit upon the plan of lashing knives to the end of long sticks and were attempting to stab us with these clumsy weapons.",
    "title": "Dead Man's Rock",
    "author": "Quiller-Couch, Arthur, 1863-1944",
    "gutenbergReference": "17842",
    "matchType": 2,
    "hash": "14546be26d7efdb5ee33a38b0ec8b8a39f2fee69b6ac10718b815983160bdda1"
  },
  {
    "time": "01:30",
    "quoteFirst": "The two returned post-haste to Richelieu’s house where they had their quarters. It was ",
    "quoteTime": "half-past one",
    "quoteLast": " in the morning. They waited for nothing.",
    "title": "The life of Voltaire",
    "author": "Hall, Evelyn Beatrice, 1868-1956",
    "gutenbergReference": "56476",
    "matchType": 1,
    "hash": "40f7def629d163e2da57b00d369c7f35b841815fc72d31040011b91acba0d3d3"
  },
  {
    "time": "01:30",
    "quoteFirst": "At 6 o'clock on the evening of the 4th, we went on board a river steamer, and, after a favourable night passage, at 7 the next morning, arrived at Montreal, where some brethren waiting on the landing-stage asked us to remain; we did not, however, accept their kind invitation, and at 9 o'clock started for Toronto, where, after a long railway journey of 333 miles, we arrived at ",
    "quoteTime": "half-past 1",
    "quoteLast": "1 the same night.",
    "title": "The Preaching Tours and Missionary Labours of George Müller (of Bristol)",
    "author": "Müller, Susannah Grace Sanger",
    "gutenbergReference": "34377",
    "matchType": 1,
    "hash": "87e6680788de14d26048748ed4d6f21738777baf8f9b66c224bd0e473b5f8ba9"
  },
  {
    "time": "01:30",
    "quoteFirst": "One day about noon, word came from the Doctor asking me to lunch with him upstairs after the morning's work was finished, which was usually ",
    "quoteTime": "half-past one",
    "quoteLast": ". We sat down to table together, his family being away for the summer, and luncheon was served. I waited quietly to hear what the Doctor wished to speak with me about, but as he said nothing, we ate on in silence until the end of the meal.",
    "title": "Some Personal Recollections of Dr. Janeway",
    "author": "Clark, James Bayard, 1869-",
    "gutenbergReference": "24699",
    "matchType": 1,
    "hash": "30967890703795f50e64b7a7a49dd44556ef615cde674bc42bc8b626324f9739"
  },
  {
    "time": "01:30",
    "quoteFirst": "However, on this occasion we made an error of judgment and went straight ahead. The slope, at first comparatively grassy and gradual, became rapidly more rocky and precipitous, until at about ",
    "quoteTime": "1.30 A.M.",
    "quoteLast": ", after descending close upon 1500 feet, we found ourselves on the edge of a yawning gorge, at the bottom of which foamed a raging mountain torrent. We were not as glad to see this water as usual, for we had crossed a rivulet on our way down: at this we had already quenched our thirst, although at the time dogs had been barking at us from some shepherds' huts on the valley slope.",
    "title": "Four-Fifty Miles to Freedom",
    "author": "Johnston, Maurice Andrew Brackenreed, 1892-; Yearsley, Kenneth Darlaston, 1891-",
    "gutenbergReference": "50425",
    "matchType": 2,
    "hash": "fe3a01718d4450dc3c0db475bf6789542cec0e1315dc7d76163b56cb3f9f7f32"
  },
  {
    "time": "01:30",
    "quoteFirst": "Sunday, July 12th. We had slept in the dining-room for the first time--but the mosquitoes were fearful--as the punkah was too heavy to be of any good. About ",
    "quoteTime": "half-past 1",
    "quoteLast": "0, Charlie came and stayed to prayers; at 12 Dr. F---- made us all again dine in the Tye Khana, as the dinner upstairs brought such swarms of flies.",
    "title": "A Diary Kept by Mrs. R. C. Germon, at Lucknow, Between the Months of May and December, 1857",
    "author": "Germon, Maria",
    "gutenbergReference": "47814",
    "matchType": 1,
    "hash": "793099976596340da2d5c08e90d38533728c7b0660c7d080d284659de448afea"
  },
  {
    "time": "01:30",
    "quoteFirst": "",
    "quoteTime": "1:30 A.M.",
    "quoteLast": "--(_From the Spanish Authorities_.)--It is now known that the battle was only skirmish. The rebels attacked a hen-roost in search of eggs, but were repulsed.",
    "title": "Punchinello, Volume 1, No. 10, June 4, 1870",
    "author": "Various",
    "gutenbergReference": "9544",
    "matchType": 2,
    "hash": "78ce8709f38a21d6c9822bdf1b3480538885213c033a7564302ad510e3f6c9ec"
  },
  {
    "time": "01:30",
    "quoteFirst": "Street toward Brooklyn Bridge, about ",
    "quoteTime": "half past one",
    "quoteLast": " last night. I remember hearing stealthy footsteps behind me, coming closer. After that, everything is a blank!”",
    "title": "Don Winslow of the Navy",
    "author": "Martinek, Frank V. (Frank Victor), 1895-; Warren, F. (Ferdinand) [Illustrator]",
    "gutenbergReference": "45613",
    "matchType": 1,
    "hash": "9272625ccd03b91e81eafc7cd06a64a5fdfbbd7f128a7d86963bc6d9c7e65bf9"
  },
  {
    "time": "01:30",
    "quoteFirst": "Esteemed Sir:--At ",
    "quoteTime": "half-past 1",
    "quoteLast": "1 I received your communication of this date, and I am sorry to advise you that it is impossible for my representatives to come to the appointed place at midday, as you wish, as I must meet them and give them their instructions.",
    "title": "The Colored Regulars in the United States Army",
    "author": "Steward, T. G. (Theophilus Gould), 1843-1924",
    "gutenbergReference": "16750",
    "matchType": 1,
    "hash": "98284bf5d5cfe483ab591bf533dfa82b6d380165d8151d00dc8d39463e63a6b4"
  },
  {
    "time": "01:30",
    "quoteFirst": "Danube, and its unusual kind of fortification; and at ",
    "quoteTime": "half past one",
    "quoteLast": " started for Gmünden, about thirty-five miles by railroad, in a car drawn by horses. This railroad, the oldest in Germany, is rather a primitive affair; we were jolted more than on the ordinary roads, which I have found everywhere excellent.",
    "title": "Letters of Asa Gray; Vol. 1",
    "author": "Gray, Asa, 1810-1888; Gray, Jane Loring, 1821-1909 [Editor]",
    "gutenbergReference": "55986",
    "matchType": 1,
    "hash": "96463108887ba635d77fdc68a61d23b9f6e56926977283aa958056e3e1456094"
  },
  {
    "time": "01:30",
    "quoteFirst": "\"The enemy, bearing north by east, distant six miles, with wind at north by east, continued manoeuvring their ships and changing their positions in line, till fifteen minutes past noon, when they bore away (a) to engage us, five sail of their van stretching along (b) to engage the ships of our van, and the other seven sail (b') steering directly on our three centre ships, the 'Superbe,' the 'Monmouth,' her second ahead, and the 'Monarca,' her second astern. At ",
    "quoteTime": "half-past one",
    "quoteLast": " the engagement began in the van of both squadrons; three minutes after, I made the signal for battle. The French admiral in the 'Héros' and his second astern in 'L'Orient' (both seventy-fours) bore down on the 'Superbe'[177] within pistol-shot.",
    "title": "The Influence of Sea Power Upon History, 1660-1783",
    "author": "Mahan, A. T. (Alfred Thayer), 1840-1914",
    "gutenbergReference": "13529",
    "matchType": 1,
    "hash": "596ae66f961f271892aff9aabe8981d7d9e516b4144790f298bf5883ea538686"
  },
  {
    "time": "01:30",
    "quoteFirst": "He at once notified his officers, and they notified the men, but as it was too early to be able to get messengers the colonel had to go personally to the officers and it was about twelve o'clock, noon, when the regiment reported at the Union depot hotel two hundred and fifty strong. This regiment was ordered out to Torrens Station to protect property and clear the track at the stock yards, and on its arrival there, at ",
    "quoteTime": "half past one",
    "quoteLast": ", found a crowd of from twelve hundred to fifteen hundred persons assembled. The regiment had no difficulty in getting into proper position, and Colonel Guthrie then lay in position waiting further orders.",
    "title": "Report of the Committee Appointed to Investigate the Railroad Riots in July, 1877\nRead in the Senate and House of Representatives May 23, 1878",
    "author": "Pennsylvania. General Assembly. Committee Appointed to Investigate the Railroad Riots in July, 1877",
    "gutenbergReference": "42766",
    "matchType": 1,
    "hash": "2ec653f8e0ac53cac4aa49b2cde08890693ede830fa8e305e07806068e84f5a3"
  },
  {
    "time": "01:30",
    "quoteFirst": "\"At ",
    "quoteTime": "1:30 A.M.",
    "quoteLast": ", on Thursday, 3rd February, as the moon rose we saddled our mules and pushed forward at a rapid pace. At 4 A.M. we halted and had a cup of coffee each, when we again mounted. As the day broke we came upon an encampment of the Debeneh, who hearing the clatter of our mules' hoofs, set up the cry of alarm. The Bedoo pacified them: they had supposed us to be a party of Eesa. We continued our journey, and about 10 A.M. we halted for breakfast, which consisted of coffee and parched grain.",
    "title": "First Footsteps in East Africa",
    "author": "Burton, Richard Francis, Sir, 1821-1890",
    "gutenbergReference": "6886",
    "matchType": 2,
    "hash": "f6bd1615d9831927ee3669c7a2791ca80efc85927c5e3d6b23cbe796476e3428"
  }
]