[
  {
    "time": "01:45",
    "quoteFirst": "On December 31st, at ",
    "quoteTime": "1.45 A.M.",
    "quoteLast": ", he entered Munich by torchlight and under a triumphal arch. His chamberlain, M. de Thiard, assured him that if he left Munich the marriage with Eugène would fall through, and he agrees to stay, although he declared that his absence, which accentuated the Bank crisis, is costing him 1,500,000 francs a day.",
    "title": "Napoleon's Letters to Josephine, 1796-1812\r\nFor the First Time Collected and Translated, with Notes Social, Historical, and Chronological, from Contemporary Sources",
    "author": "Napoleon I, Emperor of the French, 1769-1821; Hall, Henry Foljambe [Editor]",
    "gutenbergReference": "37499",
    "matchType": 2,
    "hash": "f83f8f92ddb4ffc65d894498648a658efc87e81e63d797534c3e59d883407907"
  },
  {
    "time": "01:45",
    "quoteFirst": "The Poet woke with a start and looked at the clock.  The time was a ",
    "quoteTime": "quarter to two",
    "quoteLast": ", and he still wanted to go to bed.",
    "title": "Defenders of Democracy\r\nContributions from representative men and women of letters and other arts from our allies and our own country, edited by the Gift book committee of the Militia of Mercy",
    "author": "Militia of Mercy (U.S.). Gift Book Committee",
    "gutenbergReference": "3227",
    "matchType": 1,
    "hash": "f535044a5bbe0692d8ed565950a2b33557d4f7dbf01ab8e34f4f2756bd5b31af"
  },
  {
    "time": "01:45",
    "quoteFirst": "Sir James Ross did not succeed so well, the needle marking only 89° 59´ of verticity. But as this would indicate that he was within one and a ",
    "quoteTime": "quarter to two",
    "quoteLast": " miles of the point sought, he was justified in feeling elated at his success.",
    "title": "McClure's Magazine, Vol. 1, No. 2, July, 1893",
    "author": "Various",
    "gutenbergReference": "33771",
    "matchType": 1,
    "hash": "6b357a5c6ae46fec5f007571079197fbe7d96ab15933ac392e10f541100d1de2"
  },
  {
    "time": "01:45",
    "quoteFirst": "At long last the _",
    "quoteTime": "quarter to two",
    "quoteLast": "_ struck, and something in the friendly tones of the massive clock relieved the tension and gave me courage--the courage of desperation--to strike a match and light my candle before starting on a tour of discovery. The middle door was fastened back, as I had found it when taking possession of the room.",
    "title": "Seen and Unseen",
    "author": "Bates, E. Katherine (Emily Katherine)",
    "gutenbergReference": "21041",
    "matchType": 1,
    "hash": "643bb20bce466adb5ebff5fa7b58301ae4bb5ad0d74bff39cc90de918a881784"
  },
  {
    "time": "01:45",
    "quoteFirst": "What are we to do to entertain them? They will get here at half-past twelve, after they have been to church. We can't go to church in the afternoon; besides, we don't know what kind of church they go to, and dinner can't last longer than a ",
    "quoteTime": "quarter to two",
    "quoteLast": ", because the servants like to have the tables all cleared by two o'clock, and I suppose they won't go away till after tea at four o'clock,' argued Eva.",
    "title": "A City Schoolgirl and Her Friends",
    "author": "Baldwin, May; Overnell, T. J. [Illustrator]",
    "gutenbergReference": "30837",
    "matchType": 1,
    "hash": "a900b1785eb5bfc48f046bb14498c89227228806b91a3861c0418fde71c237bb"
  },
  {
    "time": "01:45",
    "quoteFirst": "So Nat got her way in the end.  Punctually at a ",
    "quoteTime": "quarter to two",
    "quoteLast": " the next afternoon a large crowd of girls assembled at the school gates. Nat and Monica, the former looking like a large man o' war with a small craft in tow, and each with a couple of bags bursting with paper scent slung across her shoulder, stood by the gates in readiness for the start.",
    "title": "Monica and the Fifth",
    "author": "Page, Brenda; Bellows, Elizabeth, 1842-1932 [Illustrator]",
    "gutenbergReference": "74918",
    "matchType": 1,
    "hash": "bc850118a03cd7ef58fe74216922383ea1c303bfb831483352daa2a60bf9e8c2"
  },
  {
    "time": "01:45",
    "quoteFirst": "Then came three slight shocks (at about 1 A.M. on December 17th, 1.30 or ",
    "quoteTime": "1.45 A.M.",
    "quoteLast": ", and 2 A.M.), about which little is known except that they probably originated somewhere near the Ross focus.",
    "title": "A Study of Recent Earthquakes",
    "author": "Davison, Charles, 1858-1940",
    "gutenbergReference": "25062",
    "matchType": 2,
    "hash": "a3123ff716ed26b98565055683857ec21d25e99a4a3117e94cf647d974c7ca13"
  },
  {
    "time": "01:45",
    "quoteFirst": "The foot is grey at its exterior, and flesh-red on the inner side. This species is from twenty-eight to thirty inches long and from fifty to fifty-two broad; the wing measures from fourteen to fifteen inches, and the tail from two inches and a ",
    "quoteTime": "quarter to two",
    "quoteLast": " inches and a half. The Black-throated Diver is rare on our southern coasts; on the northern shores of our island it begins to appear about September. The majority of these depart about April, although a few remain to nest in the northern parts and islands of Scotland. We are indebted to Mr.",
    "title": "Cassell's book of birds; vol. 4",
    "author": "Brehm, Alfred Edmund, 1829-1884; Jones, Thomas Rymer, 1810-1880 [Translator]",
    "gutenbergReference": "68801",
    "matchType": 1,
    "hash": "1cdde2a6b7460034ecc8d1b610e03b5e998644d9a7db30aebb059d0b99ed2fe7"
  },
  {
    "time": "01:45",
    "quoteFirst": "\"I was going to propose it myself,\" replied Marsden.  \"I've got one of our men coming down to take some photographs at the Red Lodge this afternoon.  He'll be along about a ",
    "quoteTime": "quarter to two",
    "quoteLast": ", so that will just spin out the time until he arrives.\"",
    "title": "The Red Lodge: A Mystery of Campden Hill",
    "author": "Bridges, Victor, 1878-1972",
    "gutenbergReference": "67079",
    "matchType": 1,
    "hash": "8bf11264f51fdf03059c129788120262bd6a46b9119c81b2a71b0feb726eca48"
  },
  {
    "time": "01:45",
    "quoteFirst": "And the whole house seemed resounding with his shouts. When it was ten or ",
    "quoteTime": "fifteen minutes to two",
    "quoteLast": " the deacon would come in; he was a lanky young man of twenty-two, with long hair, with no beard and a hardly perceptible moustache. Going into the drawing-room, he crossed himself before the ikon, smiled, and held out his hand to Von Koren.",
    "title": "The Duel and Other Stories",
    "author": "Chekhov, Anton Pavlovich, 1860-1904; Garnett, Constance, 1861-1946 [Translator]",
    "gutenbergReference": "13505",
    "matchType": 1,
    "hash": "9f7e210fd0948d88d58b9faee8ced27656cad0efb071b36aac1f6d2fc8dc1453"
  },
  {
    "time": "01:45",
    "quoteFirst": "No 1.--Shake equal parts of oil and strong nitric acid in a small white glass vial or bottle, and allow to stand from ",
    "quoteTime": "fifteen minutes to two",
    "quoteLast": " hours.",
    "title": "Practical Carriage and Wagon Painting\nA Treatise on the Painting of Carriages, Wagons and Sleighs, Embracing Full and Explicit Directions for Executing All Kinds of Work, Including Painting Factory Work, Lettering, Scrolling, Ornamenting, Varnishing, etc., with Many Tested Recipes and Formulas",
    "author": "Hillick, M. C. (Mayton Clarence), 1859-",
    "gutenbergReference": "48173",
    "matchType": 1,
    "hash": "58aa5f7b3b3b3b60bf1dba43010745a0b9b69c4b1b45acae14177950ab1ecf94"
  },
  {
    "time": "01:45",
    "quoteFirst": "I drew in my head and, puffing my cigar until it was glowing, managed by its light to see that it was a ",
    "quoteTime": "quarter to two",
    "quoteLast": ". When I listened again, the house-breaker had moved to another window, and was shaking it cautiously.",
    "title": "The Window at the White Cat",
    "author": "Rinehart, Mary Roberts, 1876-1958",
    "gutenbergReference": "34020",
    "matchType": 1,
    "hash": "1d939b5bb6ab91dd27bd99a2c1c19d1cb8cbdb75f833e1f47e31e7612ab33bb6"
  },
  {
    "time": "01:45",
    "quoteFirst": "Size large; form oblong; skin dark-green, faintly striped and marked with green of a lighter shade, and divided longitudinally by sutures from an inch and a ",
    "quoteTime": "quarter to two",
    "quoteLast": " inches apart; rind not more than half an inch in thickness; seed cream-color, tipped with brown at the eye, and having a brown stripe around the edge; flesh fine red, commencing abruptly at the rind, and extending to the centre; flavor delicious and sugary; quality \"best.",
    "title": "The field and garden vegetables of America",
    "author": "Burr, Fearing, 1815-1897",
    "gutenbergReference": "21682",
    "matchType": 1,
    "hash": "3e7d4117adce565e197a39d19b1d20f7cf1599ee7521fa28ab39f981b683e2a5"
  },
  {
    "time": "01:45",
    "quoteFirst": "They confirmed Mr Vincey’s overnight experiences and added fresh circumstances, some of an even graver character than those he knew--a list of smashed glass along the upper half of Tottenham Court Road, an attack upon a policeman in Hampstead Road, and an atrocious assault upon a woman. All these outrages were committed between half-past twelve and a ",
    "quoteTime": "quarter to two",
    "quoteLast": " in the morning, and between those hours--and, indeed, from the very moment of Mr Bessel’s first rush from his rooms at half-past nine in the evening--they could trace the deepening violence of his fantastic career. For the last hour, at least from before one, that is, until a quarter to two, he had run amuck through London, eluding with amazing agility every effort to stop or capture him.",
    "title": "Tales of the Unexpected",
    "author": "Wells, H. G. (Herbert George), 1866-1946",
    "gutenbergReference": "66409",
    "matchType": 1,
    "hash": "ee7a015ba3e2260095cf6a31422bacd0c47036a56a9614321ea67a1ce1329e59"
  },
  {
    "time": "01:45",
    "quoteFirst": "The centre of the board was covered with a gigantic star of flowers, roses, arum lilies, and heliotrope. At that season lilies were worth a dollar each; and, all through the winter, the price of roses was from a ",
    "quoteTime": "quarter to two",
    "quoteLast": " dollars apiece, according to kind. The Americans at this feast estimated the star of flowers at £1,500 or £1,600.",
    "title": "Jonathan and His Continent: Rambles Through American Society",
    "author": "O'Rell, Max, 1848-1903; Allyn, Jack; Blouët, Mary Bartlett [Translator]",
    "gutenbergReference": "34679",
    "matchType": 1,
    "hash": "638340362ea36cf5fb436b0f8f6bd1679bd9eae24738fbe0244be43e53064e40"
  },
  {
    "time": "01:45",
    "quoteFirst": "We could stay on the summit but a short time, and at a ",
    "quoteTime": "quarter to two",
    "quoteLast": " prepared for the descent. Now, as we looked down, and thought of what we had passed over in coming up, we one and all hesitated about returning the same way. Moore said, No.",
    "title": "Scrambles Amongst the Alps in the Years 1860-69",
    "author": "Whymper, Edward, 1840-1911",
    "gutenbergReference": "41234",
    "matchType": 1,
    "hash": "5bb7932c22fa263c0c765d3a6a24c8d39cc525c797349050a576542d99052733"
  },
  {
    "time": "01:45",
    "quoteFirst": "The Wanderer would in all probability neither have attempted to leave the house with Kafka that night, nor to communicate with the servants, even if he had been left free to do either, and if no one had disturbed him in his watch. He was disturbed, however, and very unexpectedly, between half-past one and a ",
    "quoteTime": "quarter to two",
    "quoteLast": " in the morning.",
    "title": "The Witch of Prague: A Fantastic Tale",
    "author": "Crawford, F. Marion (Francis Marion), 1854-1909",
    "gutenbergReference": "3816",
    "matchType": 1,
    "hash": "f7dcf966d49e83939182954077f2f01e6085afeb0780136dd7b5761fc2a849ca"
  },
  {
    "time": "01:45",
    "quoteFirst": "Do not let a boy practise for more than half an hour at a time, or he will become careless and lose interest. During that time he should play to both fast and slow bowling, but never to more than two bowlers; and it would be well if he could play for a quarter of an hour to two slow bowlers, and another ",
    "quoteTime": "quarter to two",
    "quoteLast": " fast. It is confusing to some boys to receive fast and slow balls alternately, particularly when they are trying to alter or improve some point of style under the direction of a coach.",
    "title": "Cricket",
    "author": "Steel, A. G. (Allan Gibson), 1858-1914; Lyttelton, R. H. (Robert Henry), 1854-1939; Gale, Frederick, 1823-1904 [Contributor]; Grace, W. G. (William Gilbert), 1848-1915 [Contributor]; Lang, Andrew, 1844-1912 [Contributor]; Mitchell, Richard Arthur Henry, 1843- [Contributor]; Davis, Lucien, 1860-1941 [Illustrator]",
    "gutenbergReference": "52684",
    "matchType": 1,
    "hash": "786c9147e33cb4239159e2c13bac0418d88c3d9476a865a55f2481a3f6e7ed19"
  },
  {
    "time": "01:45",
    "quoteFirst": "They thought they knew that the column under the Prince of Saxony was marching upon Châlons, and that the Crown Prince of Prussia was marching upon Metz. But that night, while the French army, in fancied security, was sleeping at Sedan, this is what was passing among the enemy. By a ",
    "quoteTime": "quarter to two A. M.",
    "quoteLast": "",
    "title": "History for ready reference, Volumes 1 to 5",
    "author": "Larned, J. N. (Josephus Nelson), 1836-1913",
    "gutenbergReference": "70427",
    "matchType": 0,
    "hash": "f70bf6d72dd27f7977f83a3273030f9c7c3a58a09ea4fc81778376cf7b1aba24"
  },
  {
    "time": "01:45",
    "quoteFirst": "Vincey's overnight experiences and added fresh circumstances, some of an even graver character than those he knew--a list of smashed glass along the upper half of Tottenham Court Road, an attack upon a policeman in Hampstead Road, and an atrocious assault upon a woman. All these outrages were committed between half-past twelve and a ",
    "quoteTime": "quarter to two",
    "quoteLast": " in the morning, and between those hours--and, indeed, from the very moment of Mr. Bessel's first rush from his rooms at half-past nine in the evening--they could trace the deepening violence of his fantastic career.",
    "title": "Twelve Stories and a Dream",
    "author": "Wells, H. G. (Herbert George), 1866-1946",
    "gutenbergReference": "1743",
    "matchType": 1,
    "hash": "cee089daca6d10ebe0b2fef09251e57ed48e78125f428a043913685d998cfbbf"
  }
]