[
  {
    "time": "01:59",
    "quoteFirst": "‘Aunt Elsie answered our prepaid wire, simply saying, “I am in bed, do not telephone for a few days.” I was free to start off by the night train, and arrived ",
    "quoteTime": "about 2 A.M.",
    "quoteLast": " at Newcastle. I found the S.W.H. were at the Station Hotel, and I saw Aunt Elsie’s name in the book. I did not like to disturb her at that hour, and went to my room till 7.30.",
    "title": "Dr. Elsie Inglis",
    "author": "Balfour, Frances, Lady, 1858-1931",
    "gutenbergReference": "51410",
    "matchType": 0,
    "hash": "8a3efab5dbd417a4c9423fb890f7954f459439eb3c594cebad17a817a3292ca9"
  },
  {
    "time": "01:59",
    "quoteFirst": "\"Anyway, we moons round in a kind of an unostentatious way, with the Kid still acting peevish and low in his mind, and me saying little things every now and then to chirk him up, until the shank of the evening arrives 'long ",
    "quoteTime": "about two A.M.",
    "quoteLast": " Then we slips over into the yards below Riverside Drive, taking due care not to wake up no sleeping policeman on the way. There we presently observes a freight train, which is giving signs of getting ready to make up its mind to go somewheres.",
    "title": "Sundry Accounts",
    "author": "Cobb, Irvin S. (Irvin Shrewsbury), 1876-1944",
    "gutenbergReference": "27439",
    "matchType": 0,
    "hash": "0a8ea4141e8e0ff2dfaa14f4df400e30c6ae9c98f6d8e8c9350a48a2b603237d"
  },
  {
    "time": "01:59",
    "quoteFirst": "and his Staff-Major in their two touring-cars. The Division is back resting somewhere near here. We got to bed ",
    "quoteTime": "about 2 A.M.",
    "quoteLast": " after tea and bread and butter downstairs, but slept very little owing to the noise of the guns, which shake and rattle the windows every minute.",
    "title": "Diary of a Nursing Sister on the Western Front, 1914-1915",
    "author": "Anonymous",
    "gutenbergReference": "18910",
    "matchType": 0,
    "hash": "e02e281feb43661c0fe6d678c9ad9ff8f6912756f35f1e63c5de68c6d9c6e740"
  },
  {
    "time": "01:59",
    "quoteFirst": "I had no difficulty in going to sleep, but usually awoke again at ",
    "quoteTime": "about two A.M.",
    "quoteLast": " with palpitation, and it often took me two or three hours to go to sleep again.",
    "title": "The Healthy Life, Vol. V, Nos. 24-28\nThe Independent Health Magazine",
    "author": "Various; Daniel, Charles William [Editor]",
    "gutenbergReference": "17682",
    "matchType": 0,
    "hash": "0986205dc16cfe6332b9c5edd24e260a3941a9bf090cb1f808f85f6d0d9f6e7d"
  },
  {
    "time": "01:59",
    "quoteFirst": "\"We returned to Bilge Trench ",
    "quoteTime": "about 2 a.m.",
    "quoteLast": " I had a sleep in my clothes until 8. Then breakfast. Then a wash and shave. I was officer of the watch during the morning. Duty consists of seeing that sentries are at their posts, and fatigue parties at work. Hostile aircraft frequently comes over and fires machine-gun bullets down into the trenches. Our guns fire shrapnel at them, but I have not yet seen one hit.",
    "title": "At Ypres with Best-Dunkley",
    "author": "Floyd, Thomas Hope, 1896-1973",
    "gutenbergReference": "17813",
    "matchType": 0,
    "hash": "00b3485f4fcdf100d57f62e897400ec4044f0fa2d51bea42c6d372692d497fcd"
  },
  {
    "time": "01:59",
    "quoteFirst": "They took the young man back to a house, three-fourths of a mile, but I would not go back. I laid there until a gunboat, the Silver Cloud, took me off, ",
    "quoteTime": "about 2 o'clock a. m.",
    "quoteLast": ", Saturday. They treated me with the utmost kindness on board the boat.",
    "title": "Reports of the Committee on the Conduct of the War\r\nFort Pillow Massacre. Returned Prisoners.",
    "author": "United States. Congress. Joint Committee on the Conduct of the War; Gooch, Daniel W. (Daniel Wheelwright), 1820-1891; Wade, B. F. (Benjamin Franklin), 1800-1878",
    "gutenbergReference": "41787",
    "matchType": 0,
    "hash": "d5e9df2943c57bf0bff54dfe3fa173272318de115107c6fd16d6400ef411ea22"
  },
  {
    "time": "01:59",
    "quoteFirst": "Well, by this time, we were quite ready for rest, and the forgetfulness which, we hoped, sleep would bring with it; but our peace was not to last long. ",
    "quoteTime": "About 2 A.M.",
    "quoteLast": " my wife clutched my hair and woke me up. \"James, James, listen!\" I listened. I heard a sort of scrambling noise outside the door.",
    "title": "Successful Recitations",
    "author": "Miles, Alfred H. (Alfred Henry), 1848-1929 [Editor]",
    "gutenbergReference": "17378",
    "matchType": 0,
    "hash": "cab04eb0d25f360555c177d47753b51c65f09c1545bfc6cc9f0a168c544e7f87"
  },
  {
    "time": "01:59",
    "quoteFirst": "_Montfort_ experience ought to have reminded me that the decks are always washed by the night watch. I was reminded of this ",
    "quoteTime": "about 2 A.M.",
    "quoteLast": " by an unsympathetic seaman, who was pointing the nozzle of a hose threateningly at me. The awakened crowd was drifting away, goodness knows where, trailing their wet blankets.",
    "title": "In the Ranks of the C.I.V.",
    "author": "Childers, Erskine, 1870-1922",
    "gutenbergReference": "13235",
    "matchType": 0,
    "hash": "9659fd4dfe2165c8aed1f47b7fbd8e485676c89ce7d880aaffc28841d9186aa9"
  },
  {
    "time": "01:59",
    "quoteFirst": "We reached Cettinje ",
    "quoteTime": "about two a.m.",
    "quoteLast": ", found the hotel open, and a room ready for us, and in spite of our frozen limbs were soon asleep.",
    "title": "The Luck of Thirteen: Wanderings and Flight through Montenegro and Serbia",
    "author": "Gordon, Jan, 1882-1944; Gordon, Cora, 1879-1950",
    "gutenbergReference": "17291",
    "matchType": 0,
    "hash": "1e9d55b530372b406cd45c177bf9c27a4c3e7dc7ff346937ef7c0474a5e16b1e"
  },
  {
    "time": "01:59",
    "quoteFirst": "Our men in the road never got a chance of letting off their guns. Most of us dozed coldly and uncomfortably on the hard road. I woke up ",
    "quoteTime": "about 2 a.m.",
    "quoteLast": ", dreaming that a mule was kicking the splash-board of a Maltese wagon to pieces, and then realized that it was the German rifle fire beyond the hedge, hitting the road. I walked up the road for a few yards and heard two men talking, one of whom was, I suppose, Hubert, and the other must have been C.",
    "title": "Mons, Anzac and Kut",
    "author": "Herbert, Aubrey, 1880-1923",
    "gutenbergReference": "54312",
    "matchType": 0,
    "hash": "c81a77d1dac1849c9600867ed13b272273cb1c639941cdb8e343c1b8056f160c"
  },
  {
    "time": "01:59",
    "quoteFirst": "This forward movement commenced ",
    "quoteTime": "about 2 A. M.",
    "quoteLast": " There was some delay in determining whether the strong convent, mentioned above, had been evacuated. Accounts on that subject were conflicting; but a thorough examination of the whole position showed that it was abandoned.",
    "title": "Company 'A', corps of engineers, U.S.A., 1846-'48, in the Mexican war",
    "author": "Smith, Gustavus Woodson, 1822-1896",
    "gutenbergReference": "31113",
    "matchType": 0,
    "hash": "5517828dfd3e48bc9b820209d452682083231f26d141e9eac0621d0275876f7a"
  },
  {
    "time": "01:59",
    "quoteFirst": "The last time we saw Mike was ",
    "quoteTime": "about two a.m.",
    "quoteLast": "—we had been detained at the office.  As we neared the house, mentally debating whether or not we would take off our boots downstairs—the last time we did so we absent-mindedly hung them on the hat-rack—we noticed a nice grey tabby stepping daintily across the deserted street ahead of us.",
    "title": "Imperfectly Proper",
    "author": "Donovan, Peter, 1884-; Johnston, R. E. [Illustrator]",
    "gutenbergReference": "52438",
    "matchType": 0,
    "hash": "07bc059032de8734f2b002ac693d2851b33b7ba755e8ee1093f60e7b8876b19f"
  },
  {
    "time": "01:59",
    "quoteFirst": "The _fonda_ was less of an hotel than ever this evening, and we were warned that we must, willy-nilly, leave by the night diligence, because a _viajante_ (commis-voyageur) had engaged my room and would want to go to bed when the Fair meeting of the Commercial Club closed ",
    "quoteTime": "about 2 a.m.",
    "quoteLast": "",
    "title": "My Spanish Year",
    "author": "Whishaw, Ellen M.",
    "gutenbergReference": "59293",
    "matchType": 0,
    "hash": "dfd3a9988d3918b237ae624c470be49ead800039ba141365a73464ba3713dba7"
  },
  {
    "time": "01:59",
    "quoteFirst": "Now, it has been noticed that the camel will eat better at certain times of the day than he will at others. Between the hours of 11 a.m. and 3 p.m. camels do not graze. They generally lie down and rest at this time. Further, they do not graze between ",
    "quoteTime": "about 2 a.m.",
    "quoteLast": " and sunrise. They will, practically, graze all the rest of the twenty-four hours. Experience has also shown that they graze better on moonlight nights than when it is dark.",
    "title": "Through Timbuctu and across the great Sahara\r\n",
    "author": "Haywood, A. H. W. (Austin Hubert Wightwick), 1879?-1965",
    "gutenbergReference": "70221",
    "matchType": 0,
    "hash": "e8b2b38c8babcdb0f1f56b6e3399f9bbb4ccbb1ca136d21b144a0006579d91a8"
  },
  {
    "time": "01:59",
    "quoteFirst": "When they understood that the quarrel was between Robespierre and the Convention, they sent messengers to recall the battalions of national guards already at the Hôtel de Ville. The deputy Barras, appointed by the Convention to command in Henriot’s place, invested, ",
    "quoteTime": "about two at night",
    "quoteLast": ", the nearly-deserted building without encountering opposition. Those within were surprised where they sat.",
    "title": "The French Revolution 1789-1795",
    "author": "Gardiner, Bertha Meriton, 1846?-1925",
    "gutenbergReference": "71688",
    "matchType": 0,
    "hash": "0458fa5c08216fe4862781172af14b13136902616ad594a142154999e4ba87c4"
  },
  {
    "time": "01:59",
    "quoteFirst": "It is ",
    "quoteTime": "nearly two A.M.",
    "quoteLast": " before we reach the scene of the festivities, where most of the guests are already assembled. A long table has been tastefully arranged with sweetmeats, cakes, fruit, wine, and other luxuries, and some of the guests, whose appetites could not be restrained, have already inaugurated the festivities.",
    "title": "The Pearl of the Antilles, or An Artist in Cuba",
    "author": "Goodman, Walter, 1838-1912",
    "gutenbergReference": "29564",
    "matchType": 0,
    "hash": "078dfc4676edd9e0dfd12656d9d797c2f20875395b7cf95f59b388ed3da86fed"
  },
  {
    "time": "01:59",
    "quoteFirst": "I thought how careful Gibbie was to observe the Fourth Commandment, as they begin their operations ",
    "quoteTime": "about 2 A.M.",
    "quoteLast": ", but I said nothing and left the garden where he was working. As I left he turned to Goliah and took out of his pocket a five-dollar bill and said:—",
    "title": "A Woman Rice Planter",
    "author": "Pringle, Elizabeth W. Allston (Elizabeth Waties Allston), 1845-1921; Wister, Owen, 1860-1938 [Author of introduction, etc.]; Smith, Alice R. Huger (Alice Ravenel Huger), 1876-1958 [Illustrator]",
    "gutenbergReference": "57744",
    "matchType": 0,
    "hash": "ccdbf22fa0074862b884ace072f3c9fdccf24ebe97ce505b885b2ccdd72cb3e5"
  },
  {
    "time": "01:59",
    "quoteFirst": "I remember seeing him off on the train, never expecting to see him again. Six months afterward, while working press wire in Cincinnati, ",
    "quoteTime": "about 2 A.M.",
    "quoteLast": ", there was flung into the middle of the operating-room a large tin box. It made a report like a pistol, and we all jumped up startled. In walked Stanton.",
    "title": "Edison: His Life and Inventions",
    "author": "Dyer, Frank Lewis, 1870-1941; Martin, Thomas Commerford, 1856-1924",
    "gutenbergReference": "820",
    "matchType": 0,
    "hash": "8e77a3b45a3002f0b81881eea427dcd4f25d0fc37f392b191b4e8e15f9e367f6"
  },
  {
    "time": "01:59",
    "quoteFirst": "Not far from the pump a few steps led down into a room where I found the C.O. and a number of the officers of the 1st Battalion. It was ",
    "quoteTime": "about two a.m.",
    "quoteLast": ", and they were having a breakfast of tea and bacon and invited me to join them. After the meal was finished, the Colonel, who was lying on a rough bed, said to me, \"Sit down, Canon, and give us some of your nature poems to take our minds off this beastly business.",
    "title": "The Great War As I Saw It",
    "author": "Scott, Frederick George, 1861-1944",
    "gutenbergReference": "19857",
    "matchType": 0,
    "hash": "fb9dba5956b4f2b7da4237fd92be27a0896ca39b2969d3ecdbc056ed513416e7"
  },
  {
    "time": "01:59",
    "quoteFirst": "The great activity of the enemy on the night of the 23rd utterly precluded sleep. ",
    "quoteTime": "About 2 A.M.",
    "quoteLast": " the troops of the Twenty-first Division on the right of the South Africans reported to Brig.-General Dawson that Cléry was in the hands of the enemy and that they were about to make a further retirement.",
    "title": "The history of the 9th (Scottish) Division, 1914-1919",
    "author": "Ewing, John, M.C.; Plumer of Messines, Herbert Charles Onslow Plumer, Viscount, 1857-1932 [Author of introduction, etc.]; Churchill, Winston, 1874-1965 [Illustrator]; Hodge, F. E. (Francis Edwin), 1883-1949 [Illustrator]",
    "gutenbergReference": "75001",
    "matchType": 0,
    "hash": "af11b99b364f882019172c2a00e1442cea54d26e04c3dbcad8dd4148ef278205"
  }
]