[
  {
    "time": "01:58",
    "quoteFirst": "That same night, or rather early on the following morning, for it was ",
    "quoteTime": "about two a.m.",
    "quoteLast": ", I was awakened in my tent and informed that a sawar had just arrived with an urgent message for me. A moment later one of the cavalrymen composing the escort, which had started so gaily about twenty hours before, came in, breathing quickly and heavily with the speed at which he had ridden.",
    "title": "Raiders of the Sarhad\nBeing an Account of the Campaign of Arms and Bluff Against the Brigands of the Persian-Baluchi Border during the Great War",
    "author": "Dyer, R. E. H. (Reginald Edward Harry), 1864-1927",
    "gutenbergReference": "51070",
    "matchType": 0,
    "hash": "e9b59c6c49ef61b71652e9c37f269bad9b4e66f0e287ec0a7e019578e1a9dda6"
  },
  {
    "time": "01:58",
    "quoteFirst": "Van Dorn returned ",
    "quoteTime": "about 2 A. M.",
    "quoteLast": ", with orders for all the forces to move around to General Price’s position. When this was accomplished it was near daylight, and we had spent the night without sleep, without rations, and without water.",
    "title": "The Lone Star Defenders",
    "author": "Barron, S. B. (Samuel Benton), 1834-1912",
    "gutenbergReference": "50472",
    "matchType": 0,
    "hash": "08be4c13d1670d83f920b11280b728b520394b426f28737c867f4f2fa3e8781d"
  },
  {
    "time": "01:58",
    "quoteFirst": "\"J---- 's anecdote was followed by many others, coffee was succeeded by cognac and seltzer, Gerôme gave us some startling Central Asian experiences, and we talked over men and things Persian far into the night, or rather morning, for it was ",
    "quoteTime": "nearly 2 a.m.",
    "quoteLast": " when I retired to rest.\"",
    "title": "A Ride to India across Persia and Baluchistán",
    "author": "De Windt, Harry, 1856-1933",
    "gutenbergReference": "10974",
    "matchType": 0,
    "hash": "f85f975d7d7087061f2b08437791754ec698d2a1e9c6efc6263487f3501e31d5"
  },
  {
    "time": "01:58",
    "quoteFirst": "We can always get a current of air, if not a stiff breeze, to fan the first stages; and being unhampered by the claims of city offices, we can start it in the morning, and keep it going the whole day long. Our only trouble is to get the red-hot mass to slumber through the night; it has such a trick of suddenly bursting out again ",
    "quoteTime": "about 2 A.M.",
    "quoteLast": ", lighting up the cottage in the dark, and flaming forth a vivid beacon worthy of the men of Harlech, and recalling stirring scenes in old romance—only the local constabulary have no poetic leanings, and merely see in it a case for a £10 fine under the Defence of the Realm Act.",
    "title": "Between the Larch-woods and the Weir",
    "author": "Klickmann, Flora, 1867-1958",
    "gutenbergReference": "51601",
    "matchType": 0,
    "hash": "24e6372810e9e3f5089bd88bebbd0d1ff0c5d4bcd04ec3d48cf24ab8931e80df"
  },
  {
    "time": "01:58",
    "quoteFirst": "18th. Last night the wind moderated a little, but ",
    "quoteTime": "about 2 A.M.",
    "quoteLast": " it blew more strongly than before. The forenoon was sufficiently fine to permit me to observe the dip of the needle 86° 36' 5\" N.",
    "title": "Narrative of an Expedition to the Shores of the Arctic Sea in 1846 and 1847",
    "author": "Rae, John, 1813-1893",
    "gutenbergReference": "39917",
    "matchType": 0,
    "hash": "6bad4727d8958b8933acbd870de1c199fff817fac8ba2e7811df351f25b24287"
  },
  {
    "time": "01:58",
    "quoteFirst": "Lafaele announced that the boy was very bad, and he would get ‘some medicine’ which was a family secret of his own.  Some leaves were brought mysteriously in; chewed, placed on the boy’s eyes, dropped in his ears (see Hamlet) and stuck up his nostrils; as he did this, the weird doctor partly smothered the patient with his hand; and by ",
    "quoteTime": "about 2 A.M.",
    "quoteLast": " he was in a deep sleep, and from that time he showed no symptom of dementia whatever.  The medicine (says Lafaele) is principally used for the wholesale slaughter of families; he himself feared last night that his dose was fatal; only one other person, on this island, knows the secret; and she, Lafaele darkly whispers, has abused it.",
    "title": "Vailima Letters\r\nBeing Correspondence Addressed by Robert Louis Stevenson to Sidney Colvin, November 1890-October 1894",
    "author": "Stevenson, Robert Louis, 1850-1894",
    "gutenbergReference": "387",
    "matchType": 0,
    "hash": "3f6645672d1ea650e9b3bc5f93ce5e818fbdb1a02cc549334eedc41ceef7e1eb"
  },
  {
    "time": "01:58",
    "quoteFirst": "1811. French privateer Revance de Cerfe, burnt at Norfolk, Va. She was fired by 15 men in 2 boats, at ",
    "quoteTime": "about 2 A. M.",
    "quoteLast": "",
    "title": "The Every Day Book of History and Chronology\nEmbracing the Anniversaries of Memorable Persons and Events in Every Period and State of the World, from the Creation to the Present Time",
    "author": "Munsell, Joel, 1808-1880",
    "gutenbergReference": "44028",
    "matchType": 0,
    "hash": "c57decc4128be8a5ec531dba5edc2d80acd103deddafb6c1367602369b05d9cd"
  },
  {
    "time": "01:58",
    "quoteFirst": "\"Presently, ",
    "quoteTime": "about 2 A. M.",
    "quoteLast": ", as near as I can remember, we observed it settling very rapidly, with the bows and the bridge completely under water, and concluded it was now only a question of minutes before it went; and so it proved.\"",
    "title": "Sinking of the Titanic and Great Sea Disasters",
    "author": "Marshall, Logan, 1884-1937 [Editor]",
    "gutenbergReference": "781",
    "matchType": 0,
    "hash": "b85c48a24a047d630b548b448ccc8eb9d629ed16fe3af8b2a2e78814b5450abe"
  },
  {
    "time": "01:58",
    "quoteFirst": "They say we took 2 officers and 80 men, besides killing a large number of the 7,000 who attacked our particular trench; also that the Germans expect to beat the Russian Army in May, and that we have 150,000 Japanese soldiers holding India for us! I never heard this before, nor anyone else either! I fancy they were freely plied with ration rum, no doubt someone else going short, and thus their original opinions were found out. Last night was beautifully clear, with a moon. ",
    "quoteTime": "About 2 a.m.",
    "quoteLast": " we became aware that a party of the enemy were out in front of us only 50 yds. away, so we stealthily gathered our men up and opened a rapid fire on them.",
    "title": "Letters of Lt.-Col. George Brenton Laurie\r\n(commanding 1st Battn. Royal Irish Rifles) Dated November 4th, 1914-March 11th, 1915",
    "author": "Laurie, G. B. (George Brenton), 1867-1915; Vere-Laurie, Florence [Editor]",
    "gutenbergReference": "24862",
    "matchType": 0,
    "hash": "70a57419b411645eee90849e9b5c09f88d1b4c951cde89c06742c857dc8be7e0"
  },
  {
    "time": "01:58",
    "quoteFirst": "Every day his fancies got more disordered, till he put up at Kingston-on-Thames, his last resting-place before reaching London; but there, a prey to alarms and fancies, he would not lie, and rode on to Twickenham, where he stopped at \"The Anchor,\" a small hostelry kept by one Daniel Alley, whom he roused out of his bed ",
    "quoteTime": "about 2 a.m.",
    "quoteLast": " The host, to accommodate him, was forced to surrender to him his own bed, and send his wife to sleep with the children. But the knight could not rest after he had lain down, and was heard crying out that he was pursued by enemies.",
    "title": "A book of the west. Volume 1, Devon",
    "author": "Baring-Gould, S. (Sabine), 1834-1924",
    "gutenbergReference": "48439",
    "matchType": 0,
    "hash": "bf462c12c0c903ecdeb87f615571ab4176299efbe7510de7059ddf77a2d4f20a"
  },
  {
    "time": "01:58",
    "quoteFirst": "The troops left their bivouacs ",
    "quoteTime": "about 2 a.m.",
    "quoteLast": " on the 23rd, reached their respective rendezvous at the time appointed, and at about 3.15 moved off towards the various parts of the enemy's position, to the attack of which they had been assigned.",
    "title": "History of the War in South Africa 1899-1902 v. 1 (of 4)\nCompiled by Direction of His Majesty's Government",
    "author": "Great Britain. War Office; Maurice, John Frederick, 1841-1912 [Compiler]",
    "gutenbergReference": "28158",
    "matchType": 0,
    "hash": "abaafe4917dd80e238d861d3e5e5c10bcb564ac0d90356b7a777f2aeed5de6a0"
  },
  {
    "time": "01:58",
    "quoteFirst": "One night he was left in the kitchen to sleep. The little girl of the home, Mack’s little mistress, was asleep in another room which opened into the kitchen. ",
    "quoteTime": "About two o’clock that night",
    "quoteLast": " the girl’s mother heard Mack rattling the door knob and meowing with all his might. She knew that something was wrong so she went to the kitchen to see why he was calling so much.",
    "title": "Ten Kittens",
    "author": "Puckett, G. A.; Walley, Helen [Illustrator]",
    "gutenbergReference": "67044",
    "matchType": 0,
    "hash": "059a2af6222fa071165577d9c0d121666c9adeeb84d8cd884e52a3d46e3a590c"
  },
  {
    "time": "01:58",
    "quoteFirst": "The battle of Shiloh, or Pittsburg Landing, was one of the most fiercely contested of the war. On the morning of April 6, 1862, the five divisions of McClernand, Prentiss, Hurlbut, W. H. L. Wallace, and Sherman, aggregated about thirty-two thousand men. We had no intrenchments of any sort, on the theory that as soon as Buell arrived we would march to Corinth to attack the enemy. The rebel army, commanded by General Albert Sidney Johnston, was, according to their own reports and admissions, forty-five thousand strong, had the momentum of attack, and beyond all question fought skillfully from early morning till ",
    "quoteTime": "about 2 a.m.",
    "quoteLast": ", when their commander-in-chief was killed by a Mini-ball in the calf of his leg, which penetrated the boot and severed the main artery. There was then a perceptible lull for a couple of hours, when the attack was renewed, but with much less vehemence, and continued up to dark. Early at night the division of Lew Wallace arrived from the other side of Snake Creek, not having fired a shot. A very small part of General Buell's army was on our side of the Tennessee River that evening, and their loss was trivial.",
    "title": "Project Gutenberg Edition of The Memoirs of Four Civil War Generals",
    "author": "Grant, Ulysses S. (Ulysses Simpson), 1822-1885; Logan, John Alexander, 1826-1886; Sheridan, Philip Henry, 1831-1888; Sherman, William T. (William Tecumseh), 1820-1891; Widger, David, 1932-2021? [Compiler]",
    "gutenbergReference": "57383",
    "matchType": 0,
    "hash": "d8cf4f5fefd669a4d957dba325b8ae97f6b37773c8739c6637c4e27e65f53fc6"
  },
  {
    "time": "01:58",
    "quoteFirst": "Everything was now quiet on the top of the hill. I was at a loss what to do under these trying circumstances. At ",
    "quoteTime": "about 2 a.m.",
    "quoteLast": " I received a message: “The non-combatant company of the 12th Regiment is coming up under Sergeant-Major Kournosov. Organize a counter-attack at once and drive out the Japanese.",
    "title": "My Experiences at Nan Shan and Port Arthur with the Fifth East Siberian Rifles",
    "author": "Tret'iakov, Nikolaĭ Aleksandrovich, 1854-1917; Baker, F. Nolan [Editor]; Alford, Arthur Cameron Rimington, 1882-1954 [Translator]",
    "gutenbergReference": "59741",
    "matchType": 0,
    "hash": "fa925ff0cc3d821725794ffa1d134eb24917881245afbb9b36a4643bc68d8101"
  },
  {
    "time": "01:58",
    "quoteFirst": "",
    "quoteTime": "About 2 A. M.",
    "quoteLast": " on the 25th, the gale commenced with the utmost fury, and she rode her scuttles under water, but as they were not secure, the sea came inboard and made very fast upon us. At 6 A. M. the water was three feet on the lee-side of our gun-deck, and from the continual working of the ship the chests broke from their fastenings.",
    "title": "Narrative of a Voyage to India; of a Shipwreck on board the Lady Castlereagh; and a Description of New South Wales",
    "author": "Cramp, W. B.",
    "gutenbergReference": "27113",
    "matchType": 0,
    "hash": "6fd96a8b385466978c5164248a3a27290edd64f555f1eda5f574ba6863ff330a"
  },
  {
    "time": "01:58",
    "quoteFirst": "Night came on, and we all toddled off to roost. I am habitually a very sound sleeper, dropping off the moment I turn in, and never awaking till daylight. On this occasion, however, I awoke ",
    "quoteTime": "about two o'clock A.M.",
    "quoteLast": ", and, do what I would, I could not coax myself to sleep again. While tossing from side to side, I felt the vessel strike as if gently touching a bank; and wood being a good conductor of sound, I heard the water, as it were, gurgling in.",
    "title": "Lands of the Slave and the Free; Or, Cuba, the United States, and Canada",
    "author": "Murray, Henry A. (Henry Anthony), 1810-1865",
    "gutenbergReference": "11329",
    "matchType": 0,
    "hash": "4d799f1c86e93d8ce24591a44f44503b187c31f05b329f0e8ce64566b6680214"
  },
  {
    "time": "01:58",
    "quoteFirst": "“Good-night!” she cried, and fled back along Gifford Road. Behind her she heard his voice echoing her farewell and the sound of his footsteps beginning along the deserted highway. It was ",
    "quoteTime": "nearly two a.m.",
    "quoteLast": "...",
    "title": "Catherine herself",
    "author": "Hilton, James, 1900-1954",
    "gutenbergReference": "71786",
    "matchType": 0,
    "hash": "61d351462b3d5caf0d512a159242676dc95ecc360b530fdcf6a67267a19c1931"
  },
  {
    "time": "01:58",
    "quoteFirst": "Here we were, now wetter than ever, cold as Polar bears, sitting in this hygroscopic catacomb at ",
    "quoteTime": "about 2 a.m.",
    "quoteLast": " We longed for a fire; a fire was decided on. We had a fire bucket--it had started life as a biscuit tin--a few bits of damp wood, but no coke.",
    "title": "Bullets & Billets",
    "author": "Bairnsfather, Bruce, 1887-1959",
    "gutenbergReference": "11232",
    "matchType": 0,
    "hash": "9f37d2e755200319a1d76caba00dec6edec03bacab588efbb100a6050dc6cdc6"
  },
  {
    "time": "01:58",
    "quoteFirst": "10 Mountain Battery, Royal Artillery, to make a night march through the Boer lines and hold a hill behind their right flank till the rest of the troops took us off, which they expected to do about 11 A.M. As it turned out, they were not able to do this, but they did keep the Boer guns employed, luckily for us. We started off at 8.30 P.M., and got to the foot of our hill ",
    "quoteTime": "about 2 A.M.",
    "quoteLast": " The Royal Irish Fusiliers were in front, then the battery and S.A.A. mules, and last ourselves.",
    "title": "South Africa and the Transvaal War, Vol. 2 (of 8)\r\nFrom the Commencement of the War to the Battle of Colenso, 15th Dec. 1899",
    "author": "Creswicke, Louis",
    "gutenbergReference": "26198",
    "matchType": 0,
    "hash": "27bf8e368d6e2915dcbfc05c513643e9442b92da556e7e8548a088719fbf064b"
  },
  {
    "time": "01:58",
    "quoteFirst": "“",
    "quoteTime": "About 2 a. m.",
    "quoteLast": " of the 25th the scouts told him he could not cross the divide before daylight. We then made coffee and rested for three hours, at the expiration of which time the march was resumed, the divide crossed, and about 8 a. m. the command was in the valley of one of the branches of the Little Big Horn. By this time Indians had been seen, and it was certain that we could not surprise them, and it was determined to move at once to the attack.",
    "title": "Then and Now; or, Thirty-Six Years in the Rockies\r\nPersonal Reminiscences of Some of the First Pioneers of the State of Montana",
    "author": "Vaughn, Robert, 1836-1918",
    "gutenbergReference": "47334",
    "matchType": 0,
    "hash": "6c8f225e49c99526f55ce25878a8f1b552f567d6e5ef9807eb0c559820d813d4"
  }
]