[
  {
    "time": "01:58",
    "quoteFirst": "We came up with the north end of Dominica, at ",
    "quoteTime": "about two A. M.",
    "quoteLast": ", and a notable change now took place, in the weather. Dense, black clouds rolled up, from every direction, and amid the crashing, and rattling of thunder, and rapid, and blinding lightning, the rain began to fall in torrents.",
    "title": "Memoirs of Service Afloat, During the War Between the States",
    "author": "Semmes, Raphael, 1809-1877",
    "gutenbergReference": "34827",
    "matchType": 0,
    "hash": "4d697b3c51bd2531fa8433a7f791fe223d1ca82e05bb3e6ea35f8ee7a74498c0"
  },
  {
    "time": "01:58",
    "quoteFirst": "|       |    |    |       |                | -----+-------+----+----+-------+-------+--------+------------------------------- 1   |       |    |    |       |       |        |_Monday, September 2, 1816._ 2   |       |    |    |       |       |        | 3   |       |    |    |       |       |        |",
    "quoteTime": "About 2 A.M.",
    "quoteLast": " the wind shifted 4   |       |    |    |       |       |        |to the Eastward, where it 5   |       |    |    |       |       |        |freshened. 6   | 29.",
    "title": "Account of a voyage of discovery to the west coast of Corea, and the great Loo-Choo Island",
    "author": "Hall, Basil, 1788-1844",
    "gutenbergReference": "29051",
    "matchType": 0,
    "hash": "2f083fd08827cdb6599c2203dd91a75eef039ea1051121015275b964ea6e7084"
  },
  {
    "time": "01:58",
    "quoteFirst": "Our men in the road never got a chance of letting off their guns. Most of us dozed coldly and uncomfortably on the hard road. I woke up ",
    "quoteTime": "about 2 a.m.",
    "quoteLast": ", dreaming that a mule was kicking the splash-board of a Maltese wagon to pieces, and then realized that it was the German rifle fire beyond the hedge, hitting the road. I walked up the road for a few yards and heard two men talking, one of whom was, I suppose, Hubert, and the other must have been C.",
    "title": "Mons, Anzac and Kut",
    "author": "Herbert, Aubrey, 1880-1923",
    "gutenbergReference": "54312",
    "matchType": 0,
    "hash": "89b415e277982931b10e4c6d970f8c62e08c38a3d7c2a464e9c02f7dd2e93f69"
  },
  {
    "time": "01:58",
    "quoteFirst": "It's now ",
    "quoteTime": "nearly 2 a.m.",
    "quoteLast": ", and I have to go out to the guns again before I go to bed. I carry your letters about in my pockets and read them at odd intervals in all kinds of places that you can't imagine.",
    "title": "Carry On: Letters in War-Time",
    "author": "Dawson, Coningsby, 1883-1959",
    "gutenbergReference": "14086",
    "matchType": 0,
    "hash": "341e98a652060618c0a3edf1fcf28dbbd38ebba2cbf45ed1616306732d730582"
  },
  {
    "time": "01:58",
    "quoteFirst": "Through them, one representing the “sports” and the other the “boss cops,” the agreement will be made and the money will be paid. They may meet each other and slide a “wad” from fist to fist as they shake hands on Broadway of a fine afternoon, or they may do their business over a friendly glass of beer at a Sixth avenue saloon table ",
    "quoteTime": "about 2 A. M.",
    "quoteLast": " If either of these agents tries to squeal, his principal promptly denounces and disavows all knowledge of him. Then who is believed, the poor, unknown, characterless go-between or the “reputable business man” and “faithful police official?”",
    "title": "Fools of Fortune; or, Gambling and Gamblers",
    "author": "Quinn, John Philip, 1846-; Johnson, Charles P. (Charles Philip), 1836-1920 [Contributor]; McIntyre, Robert, 1851-1914 [Contributor]; Snyder, John M., 1842-1914 [Contributor]; Swing, David, 1830-1894 [Contributor]",
    "gutenbergReference": "58280",
    "matchType": 0,
    "hash": "5879079028d671b5001a8711914b91b07fa96552ec67602a74327805fd84af42"
  },
  {
    "time": "01:58",
    "quoteFirst": "\"Presently, ",
    "quoteTime": "about 2 A. M.",
    "quoteLast": ", as near as I can remember, we observed it settling very rapidly, with the bows and the bridge completely under water, and concluded it was now only a question of minutes before it went; and so it proved.\"",
    "title": "Sinking of the Titanic and Great Sea Disasters",
    "author": "Marshall, Logan, 1884-1937 [Editor]",
    "gutenbergReference": "781",
    "matchType": 0,
    "hash": "b85c48a24a047d630b548b448ccc8eb9d629ed16fe3af8b2a2e78814b5450abe"
  },
  {
    "time": "01:58",
    "quoteFirst": "It’s ",
    "quoteTime": "about 2 A.M.",
    "quoteLast": " We have just come in. My new emplacement is splendid; we’ve made it shell-proof and have it ready for firing. I was coming home this afternoon after having been to the fire trenches when I heard a shout: “Keene!” I looked up on the canal bank and I saw the general with one of his A.D.C.’s sitting watching an aeroplane duel.",
    "title": "\"Crumps\", The Plain Story of a Canadian Who Went",
    "author": "Keene, Louis",
    "gutenbergReference": "28964",
    "matchType": 0,
    "hash": "aa6c6224acb6dc0f95b23d0f55a06bd82b2efd1e30ec0d2c64067f09dfb3c41e"
  },
  {
    "time": "01:58",
    "quoteFirst": "I learned to read the papers while I was selling them. I tell you I learned things on that messenger job. A messenger boy on a night shift sees everything in a town except the inside of the churches. One night ",
    "quoteTime": "about two A. M.",
    "quoteLast": " I took a message away up town. It took a long time to get anybody up, but finally an oldish man came to the door.",
    "title": "Scott Burton, Forester",
    "author": "Cheyney, Edward G. (Edward Gheen), 1878-1950; Rockwell, Norman, 1894-1978 [Illustrator]",
    "gutenbergReference": "57298",
    "matchType": 0,
    "hash": "dd77d179661cba8a14b429f9fdede2d3da4569d7b41dff0f863bf6b05e0b3d97"
  },
  {
    "time": "01:58",
    "quoteFirst": "You must write me when to expect you. The stage from Staunton now crosses during the night, and, when the roads are favourable, arrives ",
    "quoteTime": "about two A. M.",
    "quoteLast": " When the roads are unfavourable, it gets in generally in time for an early breakfast. The canal-boats have resumed their trips now, so you will have a choice of routes from Richmond, if you conclude to go there.",
    "title": "Recollections and Letters of General Robert E. Lee",
    "author": "Lee, Robert E. (Robert Edward), 1843-1914; Lee, Robert E. (Robert Edward), 1807-1870 [Contributor]",
    "gutenbergReference": "2323",
    "matchType": 0,
    "hash": "25f4f0a455045064bbbe38e8030b0e68ccc1f6992029c4c49f5b1021fca928ef"
  },
  {
    "time": "01:58",
    "quoteFirst": "Picton’s division and the Hanoverian brigade marched from Brussels ",
    "quoteTime": "about two o’clock A.M.",
    "quoteLast": ", on the 16th, taking the road to Waterloo by the forest of Soigne; near which they halted to refresh, and to await orders, to march either on Nivelles or Quatre-Bras, (the roads branching off at Mont-St.-Jean,) according as the Duke might direct, upon his becoming acquainted with the real state of affairs in front.",
    "title": "A voice from Waterloo: A history of the battle fought on the 18th June, 1815",
    "author": "Cotton, Edward, 1792-1849",
    "gutenbergReference": "69670",
    "matchType": 0,
    "hash": "a8e4035af2f1ac753ce1faf26365d41b35d1441e26e601d69836232dc802eea0"
  },
  {
    "time": "01:58",
    "quoteFirst": "We reached the summit at 12.30 A.M., drenched through and through with perspiration. We set to and made sangars, and then lay down in biting cold at ",
    "quoteTime": "about 2 A.M.",
    "quoteLast": ", one blanket apiece. In spite of the cold I should have slept had it not been for a man alongside me who snored vigorously all night. We were lying on flat rocks--none too soft. Our commanding officer was up before dawn looking out for our friends, the Boers, opposing Buller, for we were now in rear of their right, and if they had waited till daylight we should have gone for them; but our friends the seven must have warned them, for they had retired during the night.",
    "title": "South Africa and the Transvaal War, Vol. 6 (of 8)\r\nFrom the Occupation of Pretoria to Mr. Kruger's Departure from South Africa, with a Summarised Account of the Guerilla War to March 1901",
    "author": "Creswicke, Louis",
    "gutenbergReference": "46303",
    "matchType": 0,
    "hash": "31a5cad6a87e21a896004ae55b07420b08dc68ff41fdbe2f9b406095911334be"
  },
  {
    "time": "01:58",
    "quoteFirst": "Days passed.  The 'alert' came one night ",
    "quoteTime": "about 2 AM",
    "quoteLast": ", shouted along the tent lines, 'This is it, you guys.  Movin' out.  One hour.'",
    "title": "A Grandpa's Notebook\r\nIdeas, Models, Stories and Memoirs to Encourage Intergenerational Outreach and Communication",
    "author": "Moldeven, Meyer, 1917-",
    "gutenbergReference": "2737",
    "matchType": 0,
    "hash": "5469381b944cdabe50e0785a12aaf4d0d54f4b1e505a96f18eec80bb234578c3"
  },
  {
    "time": "01:58",
    "quoteFirst": "‘Aunt Elsie answered our prepaid wire, simply saying, “I am in bed, do not telephone for a few days.” I was free to start off by the night train, and arrived ",
    "quoteTime": "about 2 A.M.",
    "quoteLast": " at Newcastle. I found the S.W.H. were at the Station Hotel, and I saw Aunt Elsie’s name in the book. I did not like to disturb her at that hour, and went to my room till 7.30.",
    "title": "Dr. Elsie Inglis",
    "author": "Balfour, Frances, Lady, 1858-1931",
    "gutenbergReference": "51410",
    "matchType": 0,
    "hash": "c0679bd66430e56bf3dbf6387ef303222908cf020df9474368b02d0bf7d40614"
  },
  {
    "time": "01:58",
    "quoteFirst": "On the 9th December, 1876, however, an offence of the very gravest description was committed by this tribe, chiefly by men from Ambahar and the Laman; a number of them, instigated by persons of influence in British territory, attacking a body of unarmed coolies engaged in the preliminary operations connected with the canal about to be taken from the Swat River near Abazai. It appears that the party, consisting of a hundred men, surrounded the tents in which the coolies were sleeping ",
    "quoteTime": "about 2 a.m.",
    "quoteLast": "; then, at a given signal, having cut through the ropes of the tents, threw them down and butchered the helpless, struggling inmates through the tent-cloth. The camp was then robbed of almost everything it contained, some of the dead and wounded being stripped of the very clothes on their backs.",
    "title": "From the Black Mountain to Waziristan\r\nBeing an account of the border countries and the more turbulent of the tribes controlled by the north-west frontier province, and of our military relations with them in the past",
    "author": "Wylly, H. C. (Harold Carmichael), 1858-1932; Smith-Dorrien, Horace, 1858-1930 [Author of introduction, etc.]",
    "gutenbergReference": "61144",
    "matchType": 0,
    "hash": "ff6f987c1966eb01f12d3a500cbf841f3576a0e5896b497d797e970f26fa540b"
  },
  {
    "time": "01:58",
    "quoteFirst": "1. The train conveying the four Russian political exiles (Messrs. Avkzentieff, Argunoff, Rogovsky, and Zenzinoff) and the Russian guard, together with a detachment of British troops under my command, left Omsk ",
    "quoteTime": "about 2 A.M.",
    "quoteLast": " on November 21, and arrived at Harbin on November 27. The journey was quiet. Most of the larger towns, where trouble was anticipated, were passed at night.",
    "title": "With the \"Die-Hards\" in Siberia",
    "author": "Ward, John, 1866-1934",
    "gutenbergReference": "10972",
    "matchType": 0,
    "hash": "ef37b85751f8b4be8394ed0c22d50dec3c64130bb9a16f66fc1a56055626df7d"
  },
  {
    "time": "01:58",
    "quoteFirst": "Francisco, ",
    "quoteTime": "about 2 A. M.",
    "quoteLast": " next day, and after an early breakfast and a short walk through the town, took the train at 6-1/2 A. M. for Cisco, then the advance station on the Central Pacific Railroad.",
    "title": "Across America; Or, The Great West and the Pacific Coast",
    "author": "Rusling, James Fowler, 1834-1918",
    "gutenbergReference": "42706",
    "matchType": 0,
    "hash": "b15ce9bedc14235c6df810e01fe6f2861a04ab1729c0ac7d3ea3ec6bb5f78f21"
  },
  {
    "time": "01:58",
    "quoteFirst": "I know they oughtn't to be here--they ought to be in the library,\" he would say, \"but of course that has never been done.\" It was in this room, so he told us, that he used to be ceaselessly annoyed by a mouse, which began to perambulate ",
    "quoteTime": "about 2 A.M.",
    "quoteLast": ", night after night, for many weeks: night after night he would resolve, he said, to \"humour it no longer\"--but night after night he would at last get up and open the door for it to go into his other room, which it instantly did, returning by some secret way to renew its wanderings the next night. \"There never was such a pampered mouse,\" he used to say.",
    "title": "Essays",
    "author": "Benson, Arthur Christopher, 1862-1925",
    "gutenbergReference": "35860",
    "matchType": 0,
    "hash": "29d7b24347962383f339aa20644b57134a3ea15f3ffbbcbb75b500bc17a666e5"
  },
  {
    "time": "01:58",
    "quoteFirst": "About two o’clock we found a place to stop. I never before that knew what fatigue meant, for I had not slept a wink for the nights of the 17th, 18th, 19th, and 20th until the morning (",
    "quoteTime": "about 2 A. M.",
    "quoteLast": ") of the 21st, except what I had when riding along. We had had but three meals, and but little time to eat them, had fought seven pretty hard fights, besides skirmishing, etc., etc.",
    "title": "The Lone Star Defenders",
    "author": "Barron, S. B. (Samuel Benton), 1834-1912",
    "gutenbergReference": "50472",
    "matchType": 0,
    "hash": "b0c3f208254a211a6aa7d53ef06e24897c63c5125045f7f8e2f6a3d44a34a9f0"
  },
  {
    "time": "01:58",
    "quoteFirst": "We arrived in Tampico ",
    "quoteTime": "about two A.M.",
    "quoteLast": " on the second night.",
    "title": "My American Diary",
    "author": "Sheridan, Clare, 1885-1970",
    "gutenbergReference": "59066",
    "matchType": 0,
    "hash": "b553348a54eb7fd5c5f3cfdf4af85702b4049d22c25d1875b1111990e43cbe6b"
  },
  {
    "time": "01:58",
    "quoteFirst": "You see, the part of town where I was living wasn’t the right place for that sort of thing. I knew lots of chappies down Washington Square way who started the evening at ",
    "quoteTime": "about 2 a.m.",
    "quoteLast": "—artists and writers and what-not, who frolicked considerably till checked by the arrival of the morning milk. That was all right. They like that sort of thing down there.",
    "title": "My Man Jeeves",
    "author": "Wodehouse, P. G. (Pelham Grenville), 1881-1975",
    "gutenbergReference": "8164",
    "matchType": 0,
    "hash": "102d620229ddba322a440c926fd394d33aca295ce4a56e818948851d3fa075c5"
  }
]