[
  {
    "time": "01:57",
    "quoteFirst": "It was orderly, and he was accompanied by numerous horse and foot soldiers. The same evening I notified him of my arrival, and requested an audience whenever it should suit his Majesty's convenience. ",
    "quoteTime": "About two o'clock at night",
    "quoteLast": " (eight o'clock in the evening) he sent Signor Ramiro and his majordomo to call upon me and to ask, in the most courteous manner, whether I was comfortably lodged, and whether, owing to the great number of people in the city, I lacked for anything.",
    "title": "Lucretia Borgia According to Original Documents and Correspondence of Her Day",
    "author": "Gregorovius, Ferdinand, 1821-1891; Garner, John Leslie [Translator]",
    "gutenbergReference": "20804",
    "matchType": 0,
    "hash": "2b4c1ea237f331eeb47d2a6881ab6a1a6cf369698b43f295a97fc06aa20208e7"
  },
  {
    "time": "01:57",
    "quoteFirst": "At ",
    "quoteTime": "about 2 A. M.",
    "quoteLast": " Sunday, 21st, the call sounded, and on every side and in all directions was heard the sound of the bugle and the drum, calling the soldiers from their sleep; and before the echoes of those bugle notes had ceased reverberating among the Virginia hills, our brigade was in line on the road, and ready to move.",
    "title": "History of Company F, 1st Regiment, R.I. Volunteers, during the Spring and Summer of 1861",
    "author": "Clarke, Charles H.",
    "gutenbergReference": "28481",
    "matchType": 0,
    "hash": "52af9c3d1885e64a75ef84450c9f28c84dbe0a6051ced23e358507621c1a06fb"
  },
  {
    "time": "01:57",
    "quoteFirst": "Fortunately the night was clear and cloudless, and the moon made every thing almost as bright as day. I kept watch until ",
    "quoteTime": "about 2 a.m.",
    "quoteLast": ", when I roused Mahina to take his turn.",
    "title": "The Man-Eaters of Tsavo, and Other East African Adventures",
    "author": "Patterson, J. H. (John Henry), 1867-1947; Selous, Frederick Courteney, 1851-1917 [Commentator]",
    "gutenbergReference": "3810",
    "matchType": 0,
    "hash": "c6e85af35abb89d0542cf5cc6558f3f27ca73d14d278ce7724ed76290360eeb0"
  },
  {
    "time": "01:57",
    "quoteFirst": "\"Up ",
    "quoteTime": "about 2 a.m.",
    "quoteLast": " Twenty-eight more men in B Company reported sick with gas, but they were not sent to hospital. The M.O. said that they would be excused duty to-night and must report sick to-morrow morning. We had a little more gas in the afternoon. I think a German heavy exploded one of our own gas dumps near the Canal Bank. A dense cloud of vapour rose in that vicinity, and we felt the smell slowly drifting towards us in the almost breathless calm of a bright summer afternoon.",
    "title": "At Ypres with Best-Dunkley",
    "author": "Floyd, Thomas Hope, 1896-1973",
    "gutenbergReference": "17813",
    "matchType": 0,
    "hash": "e46f3da36a460ced1857baf229201cdae36ec379be916e8a512d9ef6e6e3bf77"
  },
  {
    "time": "01:57",
    "quoteFirst": "Colonel Ansell, Commanding the 5th Dragoon Guards, one of the finest cavalry leaders in the Army, who fell at the head of his regiment a few days later, gave information to General Allenby at ",
    "quoteTime": "about 2 a.m.",
    "quoteLast": "",
    "title": "1914",
    "author": "French, John Denton Pinkstone, Earl of Ypres, 1852-1925",
    "gutenbergReference": "24538",
    "matchType": 0,
    "hash": "2587e2e0778f6b763db4ff7e663b087989c3058263a0f9bdeac4562208269b56"
  },
  {
    "time": "01:57",
    "quoteFirst": "My friend was not able to join me until the morning after my arrival, so I spent the first evening alone, and retired to bed rather early. I slept well enough during the earlier part of the night, but awoke ",
    "quoteTime": "about two A.M.",
    "quoteLast": ", having had a tiresome, worrying dream about the very man I have mentioned, who had certainly not been in my thoughts for many months, or possibly years.",
    "title": "Seen and Unseen",
    "author": "Bates, E. Katherine (Emily Katherine)",
    "gutenbergReference": "21041",
    "matchType": 0,
    "hash": "c069bc3cb99e9b3845483cd631955930a43952e363442a43a6c1446e2ecdc7d1"
  },
  {
    "time": "01:57",
    "quoteFirst": "I agreed to use what little interest I had to keep the Turks in order, but that I must not be held responsible by the natives for their proceedings, as I was not of their country, neither had I anything to do with them. I explained, that upon Ibrahim's return from Gondokoro things might improve, as he was the captain of the Turks, and might be able to hold his men in command. Commoro departed, and ",
    "quoteTime": "about 2 A.M.",
    "quoteLast": " the dense crowds of armed men that had accumulated outside the town began to disperse.",
    "title": "The Albert N'Yanza, Great Basin of the Nile, And Explorations of the Nile Sources",
    "author": "Baker, Samuel White, Sir, 1821-1893",
    "gutenbergReference": "3668",
    "matchType": 0,
    "hash": "ad8a8abfb103f39ffc822ae270439b21440cece6614bf16f3d4b8fb308fbf5f4"
  },
  {
    "time": "01:57",
    "quoteFirst": "The first thing we did was to get all the dispositions of the Battalion (the same happened throughout the whole Brigade) effected under darkness, every section in its correct place. The dew had fallen very thickly and the long grass and corn were wringing wet; consequently we all got our feet and legs soaked. Then dummy ammunition was distributed. At ",
    "quoteTime": "about 2 a.m.",
    "quoteLast": "",
    "title": "At Ypres with Best-Dunkley",
    "author": "Floyd, Thomas Hope, 1896-1973",
    "gutenbergReference": "17813",
    "matchType": 0,
    "hash": "2bd6494b66217b5ce44b58ce1342e8cccd320a2cf5bec3ccfb0415e3e2c6c9ca"
  },
  {
    "time": "01:57",
    "quoteFirst": "",
    "quoteTime": "About two o'clock a.m.",
    "quoteLast": ", eight or ten mounted militiamen came in from the country and informed me that the condition was such as the earlier reports had stated. That there were noisy demonstrations and disorder, but nowhere had actual violence been committed.",
    "title": "The Journal of Negro History, Volume 2, 1917",
    "author": "Various",
    "gutenbergReference": "20752",
    "matchType": 0,
    "hash": "32f8f2d5255829f6d57f9be7416a3a1de45b8880cb5385c1f828b089b8cf4694"
  },
  {
    "time": "01:57",
    "quoteFirst": "The place where they were is now under water. Our cabin roof was not a success. It was too flat. On the night we moved in it rained heavily, and ",
    "quoteTime": "about 2 a. m.",
    "quoteLast": " we were roused by the water pouring in on our beds and our precious supplies. We got to work without delay.",
    "title": "Gold Hunting in Alaska",
    "author": "Grinnell, Joseph, 1877-1939; Grinnell, Elizabeth, 1851-1935 [Editor]",
    "gutenbergReference": "65123",
    "matchType": 0,
    "hash": "369793b5dc443e8b67004c7cd3f430418f15bdc428bd0c47e0f807b20a402169"
  },
  {
    "time": "01:57",
    "quoteFirst": "The rebel army, commanded by General Albert Sidney Johnston, was, according to their own reports and admissions, forty-five thousand strong, had the momentum of attack, and beyond all question fought skillfully from early morning till ",
    "quoteTime": "about 2 a.m.",
    "quoteLast": ", when their commander-in-chief was killed by a Mini-ball in the calf of his leg, which penetrated the boot and severed the main artery.  There was then a perceptible lull for a couple of hours, when the attack was renewed, but with much less vehemence, and continued up to dark.",
    "title": "Memoirs of the Union's Three Great Civil War Generals",
    "author": "Grant, Ulysses S. (Ulysses Simpson), 1822-1885; Sheridan, Philip Henry, 1831-1888; Sherman, William T. (William Tecumseh), 1820-1891; Widger, David, 1932-2021? [Editor]",
    "gutenbergReference": "4546",
    "matchType": 0,
    "hash": "d4d5f6ff62a8a804b8b6f6f6f5f353a26a84462a641572e8631b84cd78a0e424"
  },
  {
    "time": "01:57",
    "quoteFirst": "Napoleon received Marshal Grouchy’s letter, dated Gembloux, 10 P.M. of June 17th, ",
    "quoteTime": "about 2 A.M.",
    "quoteLast": " of the 18th, at the Caillou House, on the Brussels turnpike, where he passed the night of the 17th. A close examination of it might have raised a suspicion in his mind that Grouchy did not thoroughly comprehend his task, and that he might possibly fail to take the right course, if the emergency, which he had in his letter represented as not unlikely to occur, should actually confront him.",
    "title": "The Campaign of Waterloo: A Military History\r\nThird Edition",
    "author": "Ropes, John Codman, 1836-1899",
    "gutenbergReference": "56995",
    "matchType": 0,
    "hash": "5f05a67036fd9f19ed63d0fb5f1f3bdc3037de97be8529fa3e86f796cf941ed5"
  },
  {
    "time": "01:57",
    "quoteFirst": "We did as we were bid, ate and drank, paid the bill, and went our way rejoicing. That night, or the next morning rather, at ",
    "quoteTime": "about 2 a.m.",
    "quoteLast": ", we reached a wayside inn called San Mateo, and there rested for five or six hours. That we should obtain any such accommodation along the road astonished me, and of such as we got we were very glad.",
    "title": "The West Indies and the Spanish Main",
    "author": "Trollope, Anthony, 1815-1882",
    "gutenbergReference": "55100",
    "matchType": 0,
    "hash": "70bbeae4b5a35aad1089d672dfdfc2dd864eece9a579744b873d35df20e007ae"
  },
  {
    "time": "01:57",
    "quoteFirst": "May 13th, at day break the brigade with the division marched toward Resaca by way of Snake Creek Gap, reaching the mouth of the Gap, after a tiresome march, at about 8 o'clock p. m.; continued the march until ",
    "quoteTime": "nearly 2 o'clock a. m.",
    "quoteLast": " next day, when the command halted until daylight, took breakfast and moved beyond the line of intrenchments towards Resaca, where it rested until evening. Took up position at night in rear of 1st division, 14th corps.",
    "title": "The 125th Regiment, Illinois Volunteer Infantry: Attention Batallion!",
    "author": "Rogers, Robert M., 1839-1904",
    "gutenbergReference": "52399",
    "matchType": 0,
    "hash": "ed22e7021c8e4f5cbc7dfecf0aaf4d13027885fb2513d051e1073ce6918eacfe"
  },
  {
    "time": "01:57",
    "quoteFirst": "He generously supplemented our loads with tongues and backfats and bosses, so that when we left his camp that night we were well provisioned. Continuing our journey we passed several small camps _en route_, and stopping ",
    "quoteTime": "about 2 a.m.",
    "quoteLast": ", slept for a few hours and were away again by daylight.  Pushing on, we reached home the third day of the return journey, bringing word of Indians and buffalo, which missionaries and traders and settlers were all delighted to hear.",
    "title": "Pathfinding on Plain and Prairie\nStirring Scenes of Life in the Canadian North-west",
    "author": "McDougall, John, 1842-1917; Laughlin, J. E. [Illustrator]",
    "gutenbergReference": "61657",
    "matchType": 0,
    "hash": "208267214460ef4b4efd8b39247f7c161926ec5ecc5af487813a12815e1b8d68"
  },
  {
    "time": "01:57",
    "quoteFirst": "The enemy, meanwhile, did not molest us further than firing a few shots into the cave, and, as we had built up breastworks there, they could not do us much damage. During the 9th Captain Ross and myself both agreed that the only thing remaining for us to do was to cut our way out back to Koragh at all costs, and we decided to make the attempt ",
    "quoteTime": "about 2 A.M.",
    "quoteLast": " On the 10th, when we thought that the enemy would least expect it, we started accordingly, and we attacked their sangars and drove them out of them; they retired a short distance up the hill and kept up a brisk fire from behind rocks. There was also a heavy fire kept on us from the sangars on the right bank of the river.",
    "title": "The Relief of Chitral",
    "author": "Younghusband, G. J. (George John), 1859-1944; Younghusband, Francis Edward, Sir, 1863-1942",
    "gutenbergReference": "47611",
    "matchType": 0,
    "hash": "2395122ac73b3db73d0d1f8b708355860b51da013b9e8025a22dbdf156fe5b9c"
  },
  {
    "time": "01:57",
    "quoteFirst": "Through them, one representing the “sports” and the other the “boss cops,” the agreement will be made and the money will be paid. They may meet each other and slide a “wad” from fist to fist as they shake hands on Broadway of a fine afternoon, or they may do their business over a friendly glass of beer at a Sixth avenue saloon table ",
    "quoteTime": "about 2 A. M.",
    "quoteLast": " If either of these agents tries to squeal, his principal promptly denounces and disavows all knowledge of him. Then who is believed, the poor, unknown, characterless go-between or the “reputable business man” and “faithful police official?”",
    "title": "Fools of Fortune; or, Gambling and Gamblers",
    "author": "Quinn, John Philip, 1846-; Johnson, Charles P. (Charles Philip), 1836-1920 [Contributor]; McIntyre, Robert, 1851-1914 [Contributor]; Snyder, John M., 1842-1914 [Contributor]; Swing, David, 1830-1894 [Contributor]",
    "gutenbergReference": "58280",
    "matchType": 0,
    "hash": "aa11a796e0851125a6da9ded30ef304451fdab054355b8d20a8df6b2a8be33d4"
  },
  {
    "time": "01:57",
    "quoteFirst": "\"Up ",
    "quoteTime": "about 2 a.m.",
    "quoteLast": " Twenty-eight more men in B Company reported sick with gas, but they were not sent to hospital. The M.O. said that they would be excused duty to-night and must report sick to-morrow morning. We had a little more gas in the afternoon. I think a German heavy exploded one of our own gas dumps near the Canal Bank. A dense cloud of vapour rose in that vicinity, and we felt the smell slowly drifting towards us in the almost breathless calm of a bright summer afternoon.",
    "title": "At Ypres with Best-Dunkley",
    "author": "Floyd, Thomas Hope, 1896-1973",
    "gutenbergReference": "17813",
    "matchType": 0,
    "hash": "e46f3da36a460ced1857baf229201cdae36ec379be916e8a512d9ef6e6e3bf77"
  },
  {
    "time": "01:57",
    "quoteFirst": "My friend was not able to join me until the morning after my arrival, so I spent the first evening alone, and retired to bed rather early. I slept well enough during the earlier part of the night, but awoke ",
    "quoteTime": "about two A.M.",
    "quoteLast": ", having had a tiresome, worrying dream about the very man I have mentioned, who had certainly not been in my thoughts for many months, or possibly years.",
    "title": "Seen and Unseen",
    "author": "Bates, E. Katherine (Emily Katherine)",
    "gutenbergReference": "21041",
    "matchType": 0,
    "hash": "c069bc3cb99e9b3845483cd631955930a43952e363442a43a6c1446e2ecdc7d1"
  },
  {
    "time": "01:57",
    "quoteFirst": "",
    "quoteTime": "About 2 A. M.",
    "quoteLast": " of Christmas Day the wind began blowing from the south and was soon howling across the ship in a level torrent of white rage. Every stay and shroud was humming like a great æolian, and the ice about us was cracking and groaning with the strain.",
    "title": "Nearest the Pole\r\na narrative of the polar expedition of the Peary Arctic Club in the S.S. Roosevelt, 1905-1906",
    "author": "Peary, Robert E. (Robert Edwin), 1856-1920; Operti, Albert, 1852-1927 [Illustrator]",
    "gutenbergReference": "68906",
    "matchType": 0,
    "hash": "7598a8fc5d355a367aaf7883362e437f78afa37892728ef15113e8de04b23587"
  }
]