[
  {
    "time": "01:57",
    "quoteFirst": "Van Dorn returned ",
    "quoteTime": "about 2 A. M.",
    "quoteLast": ", with orders for all the forces to move around to General Price’s position. When this was accomplished it was near daylight, and we had spent the night without sleep, without rations, and without water.",
    "title": "The Lone Star Defenders",
    "author": "Barron, S. B. (Samuel Benton), 1834-1912",
    "gutenbergReference": "50472",
    "matchType": 0,
    "hash": "aa2f1b16d9195e28224eedcb3f66dc4bbab139b9d57ef263d42256c658a41b80"
  },
  {
    "time": "01:57",
    "quoteFirst": "The snow had made it impossible for us to find the tide-line and we were uncertain how far the sea was going to encroach upon our beach. I pitched my tent on the seaward side of the camp so that I might have early warning of danger, and, sure enough, ",
    "quoteTime": "about 2 a.m.",
    "quoteLast": " a little wave forced its way under the tent-cloth.",
    "title": "South: The Story of Shackleton's Last Expedition, 1914-1917",
    "author": "Shackleton, Ernest Henry, Sir, 1874-1922",
    "gutenbergReference": "5199",
    "matchType": 0,
    "hash": "a250bb6c991e4904ce4a1c6cfd263a3a0aa335b6a8d6d35ee8183c9ba7b7246e"
  },
  {
    "time": "01:57",
    "quoteFirst": "I was wakened the very first night at my new billet, ",
    "quoteTime": "about 2 a.m.",
    "quoteLast": ", by the rat-a-tat of a kettle-drum, and two dreary notes continuously repeated by a bugle. It was the alarm for a fire at a farmhouse about half a mile from town.",
    "title": "On the Fringe of the Great Fight",
    "author": "Nasmith, George Gallie, 1877-1965",
    "gutenbergReference": "19876",
    "matchType": 0,
    "hash": "893f5b836d6160dcbe0a5614f200c9b65bd78fc5c92ee8f130e4fc8cc350fb08"
  },
  {
    "time": "01:57",
    "quoteFirst": "M. Desmoulin came to see me, and also Pastor Arboux, who, alas! through some inconceivable injustice, was not allowed to be present in Court! One of the Sisters gave me a special potion to soothe my nerves and to help me to sleep. But at ",
    "quoteTime": "about 2 A.M.",
    "quoteLast": " batches of street women were brought in, and their cries, their insults to the Sisters, awoke me as I lay restless, sleepless, on my straw-bed, for the rest of the night, thinking of Marthe and wondering when the end of this terrible nightmare would come.",
    "title": "My Memoirs",
    "author": "Steinheil, Marguerite, 1869-1954",
    "gutenbergReference": "37390",
    "matchType": 0,
    "hash": "cc658f74c014214abd7d8fd9ce0f75b727b4f0bfe6a3c40eac969953cd74627d"
  },
  {
    "time": "01:57",
    "quoteFirst": "At midnight, Fauzi Pasha, as usual, went his rounds of the posts in the town, reaching his guards at ",
    "quoteTime": "about 2 a.m.",
    "quoteLast": " While giving orders in the courtyard of his official residence, a sound as of shouts in the distance was heard. This was towards dawn. Fauzi went to the roof, and, through his binoculars, could faintly make out hand-to-hand fighting going on in the lines.",
    "title": "A Prisoner of the Khaleefa: Twelve Years Captivity at Omdurman",
    "author": "Neufeld, Charles, 1856-1918",
    "gutenbergReference": "52226",
    "matchType": 0,
    "hash": "5396db0583dbd5288167480bc2dfa2533cd8c79bb8dcb0a72c9c99555612311a"
  },
  {
    "time": "01:57",
    "quoteFirst": "So we remained till, at last, ",
    "quoteTime": "about two a.m.",
    "quoteLast": ", I caught sight of a light on a small hill not very far away in the west, and, on going over to it, found a sort of recluse, or holy man, quietly cooking his food. After the usual courtesies I asked him to come and help me to pull my car out.",
    "title": "Raiders of the Sarhad\nBeing an Account of the Campaign of Arms and Bluff Against the Brigands of the Persian-Baluchi Border during the Great War",
    "author": "Dyer, R. E. H. (Reginald Edward Harry), 1864-1927",
    "gutenbergReference": "51070",
    "matchType": 0,
    "hash": "b577321e586ea771119dc1a4195a37947ac2d9b5f99c78ae9fbe077a92a04cbc"
  },
  {
    "time": "01:57",
    "quoteFirst": "“Good-night!” she cried, and fled back along Gifford Road. Behind her she heard his voice echoing her farewell and the sound of his footsteps beginning along the deserted highway. It was ",
    "quoteTime": "nearly two a.m.",
    "quoteLast": "...",
    "title": "Catherine herself",
    "author": "Hilton, James, 1900-1954",
    "gutenbergReference": "71786",
    "matchType": 0,
    "hash": "7464554fd4ab254cc31a9c95f62e8edbf1cff5a92fac79362412b24773d96565"
  },
  {
    "time": "01:57",
    "quoteFirst": "The steamer _Kilauea_ left Honolulu one evening at half-past five o'clock, and dropped several of us ",
    "quoteTime": "about two o'clock at night",
    "quoteLast": " into a whale-boat near a point on the lee side of Molokai. Here we were landed, and presently mounted horses and rode seven or eight miles to the house of a German, Mr.",
    "title": "Northern California, Oregon, and the Sandwich Islands",
    "author": "Nordhoff, Charles, 1830-1901; Remy, Jules, 1826-1893 [Contributor]",
    "gutenbergReference": "13222",
    "matchType": 0,
    "hash": "8e49d4318f8e9379ba2329e32bc4fd858443430f5c2e9c097086e7c8a3dfea99"
  },
  {
    "time": "01:57",
    "quoteFirst": "Draper, the mate in charge, Mr. Davis, second officer of the _Royal George_ lying at anchor near, three seamen, three passengers, and the cook. At ",
    "quoteTime": "about two a.m.",
    "quoteLast": " they were roused by loud calls, and as each one came out of his cabin to ascertain what the row was about he was seized and lashed to the bulwarks. When all had been secured the robber who appeared to be leader untied Mr.",
    "title": "History of the Australian Bushrangers",
    "author": "Boxall, George, 1836-1918",
    "gutenbergReference": "58799",
    "matchType": 0,
    "hash": "28133eb926ad7e1cca0be5c101df23ab873d0c6553a0099c252d6174ca7adfc6"
  },
  {
    "time": "01:57",
    "quoteFirst": "The rebel army, commanded by General Albert Sidney Johnston, was, according to their own reports and admissions, forty-five thousand strong, had the momentum of attack, and beyond all question fought skillfully from early morning till ",
    "quoteTime": "about 2 a.m.",
    "quoteLast": ", when their commander-in-chief was killed by a Mini-ball in the calf of his leg, which penetrated the boot and severed the main artery.  There was then a perceptible lull for a couple of hours, when the attack was renewed, but with much less vehemence, and continued up to dark.",
    "title": "Memoirs of General W. T. Sherman, Volume I., Part 2",
    "author": "Sherman, William T. (William Tecumseh), 1820-1891",
    "gutenbergReference": "5851",
    "matchType": 0,
    "hash": "7809c01cd3a83fbb68877cf7fb0c3d6988b75903dae8c46511bec99408177838"
  },
  {
    "time": "01:57",
    "quoteFirst": "Turnpike, facing east. ",
    "quoteTime": "About 2 a. m.",
    "quoteLast": " the rain falling in our faces woke us, and soon our pickets close by commenced firing. We retained our position until day.",
    "title": "The Southern Soldier Boy: A Thousand Shots for the Confederacy",
    "author": "Elliott, James Carson, 1845-",
    "gutenbergReference": "31453",
    "matchType": 0,
    "hash": "fba6e7b5a6053cee78fe80336ad617f3866d3a94d1ec2507a3b0ad2c8c492297"
  },
  {
    "time": "01:57",
    "quoteFirst": "After the first few days most young infants require one feeding in the middle of the night, which is usually given ",
    "quoteTime": "about 2 A.M.",
    "quoteLast": " The day feedings then begin at 6 A.M., and are repeated at regular intervals until 9 or 10 P.M. The daily bath should be scheduled so that a feeding will be due just after the bath has been completed. If asleep when the next succeeding feeding falls due, the infant should not be waked, but at other times nothing should interfere with the regularity of the schedule.",
    "title": "The Prospective Mother, a Handbook for Women During Pregnancy",
    "author": "Slemons, J. Morris (Josiah Morris), 1876-1948",
    "gutenbergReference": "7129",
    "matchType": 0,
    "hash": "51f1bcc6a86c23cca039a95c54959dcad8d88c6711b1d0d3341e36804493526a"
  },
  {
    "time": "01:57",
    "quoteFirst": "_Tuesday._--Had to dig young Brown out of his tent ",
    "quoteTime": "about 2 A.M.",
    "quoteLast": "; his man hadn't slacked off the tent ropes, and as there was rather a heavy dew, the whole show collapsed. Fancy B. thought the camp had been rushed, as we discovered him clutching his sword.",
    "title": "Our Battalion\nBeing Some Slight Impressions of His Majesty's Auxiliary Forces, in Camp and Elsewhere",
    "author": "Raven-Hill, L. (Leonard), 1867-1942",
    "gutenbergReference": "34115",
    "matchType": 0,
    "hash": "8a0e76534b44ff51a1cbd7e981ed1c74fd0db5c0a1606d3ee4a9f0653030b93f"
  },
  {
    "time": "01:57",
    "quoteFirst": "Be that as it may, nothing had been done by his orders to get the army over, and there would have been no bridge had I not caught the steamer Admiral. When at last the bridge was finished, all my division train had been ferried over save six wagons, and it was ",
    "quoteTime": "about 2 A.M.",
    "quoteLast": " before it was all over. Then Loring's Division had to cross.",
    "title": "Two Wars: An Autobiography of General Samuel G. French\r\nMexican War; War between the States, a Diary; Reconstruction Period, His Experience; Incidents, Reminiscences, etc.",
    "author": "French, Samuel Gibbs, 1818-1910",
    "gutenbergReference": "45603",
    "matchType": 0,
    "hash": "15dbe347cb11ede87b9d466c98a248d6828cfc69695e5f3135dcffc5f169a506"
  },
  {
    "time": "01:57",
    "quoteFirst": "The Fury was not long after us in coming off the ground, when I was in hopes of finding that any twist or strain by which her leaks might have been occasioned, would, in some measure, close when she was relieved from pressure and once more fairly afloat. My disappointment and mortification, therefore, may in some measure be imagined, at being informed by telegraph, ",
    "quoteTime": "about two A.M.",
    "quoteLast": "",
    "title": "Three Voyages for the Discovery of a Northwest Passage from the Atlantic to the Pacific, and Narrative of an Attempt to Reach the North Pole, Volume 2",
    "author": "Parry, William Edward, Sir, 1790-1855",
    "gutenbergReference": "14350",
    "matchType": 0,
    "hash": "2753bfe781d7df8e8175a67ab40feb8b8d03f229cbe6309eb53a48b323086fe7"
  },
  {
    "time": "01:57",
    "quoteFirst": "Hugh, to make a place large enough to water all. From ",
    "quoteTime": "about 2 a.m.",
    "quoteLast": " until after sunrise the morning has been very cold. Wind, south-east.",
    "title": "Explorations in Australia\r\nThe Journals of John McDouall Stuart During the Years 1858, 1859, 1860, 1861, and 1862, When He Fixed the Centre of the Continent and Successfully Crossed It from Sea to Sea",
    "author": "Stuart, John McDouall, 1815-1866",
    "gutenbergReference": "8911",
    "matchType": 0,
    "hash": "6957bcdc8a006900712c4382c44f3e8a12fcfcc386aaaf1cff6dc15b43a0a37e"
  },
  {
    "time": "01:57",
    "quoteFirst": "_18th November_.--",
    "quoteTime": "About 2 A.M.",
    "quoteLast": " the camels (eleven in number) were lightly loaded, portions of the luggage being sent back to Kurayat till more carriage could be procured. The caravan crossed the plain southwards, and after about two miles' march entered a deep stony watercourse winding through the barren hills.",
    "title": "First Footsteps in East Africa",
    "author": "Burton, Richard Francis, Sir, 1821-1890",
    "gutenbergReference": "6886",
    "matchType": 0,
    "hash": "28664c1c367baaed81b1444b5800e2692c26e6ca395a24742076ba4fe0947ecf"
  },
  {
    "time": "01:57",
    "quoteFirst": "You see, the part of town where I was living wasn't the right place for that sort of thing. I knew lots of chappies down Washington Square way who started the evening at ",
    "quoteTime": "about two a.m.",
    "quoteLast": "--artists and writers and so forth who frolicked considerably till checked by the arrival of the morning milk. That was all right. They like that sort of thing down there. The neighbours can't get to sleep unless there's someone dancing Hawaiian dances over their heads.",
    "title": "Carry On, Jeeves",
    "author": "Wodehouse, P. G. (Pelham Grenville), 1881-1975",
    "gutenbergReference": "65974",
    "matchType": 0,
    "hash": "58b6202156082595a9ed9830e35b802b0194d3134990b59e02bd7313f16f185e"
  },
  {
    "time": "01:57",
    "quoteFirst": "1811. French privateer Revance de Cerfe, burnt at Norfolk, Va. She was fired by 15 men in 2 boats, at ",
    "quoteTime": "about 2 A. M.",
    "quoteLast": "",
    "title": "The Every Day Book of History and Chronology\nEmbracing the Anniversaries of Memorable Persons and Events in Every Period and State of the World, from the Creation to the Present Time",
    "author": "Munsell, Joel, 1808-1880",
    "gutenbergReference": "44028",
    "matchType": 0,
    "hash": "039fb334d80105d6672e658c132563905f09eca6f5d9a7df04b2e1d62a5fa0fa"
  },
  {
    "time": "01:57",
    "quoteFirst": "You see, the part of town where I was living wasn’t the right place for that sort of thing. I knew lots of chappies down Washington Square way who started the evening at ",
    "quoteTime": "about 2 a.m.",
    "quoteLast": "—artists and writers and what-not, who frolicked considerably till checked by the arrival of the morning milk. That was all right. They like that sort of thing down there.",
    "title": "My Man Jeeves",
    "author": "Wodehouse, P. G. (Pelham Grenville), 1881-1975",
    "gutenbergReference": "8164",
    "matchType": 0,
    "hash": "587b31ba38904d47e308c7774d3d73bcbffbbf8fa0df0e35ed4152c58c650c7d"
  }
]