[
  {
    "time": "01:57",
    "quoteFirst": "I remember seeing him off on the train, never expecting to see him again. Six months afterward, while working press wire in Cincinnati, ",
    "quoteTime": "about 2 A.M.",
    "quoteLast": ", there was flung into the middle of the operating-room a large tin box. It made a report like a pistol, and we all jumped up startled. In walked Stanton.",
    "title": "Edison: His Life and Inventions",
    "author": "Dyer, Frank Lewis, 1870-1941; Martin, Thomas Commerford, 1856-1924",
    "gutenbergReference": "820",
    "matchType": 0,
    "hash": "3bf6deb7f2501b510e36ca946d6a4916a0ae5cfaa19aa3b24974ff4c40b3e17f"
  },
  {
    "time": "01:57",
    "quoteFirst": "Never was there a finer season to observe them than this; and although they have, perhaps, been less numerous than usual, the brilliancy of many of them was so remarkable, and their paths throughout so easily followed, that their very infrequency only added to the eagerness and interest with which one watched and waited for them. The finest display of the season was from midnight on to ",
    "quoteTime": "nearly two A.M.",
    "quoteLast": " on the night of the 11th and 12th, in which time we counted thirty-three noticeable meteors--of which seven were what might be called first-class meteors of a nucleus brilliancy equal to or exceeding that of first magnitude stars, with broad, bright, well-defined trains, that wholly or in part, in three or four instances, remained in sight, mapping out the meteor's trajectory for several seconds after the disappearance or extinction of the parent orb or meteor proper itself. Mr. W. B.",
    "title": "Nether Lochaber\nThe Natural History, Legends, and Folk-lore of the West Highlands",
    "author": "Stewart, Alexander, Rev.",
    "gutenbergReference": "56157",
    "matchType": 0,
    "hash": "73caa6bbae0d77e0e1491155f1feaa378078e40a8fc9d03ae1ffc8fa9dcdfa45"
  },
  {
    "time": "01:57",
    "quoteFirst": "Be that as it may, nothing had been done by his orders to get the army over, and there would have been no bridge had I not caught the steamer Admiral. When at last the bridge was finished, all my division train had been ferried over save six wagons, and it was ",
    "quoteTime": "about 2 A.M.",
    "quoteLast": " before it was all over. Then Loring's Division had to cross.",
    "title": "Two Wars: An Autobiography of General Samuel G. French\r\nMexican War; War between the States, a Diary; Reconstruction Period, His Experience; Incidents, Reminiscences, etc.",
    "author": "French, Samuel Gibbs, 1818-1910",
    "gutenbergReference": "45603",
    "matchType": 0,
    "hash": "15dbe347cb11ede87b9d466c98a248d6828cfc69695e5f3135dcffc5f169a506"
  },
  {
    "time": "01:57",
    "quoteFirst": "He had been bad the night before, and now, by request, was sleeping _fifty_ feet away. But what is fifty feet of midnight silence to a forty-inch chest and a pair of tuneful nostrils. ",
    "quoteTime": "About 2 A.M.",
    "quoteLast": " I was awakened as before, but worse than ever, by the most terrific, measured snorts, and so loud that they seemed just next me. Sitting up, I bawled in wrath, \"Oh, Jack, shut up, and let some one else have a chance to sleep.",
    "title": "Wild Animals at Home",
    "author": "Seton, Ernest Thompson, 1860-1946",
    "gutenbergReference": "27887",
    "matchType": 0,
    "hash": "caea5b69d8b3aa4d86ee5735ca4a5833a7a8a181e8f3d493decc8a5381de7133"
  },
  {
    "time": "01:57",
    "quoteFirst": "These were dotted on the open fields at some distance from each other, and pitched in no particular order, so that by the time I had got my bearings and brought in the battalions, it was about 11 P.M. There was of course no baggage, nor anything to sleep on except the bare ground under the tents, with our saddles for pillows; and as a pleasant excitement nearly all our horses stampeded ",
    "quoteTime": "about 2 A.M.",
    "quoteLast": ", tore up their picketing-pegs from the soft ground, and disappeared into the darkness in different directions.",
    "title": "The Doings of the Fifteenth Infantry Brigade: August 1914 to March 1915",
    "author": "Gleichen, Edward, Lord, 1863-1937",
    "gutenbergReference": "22074",
    "matchType": 0,
    "hash": "97eb86b1ca717604dad7922e8eb970727f17b70384ae38589b413450697bcb8b"
  },
  {
    "time": "01:57",
    "quoteFirst": "",
    "quoteTime": "About two o'clock A.M.",
    "quoteLast": " I was awoke by a very heavy storm of rain and wind, attended with loud peals of thunder. The violence of the wind blew down my tent, and my blankets, &c. received some damage.",
    "title": "Personal Memoirs of a Residence of Thirty Years with the Indian Tribes on the American Frontiers",
    "author": "Schoolcraft, Henry Rowe, 1793-1864",
    "gutenbergReference": "11119",
    "matchType": 0,
    "hash": "ab5b3a727667f520b27c94abe9fc39277dc75637888d3f23613c183f7196f90b"
  },
  {
    "time": "01:57",
    "quoteFirst": "",
    "quoteTime": "About 2 a.m.",
    "quoteLast": " I got word that ----, one of our B Co. officers, was killed while waiting to go out on patrol to ascertain the effects of gas on enemy. He was a fine chap, and most popular, and even now it is difficult to believe he is really gone.",
    "title": "In the Line of Battle: Soldiers' Stories of the War",
    "author": "Wood, Walter, 1866-1961 [Editor]",
    "gutenbergReference": "48107",
    "matchType": 0,
    "hash": "f0a6b0723127718a380afe94e248542f35a16ca5f32a77079e2f6b5e69d5e325"
  },
  {
    "time": "01:57",
    "quoteFirst": "",
    "quoteTime": "About 2 a.m.",
    "quoteLast": " there came a halt on the top of a ridge, where General Hart formed up his brigade. Each regiment deployed into line, and then lay down one behind the other in the following order: Royal Inniskilling Fusiliers, Connaught Rangers, Royal Dublin Fusiliers, and Border Regiment.",
    "title": "The Second Battalion Royal Dublin Fusiliers in the South African War\nWith a Description of the Operations in the Aden Hinterland",
    "author": "Romer, Cecil Francis, 1869-; Mainwaring, Arthur Edward, 1864-",
    "gutenbergReference": "25618",
    "matchType": 0,
    "hash": "586df14a115f610ddda33360a57f8af1ccf01535e155451a4246de7e5f479d98"
  },
  {
    "time": "01:57",
    "quoteFirst": "He generously supplemented our loads with tongues and backfats and bosses, so that when we left his camp that night we were well provisioned. Continuing our journey we passed several small camps _en route_, and stopping ",
    "quoteTime": "about 2 a.m.",
    "quoteLast": ", slept for a few hours and were away again by daylight.  Pushing on, we reached home the third day of the return journey, bringing word of Indians and buffalo, which missionaries and traders and settlers were all delighted to hear.",
    "title": "Pathfinding on Plain and Prairie\nStirring Scenes of Life in the Canadian North-west",
    "author": "McDougall, John, 1842-1917; Laughlin, J. E. [Illustrator]",
    "gutenbergReference": "61657",
    "matchType": 0,
    "hash": "208267214460ef4b4efd8b39247f7c161926ec5ecc5af487813a12815e1b8d68"
  },
  {
    "time": "01:57",
    "quoteFirst": "Colonel Ansell, Commanding the 5th Dragoon Guards, one of the finest cavalry leaders in the Army, who fell at the head of his regiment a few days later, gave information to General Allenby at ",
    "quoteTime": "about 2 a.m.",
    "quoteLast": "",
    "title": "1914",
    "author": "French, John Denton Pinkstone, Earl of Ypres, 1852-1925",
    "gutenbergReference": "24538",
    "matchType": 0,
    "hash": "2587e2e0778f6b763db4ff7e663b087989c3058263a0f9bdeac4562208269b56"
  },
  {
    "time": "01:57",
    "quoteFirst": "10 Mountain Battery, Royal Artillery, to make a night march through the Boer lines and hold a hill behind their right flank till the rest of the troops took us off, which they expected to do about 11 A.M. As it turned out, they were not able to do this, but they did keep the Boer guns employed, luckily for us. We started off at 8.30 P.M., and got to the foot of our hill ",
    "quoteTime": "about 2 A.M.",
    "quoteLast": " The Royal Irish Fusiliers were in front, then the battery and S.A.A. mules, and last ourselves.",
    "title": "South Africa and the Transvaal War, Vol. 2 (of 8)\r\nFrom the Commencement of the War to the Battle of Colenso, 15th Dec. 1899",
    "author": "Creswicke, Louis",
    "gutenbergReference": "26198",
    "matchType": 0,
    "hash": "d076ab56c39841b3f17aa42ec4070b81e517e1af3b7bd84e4e0ed502db4ae600"
  },
  {
    "time": "01:57",
    "quoteFirst": "After Peterhead is left behind, the steamer soon gets entirely away from land. All night long she battles through the surges, passes ",
    "quoteTime": "about 2 a.m.",
    "quoteLast": "",
    "title": "Literary Tours in The Highlands and Islands of Scotland",
    "author": "Holmes, Daniel Turner",
    "gutenbergReference": "29178",
    "matchType": 0,
    "hash": "aec514edf9979aeba945aa1645666f42e4dec91ff89a1d4405ac7d4a1ed250ee"
  },
  {
    "time": "01:57",
    "quoteFirst": "",
    "quoteTime": "About 2 A.M.",
    "quoteLast": " the officer on watch came down to report to Captain Davis a slight change in the direction of the breeze. At 3 A.M. I was again awakened by hearing Captain Davis hasten on deck, and by a gentle bumping of the ship, undoubtedly against rock. It appeared that the officer on watch had left the bridge for a few minutes, while the wind freshened and was blowing at the time nearly broadside-on from the north.",
    "title": "The Home of the Blizzard\r\nBeing the Story of the Australasian Antarctic Expedition, 1911-1914",
    "author": "Mawson, Douglas, Sir, 1882-1958",
    "gutenbergReference": "6137",
    "matchType": 0,
    "hash": "bbbb4c0a2d1601c70863b7cc374b9a4d39becc283d56a8700e2278726c9f15e5"
  },
  {
    "time": "01:57",
    "quoteFirst": "Raffles had indeed filled that talking-machine-- thirteen full cylinders of it--with as choice an assortment of causeries and humorous anecdotes as any one could have wished to hear. Now and again it would bid me cheer up and not worry about him. Once, along ",
    "quoteTime": "about 2 A.M.",
    "quoteLast": ", it cried out: \"You ought to see me now, Jenkins. I'm right in the middle of this Grouch job, and it's a dandy. I'll teach _him_ a lesson.",
    "title": "R. Holmes & Co.\r\nBeing the Remarkable Adventures of Raffles Holmes, Esq., Detective and Amateur Cracksman by Birth",
    "author": "Bangs, John Kendrick, 1862-1922",
    "gutenbergReference": "20559",
    "matchType": 0,
    "hash": "131ea18405e136b0f92b5d7731a8968ab3a313afb504608bd0a6c4f26e00ca49"
  },
  {
    "time": "01:57",
    "quoteFirst": "However, two can play at that game, and my chance came a few nights later; I was on sentry duty and the old Major was acting as orderly officer.  He was always spying on us boys, and ",
    "quoteTime": "about 2 A.M.",
    "quoteLast": " on the coldest nights he would make the round of the guards to be sure that we were all at our posts.  This was not done by the other officers, and naturally we resented it, so when the boy on the next beat gave me the tip that the old boy was coming I stood in close to the wall and waited--as he turned the corner, stealing along like a cat, I sprang out with my bayonet at his chest, and in a voice loud enough to be heard ten blocks away shouted \"Halt!\"  Old \"Spindle-legs\" threw up his hands, gasped like a fish, and it seemed half a minute before he",
    "title": "Into the Jaws of Death",
    "author": "O'Brien, Jack",
    "gutenbergReference": "18963",
    "matchType": 0,
    "hash": "03ab82deda00a0ddd42b6f34c506283e0afcd7a08ccc3195fb00ac137d6dc686"
  },
  {
    "time": "01:57",
    "quoteFirst": "I did not feel the full force of the wind till I got out of the bottoms, but it was bitter when I reached the hills. I was so nearly frozen when I got home, ",
    "quoteTime": "about 2 A.M.",
    "quoteLast": ", that I could not unsaddle my horse till I had gone into the house, got a hot whisky, and warmed up.",
    "title": "Seeking Fortune in America",
    "author": "Grey, F. W. (Frederick William); Grey, Leopold John Herbert, 1840-1921 [Author of introduction, etc.]",
    "gutenbergReference": "57963",
    "matchType": 0,
    "hash": "fa32c2f1642a14ae1ad1d18a0de62307b36ca9ebac11cafde87416506942ae81"
  },
  {
    "time": "01:57",
    "quoteFirst": "At the time they arrived, General Pearson informed me that as soon as they got into the Union Depot hotel they would be disembarked, and brought out to Twenty-eighth street, and placed in position at Twenty-eighth street, and the Fourteenth, and Nineteenth, and Breck's battery would be sent out to me, and the trains moved. I waited until ",
    "quoteTime": "nearly two o'clock that night",
    "quoteLast": ", (Saturday,) waiting for trains, and waiting for information. Not a train appeared, and not a word of official information reached me until Sunday morning.",
    "title": "Report of the Committee Appointed to Investigate the Railroad Riots in July, 1877\nRead in the Senate and House of Representatives May 23, 1878",
    "author": "Pennsylvania. General Assembly. Committee Appointed to Investigate the Railroad Riots in July, 1877",
    "gutenbergReference": "42766",
    "matchType": 0,
    "hash": "1f7e518306d4e5d84b243e2420662ea482cc1f51290d7f95d4a66cf7ddbe6676"
  },
  {
    "time": "01:57",
    "quoteFirst": "\"I'm going down to camp on a milk train ",
    "quoteTime": "about two A. M.",
    "quoteLast": " This may be the last chance for us to see each other,\" Roscoe still spoke hurriedly; \"they're sending troops across every week, Tom.\"",
    "title": "Tom Slade with the Colors",
    "author": "Fitzhugh, Percy Keese, 1876-1950; Clarity, Thomas [Illustrator]",
    "gutenbergReference": "20986",
    "matchType": 0,
    "hash": "654a9ab32d3670de3002853e973634a46a170512c16823fdc2bb6e639019bdf0"
  },
  {
    "time": "01:57",
    "quoteFirst": "McLeod and Pollock, Argyle street, Glasgow, jewellers, by breaking through the sky-light. The building was one story high and it was comparatively easy to get on to the roof. ",
    "quoteTime": "About two o'clock a. m.",
    "quoteLast": "",
    "title": "All About Dogs: A Book for Doggy People",
    "author": "Lane, Charles Henry; Moore, R. H. [Illustrator]",
    "gutenbergReference": "45377",
    "matchType": 0,
    "hash": "da1b67fb1a224fd2dc127555d62ed4178d99e712636c382f66e5083b82aff150"
  },
  {
    "time": "01:57",
    "quoteFirst": "“Yes,” he answered, going on to explain. “The sedan owned by Dr. Letheny was seen standing in front of the Western Union office at ",
    "quoteTime": "about two o’clock that night",
    "quoteLast": ". This information was brought to my ears and upon investigation I found that Gainsay took the Doctor’s car—Huldah, in fact, saw him leave—and drove into the city, starting shortly before the storm began. He sent a message, of which I shall have a copy before the day is over.",
    "title": "The patient in Room 18",
    "author": "Eberhart, M. G.",
    "gutenbergReference": "75384",
    "matchType": 0,
    "hash": "147dc2d6404c6f002038337674fd17f0d7f7a3488d4d0ddbf51d2a5ecd16124a"
  }
]