[
  {
    "time": "01:58",
    "quoteFirst": "Henry Carleton had gone on his way to Pine Glen, and Brian Oakley and Jack were in the saddle, ready to start up the canyon, the next morning, when a messenger from the Sheriff arrived. An automobile had been seen returning from the mountains, ",
    "quoteTime": "about two o'clock that night",
    "quoteLast": ". There was only one man in the car.",
    "title": "The Eyes of the World",
    "author": "Wright, Harold Bell, 1872-1944",
    "gutenbergReference": "11715",
    "matchType": 0,
    "hash": "a9e3137a85d64c1c5e831f4bc8f1e3d44385967ce986f5c61948769b6318c11d"
  },
  {
    "time": "01:58",
    "quoteFirst": "At ",
    "quoteTime": "about 2 A.M.",
    "quoteLast": " we escorted them back to their caravan and said good-night, first of all pointing out that a sentry was posted over them, with orders to shoot at sight if anyone left the waggons during the night. They started for Pretoria at daybreak, but most of the officers were there to see them off, while one met them a few miles up the road. The Colonel was late for breakfast that morning.",
    "title": "The History of Lumsden's Horse\r\nA Complete Record of the Corps from Its Formation to Its Disbandment",
    "author": "Pearse, Henry H. S., 1844-1905 [Editor]",
    "gutenbergReference": "52303",
    "matchType": 0,
    "hash": "358b8e9f9890502397ce55e6628936971ed2f952deb47f491e97989d9470d7c0"
  },
  {
    "time": "01:58",
    "quoteFirst": "No one was allowed on the floor weekends without a pass signed personally by Tanaka-san. He glanced at his watch. It was ",
    "quoteTime": "nearly two A.M.",
    "quoteLast": " More heavy intakes of air and _muzukashii's_. Of course the honorable Dr. Richardson-san, being an honorable director herself, should be able to come and go as she pleased, but the rules . . .",
    "title": "The Samurai Strategy",
    "author": "Hoover, Thomas, 1941-",
    "gutenbergReference": "34323",
    "matchType": 0,
    "hash": "1d63c82944e130571703099a461de57cfb9c863664cadf7ff13ab9a2230dc7ad"
  },
  {
    "time": "01:58",
    "quoteFirst": "I think no one slept much.  I could hear from the other tent the low hum of the men's voices far into the night.  Mosquitoes kept me awake.  ",
    "quoteTime": "About 2 A.M.",
    "quoteLast": "",
    "title": "A Woman's Way Through Unknown Labrador",
    "author": "Hubbard, Mina, 1870-1956",
    "gutenbergReference": "4266",
    "matchType": 0,
    "hash": "2c1c777c84c4c7bb7d8fbc294c16fb5c8a7cfceea84efa905a559639a3dcd271"
  },
  {
    "time": "01:58",
    "quoteFirst": "I agreed to use what little interest I had to keep the Turks in order, but that I must not be held responsible by the natives for their proceedings, as I was not of their country, neither had I anything to do with them. I explained, that upon Ibrahim's return from Gondokoro things might improve, as he was the captain of the Turks, and might be able to hold his men in command. Commoro departed, and ",
    "quoteTime": "about 2 A.M.",
    "quoteLast": " the dense crowds of armed men that had accumulated outside the town began to disperse.",
    "title": "The Albert N'Yanza, Great Basin of the Nile, And Explorations of the Nile Sources",
    "author": "Baker, Samuel White, Sir, 1821-1893",
    "gutenbergReference": "3668",
    "matchType": 0,
    "hash": "20301ca8e9a87f6b0b51b337ecabc7c6d5b95e24e5ad0f86b7824035ba3b4299"
  },
  {
    "time": "01:58",
    "quoteFirst": "The following morning the lager would start at three o'clock, and, as my horse was in good condition, the owner of the horse that had been left behind asked me to fetch it before the lager left. He explained to me where I would find it tied to a tree about half an hour's ride from the lager, so I started with a friend at ",
    "quoteTime": "about two o'clock at night",
    "quoteLast": ". On the way we came across a mule that had wandered away while grazing, ignorant of all the danger he was exposing himself to in the uninhabited Boschveld. The creature gave us much trouble by refusing to be caught and constantly dodging behind a tree, so we lost a great deal of time.",
    "title": "On Commando",
    "author": "Van Warmelo, Dietlof, 1872-1966",
    "gutenbergReference": "15160",
    "matchType": 0,
    "hash": "d6af7c5a1cd859258fc079694bb90a6ec40153e870210247eb62ae83de519bc1"
  },
  {
    "time": "01:58",
    "quoteFirst": "The snow had made it impossible for us to find the tide-line and we were uncertain how far the sea was going to encroach upon our beach. I pitched my tent on the seaward side of the camp so that I might have early warning of danger, and, sure enough, ",
    "quoteTime": "about 2 a.m.",
    "quoteLast": " a little wave forced its way under the tent-cloth.",
    "title": "South: The Story of Shackleton's Last Expedition, 1914-1917",
    "author": "Shackleton, Ernest Henry, Sir, 1874-1922",
    "gutenbergReference": "5199",
    "matchType": 0,
    "hash": "fb8800ab6324889077a067623f2f599fbe7127c7c37d72dc52c3940f66d0a915"
  },
  {
    "time": "01:58",
    "quoteFirst": "; hair dressers, manicures, and massage artists till twelve-thirty; drivin' in the brougham till two; an hour off for lunch; more drivin' and shoppin' till five; nap till six; then the maids and valets and so on to fix 'em up for dinner; theatre or op'ra till eleven; supper at some swell café; and the pillows ",
    "quoteTime": "about two A. M.",
    "quoteLast": "",
    "title": "Side-stepping with Shorty",
    "author": "Ford, Sewell, 1868-1946; Wilson, F. Vaux (Francis Vaux), 1874-1938 [Illustrator]",
    "gutenbergReference": "31659",
    "matchType": 0,
    "hash": "3cb202b2fb19b06a2487484d530951830d0b9232e3888b5a72584712908cacc2"
  },
  {
    "time": "01:58",
    "quoteFirst": "Under date of November 16 he writes: \"I am in a most nervous state on account of having had three days and nights of successive earthquakes--fearful ones. The first night I walked the streets, and indeed every one else did the same; the second night I went to bed quite exhausted at about 3 A.M.; last night also at ",
    "quoteTime": "about 2 A.M.",
    "quoteLast": ", but I could not sleep, for we had about six shocks, though not so strong. The whole cornice of a house close to ours came down into the street, but luckily no one was passing at the time.",
    "title": "Harper's Young People, June 1, 1880\nAn Illustrated Weekly",
    "author": "Various",
    "gutenbergReference": "28975",
    "matchType": 0,
    "hash": "6da4346c9e9c3ed4678587be85b8649164acf523a648d936507c5a60a6b72482"
  },
  {
    "time": "01:58",
    "quoteFirst": "We arrived in Tampico ",
    "quoteTime": "about two A.M.",
    "quoteLast": " on the second night.",
    "title": "My American Diary",
    "author": "Sheridan, Clare, 1885-1970",
    "gutenbergReference": "59066",
    "matchType": 0,
    "hash": "b553348a54eb7fd5c5f3cfdf4af85702b4049d22c25d1875b1111990e43cbe6b"
  },
  {
    "time": "01:58",
    "quoteFirst": "And I told Russ Knight there were some other things that were occurring at the time. So I remained there until ",
    "quoteTime": "about 2 a.m.",
    "quoteLast": ", and we all partook of the sandwiches and had a feast there.",
    "title": "Warren Commission (05 of 26): Hearings Vol. V (of 15)",
    "author": "United States. Warren Commission",
    "gutenbergReference": "44005",
    "matchType": 0,
    "hash": "b1184e2874ab82d72866258406f060253826d9bd607c7e5ccc560a28dc0c290a"
  },
  {
    "time": "01:58",
    "quoteFirst": "October 20. Rather nervous during the night. Tossed from side to side of bed. Bowels moved naturally ",
    "quoteTime": "about 2 A.M.",
    "quoteLast": " Two-thirds of a grain of morphia at 6 A.M. Pupils contracted and even. Slight headache. Restless. One-third of a grain of morphia at 3 and 9 P.M. Much headache.",
    "title": "Drugs that enslave",
    "author": "Kane, H. H. (Harry Hubbell), 1854-1906",
    "gutenbergReference": "70723",
    "matchType": 0,
    "hash": "4d9c847ba25ddeba4e9db45b58989a94def957ad01968f05b61337217be88dab"
  },
  {
    "time": "01:58",
    "quoteFirst": "_--Started early; and, as we have had no rain for two days, the river was quiet, and we only reached an island about fifteen miles from the Madalam. It shows the difference, however, between ascending and descending a river. ",
    "quoteTime": "About two a.m.",
    "quoteLast": ", our garei being well ahead, we saw before us a herd of wild cattle, quietly picking at a few blades of grass on a broad pebbly flat. I landed with a couple of men, to get between them and the jungle.",
    "title": "Life in the forests of the Far East (vol. 2 of 2)",
    "author": "St. John, Spenser, Sir, 1826-1910",
    "gutenbergReference": "71739",
    "matchType": 0,
    "hash": "5ab170b4700562da9a249b80e90994d6301ea7a1315b20fa2f370b9de00107d8"
  },
  {
    "time": "01:58",
    "quoteFirst": "The sky remained overcast, and the wind cold. I was in and out like a jack-in-the-box all night. ",
    "quoteTime": "About 2 a.m.",
    "quoteLast": " there was a few minutes' slight drizzle, and my heart sank. At first streak of dawn (\"sparrow-crack,\" in the vernacular) we were out, choked down some breakfast, then crossed into Braun's and drove Pardy's bullocks into a timber track in the scrub, cooping them up safely with a few bits of barb wire across the entrance. The morning was misty.",
    "title": "From Chart House to Bush Hut\nBeing the Record of a Sailor's 7 Years in the Queensland Bush",
    "author": "Bryde, C. W.",
    "gutenbergReference": "36340",
    "matchType": 0,
    "hash": "45175cf93e5f47e49f5eb025497b9a71c04f3602d5284fb9d5f9f2f7aa1926a5"
  },
  {
    "time": "01:58",
    "quoteFirst": "‘I was walking along Burnham Street ",
    "quoteTime": "about 2 A.M.",
    "quoteLast": " Friday when two masked men, with drawn guns, ordered me into a blue sedan. I was blindfolded and gagged.",
    "title": "Minute Mysteries [Detectograms]",
    "author": "Ripley, H. A. (Harold Austin), 1896-",
    "gutenbergReference": "50603",
    "matchType": 0,
    "hash": "ee67dbcab56188fbc12c4a7bda637a24f4879d854898d9c60249c87751776265"
  },
  {
    "time": "01:58",
    "quoteFirst": "What is the formula for a bottle-fed baby of four months? For a healthy baby, six ounces of top milk skimmed from the top of a quart bottle of milk, six ounces of milk, then poured off, twenty-four ounces of barley or oatmeal gruel, six teaspoonfuls of milk sugar or three of granulated sugar, a pinch of salt and a pinch of bicarbonate of soda or if lime-water is used instead take one ounce of lime-water to each twenty of the milk or gruel. He should have four ounces of this mixture every three hours up to ten p. m., and then one meal at ",
    "quoteTime": "about two a. m.",
    "quoteLast": "; none until six or seven a. m.",
    "title": "Mother's Remedies\r\nOver One Thousand Tried and Tested Remedies from Mothers of the United States and Canada",
    "author": "Ritter, Thomas Jefferson, 1855-",
    "gutenbergReference": "17439",
    "matchType": 0,
    "hash": "ca7ddd682052d66f338fa76661c21a6e4405335939c3031258ea5befd3f550a0"
  },
  {
    "time": "01:58",
    "quoteFirst": "The Ninety-Third held the Martinière and the grounds to the left of it, facing the city, till ",
    "quoteTime": "about two A.M.",
    "quoteLast": " on Monday the 16th of November, when Captain Peel's battery discharged several rockets as a signal to the Residency that we were about to commence our march through the city. We were then formed up and served with some rations, which had been cooked in the rear, each man receiving what was supposed to be three lbs.",
    "title": "Reminiscences of the Great Mutiny 1857-59\r\nIncluding the relief, siege, and capture of Lucknow, and the campaigns in Rohilcund and Oude",
    "author": "Forbes-Mitchell, William",
    "gutenbergReference": "33426",
    "matchType": 0,
    "hash": "1f37652a01126ad14dec4289f50dd5776f00f39aa3994beb7b8a959e0583f8c8"
  },
  {
    "time": "01:58",
    "quoteFirst": "Here no one could say where the 56th Division was, and I was directed to leave by a midnight train and to report to the R.T.O. at Abbéville. I got there ",
    "quoteTime": "about 2 A.M.",
    "quoteLast": " and was told to go back to Étaples by an 8 o'clock train that morning. I managed to get a few hours' sleep and breakfast at the Officers Club at Abbéville, and reached Étaples about midday on April 7. On April 9 I was told to proceed to St.",
    "title": "Q.6.a and Other places: Recollections of 1916, 1917 and 1918",
    "author": "Buckley, Francis, 1881-1949",
    "gutenbergReference": "25528",
    "matchType": 0,
    "hash": "5abd74b24b82c54ba196871d9680f8a4abbbf6615fb01414047915414b83333c"
  },
  {
    "time": "01:58",
    "quoteFirst": "We had reached the plain, direct road to the place, and were journeying along quite happily, in single file, ",
    "quoteTime": "about 2 o'clock A. M.",
    "quoteLast": " on Sunday, our ninth day out, when we suddenly met and passed a negro man. Our recent experience prompted me to interview him, and my comrades halted in the brush by the roadside while I retraced my steps to overtake the man and learn what we had to expect as we advanced.",
    "title": "The Bright Side of Prison Life\nExperience, In Prison and Out, of an Involuntary Soujouner in Rebellion",
    "author": "Swiggett, S. A. (Samuel A.), 1834-",
    "gutenbergReference": "33035",
    "matchType": 0,
    "hash": "e28db5573c46571ea69cd288b408259c43ba604e977358ce8c69d28ec2bba5da"
  },
  {
    "time": "01:58",
    "quoteFirst": "",
    "quoteTime": "About 2 A.M.",
    "quoteLast": " we once more picked up the line of telegraph poles. We were all the more glad to follow them as we saw difficult country ahead, and they were likely to lie along a practicable route.",
    "title": "Four-Fifty Miles to Freedom",
    "author": "Johnston, Maurice Andrew Brackenreed, 1892-; Yearsley, Kenneth Darlaston, 1891-",
    "gutenbergReference": "50425",
    "matchType": 0,
    "hash": "c55425d2ae1c98690a21d9d280d9aaf8f3f768a71db10920c8e26d2190e05477"
  }
]