[
  {
    "time": "01:59",
    "quoteFirst": "The place where they were is now under water. Our cabin roof was not a success. It was too flat. On the night we moved in it rained heavily, and ",
    "quoteTime": "about 2 a. m.",
    "quoteLast": " we were roused by the water pouring in on our beds and our precious supplies. We got to work without delay.",
    "title": "Gold Hunting in Alaska",
    "author": "Grinnell, Joseph, 1877-1939; Grinnell, Elizabeth, 1851-1935 [Editor]",
    "gutenbergReference": "65123",
    "hash": "eaa43b6bab46f7015285ce8b9b219a0f3c459b4f30977bb6af0f41642c31473d"
  },
  {
    "time": "01:59",
    "quoteFirst": "Presently, ",
    "quoteTime": "about 2 A. M.",
    "quoteLast": ", as near as can be determined, those in the life-boats observed her settling very rapidly with the bows and the bridge completely under water, and concluded it was now only a question of minutes before she went. So it proved She slowly tilted straight on end with the stern vertically upwards, and as she did, the lights in the cabins and saloons, which until then had not flickered for a moment, died out, came on again for a single flash, and finally went altogether.",
    "title": "Sinking of the Titanic and Great Sea Disasters",
    "author": "Marshall, Logan, 1884-1937 [Editor]",
    "gutenbergReference": "781",
    "hash": "589fd0df4f7c83451958e88006478ac10de1294766f6df15db3ed2632cdc4ab0"
  },
  {
    "time": "01:59",
    "quoteFirst": "As fast as one attachment was released another came on. The last one I got rid of ",
    "quoteTime": "about 2 a.m.",
    "quoteLast": ", and left the theatre satisfied that all was serene. On seating myself at the Pacific Hotel, with a view to supper, I was called to the door, and notified that the waggons I had seen properly started had all been arrested and were at the corner of Dearborn Street.",
    "title": "The Mapleson Memoirs, 1848-1888, vol II",
    "author": "Mapleson, James Henry, 1830-1901",
    "gutenbergReference": "36144",
    "hash": "f16a5264b4e691bbe500c7d2bd0c6425575f6ba935af6326e332a903ec712e8e"
  },
  {
    "time": "01:59",
    "quoteFirst": "18th. Last night the wind moderated a little, but ",
    "quoteTime": "about 2 A.M.",
    "quoteLast": " it blew more strongly than before. The forenoon was sufficiently fine to permit me to observe the dip of the needle 86° 36' 5\" N.",
    "title": "Narrative of an Expedition to the Shores of the Arctic Sea in 1846 and 1847",
    "author": "Rae, John, 1813-1893",
    "gutenbergReference": "39917",
    "hash": "3772511d10c1dadeaf23c0134029c942aadb5683d80c54622c0a3ed80a01c238"
  },
  {
    "time": "01:59",
    "quoteFirst": "They'll probably be dropping in on us ",
    "quoteTime": "about two a.m.",
    "quoteLast": ", if I know anything about Colonel Pennington's way of doing things.”",
    "title": "The Valley of the Giants",
    "author": "Kyne, Peter B. (Peter Bernard), 1880-1957",
    "gutenbergReference": "5735",
    "hash": "c8a097bad51d15ba9e7a26c221e338aacc68986a7cfa401842c03ce88786fabb"
  },
  {
    "time": "01:59",
    "quoteFirst": "You require, not only a certain amount of sleep, but to take that sleep before the body and mind are at all overtaxed. From many causes, it is well known, the human frame is always at its lowest from ",
    "quoteTime": "about 2 a.m.",
    "quoteLast": " till 5 a.m., and the nearer you approach those hours in going to bed, the less able are you to derive all the benefit which you require from sleep. Twelve o'clock is late enough for any one.",
    "title": "Advice to Singers",
    "author": "Crowest, Frederick James, 1850-1927",
    "gutenbergReference": "41013",
    "hash": "29be62a7f6a1e2b0a55f3cefb5ff9df4f1b1e7a0c860e075f72bad5680321e86"
  },
  {
    "time": "01:59",
    "quoteFirst": "Apia Harbour, Marchmont started off ",
    "quoteTime": "about 2 A.M.",
    "quoteLast": " in an ordinary native canoe, meant to hold not more than three persons when in smooth water. It was a calm night, but rainy, and the crew of the French gunboat noticed him fishing near the ship about 2.30.",
    "title": "The Call of the South\r\n1908",
    "author": "Becke, Louis, 1855-1913",
    "gutenbergReference": "24895",
    "hash": "ed89d88e07356c5366c80d67bc0aa662d77069519d6a80274182469e2a770736"
  },
  {
    "time": "01:59",
    "quoteFirst": "",
    "quoteTime": "About 2 A. M.",
    "quoteLast": " of Christmas Day the wind began blowing from the south and was soon howling across the ship in a level torrent of white rage. Every stay and shroud was humming like a great æolian, and the ice about us was cracking and groaning with the strain.",
    "title": "Nearest the Pole\r\na narrative of the polar expedition of the Peary Arctic Club in the S.S. Roosevelt, 1905-1906",
    "author": "Peary, Robert E. (Robert Edwin), 1856-1920; Operti, Albert, 1852-1927 [Illustrator]",
    "gutenbergReference": "68906",
    "hash": "b20ba0e790f6cd8161b06b4279b37c9ca934289d8f4e4b389ab24cd112f0e595"
  },
  {
    "time": "01:59",
    "quoteFirst": "",
    "quoteTime": "About two o'clock A.M.",
    "quoteLast": " I was awoke by a very heavy storm of rain and wind, attended with loud peals of thunder. The violence of the wind blew down my tent, and my blankets, &c. received some damage.",
    "title": "Personal Memoirs of a Residence of Thirty Years with the Indian Tribes on the American Frontiers",
    "author": "Schoolcraft, Henry Rowe, 1793-1864",
    "gutenbergReference": "11119",
    "hash": "6c988c6a465bcf17f4301d115641d672820f5893ec8b5622298ce7d53123f9ac"
  },
  {
    "time": "01:59",
    "quoteFirst": "“The body was discovered this morning about nine o’clock. Madame Renauld’s evidence, and that of the doctors goes to show that the death must have occurred ",
    "quoteTime": "about 2 a.m.",
    "quoteLast": " But enter, I pray of you.”",
    "title": "The Murder on the Links",
    "author": "Christie, Agatha, 1890-1976",
    "gutenbergReference": "58866",
    "hash": "b1b8c3071a0689fa5d9dcdf5226569d5890ea5db07ec8850809f791aa87564d3"
  },
  {
    "time": "01:59",
    "quoteFirst": "Under date of November 16 he writes: \"I am in a most nervous state on account of having had three days and nights of successive earthquakes--fearful ones. The first night I walked the streets, and indeed every one else did the same; the second night I went to bed quite exhausted at about 3 A.M.; last night also at ",
    "quoteTime": "about 2 A.M.",
    "quoteLast": ", but I could not sleep, for we had about six shocks, though not so strong. The whole cornice of a house close to ours came down into the street, but luckily no one was passing at the time.",
    "title": "Harper's Young People, June 1, 1880\nAn Illustrated Weekly",
    "author": "Various",
    "gutenbergReference": "28975",
    "hash": "6cb35a86359e2126b1004553dcf89c4b15398bc1c2b6d98d7e75315e7ee9a7f3"
  },
  {
    "time": "01:59",
    "quoteFirst": "",
    "quoteTime": "About 2 a. m.",
    "quoteLast": " we were disturbed from our slumbers by one of the watchers who had heard a distinct crackling in the adjoining forest. This report brought everybody to his feet and provoked a chorus of yells of intimidation, that never ceased till sunrise.",
    "title": "The Manóbos of Mindanáo\nMemoirs of the National Academy of Sciences, Volume XXIII, First Memoir",
    "author": "Garvan, John M.",
    "gutenbergReference": "18607",
    "hash": "2089b8c3548b9de24e47d24074dfd50c54e2e3ddce3bc515642b13b1fc1870be"
  },
  {
    "time": "01:59",
    "quoteFirst": "",
    "quoteTime": "About two o'clock A.M.",
    "quoteLast": ", on the 26th, they unconsciously ran the vessel on a bed of rock, which was covered by the sea to a sufficient depth to hide it from sight.  The shock was followed by such a tide flowing in at the opening thus effected, that many of the slumberers must have passed from one sleep into another with scarcely any knowledge of the passage.",
    "title": "Grace Darling, Heroine of the Farne Islands",
    "author": "Farningham, Marianne, 1834-1909",
    "gutenbergReference": "23295",
    "hash": "9da5d46c82278695511e378609fded46f96bd04e3f486168f761a332e89de55d"
  },
  {
    "time": "01:59",
    "quoteFirst": "The success of the undertaking depended on darkness, on the sudden bewilderment of minds, and the paralysis of the government through the assassination of some of the ministers. ",
    "quoteTime": "About 2 A.M.",
    "quoteLast": " Mallet appeared in his general's uniform, attended by some of his confederates also in uniform, at the Popincour barracks, and demanded to see the Commandant Soulier at once, giving his name as Lamothe. Soulier was in bed asleep. He was also unwell.",
    "title": "Historic Oddities and Strange Events",
    "author": "Baring-Gould, S. (Sabine), 1834-1924",
    "gutenbergReference": "44245",
    "hash": "e0e3f6c03ac659c5553e24d4aa68e6d743d326c52490a32ec8e8febab56ecce3"
  },
  {
    "time": "01:59",
    "quoteFirst": "We encamped two miles beyond Liberty, where we rested a couple of hours, and then moved on. While here our rear had some severe skirmishing with the enemy, who were endeavoring to harass our troops and cut off part of our train, but were repulsed and driven off. ",
    "quoteTime": "About 2 o’clock A. M.",
    "quoteLast": ", on the 20th, we rested a couple of hours, then moved on till 8 o’clock A. M., when we halted an hour for breakfast. While here Gen.",
    "title": "The Military History of the 123d Regiment Ohio Volunteer Infantry",
    "author": "Keyes, C. M. (Charles M.) [Editor]",
    "gutenbergReference": "57793",
    "hash": "8c3c7cc4a9f8a55bacb429d7e93ffc97b1e9a59bb30c356786e889c053266ebe"
  },
  {
    "time": "01:59",
    "quoteFirst": "went round the front line with the good news. He remained in the front line till ",
    "quoteTime": "about 2 a.m.",
    "quoteLast": " Just as he was leaving, a post reported that a short time earlier they had discovered a party of Boche in front of our wire, apparently cutting it. They had been driven off with a Lewis gun, and had not been seen since.",
    "title": "The History of the 7th Battalion Queen's Own Cameron Highlanders",
    "author": "Sandilands, James Walter; MacLeod, Norman, 1872-1960",
    "gutenbergReference": "50301",
    "hash": "ec74f5d8132bc97a2922e33ca65c07c7852855e1efb1ed2e68d0d6c0e8b6055f"
  },
  {
    "time": "01:59",
    "quoteFirst": "Everything was now quiet on the top of the hill. I was at a loss what to do under these trying circumstances. At ",
    "quoteTime": "about 2 a.m.",
    "quoteLast": " I received a message: “The non-combatant company of the 12th Regiment is coming up under Sergeant-Major Kournosov. Organize a counter-attack at once and drive out the Japanese.",
    "title": "My Experiences at Nan Shan and Port Arthur with the Fifth East Siberian Rifles",
    "author": "Tret'iakov, Nikolaĭ Aleksandrovich, 1854-1917; Baker, F. Nolan [Editor]; Alford, Arthur Cameron Rimington, 1882-1954 [Translator]",
    "gutenbergReference": "59741",
    "hash": "5c75aa35b4c403630a934060a16a9676f47983e7559f7c37b2df62dc1dd1929e"
  },
  {
    "time": "01:59",
    "quoteFirst": "Francisco, ",
    "quoteTime": "about 2 A. M.",
    "quoteLast": " next day, and after an early breakfast and a short walk through the town, took the train at 6-1/2 A. M. for Cisco, then the advance station on the Central Pacific Railroad.",
    "title": "Across America; Or, The Great West and the Pacific Coast",
    "author": "Rusling, James Fowler, 1834-1918",
    "gutenbergReference": "42706",
    "hash": "bacdcbad7d296fe8091488307f2d09ce280baad1bfb8c248ab47a239942a6008"
  },
  {
    "time": "01:59",
    "quoteFirst": "I found, too, that there was a mule loaded with grain that these gentry had stolen, which was driven by two men armed with iron-headed bludgeons. Our party was now nine—the five horsemen, well armed and mounted; the two footmen; the guide, who had been secured, and whose hands were tied behind his back; and myself. By this time I calculated that it was ",
    "quoteTime": "about two A.M.",
    "quoteLast": " I could see better, now we were on the open plain.",
    "title": "In the land of the lion and sun, or, modern Persia",
    "author": "Wills, C. J. (Charles James), 1842-1912",
    "gutenbergReference": "72128",
    "hash": "7b91d0bb77fb59dd237e854b741e90d34797b2a28ea641e82a0bcbd69ef0748f"
  },
  {
    "time": "01:59",
    "quoteFirst": "Here no one could say where the 56th Division was, and I was directed to leave by a midnight train and to report to the R.T.O. at Abbéville. I got there ",
    "quoteTime": "about 2 A.M.",
    "quoteLast": " and was told to go back to Étaples by an 8 o'clock train that morning. I managed to get a few hours' sleep and breakfast at the Officers Club at Abbéville, and reached Étaples about midday on April 7. On April 9 I was told to proceed to St.",
    "title": "Q.6.a and Other places: Recollections of 1916, 1917 and 1918",
    "author": "Buckley, Francis, 1881-1949",
    "gutenbergReference": "25528",
    "hash": "6328658cb3d4c5b003f9576c657033dfa927d14a98f506dc101ba34fe307c5f2"
  }
]