[
  {
    "time": "01:58",
    "quoteFirst": "We reached Cettinje ",
    "quoteTime": "about two a.m.",
    "quoteLast": ", found the hotel open, and a room ready for us, and in spite of our frozen limbs were soon asleep.",
    "title": "The Luck of Thirteen: Wanderings and Flight through Montenegro and Serbia",
    "author": "Gordon, Jan, 1882-1944; Gordon, Cora, 1879-1950",
    "gutenbergReference": "17291",
    "hash": "6aa05315e218be79f9ed06c6fe521267e1dde2acb05f671ecb90f7dd794e4bc8"
  },
  {
    "time": "01:58",
    "quoteFirst": "_--Started early; and, as we have had no rain for two days, the river was quiet, and we only reached an island about fifteen miles from the Madalam. It shows the difference, however, between ascending and descending a river. ",
    "quoteTime": "About two a.m.",
    "quoteLast": ", our garei being well ahead, we saw before us a herd of wild cattle, quietly picking at a few blades of grass on a broad pebbly flat. I landed with a couple of men, to get between them and the jungle.",
    "title": "Life in the forests of the Far East (vol. 2 of 2)",
    "author": "St. John, Spenser, Sir, 1826-1910",
    "gutenbergReference": "71739",
    "hash": "5ab170b4700562da9a249b80e90994d6301ea7a1315b20fa2f370b9de00107d8"
  },
  {
    "time": "01:58",
    "quoteFirst": "",
    "quoteTime": "About 2 a.m.",
    "quoteLast": ", however, the excitement began to subside. President Barbicane reached his house, bruised, crushed, and squeezed almost to a mummy. A Hercules could not have resisted a similar outbreak of enthusiasm. The crowd gradually deserted the squares and streets.",
    "title": "From the Earth to the Moon, Direct in Ninety-Seven Hours and Twenty Minutes: and a Trip Round It",
    "author": "Verne, Jules, 1828-1905; Hildibrand, Henri Théophile, 1824-1897 [Engraver]; Bayard, Émile Antoine, 1837-1891 [Illustrator]; Neuville, Alphonse Marie de, 1835-1885 [Illustrator]",
    "gutenbergReference": "44278",
    "hash": "e8e65654fffcbbe7546e3e31dc61eecdb777c14e34e5dab4d5068cdfd3346b15"
  },
  {
    "time": "01:58",
    "quoteFirst": "You see, the part of town where I was living wasn't the right place for that sort of thing. I knew lots of chappies down Washington Square way who started the evening at ",
    "quoteTime": "about two a.m.",
    "quoteLast": "--artists and writers and so forth who frolicked considerably till checked by the arrival of the morning milk. That was all right. They like that sort of thing down there. The neighbours can't get to sleep unless there's someone dancing Hawaiian dances over their heads.",
    "title": "Carry On, Jeeves",
    "author": "Wodehouse, P. G. (Pelham Grenville), 1881-1975",
    "gutenbergReference": "65974",
    "hash": "797ab1626b4b0b91e6d36ecbafc80aa547369f128bdcf9610d75e46071d43a24"
  },
  {
    "time": "01:58",
    "quoteFirst": "We did as we were bid, ate and drank, paid the bill, and went our way rejoicing. That night, or the next morning rather, at ",
    "quoteTime": "about 2 a.m.",
    "quoteLast": ", we reached a wayside inn called San Mateo, and there rested for five or six hours. That we should obtain any such accommodation along the road astonished me, and of such as we got we were very glad.",
    "title": "The West Indies and the Spanish Main",
    "author": "Trollope, Anthony, 1815-1882",
    "gutenbergReference": "55100",
    "hash": "436d744f213acf9c878395a157b70e5f99805f5ff33e7ad5fd254d3a787e42f1"
  },
  {
    "time": "01:58",
    "quoteFirst": "Van Dorn returned ",
    "quoteTime": "about 2 A. M.",
    "quoteLast": ", with orders for all the forces to move around to General Price’s position. When this was accomplished it was near daylight, and we had spent the night without sleep, without rations, and without water.",
    "title": "The Lone Star Defenders",
    "author": "Barron, S. B. (Samuel Benton), 1834-1912",
    "gutenbergReference": "50472",
    "hash": "08be4c13d1670d83f920b11280b728b520394b426f28737c867f4f2fa3e8781d"
  },
  {
    "time": "01:58",
    "quoteFirst": "Liang Chi-chao had been playing cards with friends at ",
    "quoteTime": "about 2 A.M.",
    "quoteLast": " on the fateful night, when the news was telephoned to Tientsin. Liang immediately went to General Tuan's residence, where the latter was similarly engaged at cards.",
    "title": "An American Diplomat in China",
    "author": "Reinsch, Paul S. (Paul Samuel), 1869-1923",
    "gutenbergReference": "56089",
    "hash": "eabd82e1c20a81bc5dd751203b08ff46b7c1b4a36ca17348e5e33f09f7f234a7"
  },
  {
    "time": "01:58",
    "quoteFirst": "The early part of the next evening was marked by howls and screams coming from the mouth of the cave. As the night wore on the noises were quite evidently coming nearer and the sentries watched the cave mouth nervously, ready to bolt and scatter according to their orders at the first alarm. ",
    "quoteTime": "About two A. M.",
    "quoteLast": " the doctor and Carnes climbed into the tank beside Lieutenant Leffingwell, and the machine moved slowly into the cave. A search-light on the front of the tank lighted the way for them and, attached to a frame which held it some distance ahead of them, was a luckless sheep.",
    "title": "Astounding Stories of Super-Science January 1930",
    "author": "Bates, Harry, 1900-1981 [Editor]; Cummings, Ray, 1887-1957 [Contributor]; Leinster, Murray, 1896-1975 [Contributor]; Meek, S. P. (Sterner St. Paul), 1894-1972 [Contributor]; Pelcher, Anthony, 1897-1981 [Contributor]; Rousseau, Victor, 1879-1960 [Contributor]; Staley, M. L. [Contributor]; Tench, C. V., 1892-1963 [Contributor]",
    "gutenbergReference": "41481",
    "hash": "257dd789176638d920bcf486b8b81b2c9f7c42a988dfaf3fe840ab678e5dd686"
  },
  {
    "time": "01:58",
    "quoteFirst": "When Sir Redvers was quite satisfied that he knew all about the battle, he turned back, and went straight to Umsinga, I riding to the Ityatosi, where I had sent a photographer whom I had engaged to photograph the spot where the gallant Prince Imperial fell. This added another 50 miles to my journey beyond Rorke’s Drift, where I dined on Monday night. Leaving after dinner, I joined Redvers Buller ",
    "quoteTime": "about 2 a.m.",
    "quoteLast": ", and rested for an hour at Umsinga, then, starting for Maritzburg, 80 miles distant, we arrived in time for dinner.",
    "title": "From Midshipman to Field Marshal",
    "author": "Wood, Evelyn, 1838-1919",
    "gutenbergReference": "61812",
    "hash": "79a97e089c4d923cda83f451a3a83f8191a5582a16ae2ad56eae96eb718913cd"
  },
  {
    "time": "01:58",
    "quoteFirst": "We immediately left the river and put up our tents for a camp, short hobbling the horses with no bells on, but could not boil the billy, as smoke from the fire would be seen. The moon rose about midnight, and as the rain had ceased, we decided to start ",
    "quoteTime": "about 2 a.m.",
    "quoteLast": ", leaving our horses and belongings in camp.",
    "title": "Reminiscences of Queensland, 1862-1869",
    "author": "Corfield, William Henry, 1843-1927",
    "gutenbergReference": "27099",
    "hash": "36959efdfe367a87b88aeadff6554f8ad5e0b4a06d07446c3d8f9315a0277a25"
  },
  {
    "time": "01:58",
    "quoteFirst": "This forward movement commenced ",
    "quoteTime": "about 2 A. M.",
    "quoteLast": " There was some delay in determining whether the strong convent, mentioned above, had been evacuated. Accounts on that subject were conflicting; but a thorough examination of the whole position showed that it was abandoned.",
    "title": "Company 'A', corps of engineers, U.S.A., 1846-'48, in the Mexican war",
    "author": "Smith, Gustavus Woodson, 1822-1896",
    "gutenbergReference": "31113",
    "hash": "5537a3d51c9f81265d5c3b9409bad9a5a3c347a6663a841151007f1bd3cceb4d"
  },
  {
    "time": "01:58",
    "quoteFirst": "Yes, I must confess, one has often to draw upon the imagination even in serious \"realism,\" Some years ago I went with a colleague of the pen to illustrate and describe the dreadful scenes which were said to take place in St. James's Park, where the poor people were seen to sleep all night on the seats. We arrived ",
    "quoteTime": "about 2 A.M.",
    "quoteLast": " It was a beautiful moonlight night, but though we walked up and down for hours not a soul came in sight. My companion said, \"It's a bad business; we cannot do anything with this.",
    "title": "The Confessions of a Caricaturist, Vol. 1",
    "author": "Furniss, Harry, 1854-1925",
    "gutenbergReference": "29425",
    "hash": "a3f81215110a9a4b9addaabc153ab0f7b441e27e4631175bc7b884b98f13bc2a"
  },
  {
    "time": "01:58",
    "quoteFirst": "There were grand times ashore that night, and the captain returned on board ",
    "quoteTime": "about 2 A.M.",
    "quoteLast": " with some rubber and pissava and two new hands whose appearance fitted them to join our vessel; for a more villainous-looking set than our crew I never laid eye on.  One enormously powerful fellow looked the incarnation of the horrid negro of buccaneer stories, and I admired Obanjo for the way he kept them in hand.",
    "title": "Travels in West Africa: Congo Français, Corisco and Cameroons",
    "author": "Kingsley, Mary Henrietta, 1862-1900",
    "gutenbergReference": "5891",
    "hash": "f752914b4975257c62bc51e6fc35c50353b4a0461533fd3a8f000c910191d6cf"
  },
  {
    "time": "01:58",
    "quoteFirst": "The rebel army, commanded by General Albert Sidney Johnston, was, according to their own reports and admissions, forty-five thousand strong, had the momentum of attack, and beyond all question fought skillfully from early morning till ",
    "quoteTime": "about 2 a.m.",
    "quoteLast": ", when their commander-in-chief was killed by a Mini-ball in the calf of his leg, which penetrated the boot and severed the main artery.  There was then a perceptible lull for a couple of hours, when the attack was renewed, but with much less vehemence, and continued up to dark.",
    "title": "Memoirs of the Union's Three Great Civil War Generals",
    "author": "Grant, Ulysses S. (Ulysses Simpson), 1822-1885; Sheridan, Philip Henry, 1831-1888; Sherman, William T. (William Tecumseh), 1820-1891; Widger, David, 1932-2021? [Editor]",
    "gutenbergReference": "4546",
    "hash": "0305343496274d790a825e4e57f2ef709450a054ae5e09dc6d7de9d2531aa370"
  },
  {
    "time": "01:58",
    "quoteFirst": "I thought how careful Gibbie was to observe the Fourth Commandment, as they begin their operations ",
    "quoteTime": "about 2 A.M.",
    "quoteLast": ", but I said nothing and left the garden where he was working. As I left he turned to Goliah and took out of his pocket a five-dollar bill and said:—",
    "title": "A Woman Rice Planter",
    "author": "Pringle, Elizabeth W. Allston (Elizabeth Waties Allston), 1845-1921; Wister, Owen, 1860-1938 [Author of introduction, etc.]; Smith, Alice R. Huger (Alice Ravenel Huger), 1876-1958 [Illustrator]",
    "gutenbergReference": "57744",
    "hash": "d805c625a5c51be68be5d21eee75a04d07e774cb0e097cb5fcd95c70b64c8443"
  },
  {
    "time": "01:58",
    "quoteFirst": "I think no one slept much.  I could hear from the other tent the low hum of the men's voices far into the night.  Mosquitoes kept me awake.  ",
    "quoteTime": "About 2 A.M.",
    "quoteLast": "",
    "title": "A Woman's Way Through Unknown Labrador",
    "author": "Hubbard, Mina, 1870-1956",
    "gutenbergReference": "4266",
    "hash": "2c1c777c84c4c7bb7d8fbc294c16fb5c8a7cfceea84efa905a559639a3dcd271"
  },
  {
    "time": "01:58",
    "quoteFirst": "Presently, ",
    "quoteTime": "about 2 A. M.",
    "quoteLast": ", as near as can be determined, those in the life-boats observed her settling very rapidly with the bows and the bridge completely under water, and concluded it was now only a question of minutes before she went. So it proved She slowly tilted straight on end with the stern vertically upwards, and as she did, the lights in the cabins and saloons, which until then had not flickered for a moment, died out, came on again for a single flash, and finally went altogether.",
    "title": "Sinking of the Titanic and Great Sea Disasters",
    "author": "Marshall, Logan, 1884-1937 [Editor]",
    "gutenbergReference": "781",
    "hash": "23b501b265b0e0b804e5737214cc5ab8961b945f36bd64734b7d35f5d110ef6d"
  },
  {
    "time": "01:58",
    "quoteFirst": "During that day, Ross and Jones came to the conclusion that there was nothing to be done but cut their way out; everyone must take his chance, the rush to be made ",
    "quoteTime": "about 2 A.M.",
    "quoteLast": " On the morning of the 10th, accordingly, at the time fixed, they made their sortie.",
    "title": "With Kelly to Chitral",
    "author": "Beynon, William George Laurence, Sir, 1866-1955",
    "gutenbergReference": "10603",
    "hash": "5bf93ef702780c21fff208f2d6bd88a1ece89b2209c967916b6a30a129f8c9c9"
  },
  {
    "time": "01:58",
    "quoteFirst": "",
    "quoteTime": "About 2 a.m.",
    "quoteLast": " Barbicane was at the altitude of the 20th lunar parallel, not far from that little mountain, 1,559 metres high, which bears the name of Pythias. The distance from the projectile to the moon was only 1,200 kilometres, brought by means of telescopes to two and a half leagues.",
    "title": "The Moon-Voyage",
    "author": "Verne, Jules, 1828-1905",
    "gutenbergReference": "12901",
    "hash": "12a910e090c8b4347a635eda453ed55787e3c36aadbc5adc31d820e371da5da8"
  },
  {
    "time": "01:58",
    "quoteFirst": "At ",
    "quoteTime": "about 2 a.m.",
    "quoteLast": " I had turned my back to the sea for a moment, and my thoughts were for an instant in Bruges, when, on facing forward once again I saw a sight which effectually brought me back to earth.",
    "title": "The Diary of a U-boat Commander\nWith an Introduction and Explanatory Notes by Etienne",
    "author": "King-Hall, Stephen, Sir, 1893-1966; Mason, Frank H. (Frank Henry), 1876-1965 [Illustrator]",
    "gutenbergReference": "7947",
    "hash": "f9766985583391c67615d2511fb0f648424b04b6fc09e45bcf7d7d7d8db4d848"
  }
]