[
  {
    "time": "01:59",
    "quoteFirst": "A halt would be called about ten miles from the Turkish lines, at which point it was considered safe to disregard the Turk. Here, under the glorious moonlight, a picnic would be held and the adventures of the day would be recounted, and after a smoke the journey would be resumed, camp being reached by ",
    "quoteTime": "about 2 a.m.",
    "quoteLast": "",
    "title": "The History of the Prince of Wales' Civil Service Rifles",
    "author": "Anonymous",
    "gutenbergReference": "51387",
    "matchType": 0,
    "hash": "3f8a79c0faf8098e932173ffdddbabab2fb9f06d3fe78cbaadab50f861dbb9e5"
  },
  {
    "time": "01:59",
    "quoteFirst": "Third Streets, ",
    "quoteTime": "about 2 A. M.",
    "quoteLast": ", said that they had heard firing at the locality named, but attributed it to warning shots. One of the men said that a sergeant in his company told of shooting and killing a colored man Friday night, when the man tried to escape in a boat on the Miami Erie Canal.",
    "title": "The True Story of Our National Calamity of Flood, Fire and Tornado",
    "author": "Marshall, Logan, 1884-1937",
    "gutenbergReference": "20455",
    "matchType": 0,
    "hash": "7b02206a3cd4ea91cff6301366bb1e4b3463e91dd68cbf4b8ead943dae615e90"
  },
  {
    "time": "01:59",
    "quoteFirst": "The nuns had seven monastic offices to say every day. ",
    "quoteTime": "About 2 a.m.",
    "quoteLast": " the night office was said; they all got out of bed when the bell rang, and went down in the cold and the dark to the church choir and said Matins, followed immediately by Lauds. Then they went back to bed, just as the dawn was breaking in the sky, and slept again for three hours, and then got up for good at six o'clock and said Prime.",
    "title": "Medieval People",
    "author": "Power, Eileen, 1889-1940",
    "gutenbergReference": "13144",
    "matchType": 0,
    "hash": "6cdbe98d7313d7958cda73b11cac9047b0b4a343c7e8a91584be640c61232ac1"
  },
  {
    "time": "01:59",
    "quoteFirst": "It happens about six times in the course of every year, during the hot season. You may read about it in the next morning's paper which records how some young man, often of good family and apparently in good health, was seen behaving in the most inexplicable fashion at the hour of ",
    "quoteTime": "about 2 a.m.",
    "quoteLast": "; jumping, that is, in a state of Adamitic nudity, into some public fountain. It goes on to say that the culprit was pursued by the police, run to earth, and carried to such-and-such a hospital, where his state of mind is to be investigated.",
    "title": "Alone",
    "author": "Douglas, Norman, 1868-1952",
    "gutenbergReference": "7380",
    "matchType": 0,
    "hash": "9f33032cd0799ed2470170d7aaef8c2e3a6be382b3147dd90ecda622f2f5546d"
  },
  {
    "time": "01:59",
    "quoteFirst": "Penningtonville, ",
    "quoteTime": "about 2 A.M.",
    "quoteLast": " on the 10th of September, they had gone.",
    "title": "The Atlantic Monthly, Volume 17, No. 101, March, 1866\r\nA Magazine of Literature, Science, Art, and Politics",
    "author": "Various",
    "gutenbergReference": "21288",
    "matchType": 0,
    "hash": "21b007230312aa2f9200f48ffb6b3de6e330be5a9b47799f2147640b4868074a"
  },
  {
    "time": "01:59",
    "quoteFirst": "I have no very clear idea of what happened next. As I had no knowledge of a motor I could but experiment, and finally ",
    "quoteTime": "about two a.m.",
    "quoteLast": " I did start the engine. I managed the steering fairly well after a time, and started back.",
    "title": "Tish plays the game",
    "author": "Rinehart, Mary Roberts, 1876-1958",
    "gutenbergReference": "70942",
    "matchType": 0,
    "hash": "bc6e0b26c62298075be8df77166bef6310ddba8ad63ef97a8c5abce5b013fa95"
  },
  {
    "time": "01:59",
    "quoteFirst": "Colonel Ansell, Commanding the 5th Dragoon Guards, one of the finest cavalry leaders in the Army, who fell at the head of his regiment a few days later, gave information to General Allenby at ",
    "quoteTime": "about 2 a.m.",
    "quoteLast": "",
    "title": "1914",
    "author": "French, John Denton Pinkstone, Earl of Ypres, 1852-1925",
    "gutenbergReference": "24538",
    "matchType": 0,
    "hash": "6a68ee9067f10d5b58ecb1ae1686f433e0d84e65b7bbd942b0db02a575ff5db9"
  },
  {
    "time": "01:59",
    "quoteFirst": "The success of the undertaking depended on darkness, on the sudden bewilderment of minds, and the paralysis of the government through the assassination of some of the ministers. ",
    "quoteTime": "About 2 A.M.",
    "quoteLast": " Mallet appeared in his general's uniform, attended by some of his confederates also in uniform, at the Popincour barracks, and demanded to see the Commandant Soulier at once, giving his name as Lamothe. Soulier was in bed asleep. He was also unwell.",
    "title": "Historic Oddities and Strange Events",
    "author": "Baring-Gould, S. (Sabine), 1834-1924",
    "gutenbergReference": "44245",
    "matchType": 0,
    "hash": "e0e3f6c03ac659c5553e24d4aa68e6d743d326c52490a32ec8e8febab56ecce3"
  },
  {
    "time": "01:59",
    "quoteFirst": "Therefore it was much more densely thronged than the typical Chinese road down below it. Donkeys, mules, pack-cattle, rickshaws—these often run the eighty-seven miles in less than two and a half days, and make the round trip in five, at a cost to the passenger of ",
    "quoteTime": "about two Am",
    "quoteLast": "erican dollars—innumerable wheelbarrows, especially coolies in never ending procession, prefer to ignore the sign-boards, if indeed even the slight minority who can read them consider the prohibition as really meant. Worst of all, whole regiments of the Tuchun’s own soldiers were moving eastward, evidently in order to be more immediately available to their real commander-in-chief, Wu Pei-fu, and more than half the carts that carried these and their helter-skelter paraphernalia were themselves frankly disobeying the placarded order.",
    "title": "Wandering in Northern China",
    "author": "Franck, Harry Alverson, 1881-1962 [Adapter]",
    "gutenbergReference": "60047",
    "matchType": 0,
    "hash": "2130a47a3e8bae6e8c1061f9442bcdfda40424b3c129a4609919e8bccc78c7ce"
  },
  {
    "time": "01:59",
    "quoteFirst": "The chief, shot through the lungs, was lying on one side, awaiting the last angel; his family held his hands and legs: they were all speechless, only one woman suddenly clasped his knee, and \"keened\" for the inside of five seconds, and fell silent again. Went home, and to bed ",
    "quoteTime": "about two A.M.",
    "quoteLast": " What actually passed seems undiscoverable; but the Mataafas were surely driven back out of Vaitele; that is a blow to them, and the resistance was far greater than had been anticipated--which is a blow to the Laupepas. All seems to indicate a long and bloody war.",
    "title": "The Works of Robert Louis Stevenson - Swanston Edition, Vol. 25",
    "author": "Stevenson, Robert Louis, 1850-1894; Colvin, Sidney, 1845-1927 [Editor]; Lang, Andrew, 1844-1912 [Other]",
    "gutenbergReference": "30714",
    "matchType": 0,
    "hash": "30f5f020ad57eb5c9c33b461a492c998bd76daca73bd802012650dc540074e03"
  },
  {
    "time": "01:59",
    "quoteFirst": "Battalion moved back to behind the \"Brown\" line ",
    "quoteTime": "about 2 a.m.",
    "quoteLast": " on the 24th.",
    "title": "The History of the 7th Battalion Queen's Own Cameron Highlanders",
    "author": "Sandilands, James Walter; MacLeod, Norman, 1872-1960",
    "gutenbergReference": "50301",
    "matchType": 0,
    "hash": "1f83e7dee57edbdd31baa29f2aa57550f87968d4a0de0fadf9c031d18cf62989"
  },
  {
    "time": "01:59",
    "quoteFirst": "Capt. Akers arrived at Port Colborne ",
    "quoteTime": "about 2 o'clock a.m.",
    "quoteLast": ", on June 2nd, and after delivering his despatches and verbal orders, had a conference with Lieut.-Col. Booker and Lieut.-Col. Dennis as to the situation of affairs at the front, which resulted in a proposal by Lieut.-Col.",
    "title": "Troublous Times in Canada\nA History of the Fenian Raids of 1866 and 1870",
    "author": "MacDonald, John A. (John Alexander), 1846-1922",
    "gutenbergReference": "19599",
    "matchType": 0,
    "hash": "e7d04f0ff1cc452e03f602c36ab08f1d5e468c61f26d90ae0fa00392cb2362aa"
  },
  {
    "time": "01:59",
    "quoteFirst": "Every morning, if the weather permits, the waterproof sheet and cork bed should be laid out to dry, and the skins also. The trench round the tent must be well looked to, the lines tightened, and the ponies tethered, as it is rather disagreeable to be awakened ",
    "quoteTime": "about two A.M.",
    "quoteLast": " by a storm of rain and wind, and to discover your pony, with his linked fore-legs well tangled in tent lines, doing his best to pull down the whole concern on the heads of the occupants. Far more delightful is it to be aroused on a bright, crisp, and fresh summer morning, when, if near a _sæter_, the cause of it may be the jodelling of a _pige_ in charge of the cows—Swiss as to character of song, exceedingly Norske as she calls to them to follow.",
    "title": "\"Gamle Norge\": Rambles and Scrambles in Norway",
    "author": "Pritchett, R. T. (Robert Taylor), 1828-1907",
    "gutenbergReference": "63851",
    "matchType": 0,
    "hash": "61463f80ddff64de7f20383b9319e856f551ce11398faacea615ed94530da5bd"
  },
  {
    "time": "01:59",
    "quoteFirst": "_July 23rd._--Very heavy rain during the night. ",
    "quoteTime": "About 2 A.M.",
    "quoteLast": " the enemy sounded the \"turn out,\" and at 3 the \"assembly.\" About 1 A.M. a native pensioner, who left us on the 27th to gain information, came in, and said he had been confined by the enemy thirteen days, but had been to Cawnpore and left it two days ago,--that a British force with twelve guns was there; that they had fought three times with the Nana's troops, and had completely beaten them, taking many guns, and that they were crossing the river preparatory to advancing to our assistance.",
    "title": "The Defence of Lucknow\r\nA Diary Recording the Daily Events during the Siege of the European Residency, from 31st May to 25th September, 1857",
    "author": "Wilson, T. F. (Thomas Fourness)",
    "gutenbergReference": "53093",
    "matchType": 0,
    "hash": "6e0a04d836ddb9619e4b3dbcf970e5a18ea3446d96756b30039cc3240b614b1e"
  },
  {
    "time": "01:59",
    "quoteFirst": "Third Streets, ",
    "quoteTime": "about 2 A. M.",
    "quoteLast": ", said that they had heard firing at the locality named, but attributed it to warning shots. One of the men said that a sergeant in his company told of shooting and killing a colored man Friday night, when the man tried to escape in a boat on the Miami Erie Canal.",
    "title": "The True Story of Our National Calamity of Flood, Fire and Tornado",
    "author": "Marshall, Logan, 1884-1937",
    "gutenbergReference": "20455",
    "matchType": 0,
    "hash": "7b02206a3cd4ea91cff6301366bb1e4b3463e91dd68cbf4b8ead943dae615e90"
  },
  {
    "time": "01:59",
    "quoteFirst": "I went into my sitting-room and into the hall, but everything was dark and quiet. I went back to bed convinced I had been the sport of another nightmare. It was ",
    "quoteTime": "about 2 A.M.",
    "quoteLast": " by my watch. At breakfast next morning on my plate was a telegram telling me to come home.",
    "title": "Apparitions and thought-transference: an examination of the evidence for telepathy",
    "author": "Podmore, Frank, 1856-1910",
    "gutenbergReference": "56489",
    "matchType": 0,
    "hash": "e9da779cdd1ab163c1f3c1df76d2684334bb712d2c4d065bdf6923b34dcaaaf3"
  },
  {
    "time": "01:59",
    "quoteFirst": "The rebel army, commanded by General Albert Sidney Johnston, was, according to their own reports and admissions, forty-five thousand strong, had the momentum of attack, and beyond all question fought skillfully from early morning till ",
    "quoteTime": "about 2 a.m.",
    "quoteLast": ", when their commander-in-chief was killed by a Mini-ball in the calf of his leg, which penetrated the boot and severed the main artery.  There was then a perceptible lull for a couple of hours, when the attack was renewed, but with much less vehemence, and continued up to dark.",
    "title": "Memoirs of General W. T. Sherman, Volume I., Part 2",
    "author": "Sherman, William T. (William Tecumseh), 1820-1891",
    "gutenbergReference": "5851",
    "matchType": 0,
    "hash": "d9de209201ade6b88a986af266a5d12cbec3b90f51a236e28004165a8e01ea79"
  },
  {
    "time": "01:59",
    "quoteFirst": "The rebel army, commanded by General Albert Sidney Johnston, was, according to their own reports and admissions, forty-five thousand strong, had the momentum of attack, and beyond all question fought skillfully from early morning till ",
    "quoteTime": "about 2 a.m.",
    "quoteLast": ", when their commander-in-chief was killed by a Mini-ball in the calf of his leg, which penetrated the boot and severed the main artery.  There was then a perceptible lull for a couple of hours, when the attack was renewed, but with much less vehemence, and continued up to dark.",
    "title": "Memoirs of General William T. Sherman — Volume 1",
    "author": "Sherman, William T. (William Tecumseh), 1820-1891",
    "gutenbergReference": "2616",
    "matchType": 0,
    "hash": "ce2ed4a96c5c80eafa4ee3b2a387015fe024d11cc21e198e4883865af7add68b"
  },
  {
    "time": "01:59",
    "quoteFirst": "",
    "quoteTime": "About 2 A.M.",
    "quoteLast": ", as well as we could judge, we found ourselves close in under the lee of a high cliff, upon the base of which the surf broke with a tremendous roar. Some three or four of the party, reckless of the consequences, were in favor of running straight in, and attempting to gain the shore at all hazards.",
    "title": "Crusoe's Island: A Ramble in the Footsteps of Alexander Selkirk\nWith Sketches of Adventure in California and Washoe",
    "author": "Browne, J. Ross (John Ross), 1821-1875",
    "gutenbergReference": "39918",
    "matchType": 0,
    "hash": "747eebfc2b752f5708b78fafdea2782c36158b46baa23eac0f4070bf4b6079d8"
  },
  {
    "time": "01:59",
    "quoteFirst": "",
    "quoteTime": "About 2 A.M.",
    "quoteLast": " the officer on watch came down to report to Captain Davis a slight change in the direction of the breeze. At 3 A.M. I was again awakened by hearing Captain Davis hasten on deck, and by a gentle bumping of the ship, undoubtedly against rock. It appeared that the officer on watch had left the bridge for a few minutes, while the wind freshened and was blowing at the time nearly broadside-on from the north.",
    "title": "The Home of the Blizzard\r\nBeing the Story of the Australasian Antarctic Expedition, 1911-1914",
    "author": "Mawson, Douglas, Sir, 1882-1958",
    "gutenbergReference": "6137",
    "matchType": 0,
    "hash": "c263630e439783c49ca9a7b5b99c3b1764a343abaa3b2952a946f6f49b7e34c5"
  }
]