[
  {
    "time": "01:59",
    "quoteFirst": "\"Up ",
    "quoteTime": "about 2 a.m.",
    "quoteLast": " Twenty-eight more men in B Company reported sick with gas, but they were not sent to hospital. The M.O. said that they would be excused duty to-night and must report sick to-morrow morning. We had a little more gas in the afternoon. I think a German heavy exploded one of our own gas dumps near the Canal Bank. A dense cloud of vapour rose in that vicinity, and we felt the smell slowly drifting towards us in the almost breathless calm of a bright summer afternoon.",
    "title": "At Ypres with Best-Dunkley",
    "author": "Floyd, Thomas Hope, 1896-1973",
    "gutenbergReference": "17813",
    "matchType": 0,
    "hash": "68c9bb5d4ae598dac8521d120c0a90bcd88a8b39e857857371bbdf61ac1e7c44"
  },
  {
    "time": "01:59",
    "quoteFirst": "We had reached the plain, direct road to the place, and were journeying along quite happily, in single file, ",
    "quoteTime": "about 2 o'clock A. M.",
    "quoteLast": " on Sunday, our ninth day out, when we suddenly met and passed a negro man. Our recent experience prompted me to interview him, and my comrades halted in the brush by the roadside while I retraced my steps to overtake the man and learn what we had to expect as we advanced.",
    "title": "The Bright Side of Prison Life\nExperience, In Prison and Out, of an Involuntary Soujouner in Rebellion",
    "author": "Swiggett, S. A. (Samuel A.), 1834-",
    "gutenbergReference": "33035",
    "matchType": 0,
    "hash": "d231da8153581cf74348bb382b37aa2497f10f00ac6163a69e60c28d2b241094"
  },
  {
    "time": "01:59",
    "quoteFirst": "By this time the wind had shifted to west and was blowing a strong gale, and the _Seminole_ was unable to hold up to her course with the tow. We were shipping heavy seas at frequent intervals and were practically hove to and drifting to leeward. ",
    "quoteTime": "About 2 a.m.",
    "quoteLast": " March 28, the wind shifted to northwest with slightly increased force, and the _Seminole_ was put before the gale with engines turning over at dead slow speed, sufficient to keep the _Korona_ astern, to act as a drag. This is an unfavorable position for the _Seminole_ because she rolls to a dangerous angle in a following sea and takes much water in the waist, but it was the best that could be accomplished under the circumstances.",
    "title": "Derelicts: An Account of Ships Lost at Sea in General Commercial Traffic\r\nAnd a Brief History of Blockade Runners Stranded Along the North Carolina Coast, 1861-1865",
    "author": "Sprunt, James, 1846-1924",
    "gutenbergReference": "56277",
    "matchType": 0,
    "hash": "c94ca36919f1c5d67b4f1046cf81fd510e0b5b9df19a88342cf53d9578400386"
  },
  {
    "time": "01:59",
    "quoteFirst": "The day before yesterday, ",
    "quoteTime": "about 2 o’clock a.m.",
    "quoteLast": ", a party of nine or ten persons, some of them armed, went to the house of John Hazard, residing near Miltown. On gaining entry by force they wounded the man’s wife in the breast with a sharp instrument, and then, dragging Hazard outside, after beating him, endeavoured to induce him to swear he would not accept a situation as herd, from which another man had been dismissed.",
    "title": "Commercial Politics (1837-1856)",
    "author": "Gretton, R. H. (Richard Henry), 1874- [Compiler]; Bell, Kenneth (Kenneth Norman), 1884-1951 [Editor]; Winbolt, S. E. (Samuel Edward), 1868-1944 [Editor]",
    "gutenbergReference": "54461",
    "matchType": 0,
    "hash": "5eda9512af7c295c70df06a658c8115f38f7db156dd5c5a3f80823d01c9caf52"
  },
  {
    "time": "01:59",
    "quoteFirst": "Kennedy found an article in an old rebel paper which stated that he was at Corinth; but that was some time before, and we had no idea which way he was marching. Capt. Starr, of the 2d Kentucky Cavalry, with a squadron of men, went with me to Whitesburgh, on the Tennessee, ten miles from Huntsville; and I there took a canoe and run down the river, it being ",
    "quoteTime": "about two o'clock at night",
    "quoteLast": " when I started on my lonely ride.",
    "title": "The Scout and Ranger\r\nBeing the Personal Adventures of Corporal Pike of the Fourth Ohio cavalry",
    "author": "Pike, James, 1834-1867",
    "gutenbergReference": "41995",
    "matchType": 0,
    "hash": "1a7472bd0a301222d3705a98300d5940b706f671017bffde20a5e6fde637a886"
  },
  {
    "time": "01:59",
    "quoteFirst": "After Peterhead is left behind, the steamer soon gets entirely away from land. All night long she battles through the surges, passes ",
    "quoteTime": "about 2 a.m.",
    "quoteLast": "",
    "title": "Literary Tours in The Highlands and Islands of Scotland",
    "author": "Holmes, Daniel Turner",
    "gutenbergReference": "29178",
    "matchType": 0,
    "hash": "782ed50abf538fadc1418cbe6a357dcdff41a8583b9b4ec3f4462926448f79ca"
  },
  {
    "time": "01:59",
    "quoteFirst": "",
    "quoteTime": "About 2 a.m.",
    "quoteLast": ", however, the excitement began to subside. President Barbicane reached his house, bruised, crushed, and squeezed almost to a mummy. A Hercules could not have resisted a similar outbreak of enthusiasm. The crowd gradually deserted the squares and streets.",
    "title": "From the Earth to the Moon, Direct in Ninety-Seven Hours and Twenty Minutes: and a Trip Round It",
    "author": "Verne, Jules, 1828-1905; Hildibrand, Henri Théophile, 1824-1897 [Engraver]; Bayard, Émile Antoine, 1837-1891 [Illustrator]; Neuville, Alphonse Marie de, 1835-1885 [Illustrator]",
    "gutenbergReference": "44278",
    "matchType": 0,
    "hash": "94246ffac28dbe866f61373cbad02b3979286d36e3507f7efd21eca62008dad3"
  },
  {
    "time": "01:59",
    "quoteFirst": "One evening I had been dining with a friend at the Grand Hotel. Whilst I was in the vestibule ",
    "quoteTime": "about 2 a.m.",
    "quoteLast": ", putting on my snow-boots preparatory to the short walk home, a middle-aged man, with hands clenched, face as pale and clammy as a corpse, and teeth set hard, rushed up to me in such an alarming manner that I fondled the butt of a revolver lying in the outside pocket of my overcoat by way of precaution against possible contingencies.",
    "title": "British Secret Service During the Great War",
    "author": "Everitt, Nicholas",
    "gutenbergReference": "41435",
    "matchType": 0,
    "hash": "652ef4577929dbc2f7076fcfb98c11a5364ab9ce255d10110a55d3f30e646c8f"
  },
  {
    "time": "01:59",
    "quoteFirst": "Although the night was fine and starlit, with a lovely moon, I turned into my cart early, for the plain was as smooth and unbroken as a lawn-tennis ground, and I did not despair of getting a really good night’s rest, and probably should have had one, but for an unforeseen accident that, ridiculous and laughable as it now seems, might have had a very serious, if not fatal result. I was rudely awoke ",
    "quoteTime": "about 2 a.m.",
    "quoteLast": " by Jee Boo, who bursting open my door, entreated me to come out at once. One is easily unnerved in the desert, and apt to fancy things, so much so that for a moment I thought a mutiny had broken out among the Mongols, and, seizing my revolver and pouch, jumped out on to the moonlit plain.",
    "title": "From Pekin to Calais by Land",
    "author": "De Windt, Harry, 1856-1933",
    "gutenbergReference": "48992",
    "matchType": 0,
    "hash": "892940fcd3eb67458608a98e2f26f710172d780a463cc4e7fcd5ebfcdfc7df3d"
  },
  {
    "time": "01:59",
    "quoteFirst": "Sentries and pickets were directed to be extra vigilant. During the night, which was a bitterly cold one, two false alarms occurred, one at 10.30 p.m., the other ",
    "quoteTime": "about 2 a.m.",
    "quoteLast": ", both caused by young sentries of Sibindi's levy. The alacrity with which every man sprang to his place, without the least confusion, was highly satisfactory.",
    "title": "A history of the Zulu Rebellion, 1906, and of Dinuzulu's arrest, trial, and expatriation",
    "author": "Stuart, James, 1868-1942",
    "gutenbergReference": "68255",
    "matchType": 0,
    "hash": "1a7cdea0ca8e05bd2f699be2106c040c646933b5d0afba7b4ef8937297b0dc3a"
  },
  {
    "time": "01:59",
    "quoteFirst": "was changed to “Mr.” The fact remains that the supposed witness, Mrs. G, was not available. Also, the light she reported had appeared ",
    "quoteTime": "about 2 A.M.",
    "quoteLast": ", an hour before the Fitzgerald sighting.]",
    "title": "The World of Flying Saucers: A Scientific Examination of a Major Myth of the Space Age",
    "author": "Menzel, Donald H. (Donald Howard), 1901-1976; Boyd, Lyle Gifford, 1907-1982",
    "gutenbergReference": "66639",
    "matchType": 0,
    "hash": "fb24bee65d99c963ab88361060d8ac0fb595f85c538f5f65d107ad1583a534c3"
  },
  {
    "time": "01:59",
    "quoteFirst": "",
    "quoteTime": "About two A. M.",
    "quoteLast": " there came a veritable downpour and big, booming reverberations of thunder. Vivid flashes of bluish lightning filled each window with a dazzling glare and cast a weird and uncanny light throughout the room.",
    "title": "Don Hale with the Flying Squadron",
    "author": "Sheppard, W. Crispin (William Crispin), 1871-; Bodine, Hugh A. [Illustrator]",
    "gutenbergReference": "43344",
    "matchType": 0,
    "hash": "ea3e8e20f67baa6e53584d7ca48d43e4c1ad3d86937fdfeee8d1c669bf6b1944"
  },
  {
    "time": "01:59",
    "quoteFirst": "They took the young man back to a house, three-fourths of a mile, but I would not go back. I laid there until a gunboat, the Silver Cloud, took me off, ",
    "quoteTime": "about 2 o'clock a. m.",
    "quoteLast": ", Saturday. They treated me with the utmost kindness on board the boat.",
    "title": "Reports of the Committee on the Conduct of the War\r\nFort Pillow Massacre. Returned Prisoners.",
    "author": "United States. Congress. Joint Committee on the Conduct of the War; Gooch, Daniel W. (Daniel Wheelwright), 1820-1891; Wade, B. F. (Benjamin Franklin), 1800-1878",
    "gutenbergReference": "41787",
    "matchType": 0,
    "hash": "d5e9df2943c57bf0bff54dfe3fa173272318de115107c6fd16d6400ef411ea22"
  },
  {
    "time": "01:59",
    "quoteFirst": "During the first two or three hours the two juniors spent their time tracing out connections behind the switchboard, making diagrams, and clambering about on the tops of engines or boilers; later on, they too, usually dozed off, sprawling over the switchboard desk, or stretched out on the floor somewhere out of sight.  After ",
    "quoteTime": "about two o'clock a.m.",
    "quoteLast": " the whole works, in fact, became a sort of temporary palace of sleep; the stoker dozed on his box in the boiler house, the engine driver made himself snug on the bed plate of an engine, the fires in the boilers died gradually down from a fierce white to a dull red glow, the steam pressure gauge dropped back twenty or thirty pounds, the engines hummed away merrily, with a rather soothing sort of buzz from the alternator, and a mild sort of grinding noise from the direct current dynamos, with a little intermittent sparking at the brushes.",
    "title": "Jack Carstairs of the power house",
    "author": "Sandys, Sydney; Wood, Stanley L., 1866-1928 [Illustrator]",
    "gutenbergReference": "73393",
    "matchType": 0,
    "hash": "45f14fcbf2eaf91b527dcf09c79a19b6eaad1dbf456eb2f81286223ed271b9e1"
  },
  {
    "time": "01:59",
    "quoteFirst": "After Peterhead is left behind, the steamer soon gets entirely away from land. All night long she battles through the surges, passes ",
    "quoteTime": "about 2 a.m.",
    "quoteLast": "",
    "title": "Literary Tours in The Highlands and Islands of Scotland",
    "author": "Holmes, Daniel Turner",
    "gutenbergReference": "29178",
    "matchType": 0,
    "hash": "782ed50abf538fadc1418cbe6a357dcdff41a8583b9b4ec3f4462926448f79ca"
  },
  {
    "time": "01:59",
    "quoteFirst": "\"_July 30._--Again moored alongside of an iceberg. Holding on for clearer weather. Two lively bears seen ",
    "quoteTime": "about 2 A.M.",
    "quoteLast": " The 'Red Boat,' with Petersen and Hayes, got one; I took one of the quarter-boats, and shot the other.",
    "title": "The Far North: Exploration in the Arctic Regions",
    "author": "Kane, Elisha Kent, 1820-1857",
    "gutenbergReference": "52631",
    "matchType": 0,
    "hash": "ae07fe88154de367376c34328e9bf894248429f5af40345647473b2667193933"
  },
  {
    "time": "01:59",
    "quoteFirst": "",
    "quoteTime": "About two o'clock A.M.",
    "quoteLast": ", on the 26th, they unconsciously ran the vessel on a bed of rock, which was covered by the sea to a sufficient depth to hide it from sight.  The shock was followed by such a tide flowing in at the opening thus effected, that many of the slumberers must have passed from one sleep into another with scarcely any knowledge of the passage.",
    "title": "Grace Darling, Heroine of the Farne Islands",
    "author": "Farningham, Marianne, 1834-1909",
    "gutenbergReference": "23295",
    "matchType": 0,
    "hash": "9da5d46c82278695511e378609fded46f96bd04e3f486168f761a332e89de55d"
  },
  {
    "time": "01:59",
    "quoteFirst": "He generously supplemented our loads with tongues and backfats and bosses, so that when we left his camp that night we were well provisioned. Continuing our journey we passed several small camps _en route_, and stopping ",
    "quoteTime": "about 2 a.m.",
    "quoteLast": ", slept for a few hours and were away again by daylight.  Pushing on, we reached home the third day of the return journey, bringing word of Indians and buffalo, which missionaries and traders and settlers were all delighted to hear.",
    "title": "Pathfinding on Plain and Prairie\nStirring Scenes of Life in the Canadian North-west",
    "author": "McDougall, John, 1842-1917; Laughlin, J. E. [Illustrator]",
    "gutenbergReference": "61657",
    "matchType": 0,
    "hash": "f9985731acc64c899f9afc9c6f54b7194311e8c379eaa55c1dbcc93599d892e8"
  },
  {
    "time": "01:59",
    "quoteFirst": "",
    "quoteTime": "About 2 A.M.",
    "quoteLast": " our battalion stretcher-bearers managed to reach the position where many more, with myself, were lying. The shelling had then subsided to a great extent, making it possible to continue the work of carrying out the wounded.",
    "title": "What the \"Boys\" Did Over There\nBy \"Themselves\"",
    "author": "Fox, Henry L. (Henry Landell), 1872- [Editor]",
    "gutenbergReference": "47856",
    "matchType": 0,
    "hash": "1488e4affbeeb60ec95157fb421d7f352a1e63e8b4a7dbc5085947a2b5073918"
  },
  {
    "time": "01:59",
    "quoteFirst": "“The body was discovered this morning about nine o’clock. Madame Renauld’s evidence, and that of the doctors goes to show that the death must have occurred ",
    "quoteTime": "about 2 a.m.",
    "quoteLast": " But enter, I pray of you.”",
    "title": "The Murder on the Links",
    "author": "Christie, Agatha, 1890-1976",
    "gutenbergReference": "58866",
    "matchType": 0,
    "hash": "b1b8c3071a0689fa5d9dcdf5226569d5890ea5db07ec8850809f791aa87564d3"
  }
]