[
  {
    "time": "01:59",
    "quoteFirst": "We encamped two miles beyond Liberty, where we rested a couple of hours, and then moved on. While here our rear had some severe skirmishing with the enemy, who were endeavoring to harass our troops and cut off part of our train, but were repulsed and driven off. ",
    "quoteTime": "About 2 o’clock A. M.",
    "quoteLast": ", on the 20th, we rested a couple of hours, then moved on till 8 o’clock A. M., when we halted an hour for breakfast. While here Gen.",
    "title": "The Military History of the 123d Regiment Ohio Volunteer Infantry",
    "author": "Keyes, C. M. (Charles M.) [Editor]",
    "gutenbergReference": "57793",
    "matchType": 0,
    "hash": "8c3c7cc4a9f8a55bacb429d7e93ffc97b1e9a59bb30c356786e889c053266ebe"
  },
  {
    "time": "01:59",
    "quoteFirst": "We can always get a current of air, if not a stiff breeze, to fan the first stages; and being unhampered by the claims of city offices, we can start it in the morning, and keep it going the whole day long. Our only trouble is to get the red-hot mass to slumber through the night; it has such a trick of suddenly bursting out again ",
    "quoteTime": "about 2 A.M.",
    "quoteLast": ", lighting up the cottage in the dark, and flaming forth a vivid beacon worthy of the men of Harlech, and recalling stirring scenes in old romance—only the local constabulary have no poetic leanings, and merely see in it a case for a £10 fine under the Defence of the Realm Act.",
    "title": "Between the Larch-woods and the Weir",
    "author": "Klickmann, Flora, 1867-1958",
    "gutenbergReference": "51601",
    "matchType": 0,
    "hash": "6fc45faa61584fe7ce0bc1022418577fd091f7ff33811262f050953b7e042da1"
  },
  {
    "time": "01:59",
    "quoteFirst": "After the first few days most young infants require one feeding in the middle of the night, which is usually given ",
    "quoteTime": "about 2 A.M.",
    "quoteLast": " The day feedings then begin at 6 A.M., and are repeated at regular intervals until 9 or 10 P.M. The daily bath should be scheduled so that a feeding will be due just after the bath has been completed. If asleep when the next succeeding feeding falls due, the infant should not be waked, but at other times nothing should interfere with the regularity of the schedule.",
    "title": "The Prospective Mother, a Handbook for Women During Pregnancy",
    "author": "Slemons, J. Morris (Josiah Morris), 1876-1948",
    "gutenbergReference": "7129",
    "matchType": 0,
    "hash": "9a3207d9bdc71772aea8ec20bf7a0d790758d4fbc35fe3716b08fc9c4b86e4d4"
  },
  {
    "time": "01:59",
    "quoteFirst": "A few nights after the earthquake scare I was awakened at ",
    "quoteTime": "about 2 a.m.",
    "quoteLast": "",
    "title": "An English girl in Japan",
    "author": "Bennett, Ella M. Hart, 1864-1914",
    "gutenbergReference": "54591",
    "matchType": 0,
    "hash": "2f5b759edd618bfd002b82017b9477e7f86d3fbfc3bacfcb8b302857bbc7ce9c"
  },
  {
    "time": "01:59",
    "quoteFirst": "You see, the part of town where I was living wasn’t the right place for that sort of thing. I knew lots of chappies down Washington Square way who started the evening at ",
    "quoteTime": "about 2 a.m.",
    "quoteLast": "—artists and writers and what-not, who frolicked considerably till checked by the arrival of the morning milk. That was all right. They like that sort of thing down there.",
    "title": "My Man Jeeves",
    "author": "Wodehouse, P. G. (Pelham Grenville), 1881-1975",
    "gutenbergReference": "8164",
    "matchType": 0,
    "hash": "d1637e3dfe25a6a60914ca2342de384677a264b3af34e90065b5e561b85b42c6"
  },
  {
    "time": "01:59",
    "quoteFirst": "Morrison grunted. “How do you know? They’re regulars, and maybe they haven’t left their barracks yet. Maybe they won’t till ",
    "quoteTime": "about 2 A. M.",
    "quoteLast": "”",
    "title": "Short Stories of the New America\nInterpreting the America of this age to high school boys and girls",
    "author": "Laselle, Mary Augusta, 1860- [Editor]",
    "gutenbergReference": "37432",
    "matchType": 0,
    "hash": "2417a397e12819d6d814191d873bd0d47ae1422191b2309a5fa272c2194d3d7c"
  },
  {
    "time": "01:59",
    "quoteFirst": "As usual we built a boma for the sheep, and George and I had our tent pitched, but El Hakim preferred to sleep in the open, so his bed was placed a yard or so away from our tent. After we had eaten we retired to rest, posting a sentry a few yards away. At ",
    "quoteTime": "about 2 a.m.",
    "quoteLast": " George and I were aroused from sleep, and considerably startled, by a yell from El Hakim, followed by a rushing sound as the sheep broke down their boma and stampeded, amid the excited shouts of the awakened men. Rushing out of our tent, we saw El Hakim, rifle in hand, peering into the darkness on the left, the tails of his shirt, his only garment, fluttering in the breeze.",
    "title": "An ivory trader in North Kenia",
    "author": "Arkell-Hardwick, A. (Alfred), 1878-1912",
    "gutenbergReference": "71971",
    "matchType": 0,
    "hash": "fc9796c32ded80d1faf1bb63c2e4d6275903b4b51b791d9c9f622296f8f3db71"
  },
  {
    "time": "01:59",
    "quoteFirst": "7. ",
    "quoteTime": "ONE TO TWO A.M.",
    "quoteLast": "",
    "title": "Desperate Remedies",
    "author": "Hardy, Thomas, 1840-1928",
    "gutenbergReference": "3044",
    "matchType": 0,
    "hash": "01712f4a536c034889ae52054405bc504e62541ef699629fbc5441de69054c9e"
  },
  {
    "time": "01:59",
    "quoteFirst": "In due course we reached the telegraph line, without enthusiasm or interest, and turned along the road to Hall's Creek with hardly a word. Stony hills and grass plains and numerous small creeks followed one another as our march proceeded, and that night, the first in December, we experienced a Kimberley storm. The rain started ",
    "quoteTime": "about 2 a.m.",
    "quoteLast": ", and in twenty minutes the country was a sea of water; our camp was flooded, and blankets and packs soaked through and through. The next morning every creek was running a banker and every plain was a bog.",
    "title": "Spinifex and Sand\r\nA Narrative of Five Years' Pioneering and Exploration in Western Ausralia",
    "author": "Carnegie, David Wynford, 1871-1900",
    "gutenbergReference": "4975",
    "matchType": 0,
    "hash": "29544d578eac9f2a1da6c337634aacde100549c23b2466f2ee18b2d12491f457"
  },
  {
    "time": "01:59",
    "quoteFirst": "With this information in hand, I started almost at once for Baton Rouge. In a remarkably short time I reached the capitol, where I immediately set up headquarters in the office of the executive counsel. From then until ",
    "quoteTime": "about 2 A.M.",
    "quoteLast": " I talked to a great many persons regarding events leading up to, during, and after the assassination.",
    "title": "The Huey Long Murder Case",
    "author": "Deutsch, Hermann B. (Hermann Bacher), 1889-1970",
    "gutenbergReference": "62864",
    "matchType": 0,
    "hash": "9eed0c63ba90183a847b249e9acef3f4e1b3b150bc7238dbb365359e6870e448"
  },
  {
    "time": "01:59",
    "quoteFirst": "",
    "quoteTime": "About 2 a.m.",
    "quoteLast": ", October 27th, we in company with the rest of the brigade, crossed the Tennessee river below Lookout Mountain, on a pontoon bridge, to the assistance of the Potomac troops, who were coming to the support of the Army of the Cumberland, and the enemy were trying to prevent their advance by assaulting Gen Gray's division.",
    "title": "Civil War Experiences, 1862-1865\nChickamauga, Mission Ridge, Buzzard Roost, Resaca, Rome, New Hope Church, Kenesaw Mountain, Peach Tree Creek, Atlanta, Jonesboro, Averysboro, Bentonville",
    "author": "Robbins, Edward Mott",
    "gutenbergReference": "38859",
    "matchType": 0,
    "hash": "735736981192c9f1587f5aa81341d7dbd2add6214fc3a0b281c4489f24906bb3"
  },
  {
    "time": "01:59",
    "quoteFirst": "",
    "quoteTime": "About 2 a.m.",
    "quoteLast": " the leading files pressed over the crest on to the top of the mountain. An hour of uncertainty and, had the enemy been near, of extreme danger followed.",
    "title": "History of the War in South Africa 1899-1902 v. 1 (of 4)\nCompiled by Direction of His Majesty's Government",
    "author": "Great Britain. War Office; Maurice, John Frederick, 1841-1912 [Compiler]",
    "gutenbergReference": "28158",
    "matchType": 0,
    "hash": "ae49c2527083d4eca8817008ae5713beb839bdbebfc6c903bc2afab3a91bead7"
  },
  {
    "time": "01:59",
    "quoteFirst": "Kennedy found an article in an old rebel paper which stated that he was at Corinth; but that was some time before, and we had no idea which way he was marching. Capt. Starr, of the 2d Kentucky Cavalry, with a squadron of men, went with me to Whitesburgh, on the Tennessee, ten miles from Huntsville; and I there took a canoe and run down the river, it being ",
    "quoteTime": "about two o'clock at night",
    "quoteLast": " when I started on my lonely ride.",
    "title": "The Scout and Ranger\r\nBeing the Personal Adventures of Corporal Pike of the Fourth Ohio cavalry",
    "author": "Pike, James, 1834-1867",
    "gutenbergReference": "41995",
    "matchType": 0,
    "hash": "1a7472bd0a301222d3705a98300d5940b706f671017bffde20a5e6fde637a886"
  },
  {
    "time": "01:59",
    "quoteFirst": "May 13th, at day break the brigade with the division marched toward Resaca by way of Snake Creek Gap, reaching the mouth of the Gap, after a tiresome march, at about 8 o'clock p. m.; continued the march until ",
    "quoteTime": "nearly 2 o'clock a. m.",
    "quoteLast": " next day, when the command halted until daylight, took breakfast and moved beyond the line of intrenchments towards Resaca, where it rested until evening. Took up position at night in rear of 1st division, 14th corps.",
    "title": "The 125th Regiment, Illinois Volunteer Infantry: Attention Batallion!",
    "author": "Rogers, Robert M., 1839-1904",
    "gutenbergReference": "52399",
    "matchType": 0,
    "hash": "02543a2d5bf2d236cf34c7b9d5a44b7c0181f88a090fcd4c254880044fc780af"
  },
  {
    "time": "01:59",
    "quoteFirst": "My troubles were not yet ended, as the two Filipinos whom I had engaged to carry my food and bedding could not start till late, and consequently lost their way, and were discovered in the forest by some Negritos, who went in search of them ",
    "quoteTime": "about 2 a.m.",
    "quoteLast": " Meanwhile I had to lie on the hard ground in my wet clothes, and as I got very cold a fresh attack of fever resulted. I had intended to start off again about four a.m., but it was fully four hours later before we were well on our way. I managed to eat a little before I left, our rice and other food being cooked in bamboo (the regular method of cooking amongst the Negritos).",
    "title": "Wanderings among South Sea Savages and in Borneo and the Philippines",
    "author": "Walker, H. Wilfrid",
    "gutenbergReference": "2564",
    "matchType": 0,
    "hash": "9939aba57efb88685c2a5e2aec43cf06519993e4819686ab56da805a32221816"
  },
  {
    "time": "01:59",
    "quoteFirst": "At ",
    "quoteTime": "one minute to two",
    "quoteLast": ", a limousine, mud-spattered from roof to axle, tore down the road; pulled up slithering before the gateway. From the car, sprang a tall aquiline eye-glassed man; who said, “Hello, Stark.",
    "title": "Peter Jameson: A Modern Romance",
    "author": "Frankau, Gilbert, 1884-1952",
    "gutenbergReference": "59936",
    "matchType": 1,
    "hash": "f2ec7f85f25a22dd64f94371544327883e3fddd5e0b0d1ce7d20042f719a95bb"
  },
  {
    "time": "01:59",
    "quoteFirst": "At six o’clock the previous evening they had parted heroically, not expecting to see each other again. For seventeen hours or so, they had been steeling their wills miserably. ",
    "quoteTime": "About 2 a.m.",
    "quoteLast": ", the hour when ghosts walk and pixies dance the foxtrot, both had felt that, after all, they would not be strong enough to bear the self-inflicted blow. But daylight had found them true to the faith that was in them.",
    "title": "The time spirit: A romantic tale",
    "author": "Snaith, J. C. (John Collis), 1876-1936",
    "gutenbergReference": "68398",
    "matchType": 0,
    "hash": "8e657140f2f3385da4d0f8cfcdcbb58a46275d095888a6c0a432dd576e7b5a3b"
  },
  {
    "time": "01:59",
    "quoteFirst": "The Regiment lost 35 and only 1 officer (Lord): how we got out of it I don’t know, as hardly any one came out without a bullet through his coat, topee, or something. I tell you I lay pretty flat when we weren’t advancing or retiring, but there was not a bit of cover! We camped down ",
    "quoteTime": "about 2 A.M.",
    "quoteLast": ", and were off again about 6 and went about 30 miles, but the Turks had cleared early next morning. We took about 300 prisoners and 6 heavy guns, and the road was littered with ammunition, kit, shells, carts, dead animals, &c.",
    "title": "The Thirteenth Hussars in the Great War",
    "author": "Durand, H. Mortimer (Henry Mortimer), 1850-1924",
    "gutenbergReference": "61769",
    "matchType": 0,
    "hash": "8fee7571c948b636afebc47d46a06b62b4644dc85ed4aeddc4182dd660ac5858"
  },
  {
    "time": "01:59",
    "quoteFirst": "Although the night was fine and starlit, with a lovely moon, I turned into my cart early, for the plain was as smooth and unbroken as a lawn-tennis ground, and I did not despair of getting a really good night’s rest, and probably should have had one, but for an unforeseen accident that, ridiculous and laughable as it now seems, might have had a very serious, if not fatal result. I was rudely awoke ",
    "quoteTime": "about 2 a.m.",
    "quoteLast": " by Jee Boo, who bursting open my door, entreated me to come out at once. One is easily unnerved in the desert, and apt to fancy things, so much so that for a moment I thought a mutiny had broken out among the Mongols, and, seizing my revolver and pouch, jumped out on to the moonlit plain.",
    "title": "From Pekin to Calais by Land",
    "author": "De Windt, Harry, 1856-1933",
    "gutenbergReference": "48992",
    "matchType": 0,
    "hash": "892940fcd3eb67458608a98e2f26f710172d780a463cc4e7fcd5ebfcdfc7df3d"
  },
  {
    "time": "01:59",
    "quoteFirst": "I soon learnt, also, that in this upside-down country, in spite of the fact that it was the month of July, it was also the middle of winter, and as we got up to higher altitudes it became intensely cold. I had the carriage to myself at first, and, having piled on all the clothes I had with me, I was trying to sleep, when, ",
    "quoteTime": "about 2 A.M.",
    "quoteLast": ", two old Dutch ladies were put in with me, and for the rest of the night they chattered, and ate cheese and apples and onions, so that sleep was impossible until they left the train at Matjesfontein.",
    "title": "A Nurse's Life in War and Peace",
    "author": "Laurence, E. C. (Eleanor Constance); Treves, Frederick, 1853-1923 [Author of introduction, etc.]",
    "gutenbergReference": "52250",
    "matchType": 0,
    "hash": "29977aaffe9fadcb2a43e410d54c8a0cf9c6137732a629198ad4c6f14f69fc9b"
  }
]