[
  {
    "time": "01:59",
    "quoteFirst": "and his Staff-Major in their two touring-cars. The Division is back resting somewhere near here. We got to bed ",
    "quoteTime": "about 2 A.M.",
    "quoteLast": " after tea and bread and butter downstairs, but slept very little owing to the noise of the guns, which shake and rattle the windows every minute.",
    "title": "Diary of a Nursing Sister on the Western Front, 1914-1915",
    "author": "Anonymous",
    "gutenbergReference": "18910",
    "matchType": 0,
    "hash": "e02e281feb43661c0fe6d678c9ad9ff8f6912756f35f1e63c5de68c6d9c6e740"
  },
  {
    "time": "01:59",
    "quoteFirst": "I have no very clear idea of what happened next. As I had no knowledge of a motor I could but experiment, and finally ",
    "quoteTime": "about two a.m.",
    "quoteLast": " I did start the engine. I managed the steering fairly well after a time, and started back.",
    "title": "Tish plays the game",
    "author": "Rinehart, Mary Roberts, 1876-1958",
    "gutenbergReference": "70942",
    "matchType": 0,
    "hash": "bc6e0b26c62298075be8df77166bef6310ddba8ad63ef97a8c5abce5b013fa95"
  },
  {
    "time": "01:59",
    "quoteFirst": "For increase of the time of exposure from ",
    "quoteTime": "1 minute to 2",
    "quoteLast": "4 hours the curves obtained are intermediate in shape between the two representative limiting curves, Figs. 87 and 88. Some of these curves have already been shown in Fig. 68.",
    "title": "Radio-Activity",
    "author": "Rutherford, Ernest, 1871-1937",
    "gutenbergReference": "64693",
    "matchType": 1,
    "hash": "fd04e39403f73acda2dcced5f7714ac1fcb00b488b95cc762a3831a1c261549a"
  },
  {
    "time": "01:59",
    "quoteFirst": "A few nights after the earthquake scare I was awakened at ",
    "quoteTime": "about 2 a.m.",
    "quoteLast": "",
    "title": "An English girl in Japan",
    "author": "Bennett, Ella M. Hart, 1864-1914",
    "gutenbergReference": "54591",
    "matchType": 0,
    "hash": "2f5b759edd618bfd002b82017b9477e7f86d3fbfc3bacfcb8b302857bbc7ce9c"
  },
  {
    "time": "01:59",
    "quoteFirst": "I arrived in Arad--a town of about sixty thousand people, lying near the Roumanian border--at ",
    "quoteTime": "about 2 a.m.",
    "quoteLast": " I had not slept for over thirty-six hours, and I was so tired that I would have shared a bed with a Roumanian peasant. Can I say more?",
    "title": "The Wide World Magazine, Vol. 22, No. 128, November, 1908",
    "author": "Various",
    "gutenbergReference": "49469",
    "matchType": 0,
    "hash": "58ec9eade6874231c6cfefdd643a8bd610dfd5f95e8ee71942b4fd2cc3429d77"
  },
  {
    "time": "01:59",
    "quoteFirst": "After Peterhead is left behind, the steamer soon gets entirely away from land. All night long she battles through the surges, passes ",
    "quoteTime": "about 2 a.m.",
    "quoteLast": "",
    "title": "Literary Tours in The Highlands and Islands of Scotland",
    "author": "Holmes, Daniel Turner",
    "gutenbergReference": "29178",
    "matchType": 0,
    "hash": "782ed50abf538fadc1418cbe6a357dcdff41a8583b9b4ec3f4462926448f79ca"
  },
  {
    "time": "01:59",
    "quoteFirst": "They took the young man back to a house, three-fourths of a mile, but I would not go back. I laid there until a gunboat, the Silver Cloud, took me off, ",
    "quoteTime": "about 2 o'clock a. m.",
    "quoteLast": ", Saturday. They treated me with the utmost kindness on board the boat.",
    "title": "Reports of the Committee on the Conduct of the War\r\nFort Pillow Massacre. Returned Prisoners.",
    "author": "United States. Congress. Joint Committee on the Conduct of the War; Gooch, Daniel W. (Daniel Wheelwright), 1820-1891; Wade, B. F. (Benjamin Franklin), 1800-1878",
    "gutenbergReference": "41787",
    "matchType": 0,
    "hash": "d5e9df2943c57bf0bff54dfe3fa173272318de115107c6fd16d6400ef411ea22"
  },
  {
    "time": "01:59",
    "quoteFirst": "We immediately left the river and put up our tents for a camp, short hobbling the horses with no bells on, but could not boil the billy, as smoke from the fire would be seen. The moon rose about midnight, and as the rain had ceased, we decided to start ",
    "quoteTime": "about 2 a.m.",
    "quoteLast": ", leaving our horses and belongings in camp.",
    "title": "Reminiscences of Queensland, 1862-1869",
    "author": "Corfield, William Henry, 1843-1927",
    "gutenbergReference": "27099",
    "matchType": 0,
    "hash": "98283f976bfc616b6ffc64fb33c73bc6224e42d783ec130fb65b2b4555a4308b"
  },
  {
    "time": "01:59",
    "quoteFirst": "The Wadschagga say at six o’clock in the morning ‘the sun rises’, at twelve o’clock ‘the sun rests on his cushion’ (like a tired porter), from twelve to one ‘the sun goes straight on’, about two it ‘bows’, about six it ‘falls down’, or ‘spreads its arms out’, like a man in the act of falling[83]. The terms used by the Bangala are:--",
    "quoteTime": "about 2 a. m.",
    "quoteLast": ", the lying fowl; 3, the lying bird; 4, the first fowl; 4-5, the sun is near; 5, not translated; 5.=30=-6, the dawn; 6, the sun is come; 6.",
    "title": "Primitive Time-reckoning\nA study in the origins and first development of the art of counting time among the primitive and early culture peoples",
    "author": "Nilsson, Martin P. (Martin Persson), 1874-1967; Fielden, F. J., 1882- [Translator]",
    "gutenbergReference": "64768",
    "matchType": 0,
    "hash": "8ea5dd8f4bcd7ed838d98c145c6c93bfbeea0ad9608632e68a399f56a62720bc"
  },
  {
    "time": "01:59",
    "quoteFirst": "May 13th, at day break the brigade with the division marched toward Resaca by way of Snake Creek Gap, reaching the mouth of the Gap, after a tiresome march, at about 8 o'clock p. m.; continued the march until ",
    "quoteTime": "nearly 2 o'clock a. m.",
    "quoteLast": " next day, when the command halted until daylight, took breakfast and moved beyond the line of intrenchments towards Resaca, where it rested until evening. Took up position at night in rear of 1st division, 14th corps.",
    "title": "The 125th Regiment, Illinois Volunteer Infantry: Attention Batallion!",
    "author": "Rogers, Robert M., 1839-1904",
    "gutenbergReference": "52399",
    "matchType": 0,
    "hash": "02543a2d5bf2d236cf34c7b9d5a44b7c0181f88a090fcd4c254880044fc780af"
  },
  {
    "time": "01:59",
    "quoteFirst": "At the time they arrived, General Pearson informed me that as soon as they got into the Union Depot hotel they would be disembarked, and brought out to Twenty-eighth street, and placed in position at Twenty-eighth street, and the Fourteenth, and Nineteenth, and Breck's battery would be sent out to me, and the trains moved. I waited until ",
    "quoteTime": "nearly two o'clock that night",
    "quoteLast": ", (Saturday,) waiting for trains, and waiting for information. Not a train appeared, and not a word of official information reached me until Sunday morning.",
    "title": "Report of the Committee Appointed to Investigate the Railroad Riots in July, 1877\nRead in the Senate and House of Representatives May 23, 1878",
    "author": "Pennsylvania. General Assembly. Committee Appointed to Investigate the Railroad Riots in July, 1877",
    "gutenbergReference": "42766",
    "matchType": 0,
    "hash": "5f9bcdfcbc4f726c716f905c753659732d9c1e6da0fae0dd7e6c9c8196e6960d"
  },
  {
    "time": "01:59",
    "quoteFirst": "\"_July 30._--Again moored alongside of an iceberg. Holding on for clearer weather. Two lively bears seen ",
    "quoteTime": "about 2 A.M.",
    "quoteLast": " The 'Red Boat,' with Petersen and Hayes, got one; I took one of the quarter-boats, and shot the other.",
    "title": "The Far North: Exploration in the Arctic Regions",
    "author": "Kane, Elisha Kent, 1820-1857",
    "gutenbergReference": "52631",
    "matchType": 0,
    "hash": "ae07fe88154de367376c34328e9bf894248429f5af40345647473b2667193933"
  },
  {
    "time": "01:59",
    "quoteFirst": "\"I'm going down to camp on a milk train ",
    "quoteTime": "about two A. M.",
    "quoteLast": " This may be the last chance for us to see each other,\" Roscoe still spoke hurriedly; \"they're sending troops across every week, Tom.\"",
    "title": "Tom Slade with the Colors",
    "author": "Fitzhugh, Percy Keese, 1876-1950; Clarity, Thomas [Illustrator]",
    "gutenbergReference": "20986",
    "matchType": 0,
    "hash": "51ae32ccedcad31ebc87f91659a6d5e93834f4edfd4454e7391e815023df4b6d"
  },
  {
    "time": "01:59",
    "quoteFirst": "“",
    "quoteTime": "About 2 A. M.",
    "quoteLast": ", as near as I can remember, we observed her settling very rapidly, with the bows and the bridge completely under water, and concluded it was now only a question of minutes before she went, and so it proved. She slowly tilted straight on end, with the stern vertically upward, and, as she did, the light in the cabins and saloons, which had not flickered for a moment since we left, died out, came on again for a single flash, and finally went out altogether.",
    "title": "Sinking of the \"Titanic\"",
    "author": "Mowbray, Jay Henry, 1869-1955",
    "gutenbergReference": "73984",
    "matchType": 0,
    "hash": "4bf95bab8794bb74583bc48bac675709db2ecb9b74b05faa5b78ea24ad74c6ef"
  },
  {
    "time": "01:59",
    "quoteFirst": "",
    "quoteTime": "About 2 A.M.",
    "quoteLast": ", as well as we could judge, we found ourselves close in under the lee of a high cliff, upon the base of which the surf broke with a tremendous roar. Some three or four of the party, reckless of the consequences, were in favor of running straight in, and attempting to gain the shore at all hazards.",
    "title": "Crusoe's Island: A Ramble in the Footsteps of Alexander Selkirk\nWith Sketches of Adventure in California and Washoe",
    "author": "Browne, J. Ross (John Ross), 1821-1875",
    "gutenbergReference": "39918",
    "matchType": 0,
    "hash": "747eebfc2b752f5708b78fafdea2782c36158b46baa23eac0f4070bf4b6079d8"
  },
  {
    "time": "01:59",
    "quoteFirst": "_Friday, May 29th._--We had another chase last night from ",
    "quoteTime": "about 2 A.M.",
    "quoteLast": ", but with better success than the two previous nights, since at 7.30 A.M. we came up with and captured the ship Jabez Snow, of Rockport, Maine. Just at daylight, being within about four miles of her, we hoisted our own colours, and fired a gun.",
    "title": "The Cruise of the Alabama and the Sumter\r\nFrom the Private Journals and Other Papers of Commander R. Semmes, C.S.N., and Other Officers",
    "author": "Semmes, Raphael, 1809-1877",
    "gutenbergReference": "13163",
    "matchType": 0,
    "hash": "84186cf6bf380089bd2041f1fd15b86ab9830cdf85cd9d46891e333f34ba7ca9"
  },
  {
    "time": "01:59",
    "quoteFirst": "After returning home ",
    "quoteTime": "about two A.M.",
    "quoteLast": ", he sat down and wrote a letter, giving reasons as to why he was about to commit suicide: these, it is needless to say, were simply his gambling reverses. A pistol shot through the brain terminated his existence.",
    "title": "Reminiscences of Captain Gronow",
    "author": "Gronow, R. H. (Rees Howell), 1794-1865",
    "gutenbergReference": "3798",
    "matchType": 0,
    "hash": "c9ca60cfeb21141bb764ea5065f5b9721ea0be6aa0a70e0661139e0656ee777f"
  },
  {
    "time": "01:59",
    "quoteFirst": "Every morning, if the weather permits, the waterproof sheet and cork bed should be laid out to dry, and the skins also. The trench round the tent must be well looked to, the lines tightened, and the ponies tethered, as it is rather disagreeable to be awakened ",
    "quoteTime": "about two A.M.",
    "quoteLast": " by a storm of rain and wind, and to discover your pony, with his linked fore-legs well tangled in tent lines, doing his best to pull down the whole concern on the heads of the occupants. Far more delightful is it to be aroused on a bright, crisp, and fresh summer morning, when, if near a _sæter_, the cause of it may be the jodelling of a _pige_ in charge of the cows—Swiss as to character of song, exceedingly Norske as she calls to them to follow.",
    "title": "\"Gamle Norge\": Rambles and Scrambles in Norway",
    "author": "Pritchett, R. T. (Robert Taylor), 1828-1907",
    "gutenbergReference": "63851",
    "matchType": 0,
    "hash": "61463f80ddff64de7f20383b9319e856f551ce11398faacea615ed94530da5bd"
  },
  {
    "time": "01:59",
    "quoteFirst": "The village of Odde, our starting-place, with its simple church, a station for carrioles and boats, its few wooden houses, kind simple people, and one lazy-looking sailing craft, or _jægt_, is fortunate in having a young guide, who, following in the steps of his father, has by his many good qualities influenced numerous people to visit this most excellent place; and all who have been there once seem to wish to go again. Our arrival from the Haukelid route, coming down the Gröndal, was late; in fact, ",
    "quoteTime": "about two A.M.",
    "quoteLast": " Leaving the lake above Odde, we first caught sight of the Hardanger fjord, with the village lying below, the church in strong relief, and its few buildings against the bright water. One felt greatly inclined to sit and muse over such a scene, so calm, so peaceful, so solemn, so silent, for no singing birds ever chirrup in this northern land, and their absence is most noticeable.",
    "title": "\"Gamle Norge\": Rambles and Scrambles in Norway",
    "author": "Pritchett, R. T. (Robert Taylor), 1828-1907",
    "gutenbergReference": "63851",
    "matchType": 0,
    "hash": "b0681222036272606da1d2ff0892e1bc0a7a937b2d39052d38b7ac56a9530f7f"
  },
  {
    "time": "01:59",
    "quoteFirst": "At six o’clock the previous evening they had parted heroically, not expecting to see each other again. For seventeen hours or so, they had been steeling their wills miserably. ",
    "quoteTime": "About 2 a.m.",
    "quoteLast": ", the hour when ghosts walk and pixies dance the foxtrot, both had felt that, after all, they would not be strong enough to bear the self-inflicted blow. But daylight had found them true to the faith that was in them.",
    "title": "The time spirit: A romantic tale",
    "author": "Snaith, J. C. (John Collis), 1876-1936",
    "gutenbergReference": "68398",
    "matchType": 0,
    "hash": "8e657140f2f3385da4d0f8cfcdcbb58a46275d095888a6c0a432dd576e7b5a3b"
  }
]