[
  {
    "time": "01:57",
    "quoteFirst": "",
    "quoteTime": "About 2 A.M.",
    "quoteLast": " our battalion stretcher-bearers managed to reach the position where many more, with myself, were lying. The shelling had then subsided to a great extent, making it possible to continue the work of carrying out the wounded.",
    "title": "What the \"Boys\" Did Over There\nBy \"Themselves\"",
    "author": "Fox, Henry L. (Henry Landell), 1872- [Editor]",
    "gutenbergReference": "47856",
    "matchType": 0,
    "hash": "8a1fe806e3f2ab56323eb91523298d3e090bab0702b09f0b347d5d0f86dd6fb9"
  },
  {
    "time": "01:57",
    "quoteFirst": "WT 8h 02m 26s. C-W 3h 00m 02s. Same HE, IE, CC. Log registered 210. Continued on same course p.s.c. until ",
    "quoteTime": "about 2 A.M.",
    "quoteLast": " when observed altitude of Star Vega 47° 19' 20\" West of meridian. WT 2h 04m 24s A.M. C-W 3h 00m 02s. Same IE, HE, CC. Log registered 299. TZ of Star N 86° W.",
    "title": "Lectures in Navigation",
    "author": "Draper, Ernest Gallaudet, 1885-1954",
    "gutenbergReference": "27642",
    "matchType": 0,
    "hash": "77ff659e66a2fca7c55d49ebcc3a701c62dda00d4e9623b4d2ea2790b4635948"
  },
  {
    "time": "01:57",
    "quoteFirst": "The games principally played were _rouge et noir_ and hazard; the former producing an immense profit; for, not only were the whole of the expenses of this costly establishment defrayed by the winnings of the bank, but a very large sum was paid annually to the municipality of Paris. I recollect a young Irishman, Mr Gough, losing a large fortune at this _tapis vert_. After returning home ",
    "quoteTime": "about two A.M.",
    "quoteLast": " he sat down and wrote a letter, giving reasons why he was about to commit suicide: these, it is needless to say, were simply his gambling reverses. A pistol shot through the brain terminated his existence.",
    "title": "The History of Gambling in England",
    "author": "Ashton, John, 1834-1911",
    "gutenbergReference": "48223",
    "matchType": 0,
    "hash": "55a7ee98e2114f2527e8ef41040d3ea5c9bbeb010d03b1619887ff2a3fe7a7c8"
  },
  {
    "time": "01:57",
    "quoteFirst": "",
    "quoteTime": "About two A.M.",
    "quoteLast": " the wind shifted suddenly to the northward, from which point for about half-an-hour, its fury was tremendous; the government-house, built on stone piers, was blown away from them to a distance of nine feet; the sea rose ten feet and a half, by measurement afterwards, above the usual high-water mark. H.M.S.",
    "title": "Discoveries in Australia, Volume 2\nDiscoveries in Australia; with an Account of the Coasts and Rivers\nExplored and Surveyed During the Voyage of H.M.S. Beagle, in The\nYears 1837-38-39-40-41-42-43. By Command of the Lords Commissioners\nOf the Admiralty. Also a Narrative of Captain Owen Stanley's Visits\nTo the Islands in the Arafura Sea",
    "author": "Stokes, John Lort, 1811-1885",
    "gutenbergReference": "12146",
    "matchType": 0,
    "hash": "bbea05710c0d5322b6b9e21ef555b8d12148f8e8c6d8517f3b21ff1ef7433395"
  },
  {
    "time": "01:57",
    "quoteFirst": "I thought how careful Gibbie was to observe the Fourth Commandment, as they begin their operations ",
    "quoteTime": "about 2 A.M.",
    "quoteLast": ", but I said nothing and left the garden where he was working. As I left he turned to Goliah and took out of his pocket a five-dollar bill and said:—",
    "title": "A Woman Rice Planter",
    "author": "Pringle, Elizabeth W. Allston (Elizabeth Waties Allston), 1845-1921; Wister, Owen, 1860-1938 [Author of introduction, etc.]; Smith, Alice R. Huger (Alice Ravenel Huger), 1876-1958 [Illustrator]",
    "gutenbergReference": "57744",
    "matchType": 0,
    "hash": "dca7c32e4ee06e23727dff897ed41ad9f1e7d9e6d34af6b076e9a6e78fd13809"
  },
  {
    "time": "01:57",
    "quoteFirst": "For my part, I try in vain to hug myself in a sense of comfort. I turn over in bed when I hear the stamping of heavily nailed shoes along the passage of an inn ",
    "quoteTime": "about 2 A.M.",
    "quoteLast": " I feel the skin of my nose complacently when I see others returning with a glistening tight aspect about that unluckily prominent feature, and know that in a day or two it will be raw and blistered and burning. I think, in a comfortable inn at night, of the miseries of those who are trying to sleep in damp hay, or on hard boards of châlets, at once cold and stuffy and haunted by innumerable fleas.",
    "title": "English Prose\r\nA Series of Related Essays for the Discussion and Practice of the Art of Writing",
    "author": "Roe, Frederick William, 1874- [Editor]; Elliott, George Roy, 1883-1963 [Editor]",
    "gutenbergReference": "12025",
    "matchType": 0,
    "hash": "6ccbaf7010880b0ce7766a672cf8fda600921626acec7a36c289fb9fdc489f36"
  },
  {
    "time": "01:57",
    "quoteFirst": "October 20. Rather nervous during the night. Tossed from side to side of bed. Bowels moved naturally ",
    "quoteTime": "about 2 A.M.",
    "quoteLast": " Two-thirds of a grain of morphia at 6 A.M. Pupils contracted and even. Slight headache. Restless. One-third of a grain of morphia at 3 and 9 P.M. Much headache.",
    "title": "Drugs that enslave",
    "author": "Kane, H. H. (Harry Hubbell), 1854-1906",
    "gutenbergReference": "70723",
    "matchType": 0,
    "hash": "92474155ca3b10c7f99b7ecb726c37ebd384e139e8a33479616b9cf9c61c3d21"
  },
  {
    "time": "01:57",
    "quoteFirst": "It was ",
    "quoteTime": "about 2 a.m.",
    "quoteLast": " when our adventurers came upon the scene.  The trench was cut through ground on which a number of soldiers were encamped, whose white tents looked ghostlike in the feeble star-light, and lines of naked natives were seen, waving lanterns, pushing along the mysterious cable, or, with hands and feet busily pressing down the loose soil that covered the buried portion.",
    "title": "The Battery and the Boiler: Adventures in Laying of Submarine Electric Cables",
    "author": "Ballantyne, R. M. (Robert Michael), 1825-1894",
    "gutenbergReference": "21716",
    "matchType": 0,
    "hash": "3498b87ef4480654f97cb4ef33b3fad41bb07621a7ca70e89aa2b914c832b9b2"
  },
  {
    "time": "01:57",
    "quoteFirst": "The chief, shot through the lungs, was lying on one side, awaiting the last angel; his family held his hands and legs; they were all speechless, only one woman suddenly clasped his knee, and ‘keened’ for the inside of five seconds, and fell silent again.  Went home, and to bed ",
    "quoteTime": "about two A.M.",
    "quoteLast": "",
    "title": "Vailima Letters\r\nBeing Correspondence Addressed by Robert Louis Stevenson to Sidney Colvin, November 1890-October 1894",
    "author": "Stevenson, Robert Louis, 1850-1894",
    "gutenbergReference": "387",
    "matchType": 0,
    "hash": "a4a9ec03d68907eff1137294c2157c5908b140e6926e60f6c9d14e12d4c394af"
  },
  {
    "time": "01:57",
    "quoteFirst": "Being to leeward, and desirous of obtaining the weather-gage, as the safest situation for his own ship, he carried a heavy press of sail, and in the night of the 14th, having stretched on, as he thought, sufficiently for that purpose, put the _Loire_ on the same tack as they were. ",
    "quoteTime": "About two A.M.",
    "quoteLast": ", it being then exceedingly dark, he found himself so near one of the largest ships as to hear the officer of the watch giving his orders. As the noise of putting about would have discovered the _Loire's_ situation, Captain Maitland very prudently abstained from doing so, until, by slacking the lee braces and luffing his ship to the wind, the enemy had drawn sufficiently ahead.",
    "title": "The Surrender of Napoleon\r\nBeing the narrative of the surrender of Buonaparte, and of his residence on board H.M.S. Bellerophon, with a detail of the principal events that occurred in that ship between the 24th of May and the 8th of August 1815",
    "author": "Maitland, Frederick Lewis, Sir, 1777-1839; Dickson, William Kirk, 1860-1949 [Editor]",
    "gutenbergReference": "28934",
    "matchType": 0,
    "hash": "647d51917cd02a2cfa790adf62494808aaad580c64f12010b0845857182e1bdb"
  },
  {
    "time": "01:57",
    "quoteFirst": "They were making no progress; they held one side of the camp, and had certainly done a great deal of damage to the horses; but the British were firmly established on the other, and, far from being on the run, were taking the offensive. At any rate, shortly after the Colonel's charge, a whistle sounded loudly several times from the piquet which the Boers had first rushed: it was then ",
    "quoteTime": "about 2 a.m.",
    "quoteLast": "",
    "title": "Two Years on Trek: Being Some Account of the Royal Sussex Regiment in South Africa",
    "author": "Du Moulin, Louis Eugène; Bidder, H. F. (Harold Francis), 1876?-1968 [Editor]",
    "gutenbergReference": "35061",
    "matchType": 0,
    "hash": "c968838e8e26bdfaeb8412fa0f6a254c28e1781490f772f69b5665fbd2c6b26f"
  },
  {
    "time": "01:57",
    "quoteFirst": "‘I was walking along Burnham Street ",
    "quoteTime": "about 2 A.M.",
    "quoteLast": " Friday when two masked men, with drawn guns, ordered me into a blue sedan. I was blindfolded and gagged.",
    "title": "Minute Mysteries [Detectograms]",
    "author": "Ripley, H. A. (Harold Austin), 1896-",
    "gutenbergReference": "50603",
    "matchType": 0,
    "hash": "bba3d001fede336a7e75e8cee7e947d4d13095f5dff001c10ba5ee6e0b06753e"
  },
  {
    "time": "01:57",
    "quoteFirst": "",
    "quoteTime": "About 2 A. M.",
    "quoteLast": " we all gathered in Madame X.'s sitting-room.",
    "title": "Liége on the line of march",
    "author": "Bigelow, Glenna Lindsley, 1876-1954",
    "gutenbergReference": "30264",
    "matchType": 0,
    "hash": "9c0a0266006d35ef914d9256b615e0e1c0cdbe92b0a9b1b5968b7efc059ae2d8"
  },
  {
    "time": "01:57",
    "quoteFirst": "McLeod and Pollock, Argyle street, Glasgow, jewellers, by breaking through the sky-light. The building was one story high and it was comparatively easy to get on to the roof. ",
    "quoteTime": "About two o'clock a. m.",
    "quoteLast": "",
    "title": "All About Dogs: A Book for Doggy People",
    "author": "Lane, Charles Henry; Moore, R. H. [Illustrator]",
    "gutenbergReference": "45377",
    "matchType": 0,
    "hash": "da1b67fb1a224fd2dc127555d62ed4178d99e712636c382f66e5083b82aff150"
  },
  {
    "time": "01:57",
    "quoteFirst": "I agreed to use what little interest I had to keep the Turks in order, but that I must not be held responsible by the natives for their proceedings, as I was not of their country, neither had I anything to do with them. I explained, that upon Ibrahim's return from Gondokoro things might improve, as he was the captain of the Turks, and might be able to hold his men in command. Commoro departed, and ",
    "quoteTime": "about 2 A.M.",
    "quoteLast": " the dense crowds of armed men that had accumulated outside the town began to disperse.",
    "title": "The Albert N'Yanza, Great Basin of the Nile, And Explorations of the Nile Sources",
    "author": "Baker, Samuel White, Sir, 1821-1893",
    "gutenbergReference": "3668",
    "matchType": 0,
    "hash": "ad8a8abfb103f39ffc822ae270439b21440cece6614bf16f3d4b8fb308fbf5f4"
  },
  {
    "time": "01:57",
    "quoteFirst": "Napoleon received Marshal Grouchy’s letter, dated Gembloux, 10 P.M. of June 17th, ",
    "quoteTime": "about 2 A.M.",
    "quoteLast": " of the 18th, at the Caillou House, on the Brussels turnpike, where he passed the night of the 17th. A close examination of it might have raised a suspicion in his mind that Grouchy did not thoroughly comprehend his task, and that he might possibly fail to take the right course, if the emergency, which he had in his letter represented as not unlikely to occur, should actually confront him.",
    "title": "The Campaign of Waterloo: A Military History\r\nThird Edition",
    "author": "Ropes, John Codman, 1836-1899",
    "gutenbergReference": "56995",
    "matchType": 0,
    "hash": "5f05a67036fd9f19ed63d0fb5f1f3bdc3037de97be8529fa3e86f796cf941ed5"
  },
  {
    "time": "01:57",
    "quoteFirst": "I reside at 339 West 36th Street. On Thursday, August 16th, 1900, ",
    "quoteTime": "about two A. M.",
    "quoteLast": ", while lying on a lounge in the front room of my house, I was aroused by hearing a shot fired, followed by several others. I went to the window, when some one in the street shouted with a curse, \"Get your head in there or I'll shoot it off.",
    "title": "Story of the Riot",
    "author": "Moss, Frank [Compiler]",
    "gutenbergReference": "60650",
    "matchType": 0,
    "hash": "e4bce307eb5a779599c3d115cf52881882a76a5f4e176ab06349ed136771a625"
  },
  {
    "time": "01:57",
    "quoteFirst": "",
    "quoteTime": "About two A. M.",
    "quoteLast": " Mrs. Gorgas and I went to our quarters. We had been home just a short time when I was aroused by a hurried step and a knock at the door. I found it was a messenger summoning me to the hospital, with the information that the lady had killed herself.",
    "title": "Sanitation in Panama",
    "author": "Gorgas, William Crawford, 1854-1920",
    "gutenbergReference": "70624",
    "matchType": 0,
    "hash": "3a93a2b80c6a9e887a2c4579f0697394e5a6b5e241b3b5efa275809ab93e216d"
  },
  {
    "time": "01:57",
    "quoteFirst": "“We were bound for Algiers and Morocco, and were to heave up the anchor at daylight. ",
    "quoteTime": "About 2 a.m.",
    "quoteLast": " a boat pulled off from the ‘Golden Horn,’ and came alongside, in it was the same old gentleman who had visited us earlier in the evening. He had with him two large portmanteaux and one small handbag.",
    "title": "At the back of the world",
    "author": "Pugh, George; Pugh, Jennie",
    "gutenbergReference": "71571",
    "matchType": 0,
    "hash": "4d9972a9dfbc6583718c5f624f5e7e2c2400e4824fccfa27ff9e5ab2ce0375e5"
  },
  {
    "time": "01:57",
    "quoteFirst": "The restaurants are generally open till ",
    "quoteTime": "about 2 A.M.",
    "quoteLast": "",
    "title": "The Gourmet's Guide to Europe",
    "author": "Newnham-Davis, Lieut.-Col. (Nathaniel), 1854-1917; Bastard, Algernon",
    "gutenbergReference": "18854",
    "matchType": 0,
    "hash": "fa6a45f24210fbd7eea61a99707e5c5e0e14b7ce4ec185e2f30a1306aaac5008"
  }
]