[
  {
    "time": "02:07",
    "quoteFirst": "It would have required at the very minimum another fifteen or twenty minutes.  But I had lost her in the darkness somewhere before 2 a.m.  As I have already said, it was ",
    "quoteTime": "seven minutes past two",
    "quoteLast": " when I reached Stone Hollow again on that night (or rather early morning), and allowing for the time I stood after she had evaded me, and for the walk homewards, I judged that it would be about 1.15 when she disappeared into the darkness.",
    "title": "The Clevedon Case",
    "author": "Oakley, Nancy (Novelist); Oakley, John, 1868-1945",
    "gutenbergReference": "68091",
    "matchType": 1,
    "hash": "72e5e4f2919c0b927571e498b9d7f49f2234a119b207974d85cbdb00f4b9ae97"
  },
  {
    "time": "02:07",
    "quoteFirst": "A promise of one ruble if he would make the next station, a distance of sixteen versts, in one hour, did not fail to produce the desired effect. The horses, stimulated by the wild shouts of the _jamszczyk_, and by the whip, on the end of which stuck the promised ruble, ran, as the French say, _ventre à terre_, and the next village was reached at but ",
    "quoteTime": "seven minutes past two",
    "quoteLast": ".",
    "title": "Outing; Vol. XIII.; October, 1888 to March, 1889\nAn Illustrated Monthly Magazine of Recreation.",
    "author": "Various",
    "gutenbergReference": "63593",
    "matchType": 1,
    "hash": "23c0ab21e08f11923c86f876cdc15fca197851679f2b3ef2a2b0d3c96afd45f4"
  },
  {
    "time": "02:07",
    "quoteFirst": "At ",
    "quoteTime": "seven minutes past two",
    "quoteLast": " a stick of dynamite was applied to the door of the bedchamber, the explosion of which burst the barrier to atoms and stopped a clock which stood upon a mantel in the room. One report has it that the Queen, thinking the officers had departed, owing to a sudden lull in the noise in the bedchamber, foolishly raised the window in the closet and cried to the crowd outside in the street, “You will save your King and Queen.",
    "title": "The Lands of the Tamed Turk; or, the Balkan States of to-day\r\nA narrative of travel through Servia, Bulgaria, Montenegro, Dalmatia and the recently acquired Austrian provinces of Bosnia and the Herzegovina; with observations of the peoples, their races, creeds, institutions and politics, and of the geographical, historical and commercial aspects of the several countries",
    "author": "Jaekel, Blair, 1881-",
    "gutenbergReference": "62731",
    "matchType": 1,
    "hash": "a35b048487a3d271e1c7a3e36b589b1696e6d1fc18947e2c8e754d8217594eb6"
  },
  {
    "time": "02:07",
    "quoteFirst": "Also, despite the heavy volume of migration at this station on this particular night, the flight was sufficiently dispersed horizontally so that only twice in the course of eight hours of continuous observation did more than one bird simultaneously appear before the moon. These were \"a flock of six birds in formation\" seen at 12:09 A. M. and \"a flock of seven, medium-sized and distant,\" seen at ",
    "quoteTime": "2:07 A. M.",
    "quoteLast": "",
    "title": "A Quantitative Study of the Nocturnal Migration of Birds",
    "author": "Lowery, George H., Jr., 1913-1978",
    "gutenbergReference": "37894",
    "matchType": 2,
    "hash": "0133b89c9c9c3db4b08bf398f7b65096fffad2d305e4e4f43a5818cf29bbb4e5"
  },
  {
    "time": "02:07",
    "quoteFirst": "\"P.C. 462A reports that at ",
    "quoteTime": "2.07 a.m.",
    "quoteLast": ", while on duty outside the National Gallery, he heard a revolver shot, followed by a man's cry. He ran to the corner of Suffolk Street, where he found a gentleman lying upon the pavement suffering from a serious shot-wound in the chest and quite unconscious. He obtained the assistance of P.C.'s 218A and 343A, and the gentleman, who was not identified, was taken to the Charing Cross Hospital, where the house-surgeon expressed a doubt whether he could live. Neither P.C.",
    "title": "The Czar's Spy: The Mystery of a Silent Love",
    "author": "Le Queux, William, 1864-1927",
    "gutenbergReference": "10102",
    "matchType": 2,
    "hash": "a11048e66bc9f1a7a67d7c0b66c7e5d6f7e4713db2d72613d7196fc72e7b072c"
  },
  {
    "time": "02:07",
    "quoteFirst": ", sets next morning at 4:02 a. m.; on the 16th, rises at 1:24 p. m., sets on 17th at 3:02 a. m.; rises on 30th, at 12:29 p. m., and sets next morning at ",
    "quoteTime": "2:07 a. m.",
    "quoteLast": " Before the 21st, retrograde motion amounts to 36′ 26″; after that date to end of month, direct motion equals 8′ 42″; diameter diminishes three seconds, from 40.4″ to 37.4″. On 21st, at 3:00 p. m., stationary; on 23d, at 2:05 p. m., 4° 37′ north of the moon.",
    "title": "The Chautauquan, Vol. 05, April 1885",
    "author": "Chautauqua Literary and Scientific Circle; Chautauqua Institution; Flood, Theodore L., 1842- [Editor]",
    "gutenbergReference": "55061",
    "matchType": 2,
    "hash": "17334bfea77c8b838e7307df9888494673c70fbf31bb8bea713f72a54409aeaa"
  }
]