[
  {
    "time": "02:02",
    "quoteFirst": "On recovering full consciousness she heard Miss Thompson's voice speaking in the next room. The time was ",
    "quoteTime": "about 2 A.M.",
    "quoteLast": " As a matter of fact, Miss Thompson, who was fully awake, was disturbed between 2 and 3 A.M. by seeing at the bedside the figure of Miss Maughan, which disappeared instantly on a light being struck. It is not perhaps possible under the circumstances, in view of Miss Maughan's own statement that she was only semi-conscious during part of the experiment, absolutely to exclude the hypothesis that the figure seen was that of Miss Maughan in some state analogous to somnambulism, and the case is not therefore given in full; but it is important to note that both ladies--and we have reason to know that they are good",
    "title": "Apparitions and thought-transference: an examination of the evidence for telepathy",
    "author": "Podmore, Frank, 1856-1910",
    "gutenbergReference": "56489",
    "matchType": 0,
    "hash": "76913998e057b712dd4d44064966d2f9d86570d7a1d0b98179fdd928ee7644ea"
  },
  {
    "time": "02:02",
    "quoteFirst": "Van Dorn returned ",
    "quoteTime": "about 2 A. M.",
    "quoteLast": ", with orders for all the forces to move around to General Price’s position. When this was accomplished it was near daylight, and we had spent the night without sleep, without rations, and without water.",
    "title": "The Lone Star Defenders",
    "author": "Barron, S. B. (Samuel Benton), 1834-1912",
    "gutenbergReference": "50472",
    "matchType": 0,
    "hash": "f892fe0272f79c46692a2a4b52ee392eaed2cf3636eadac61d35800191a422ee"
  },
  {
    "time": "02:02",
    "quoteFirst": "_July 23rd._--Very heavy rain during the night. ",
    "quoteTime": "About 2 A.M.",
    "quoteLast": " the enemy sounded the \"turn out,\" and at 3 the \"assembly.\" About 1 A.M. a native pensioner, who left us on the 27th to gain information, came in, and said he had been confined by the enemy thirteen days, but had been to Cawnpore and left it two days ago,--that a British force with twelve guns was there; that they had fought three times with the Nana's troops, and had completely beaten them, taking many guns, and that they were crossing the river preparatory to advancing to our assistance.",
    "title": "The Defence of Lucknow\r\nA Diary Recording the Daily Events during the Siege of the European Residency, from 31st May to 25th September, 1857",
    "author": "Wilson, T. F. (Thomas Fourness)",
    "gutenbergReference": "53093",
    "matchType": 0,
    "hash": "7b78e23672d72f9dc3cc03f358addd06b5bcb501c9362451c691991e0bf75725"
  },
  {
    "time": "02:02",
    "quoteFirst": "I remember seeing him off on the train, never expecting to meet him again. Six months afterward, while working press wire in Cincinnati, ",
    "quoteTime": "about 2 A.M.",
    "quoteLast": ", there was flung into the middle of the operating-room a large tin box. It made a report like a pistol, and we all jumped up startled.",
    "title": "The boys' life of Edison",
    "author": "Meadowcroft, Wm. H. (William Henry), 1853-",
    "gutenbergReference": "50523",
    "matchType": 0,
    "hash": "8c9da0b89f564cefb6a448e4df9fff237abb51e1cab9fd22ccbfd1d84ea98566"
  },
  {
    "time": "02:02",
    "quoteFirst": "_September 3rd._--",
    "quoteTime": "About 2 A.M.",
    "quoteLast": " a very heavy cannonade from the enemy till 9 A.M. Unbarricaded a door leading out of our position, and turned loose during the night sixteen horses and a mule, which had been wounded, and were unfit for use. Further efforts made to limit the supply of flour, and issue wheat in lieu thereof.",
    "title": "The Defence of Lucknow\r\nA Diary Recording the Daily Events during the Siege of the European Residency, from 31st May to 25th September, 1857",
    "author": "Wilson, T. F. (Thomas Fourness)",
    "gutenbergReference": "53093",
    "matchType": 0,
    "hash": "cada70d9675edb498e5d72f444cde84270b0fa4cd65a66e31779b40808344b45"
  },
  {
    "time": "02:02",
    "quoteFirst": "",
    "quoteTime": "About 2 A. M.",
    "quoteLast": " of Christmas Day the wind began blowing from the south and was soon howling across the ship in a level torrent of white rage. Every stay and shroud was humming like a great æolian, and the ice about us was cracking and groaning with the strain.",
    "title": "Nearest the Pole\r\na narrative of the polar expedition of the Peary Arctic Club in the S.S. Roosevelt, 1905-1906",
    "author": "Peary, Robert E. (Robert Edwin), 1856-1920; Operti, Albert, 1852-1927 [Illustrator]",
    "gutenbergReference": "68906",
    "matchType": 0,
    "hash": "1ac3d0351b67915ee3346a4ede43d52b3c8571d54a20ec917db10051290f5f49"
  },
  {
    "time": "02:02",
    "quoteFirst": "",
    "quoteTime": "About 2 o'clock at night",
    "quoteLast": ", I saw a body of men approaching where I was.",
    "title": "\"Co. Aytch,\" Maury Grays, First Tennessee Regiment\r\nOr, A Side Show of the Big Show",
    "author": "Watkins, Samuel R. (Samuel Rush), 1839-1901",
    "gutenbergReference": "13202",
    "matchType": 0,
    "hash": "5fa9f044a682e1f627bac63f252bdec50da1e310aae0f2eba235dbffa1dd818f"
  },
  {
    "time": "02:02",
    "quoteFirst": "The rain had, with its usual opportuneness, begun again; we stood in it under umbrellas, and watched the gig jumping on its tow-rope like a dog on a string, as the crew plied the labouring oar in futile endeavour to move the _Eileen Oge_. We had run on the rock at half-tide, and the increasing slant of the deck as the tide fell brought home to us the pleasing probability that at low water--viz. ",
    "quoteTime": "about 2 A.M.",
    "quoteLast": "--we should roll off the rock and go to the bottom. Had Bernard Shute wished to show himself in the most advantageous light to Miss Sally he could scarcely have bettered the situation.",
    "title": "Some Experiences of an Irish R.M.",
    "author": "Somerville, E. Oe. (Edith Oenone), 1858-1949; Ross, Martin, 1862-1915",
    "gutenbergReference": "34630",
    "matchType": 0,
    "hash": "50dd0819734c9286c3e2cacb280fae2bee0d8da749fcd3c95729232429f83edd"
  },
  {
    "time": "02:02",
    "quoteFirst": "They were making no progress; they held one side of the camp, and had certainly done a great deal of damage to the horses; but the British were firmly established on the other, and, far from being on the run, were taking the offensive. At any rate, shortly after the Colonel's charge, a whistle sounded loudly several times from the piquet which the Boers had first rushed: it was then ",
    "quoteTime": "about 2 a.m.",
    "quoteLast": "",
    "title": "Two Years on Trek: Being Some Account of the Royal Sussex Regiment in South Africa",
    "author": "Du Moulin, Louis Eugène; Bidder, H. F. (Harold Francis), 1876?-1968 [Editor]",
    "gutenbergReference": "35061",
    "matchType": 0,
    "hash": "26e6dd55ccc6189b1562f103d2e7fe7d989ca2b93820cd004942de9377501688"
  },
  {
    "time": "02:02",
    "quoteFirst": "The restaurants are generally open till ",
    "quoteTime": "about 2 A.M.",
    "quoteLast": "",
    "title": "The Gourmet's Guide to Europe",
    "author": "Newnham-Davis, Lieut.-Col. (Nathaniel), 1854-1917; Bastard, Algernon",
    "gutenbergReference": "18854",
    "matchType": 0,
    "hash": "32adc342b8047a9bec187b6bb4deb45fd80359f8734fc048426eb7401cdd0938"
  },
  {
    "time": "02:02",
    "quoteFirst": "Morrison grunted. “How do you know? They’re regulars, and maybe they haven’t left their barracks yet. Maybe they won’t till ",
    "quoteTime": "about 2 A. M.",
    "quoteLast": "”",
    "title": "Short Stories of the New America\nInterpreting the America of this age to high school boys and girls",
    "author": "Laselle, Mary Augusta, 1860- [Editor]",
    "gutenbergReference": "37432",
    "matchType": 0,
    "hash": "2c0aa3eac2f6ebde5dbcccfb62c72170d97bde015e36d774fb0e6103af8cd8b0"
  },
  {
    "time": "02:02",
    "quoteFirst": "“Why, what is wrong?” “So-and-so goes to sleep every night on the sofa in the ante-room, and as he never wakes up till between one and two o’clock, I cannot close the Mess.” “Sergeant, don’t mind him,--lock it up, and go to bed,” the officer replied; and so he did. Next morning ",
    "quoteTime": "about 2 a.m.",
    "quoteLast": " the honorary member awoke, and, rolling off the sofa, collided with the coal scuttle, and then fell over a high fender guard. This alarmed him considerably, and crawling away he clutched the legs of a centre table, which he overturned.",
    "title": "From Midshipman to Field Marshal",
    "author": "Wood, Evelyn, 1838-1919",
    "gutenbergReference": "61812",
    "matchType": 0,
    "hash": "a9679d5c31af208841e81c0b29ae922beff1d54ce73f7580af3e92a0796abd17"
  },
  {
    "time": "02:02",
    "quoteFirst": "Something frightened them again ",
    "quoteTime": "about 2 a.m.",
    "quoteLast": ", and they recommenced their fusilade at nothing and continued it for about an hour.  Our losses were six killed, eleven wounded and two prisoners, including Captain Fitzclarence and Lieutenant Swinburne slightly wounded.",
    "title": "Mafeking",
    "author": "Baillie, Frederick David, 1862-",
    "gutenbergReference": "41511",
    "matchType": 0,
    "hash": "a176d2a5d915aeb66bb95e117237173a3ea47f63c831b9150c9f837b0219c1b2"
  },
  {
    "time": "02:02",
    "quoteFirst": "I arrived in Arad--a town of about sixty thousand people, lying near the Roumanian border--at ",
    "quoteTime": "about 2 a.m.",
    "quoteLast": " I had not slept for over thirty-six hours, and I was so tired that I would have shared a bed with a Roumanian peasant. Can I say more?",
    "title": "The Wide World Magazine, Vol. 22, No. 128, November, 1908",
    "author": "Various",
    "gutenbergReference": "49469",
    "matchType": 0,
    "hash": "a2e270253a4dc76ee406f086667f1d2f26d0d8750439158b36f9619c126da883"
  },
  {
    "time": "02:02",
    "quoteFirst": "18th. Last night the wind moderated a little, but ",
    "quoteTime": "about 2 A.M.",
    "quoteLast": " it blew more strongly than before. The forenoon was sufficiently fine to permit me to observe the dip of the needle 86° 36' 5\" N.",
    "title": "Narrative of an Expedition to the Shores of the Arctic Sea in 1846 and 1847",
    "author": "Rae, John, 1813-1893",
    "gutenbergReference": "39917",
    "matchType": 0,
    "hash": "a99280b1b55900a1b2e627ddfbfeb23a8f4a935e12ef8cf5982d7e9b150c4044"
  },
  {
    "time": "02:02",
    "quoteFirst": "We were quite ready for rest, and the forgetfulness which, we hoped, sleep, that \"balm of hurt minds,\" would bring with it; but our peace was not to last long. ",
    "quoteTime": "About 2 a.m.",
    "quoteLast": ", I was awakened by my wife, and told to listen; I did so, and heard a sort of scrambling noise outside the door. \"What can that be?\" thought I.",
    "title": "Humorous Readings and Recitations, in Prose and Verse",
    "author": "Wagner, Leopold, 1858- [Editor]",
    "gutenbergReference": "36775",
    "matchType": 0,
    "hash": "eb7d14800c8ae06d529d973bf694976808a0c8faf098a075ccfa474f4c8de53f"
  },
  {
    "time": "02:02",
    "quoteFirst": "at daylight; changed cars and started immediately for Richmond, enjoying the prospect of homeward bound. Washington's birthday, Feb. 22; arrived in Richmond ",
    "quoteTime": "about 2 a. m.",
    "quoteLast": " Waited till 9 a. m. when we were put into Libby Prison, remaining there till nine o'clock of the following morning. Then we started by boat down the River, passing safely through the obstructions; saw two rebel rams, Fort Darling and other places of interest, reaching the landing (Aiken's) after two hours' sail, and were received by Yankee cavalry and escorted to the Yankee truce-boat, some 3 or 4 miles down the river; passed through the Eighteenth Corps, mostly colored troops, who used us finely giving us bread, tobacco, etc.",
    "title": "The Thirty-Ninth Regiment Massachusetts Volunteers, 1862-1865",
    "author": "Roe, Alfred S. (Alfred Seelye), 1844-1917",
    "gutenbergReference": "51250",
    "matchType": 0,
    "hash": "7e1744cb35b325d79565037bfbc26fdfe3cf0f04eab25e6994dd739712df0266"
  },
  {
    "time": "02:02",
    "quoteFirst": "British headquarters, but ",
    "quoteTime": "about 2 a.m.",
    "quoteLast": " of the 6th, heavy firing was heard in the direction of the kopje, and presently the news arrived that the attack, delivered by four companies of Suffolks, had been ignominiously repulsed.",
    "title": "With the Flag to Pretoria: A History of the Boer War of 1899-1900. Volume 1",
    "author": "Wilson, Herbert Wrigley, 1866-1940",
    "gutenbergReference": "48534",
    "matchType": 0,
    "hash": "978a7e58484735d603e500c49c85bca466346764334dd0710e9b352efac75080"
  },
  {
    "time": "02:02",
    "quoteFirst": "We encamped two miles beyond Liberty, where we rested a couple of hours, and then moved on. While here our rear had some severe skirmishing with the enemy, who were endeavoring to harass our troops and cut off part of our train, but were repulsed and driven off. ",
    "quoteTime": "About 2 o’clock A. M.",
    "quoteLast": ", on the 20th, we rested a couple of hours, then moved on till 8 o’clock A. M., when we halted an hour for breakfast. While here Gen.",
    "title": "The Military History of the 123d Regiment Ohio Volunteer Infantry",
    "author": "Keyes, C. M. (Charles M.) [Editor]",
    "gutenbergReference": "57793",
    "matchType": 0,
    "hash": "7b583104497d5fa2456e3cc543c0b7c091384a540ed5dc2063290a4730cd06e6"
  },
  {
    "time": "02:02",
    "quoteFirst": "At ",
    "quoteTime": "about 2 a.m.",
    "quoteLast": " on the 26th, the entire force, under Wad en Nejumi, numbering from 40,000 to 50,000 men, began its advance. It moved in two divisions.",
    "title": "The Egyptian campaigns, 1882 to 1885",
    "author": "Royle, Charles, 1882-1936",
    "gutenbergReference": "41744",
    "matchType": 0,
    "hash": "132cfbf540c409ce8d3fb0885e3e20e95002a02afbc4f8802b3253b4845c786f"
  }
]