[
  {
    "time": "02:03",
    "quoteFirst": "_, belt, revolver, spare ammunition, compass, haversack, field-glasses, knife, and water-bottle. We then lost ourselves for a bit, and every one lost their tempers, and cursed everybody junior to themselves, and their horses, and the roads, and the staff. Eventually we hit our village ",
    "quoteTime": "about 2 A.M.",
    "quoteLast": "...",
    "title": "The Thirteenth Hussars in the Great War",
    "author": "Durand, H. Mortimer (Henry Mortimer), 1850-1924",
    "gutenbergReference": "61769",
    "matchType": 0,
    "hash": "9e5217b372a2d9517ebe788cf452407643555989b5b70a974b2e840182b57ede"
  },
  {
    "time": "02:03",
    "quoteFirst": "It was by this time ",
    "quoteTime": "about two o'clock a.m.",
    "quoteLast": "  The boats had been prepared long before, and nothing now remained but to lower away, unhook, and be off.",
    "title": "Under the Meteor Flag: Log of a Midshipman during the French Revolutionary War",
    "author": "Collingwood, Harry, 1851-1922",
    "gutenbergReference": "21068",
    "matchType": 0,
    "hash": "227ae2350fa9cdd91dbade0140533d4689ab9f52090c75f9e9a58fc3bdc9dba3"
  },
  {
    "time": "02:03",
    "quoteFirst": "I joined them an hour later, and found one or two other visitors--of whom Glazounov was one. They had already had their supper, and I was afterwards told my brother had eaten macaroni and drunk, as usual, white wine and soda water. We went home ",
    "quoteTime": "about two a.m.",
    "quoteLast": " Peter Ilich was perfectly well and serene.",
    "title": "The Life & Letters of Peter Ilich Tchaikovsky",
    "author": "Chaikovskii, Modest, 1850-1916; Newmarch, Rosa, 1857-1940 [Translator]",
    "gutenbergReference": "45259",
    "matchType": 0,
    "hash": "536074df36b45dc96b8ba176f1122183ac50da253b55b2d27b0dbb0809778b53"
  },
  {
    "time": "02:03",
    "quoteFirst": "These were dotted on the open fields at some distance from each other, and pitched in no particular order, so that by the time I had got my bearings and brought in the battalions, it was about 11 P.M. There was of course no baggage, nor anything to sleep on except the bare ground under the tents, with our saddles for pillows; and as a pleasant excitement nearly all our horses stampeded ",
    "quoteTime": "about 2 A.M.",
    "quoteLast": ", tore up their picketing-pegs from the soft ground, and disappeared into the darkness in different directions.",
    "title": "The Doings of the Fifteenth Infantry Brigade: August 1914 to March 1915",
    "author": "Gleichen, Edward, Lord, 1863-1937",
    "gutenbergReference": "22074",
    "matchType": 0,
    "hash": "a37c8cf8bc9c36da84366e614a4762223394a84a6a1c4c0004fca2108a257c3c"
  },
  {
    "time": "02:03",
    "quoteFirst": "at daylight; changed cars and started immediately for Richmond, enjoying the prospect of homeward bound. Washington's birthday, Feb. 22; arrived in Richmond ",
    "quoteTime": "about 2 a. m.",
    "quoteLast": " Waited till 9 a. m. when we were put into Libby Prison, remaining there till nine o'clock of the following morning. Then we started by boat down the River, passing safely through the obstructions; saw two rebel rams, Fort Darling and other places of interest, reaching the landing (Aiken's) after two hours' sail, and were received by Yankee cavalry and escorted to the Yankee truce-boat, some 3 or 4 miles down the river; passed through the Eighteenth Corps, mostly colored troops, who used us finely giving us bread, tobacco, etc.",
    "title": "The Thirty-Ninth Regiment Massachusetts Volunteers, 1862-1865",
    "author": "Roe, Alfred S. (Alfred Seelye), 1844-1917",
    "gutenbergReference": "51250",
    "matchType": 0,
    "hash": "c96550051406633a8a7c3a45ec07c1b50d08a0451d3925492c96e167c88d43fb"
  },
  {
    "time": "02:03",
    "quoteFirst": "Not being able to ascertain from the intricacies of Bradshaw anything definite as to the time of my arrival, I enquired at Euston and was informed that I could get a train at Preston for Lytham at about 4.30 a.m. (I speak loosely as to time, it being so long ago), arriving at Lytham somewhere about three hours later. Whereupon I booked and left Euston about ten o’clock, arriving at Preston somewhere ",
    "quoteTime": "about 2 a.m.",
    "quoteLast": " I sought a first-class waiting-room, for in those palmy days I always travelled first class, but I found it full of a foul crowd of men, smoking, swearing, and spitting, and entirely resentful of my intrusion, especially so of my fur coat.",
    "title": "Recollections\r\nThe Reminiscences of the Busy Life of One Who Has Played the Varied Parts of Sailor, Author & Lecturer",
    "author": "Bullen, Frank Thomas, 1857-1915",
    "gutenbergReference": "67673",
    "matchType": 0,
    "hash": "d84ef1c012dea948a39656e7afb657b5719523f99961ea48b169d7257dd34e54"
  },
  {
    "time": "02:03",
    "quoteFirst": "But we decided that it was too early for the wiring, so Moore and I sat talking and smoking until ",
    "quoteTime": "about 2 a.m.",
    "quoteLast": " I also called in Larry, and told him that if the buzzer rang at any time in my absence he was to drop everything else and answer it, and to follow Moore’s instructions to the limit.",
    "title": "The house of the missing",
    "author": "Gluck, Sinclair, 1887-1956",
    "gutenbergReference": "73742",
    "matchType": 0,
    "hash": "b4ded75580cf0dc26a615c9a0b6062c2c0fe0b95e92e822ba4d049fa4872e85c"
  },
  {
    "time": "02:03",
    "quoteFirst": "",
    "quoteTime": "About 2 A.M.",
    "quoteLast": " we once more picked up the line of telegraph poles. We were all the more glad to follow them as we saw difficult country ahead, and they were likely to lie along a practicable route.",
    "title": "Four-Fifty Miles to Freedom",
    "author": "Johnston, Maurice Andrew Brackenreed, 1892-; Yearsley, Kenneth Darlaston, 1891-",
    "gutenbergReference": "50425",
    "matchType": 0,
    "hash": "06ef9a2ea75771516dc12082f0aca83798c434af5bcc10b70de2bb9d73d51acf"
  },
  {
    "time": "02:03",
    "quoteFirst": "It was ",
    "quoteTime": "about 2 a.m.",
    "quoteLast": " when our adventurers came upon the scene.  The trench was cut through ground on which a number of soldiers were encamped, whose white tents looked ghostlike in the feeble star-light, and lines of naked natives were seen, waving lanterns, pushing along the mysterious cable, or, with hands and feet busily pressing down the loose soil that covered the buried portion.",
    "title": "The Battery and the Boiler: Adventures in Laying of Submarine Electric Cables",
    "author": "Ballantyne, R. M. (Robert Michael), 1825-1894",
    "gutenbergReference": "21716",
    "matchType": 0,
    "hash": "737f8c08f40246c470df2c97efb79c5ae9ee6ea7a776bac50b251c171f7bb9ab"
  },
  {
    "time": "02:03",
    "quoteFirst": "These were observed by the French, and General Bosquet, acting by order of General Canrobert, directed General de Monet and General de Meyran to attack these works with 1,000 of the 2nd Zouaves, a battalion of the 6th of the Line, a battalion of the 10th of the Line, and a strong body of Marines; that operation was effected ",
    "quoteTime": "about two A.M.",
    "quoteLast": " The Russians offered a very vigorous resistance, the Zouaves were not properly supported by the Marines, or the troops of the Line. De Monet was badly wounded; he lost one hand, and the other was much mutilated.",
    "title": "The British Expedition to the Crimea",
    "author": "Russell, William Howard, Sir, 1820-1907",
    "gutenbergReference": "46242",
    "matchType": 0,
    "hash": "bee44a1cdd5b29d7ccdcd06d98601d2a7bc77b844c49a6e40b51192fe3821273"
  },
  {
    "time": "02:03",
    "quoteFirst": "\"_July 30._--Again moored alongside of an iceberg. Holding on for clearer weather. Two lively bears seen ",
    "quoteTime": "about 2 A.M.",
    "quoteLast": " The 'Red Boat,' with Petersen and Hayes, got one; I took one of the quarter-boats, and shot the other.",
    "title": "The Far North: Exploration in the Arctic Regions",
    "author": "Kane, Elisha Kent, 1820-1857",
    "gutenbergReference": "52631",
    "matchType": 0,
    "hash": "3b20dc36577831ad2190842a079de417fe30d53c42d44286e6e2be851499de7d"
  },
  {
    "time": "02:03",
    "quoteFirst": "\"You will note,\" he went on, \"that the man on beat heard a shot at ",
    "quoteTime": "about 2 A.M.",
    "quoteLast": "; that he met a tenant from the house who said that he had heard sounds of a struggle, a shot, and something like the falling of a body. The police found the flat locked, and after they broke in could find no one on the premises.",
    "title": "The Sheridan Road Mystery",
    "author": "Thorne, Paul; Thorne, Mabel",
    "gutenbergReference": "3784",
    "matchType": 0,
    "hash": "fe5acd0855842d13b79461788803f881ff44d524195330ad8aee9268635fdf2d"
  },
  {
    "time": "02:03",
    "quoteFirst": "On recovering full consciousness she heard Miss Thompson's voice speaking in the next room. The time was ",
    "quoteTime": "about 2 A.M.",
    "quoteLast": " As a matter of fact, Miss Thompson, who was fully awake, was disturbed between 2 and 3 A.M. by seeing at the bedside the figure of Miss Maughan, which disappeared instantly on a light being struck. It is not perhaps possible under the circumstances, in view of Miss Maughan's own statement that she was only semi-conscious during part of the experiment, absolutely to exclude the hypothesis that the figure seen was that of Miss Maughan in some state analogous to somnambulism, and the case is not therefore given in full; but it is important to note that both ladies--and we have reason to know that they are good",
    "title": "Apparitions and thought-transference: an examination of the evidence for telepathy",
    "author": "Podmore, Frank, 1856-1910",
    "gutenbergReference": "56489",
    "matchType": 0,
    "hash": "4b871e813f1d5ab40db376131a377898cac84e4b59617283c291dfa799f32753"
  },
  {
    "time": "02:03",
    "quoteFirst": "During the first two or three hours the two juniors spent their time tracing out connections behind the switchboard, making diagrams, and clambering about on the tops of engines or boilers; later on, they too, usually dozed off, sprawling over the switchboard desk, or stretched out on the floor somewhere out of sight.  After ",
    "quoteTime": "about two o'clock a.m.",
    "quoteLast": " the whole works, in fact, became a sort of temporary palace of sleep; the stoker dozed on his box in the boiler house, the engine driver made himself snug on the bed plate of an engine, the fires in the boilers died gradually down from a fierce white to a dull red glow, the steam pressure gauge dropped back twenty or thirty pounds, the engines hummed away merrily, with a rather soothing sort of buzz from the alternator, and a mild sort of grinding noise from the direct current dynamos, with a little intermittent sparking at the brushes.",
    "title": "Jack Carstairs of the power house",
    "author": "Sandys, Sydney; Wood, Stanley L., 1866-1928 [Illustrator]",
    "gutenbergReference": "73393",
    "matchType": 0,
    "hash": "845d51a82fd6323937be940e4e0399977792ca55e8ff8fe0c1dceff31975aa3d"
  },
  {
    "time": "02:03",
    "quoteFirst": "_August 11th._--A slight alarm ",
    "quoteTime": "about 2 A.M.",
    "quoteLast": ", after which all subsided into the usual routine firing. A very fine morning, very little to be seen of the enemy, who however were not idle, as they were to-day busily employed constructing earthworks and trenches in various directions close to our position.",
    "title": "The Defence of Lucknow\r\nA Diary Recording the Daily Events during the Siege of the European Residency, from 31st May to 25th September, 1857",
    "author": "Wilson, T. F. (Thomas Fourness)",
    "gutenbergReference": "53093",
    "matchType": 0,
    "hash": "64e0617cbff95563ca83a2f732df419e950563528997de5ad81429ace59b75fb"
  },
  {
    "time": "02:03",
    "quoteFirst": "I reside at 339 West 36th Street. On Thursday, August 16th, 1900, ",
    "quoteTime": "about two A. M.",
    "quoteLast": ", while lying on a lounge in the front room of my house, I was aroused by hearing a shot fired, followed by several others. I went to the window, when some one in the street shouted with a curse, \"Get your head in there or I'll shoot it off.",
    "title": "Story of the Riot",
    "author": "Moss, Frank [Compiler]",
    "gutenbergReference": "60650",
    "matchType": 0,
    "hash": "1397638f18821cbfc07a11d48c5cb2be1baf1d86c067635df750c4ba5759a2db"
  },
  {
    "time": "02:03",
    "quoteFirst": "Being to leeward, and desirous of obtaining the weather-gage, as the safest situation for his own ship, he carried a heavy press of sail, and in the night of the 14th, having stretched on, as he thought, sufficiently for that purpose, put the _Loire_ on the same tack as they were. ",
    "quoteTime": "About two A.M.",
    "quoteLast": ", it being then exceedingly dark, he found himself so near one of the largest ships as to hear the officer of the watch giving his orders. As the noise of putting about would have discovered the _Loire's_ situation, Captain Maitland very prudently abstained from doing so, until, by slacking the lee braces and luffing his ship to the wind, the enemy had drawn sufficiently ahead.",
    "title": "The Surrender of Napoleon\r\nBeing the narrative of the surrender of Buonaparte, and of his residence on board H.M.S. Bellerophon, with a detail of the principal events that occurred in that ship between the 24th of May and the 8th of August 1815",
    "author": "Maitland, Frederick Lewis, Sir, 1777-1839; Dickson, William Kirk, 1860-1949 [Editor]",
    "gutenbergReference": "28934",
    "matchType": 0,
    "hash": "5cf099d763a778e1d56605975b2bfe2079bc87f14cea37e3c118f1e10c6944e7"
  },
  {
    "time": "02:03",
    "quoteFirst": "‘We think Heligoland and Amrun lights will be lit when ships are going in. Your destroyers might get a chance to attack ",
    "quoteTime": "about 2 a.m.",
    "quoteLast": " or later on the line given you.’",
    "title": "The World Crisis, Volume 1 (of 6)",
    "author": "Churchill, Winston, 1874-1965",
    "gutenbergReference": "59794",
    "matchType": 0,
    "hash": "cda7f7c918c61e3c4299e4a897c35a76487b48316f8173277a143d941a4eed9f"
  },
  {
    "time": "02:03",
    "quoteFirst": "_January 2nd._ Woke ",
    "quoteTime": "about 2 a.m.",
    "quoteLast": " to a fearful bump and swash. What next? says I, and tumbled out. Out of the inky black under my bows I saw a big dark shape lift out of water some five or six feet and fall back with a swash. Alligators this time I bet.",
    "title": "The boy, me and the cat",
    "author": "Plummer, Henry Merrihew, 1865-1928",
    "gutenbergReference": "74010",
    "matchType": 0,
    "hash": "022c912032fe66137ebe7cc84289986b64522b459f9802b7575a39f84121e88a"
  },
  {
    "time": "02:03",
    "quoteFirst": "Catherine Camp to the village of Anzin, two or three miles north-west of Arras, with instructions to move again very early next morning. This we certainly did, as we rose ",
    "quoteTime": "about 2 a.m.",
    "quoteLast": ", and had finished breakfast by 3 a.m. About 6 a.m. we moved down to the railway line between Anzin and St. Aubin--Artillery Point was the name of the spot--and entrained.",
    "title": "The History of the 2/6th (Rifle) Battalion, \"the King's\" (Liverpool Regiment) 1914-1919",
    "author": "Wurtzburg, C. E. (Charles Edward), 1891-1952",
    "gutenbergReference": "49875",
    "matchType": 0,
    "hash": "5231f3cbeb39cb57ba395155466f726b8a4415897e590dea09781848d3330832"
  }
]