[
  {
    "time": "02:01",
    "quoteFirst": "24th.—",
    "quoteTime": "About 2 A. M.",
    "quoteLast": " the breeze died away, and shortly afterwards sprung up from the WNW: in consequence of this change, the weather has become wet, cloudy, and rather boisterous, with a rough sea, which occasioned sufficient motion to make most of the women sick: on this account, and the wet state of the weather, I allowed their beds to remain below.",
    "title": "Two Voyages to New South Wales and Van Diemen's Land",
    "author": "Reid, Thomas, 1791-1825",
    "gutenbergReference": "53643",
    "matchType": 0,
    "hash": "cc7eb563dd2acddd10102736e83239912dcc6fb492928132772478c04e5d0859"
  },
  {
    "time": "02:01",
    "quoteFirst": "June 13.—",
    "quoteTime": "About two A.M.",
    "quoteLast": " we passed out of India into the territory of His Highness the Maharajah of Cashmere, and halted at Bimber. The accommodation here turned out to be most indifferent, although in our route the edifice for travellers was called a “Baraduree,” which sounded grandly.",
    "title": "Diary of a Pedestrian in Cashmere and Thibet",
    "author": "Knight, W. H. (William Henry)",
    "gutenbergReference": "3639",
    "matchType": 0,
    "hash": "d77a0edc7ddabccbdb16bd8e9558a71ed89896969195e9127c4d322074631644"
  },
  {
    "time": "02:01",
    "quoteFirst": "We were quite ready for rest, and the forgetfulness which, we hoped, sleep, that \"balm of hurt minds,\" would bring with it; but our peace was not to last long. ",
    "quoteTime": "About 2 a.m.",
    "quoteLast": ", I was awakened by my wife, and told to listen; I did so, and heard a sort of scrambling noise outside the door. \"What can that be?\" thought I.",
    "title": "Humorous Readings and Recitations, in Prose and Verse",
    "author": "Wagner, Leopold, 1858- [Editor]",
    "gutenbergReference": "36775",
    "matchType": 0,
    "hash": "46845374817a115cc8d658585b2dfedc5089bd407613b5ece03dca2ca36934e2"
  },
  {
    "time": "02:01",
    "quoteFirst": "Napoleon received Marshal Grouchy’s letter, dated Gembloux, 10 P.M. of June 17th, ",
    "quoteTime": "about 2 A.M.",
    "quoteLast": " of the 18th, at the Caillou House, on the Brussels turnpike, where he passed the night of the 17th. A close examination of it might have raised a suspicion in his mind that Grouchy did not thoroughly comprehend his task, and that he might possibly fail to take the right course, if the emergency, which he had in his letter represented as not unlikely to occur, should actually confront him.",
    "title": "The Campaign of Waterloo: A Military History\r\nThird Edition",
    "author": "Ropes, John Codman, 1836-1899",
    "gutenbergReference": "56995",
    "matchType": 0,
    "hash": "f820ce865d18cba82a1c41836f6dca573f196825c4285e056124cb466183ebca"
  },
  {
    "time": "02:01",
    "quoteFirst": "Chinese-Manchurian frontier. We reached Chang-Chun ",
    "quoteTime": "about 2 A.M.",
    "quoteLast": " on November 28, and the exiles left that place by themselves by train on the evening of the same day.",
    "title": "With the \"Die-Hards\" in Siberia",
    "author": "Ward, John, 1866-1934",
    "gutenbergReference": "10972",
    "matchType": 0,
    "hash": "53c27fb7bf149bcb8295989730ac997be69c22cc652fa7ef1fe24bb865ac8cc0"
  },
  {
    "time": "02:01",
    "quoteFirst": "During that day, Ross and Jones came to the conclusion that there was nothing to be done but cut their way out; everyone must take his chance, the rush to be made ",
    "quoteTime": "about 2 A.M.",
    "quoteLast": " On the morning of the 10th, accordingly, at the time fixed, they made their sortie.",
    "title": "With Kelly to Chitral",
    "author": "Beynon, William George Laurence, Sir, 1866-1955",
    "gutenbergReference": "10603",
    "matchType": 0,
    "hash": "3bdcc46de8ace6826812121ffbc8da5b385e9663f886791dd5d828401f9036eb"
  },
  {
    "time": "02:01",
    "quoteFirst": "\"You will note,\" he went on, \"that the man on beat heard a shot at ",
    "quoteTime": "about 2 A.M.",
    "quoteLast": "; that he met a tenant from the house who said that he had heard sounds of a struggle, a shot, and something like the falling of a body. The police found the flat locked, and after they broke in could find no one on the premises.",
    "title": "The Sheridan Road Mystery",
    "author": "Thorne, Paul; Thorne, Mabel",
    "gutenbergReference": "3784",
    "matchType": 0,
    "hash": "83a9a3f7c7bed583bbb0c040c23d8361b040d14c9887f8f21743a7968245fb5a"
  },
  {
    "time": "02:01",
    "quoteFirst": "But we decided that it was too early for the wiring, so Moore and I sat talking and smoking until ",
    "quoteTime": "about 2 a.m.",
    "quoteLast": " I also called in Larry, and told him that if the buzzer rang at any time in my absence he was to drop everything else and answer it, and to follow Moore’s instructions to the limit.",
    "title": "The house of the missing",
    "author": "Gluck, Sinclair, 1887-1956",
    "gutenbergReference": "73742",
    "matchType": 0,
    "hash": "11906e112d62eeb57927a6191b9d7447b1ae63c3c602a4b34c265e6b3f8cf468"
  },
  {
    "time": "02:01",
    "quoteFirst": "I agreed to use what little interest I had to keep the Turks in order, but that I must not be held responsible by the natives for their proceedings, as I was not of their country, neither had I anything to do with them. I explained, that upon Ibrahim's return from Gondokoro things might improve, as he was the captain of the Turks, and might be able to hold his men in command. Commoro departed, and ",
    "quoteTime": "about 2 A.M.",
    "quoteLast": " the dense crowds of armed men that had accumulated outside the town began to disperse.",
    "title": "The Albert N'Yanza, Great Basin of the Nile, And Explorations of the Nile Sources",
    "author": "Baker, Samuel White, Sir, 1821-1893",
    "gutenbergReference": "3668",
    "matchType": 0,
    "hash": "3b77da202dc8095bb0911a287f747a4a34771e3553e6b2e27650e945a692717e"
  },
  {
    "time": "02:01",
    "quoteFirst": "We made fires, though we were nearly blinded by the smoke from the wet wood; someone produced some bread and cheese and shared it round, and then we all turned in. It was so cold and wet that I crawled out again ",
    "quoteTime": "about 2 a.m.",
    "quoteLast": ", and finished the night by the fire, as did three or four more uneasy souls who were too cold to sleep. My feet were soaking, so I stuck them near the fire and then went to sleep, pulling my coat over my head to keep off the rain, and it was not until some time afterwards that I discovered that I had burnt the soles nearly off my boots.",
    "title": "An English woman-sergeant in the Serbian Army",
    "author": "Sandes, Flora, 1876-1956; Grujić, Slavko J., 1871-1937 [Author of introduction, etc.]",
    "gutenbergReference": "71442",
    "matchType": 0,
    "hash": "134ab63a601cd4c3ebe5dbae76820ba358b045fe645be9c615bb6be1c1808e9f"
  },
  {
    "time": "02:01",
    "quoteFirst": "",
    "quoteTime": "About 2 a.m.",
    "quoteLast": " on the 4th the remnant was relieved and got back and, next day, was reorganized into two companies each of only two platoons, No. 1 Company, 2nd Lieut.",
    "title": "Historical records of the Buffs, East Kent Regiment (3rd Foot)",
    "author": "Moody, R. S. H. (Richard Stanley Hawks), 1854-1930; Alexander, Herbert, 1874-1946 [Artist]; Butler, Elizabeth (Elizabeth Southerden Thompson), 1846-1933 [Artist]; Paget, Arthur, 1851-1928 [Author of introduction, etc.]",
    "gutenbergReference": "73159",
    "matchType": 0,
    "hash": "d3f235406aa9a1c4bdc14a829e847ff298e86e49614af6be1ce4ceef06d8183d"
  },
  {
    "time": "02:01",
    "quoteFirst": "_Montfort_ experience ought to have reminded me that the decks are always washed by the night watch. I was reminded of this ",
    "quoteTime": "about 2 A.M.",
    "quoteLast": " by an unsympathetic seaman, who was pointing the nozzle of a hose threateningly at me. The awakened crowd was drifting away, goodness knows where, trailing their wet blankets.",
    "title": "In the Ranks of the C.I.V.",
    "author": "Childers, Erskine, 1870-1922",
    "gutenbergReference": "13235",
    "matchType": 0,
    "hash": "acb2afa9134f39ff1e62481021b69f433e6b53f33062f026b61b0dc826d742a9"
  },
  {
    "time": "02:01",
    "quoteFirst": "The day before yesterday, ",
    "quoteTime": "about 2 o’clock a.m.",
    "quoteLast": ", a party of nine or ten persons, some of them armed, went to the house of John Hazard, residing near Miltown. On gaining entry by force they wounded the man’s wife in the breast with a sharp instrument, and then, dragging Hazard outside, after beating him, endeavoured to induce him to swear he would not accept a situation as herd, from which another man had been dismissed.",
    "title": "Commercial Politics (1837-1856)",
    "author": "Gretton, R. H. (Richard Henry), 1874- [Compiler]; Bell, Kenneth (Kenneth Norman), 1884-1951 [Editor]; Winbolt, S. E. (Samuel Edward), 1868-1944 [Editor]",
    "gutenbergReference": "54461",
    "matchType": 0,
    "hash": "f263ae6d6f5f73a86c8e1a14791db0eee5abba43e33e66b0a9f4cd346c07c15d"
  },
  {
    "time": "02:01",
    "quoteFirst": "He generously supplemented our loads with tongues and backfats and bosses, so that when we left his camp that night we were well provisioned. Continuing our journey we passed several small camps _en route_, and stopping ",
    "quoteTime": "about 2 a.m.",
    "quoteLast": ", slept for a few hours and were away again by daylight.  Pushing on, we reached home the third day of the return journey, bringing word of Indians and buffalo, which missionaries and traders and settlers were all delighted to hear.",
    "title": "Pathfinding on Plain and Prairie\nStirring Scenes of Life in the Canadian North-west",
    "author": "McDougall, John, 1842-1917; Laughlin, J. E. [Illustrator]",
    "gutenbergReference": "61657",
    "matchType": 0,
    "hash": "d309d4d99b009a2650447d8b477a25aded5abdce2e8b7e0630cae29172b8f91f"
  },
  {
    "time": "02:01",
    "quoteFirst": "Burton and to Susan, as she was leaving. She went away at two o'clock, and Mrs. Colebrook was not to come until half-past five. At ",
    "quoteTime": "one minute past two",
    "quoteLast": " Susan crept to the door of Keith's room and pushed it open softly. The boy, his face to the wall, lay motionless. But he was not asleep.",
    "title": "Dawn",
    "author": "Porter, Eleanor H. (Eleanor Hodgman), 1868-1920",
    "gutenbergReference": "5874",
    "matchType": 1,
    "hash": "dc3dc34c2bc7083dd18224f306d051790fded4ccfb2b2f80d15e95498e5a759c"
  },
  {
    "time": "02:01",
    "quoteFirst": "No history would be complete without some mention of the fire of the early morning of 11 December 1907 which destroyed most of Parliament Buildings. It began in the old portion formerly occupied by the Library at ",
    "quoteTime": "about 2 a.m.",
    "quoteLast": " and rapidly spread to the Legislative Council on one side and the House of Representatives on the other. Both these portions were of wood and burned fiercely.",
    "title": "Report of the Chief Librarian for the Year Ended 31 March 1958: Special Centennial Issue",
    "author": "New Zealand. General Assembly Library; Wilson, J. O.; Burns, A. D. [Editor]",
    "gutenbergReference": "25034",
    "matchType": 0,
    "hash": "38069f59d068b2c52a418b48f42a45b05598165c32dfcc6fecbacd2de6b5ab7c"
  },
  {
    "time": "02:01",
    "quoteFirst": "Comparatively speaking, we had only known mosquitoes theoretically before (though that knowledge was bad enough); last night we learnt of them practically, none of us had thought of _tucking in_ our nets, and mosquitoes seemed to swarm up under each net before we had been in bed for half an hour. Little peace did anyone get through those long night hours, and, though a voice came from one of the tents ",
    "quoteTime": "about 2 a.m.",
    "quoteLast": ", remarking clearly above the intermittent snores, \"Oh! how lovely,\" few echoed the sentiment, and the speaker assured us this morning that she was only dreaming, and that her words did not refer to insects of any kind, neither were they made in connection with the upheaval caused by \"Monte\" at one period of the night.",
    "title": "Argentina from a British Point of View, and Notes on Argentine Life",
    "author": "Ogilvie, Campbell Patrick [Compiler]",
    "gutenbergReference": "14366",
    "matchType": 0,
    "hash": "11840b92a71d2092a3b6e68a4ef903477367d51812edcd98c1d605f4a38f547a"
  },
  {
    "time": "02:01",
    "quoteFirst": "It happens about six times in the course of every year, during the hot season. You may read about it in the next morning's paper which records how some young man, often of good family and apparently in good health, was seen behaving in the most inexplicable fashion at the hour of ",
    "quoteTime": "about 2 a.m.",
    "quoteLast": "; jumping, that is, in a state of Adamitic nudity, into some public fountain. It goes on to say that the culprit was pursued by the police, run to earth, and carried to such-and-such a hospital, where his state of mind is to be investigated.",
    "title": "Alone",
    "author": "Douglas, Norman, 1868-1952",
    "gutenbergReference": "7380",
    "matchType": 0,
    "hash": "56a061770b8b0969fd22adfda14e8a459535cd8ab84a7c2b2c956cfdb25080af"
  },
  {
    "time": "02:01",
    "quoteFirst": "\"Up ",
    "quoteTime": "about 2 a.m.",
    "quoteLast": " Twenty-eight more men in B Company reported sick with gas, but they were not sent to hospital. The M.O. said that they would be excused duty to-night and must report sick to-morrow morning. We had a little more gas in the afternoon. I think a German heavy exploded one of our own gas dumps near the Canal Bank. A dense cloud of vapour rose in that vicinity, and we felt the smell slowly drifting towards us in the almost breathless calm of a bright summer afternoon.",
    "title": "At Ypres with Best-Dunkley",
    "author": "Floyd, Thomas Hope, 1896-1973",
    "gutenbergReference": "17813",
    "matchType": 0,
    "hash": "10dc8cb3ffccbc2f5d984a2ace4ece12d9f0a5ad150188dfefcfee1e9fb84241"
  },
  {
    "time": "02:01",
    "quoteFirst": "We immediately left the river and put up our tents for a camp, short hobbling the horses with no bells on, but could not boil the billy, as smoke from the fire would be seen. The moon rose about midnight, and as the rain had ceased, we decided to start ",
    "quoteTime": "about 2 a.m.",
    "quoteLast": ", leaving our horses and belongings in camp.",
    "title": "Reminiscences of Queensland, 1862-1869",
    "author": "Corfield, William Henry, 1843-1927",
    "gutenbergReference": "27099",
    "matchType": 0,
    "hash": "f87a0d26ba04776c3679202b8b09baa7461f01299d15133cc35ceceeb27769ca"
  }
]