[
  {
    "time": "02:03",
    "quoteFirst": "",
    "quoteTime": "About two o'clock A.M.",
    "quoteLast": ", on the 26th, they unconsciously ran the vessel on a bed of rock, which was covered by the sea to a sufficient depth to hide it from sight.  The shock was followed by such a tide flowing in at the opening thus effected, that many of the slumberers must have passed from one sleep into another with scarcely any knowledge of the passage.",
    "title": "Grace Darling, Heroine of the Farne Islands",
    "author": "Farningham, Marianne, 1834-1909",
    "gutenbergReference": "23295",
    "matchType": 0,
    "hash": "1a8f53fe621166d27186d02e7ae1a493a6123a3f0bfe73f60529a3b340fb849b"
  },
  {
    "time": "02:03",
    "quoteFirst": "The chief, shot through the lungs, was lying on one side, awaiting the last angel; his family held his hands and legs: they were all speechless, only one woman suddenly clasped his knee, and \"keened\" for the inside of five seconds, and fell silent again. Went home, and to bed ",
    "quoteTime": "about two A.M.",
    "quoteLast": " What actually passed seems undiscoverable; but the Mataafas were surely driven back out of Vaitele; that is a blow to them, and the resistance was far greater than had been anticipated--which is a blow to the Laupepas. All seems to indicate a long and bloody war.",
    "title": "The Works of Robert Louis Stevenson - Swanston Edition, Vol. 25",
    "author": "Stevenson, Robert Louis, 1850-1894; Colvin, Sidney, 1845-1927 [Editor]; Lang, Andrew, 1844-1912 [Other]",
    "gutenbergReference": "30714",
    "matchType": 0,
    "hash": "bed7298b3392ff26ad5332c471a5bf936222ae445b048ca5acb222d47b30a3bf"
  },
  {
    "time": "02:03",
    "quoteFirst": "Through them, one representing the “sports” and the other the “boss cops,” the agreement will be made and the money will be paid. They may meet each other and slide a “wad” from fist to fist as they shake hands on Broadway of a fine afternoon, or they may do their business over a friendly glass of beer at a Sixth avenue saloon table ",
    "quoteTime": "about 2 A. M.",
    "quoteLast": " If either of these agents tries to squeal, his principal promptly denounces and disavows all knowledge of him. Then who is believed, the poor, unknown, characterless go-between or the “reputable business man” and “faithful police official?”",
    "title": "Fools of Fortune; or, Gambling and Gamblers",
    "author": "Quinn, John Philip, 1846-; Johnson, Charles P. (Charles Philip), 1836-1920 [Contributor]; McIntyre, Robert, 1851-1914 [Contributor]; Snyder, John M., 1842-1914 [Contributor]; Swing, David, 1830-1894 [Contributor]",
    "gutenbergReference": "58280",
    "matchType": 0,
    "hash": "5933874d8a15af847b3c911935f5d91f99359c210ded4dcbf44c062aa430b3d0"
  },
  {
    "time": "02:03",
    "quoteFirst": "I soon learnt, also, that in this upside-down country, in spite of the fact that it was the month of July, it was also the middle of winter, and as we got up to higher altitudes it became intensely cold. I had the carriage to myself at first, and, having piled on all the clothes I had with me, I was trying to sleep, when, ",
    "quoteTime": "about 2 A.M.",
    "quoteLast": ", two old Dutch ladies were put in with me, and for the rest of the night they chattered, and ate cheese and apples and onions, so that sleep was impossible until they left the train at Matjesfontein.",
    "title": "A Nurse's Life in War and Peace",
    "author": "Laurence, E. C. (Eleanor Constance); Treves, Frederick, 1853-1923 [Author of introduction, etc.]",
    "gutenbergReference": "52250",
    "matchType": 0,
    "hash": "d5bedd006a46d8dd59fbf9054979f796a85d215db12f3cc843b5e848344cba69"
  },
  {
    "time": "02:03",
    "quoteFirst": "On the following Saturday night, Nov. 10th, at 9 P.M., Miss S. was taken sick with a chill, and Miss B. at ",
    "quoteTime": "about 2 A.M.",
    "quoteLast": ", some five hours later, the period of incubation being less than seven days in both cases. No other person handled the fatal envelope or in any way came in contact with it, and there is, after the most careful inquiry, no suspicion of any other source of infection in these two cases. Miss S.",
    "title": "A system of practical medicine. By American authors. Vol. 1",
    "author": "Pepper, William, 1843-1898 [Editor]; Starr, Louis, 1849-1925 [Editor]",
    "gutenbergReference": "39157",
    "matchType": 0,
    "hash": "038d0a42b8f37b634d7a017292984088e6158085f7e73979b6a46c82d7d4f943"
  },
  {
    "time": "02:03",
    "quoteFirst": "“",
    "quoteTime": "About 2 a. m.",
    "quoteLast": " of the 25th the scouts told him he could not cross the divide before daylight. We then made coffee and rested for three hours, at the expiration of which time the march was resumed, the divide crossed, and about 8 a. m. the command was in the valley of one of the branches of the Little Big Horn. By this time Indians had been seen, and it was certain that we could not surprise them, and it was determined to move at once to the attack.",
    "title": "Then and Now; or, Thirty-Six Years in the Rockies\r\nPersonal Reminiscences of Some of the First Pioneers of the State of Montana",
    "author": "Vaughn, Robert, 1836-1918",
    "gutenbergReference": "47334",
    "matchType": 0,
    "hash": "0f958f93759981e8996ccafcc7c498bdf6e6e6a1cadac116ed2630c2f3e8d887"
  },
  {
    "time": "02:03",
    "quoteFirst": "At six o’clock the previous evening they had parted heroically, not expecting to see each other again. For seventeen hours or so, they had been steeling their wills miserably. ",
    "quoteTime": "About 2 a.m.",
    "quoteLast": ", the hour when ghosts walk and pixies dance the foxtrot, both had felt that, after all, they would not be strong enough to bear the self-inflicted blow. But daylight had found them true to the faith that was in them.",
    "title": "The time spirit: A romantic tale",
    "author": "Snaith, J. C. (John Collis), 1876-1936",
    "gutenbergReference": "68398",
    "matchType": 0,
    "hash": "62e6ed54a92019ab9ecfc023f1a5a1301b46d4a7fc7d51271d9ade4ac55117b5"
  },
  {
    "time": "02:03",
    "quoteFirst": "Brandes, on the tenth day of the month, had ordered them to go the rounds because he had evidently secured information concerning a plan of the \"Blue Smocks\"; he had, however, expressed himself but vaguely regarding the matter. At ",
    "quoteTime": "about two o'clock at night",
    "quoteLast": " they had gone out and had come upon many traces of destruction, which put the head-forester in a very bad humor; otherwise, everything had been quiet. About four o'clock Brandes had said, \"We have been led astray; let us go home.",
    "title": "The German Classics of the Nineteenth and Twentieth Centuries, Volume 07\r\nMasterpieces of German Literature Translated into English. in Twenty Volumes",
    "author": "Francke, Kuno, 1855-1930 [Editor]",
    "gutenbergReference": "12351",
    "matchType": 0,
    "hash": "fe0b7a1bff5da84a304b8f67e0873c73b13b68bcade0275235df120c2df946cb"
  },
  {
    "time": "02:03",
    "quoteFirst": "\"At ",
    "quoteTime": "about 2 a.m.",
    "quoteLast": " on Wednesday morning,\" said he, \"it being a dark, wet night, with the rain pouring down like water out of a bucket, and the thunder claps as near overhead, and as frequent, as ever I heard, I was on duty near St. Mark's Church just outside Regent's Park. There is a small bridge for foot passengers across the canal opposite and I crossed it on my way to the outer circle of the Park.",
    "title": "Mrs. Vanderstein's jewels",
    "author": "Bryce, Marion",
    "gutenbergReference": "42813",
    "matchType": 0,
    "hash": "4cb06e9ec85dec96719f12129782a21733ad6d93e1716b45f050e8cea77f4dc5"
  },
  {
    "time": "02:03",
    "quoteFirst": "",
    "quoteTime": "About 2 a.m.",
    "quoteLast": ", however, the excitement began to subside. President Barbicane reached his house, bruised, crushed, and squeezed almost to a mummy. A Hercules could not have resisted a similar outbreak of enthusiasm. The crowd gradually deserted the squares and streets.",
    "title": "From the Earth to the Moon, Direct in Ninety-Seven Hours and Twenty Minutes: and a Trip Round It",
    "author": "Verne, Jules, 1828-1905; Hildibrand, Henri Théophile, 1824-1897 [Engraver]; Bayard, Émile Antoine, 1837-1891 [Illustrator]; Neuville, Alphonse Marie de, 1835-1885 [Illustrator]",
    "gutenbergReference": "44278",
    "matchType": 0,
    "hash": "1f5225d5635cb75ae245d394c367fd631603ffd1a1d9789ddd70e4affa1bafa2"
  },
  {
    "time": "02:03",
    "quoteFirst": "I supposed, ",
    "quoteTime": "about 2 a.m.",
    "quoteLast": " I estimated I was still quite ten miles from the frontier. There was a strong wind, and I had not enough matches to spare to look more than once or twice at my map.",
    "title": "The Tunnellers of Holzminden (with a side-issue)",
    "author": "Durnford, H. G. (Hugh George)",
    "gutenbergReference": "52308",
    "matchType": 0,
    "hash": "40c0f6ed7e191b96865da4420d0fba36a21bd325edbdfa5d00cc348e890c0ae3"
  },
  {
    "time": "02:03",
    "quoteFirst": "Forty-eight hours after this night-chase, we had another, though with better success, as a prize rewarded me for my loss of rest. The chase commenced ",
    "quoteTime": "about two A. M.",
    "quoteLast": ", and it was half-past seven A. M., before we were near enough to heave the fugitive to, with a gun. She proved to be the _Jabez Snow_, of Buckport, Maine, last from Cardiff, with a cargo of coal, for Montevideo.",
    "title": "Memoirs of Service Afloat, During the War Between the States",
    "author": "Semmes, Raphael, 1809-1877",
    "gutenbergReference": "34827",
    "matchType": 0,
    "hash": "4dfec8172f3df86983b62ec7916eb1d5ffaf09598a3e036f4306a562ff7ad205"
  },
  {
    "time": "02:03",
    "quoteFirst": "McLeod and Pollock, Argyle street, Glasgow, jewellers, by breaking through the sky-light. The building was one story high and it was comparatively easy to get on to the roof. ",
    "quoteTime": "About two o'clock a. m.",
    "quoteLast": "",
    "title": "All About Dogs: A Book for Doggy People",
    "author": "Lane, Charles Henry; Moore, R. H. [Illustrator]",
    "gutenbergReference": "45377",
    "matchType": 0,
    "hash": "db4044b92facf51a76ec14c09813eff5eccee833fb70773c5d3939f990ebfa04"
  },
  {
    "time": "02:03",
    "quoteFirst": "In some hotels I heard that from time to time they had a fire drill. They usually, so my informants said, chose a night when there was a guest with a red head staying in the house. At ",
    "quoteTime": "about 2 a.m.",
    "quoteLast": " ‘_Fire! fire!_’ is shouted through the building; the guests all rise, shy the bottles at the red-headed visitor, and slide down the ropes. The ladies object to the performance, as they consider that they do not look well dangling on a rope.",
    "title": "Colonial facts and fictions: Humorous sketches",
    "author": "Milne, John, 1850-1913",
    "gutenbergReference": "69580",
    "matchType": 0,
    "hash": "68e89741c73dacebc58e3f14275b465d90d4173403a2d91193386c3e70de7b0e"
  },
  {
    "time": "02:03",
    "quoteFirst": "Piling these one on top of the other, we made a raft, on which we ferried across first our kits and then our clothes. The water was warm, but the wind cold. We dressed and started again. It was by this time ",
    "quoteTime": "about 2 a.m.",
    "quoteLast": " C. thought he heard a shot, and we were afraid that the Boche had spotted someone getting out.",
    "title": "The Tunnellers of Holzminden (with a side-issue)",
    "author": "Durnford, H. G. (Hugh George)",
    "gutenbergReference": "52308",
    "matchType": 0,
    "hash": "3318afdd6ca349522b0a08ffe600e3c46d779acc74c3150c9e6d10f470883092"
  },
  {
    "time": "02:03",
    "quoteFirst": "\"June 22d.--We were awoke last night by a report from the sentry that natives were prowling around the camp;--I accordingly posted three additional guards. At ",
    "quoteTime": "a little after 2 A.m.",
    "quoteLast": " a shot was fired, followed by two others in quick succession, and a sound as of many feet running quickly was heard passing the entrance of the camp. I was up in a moment, and my men were quickly under arms: the Turks' drum beat, and their camp (that was contiguous to mine) was alive with men, but all was darkness.",
    "title": "The Albert N'Yanza, Great Basin of the Nile, And Explorations of the Nile Sources",
    "author": "Baker, Samuel White, Sir, 1821-1893",
    "gutenbergReference": "3668",
    "matchType": 0,
    "hash": "1fe8db38be49fa605a3f0e1b411ec37701fdfe31ea5d42fd14a4bb2814d1b6fa"
  },
  {
    "time": "02:03",
    "quoteFirst": "Everything was now quiet on the top of the hill. I was at a loss what to do under these trying circumstances. At ",
    "quoteTime": "about 2 a.m.",
    "quoteLast": " I received a message: “The non-combatant company of the 12th Regiment is coming up under Sergeant-Major Kournosov. Organize a counter-attack at once and drive out the Japanese.",
    "title": "My Experiences at Nan Shan and Port Arthur with the Fifth East Siberian Rifles",
    "author": "Tret'iakov, Nikolaĭ Aleksandrovich, 1854-1917; Baker, F. Nolan [Editor]; Alford, Arthur Cameron Rimington, 1882-1954 [Translator]",
    "gutenbergReference": "59741",
    "matchType": 0,
    "hash": "163860357f2434f7c470d8b6b66b5834cc717d20e4ad463335c5601d1b8386e9"
  },
  {
    "time": "02:03",
    "quoteFirst": "He managed to reach the front door of my home and run into it, where I aided him and put him on a lounge; this was about ten o'clock on Saturday evening. His wife came to see him about 10:30 and took him home about one o'clock Sunday morning, where he stayed until ",
    "quoteTime": "about two A. M.",
    "quoteLast": ", when he became violent, and it became necessary to send him to the insane pavilion of Bellevue Hospital. All the time he was shouting in his delirium, \"Devery did it! Devery did it! Here they come!\" Deponent declares that while in the insane pavilion of Bellevue Hospital her brother, the said Charles A.",
    "title": "Story of the Riot",
    "author": "Moss, Frank [Compiler]",
    "gutenbergReference": "60650",
    "matchType": 0,
    "hash": "297a1e1ce9b8fa96437abfb87ca18ed83a2be40c5ad908cb430181481adf7fe4"
  },
  {
    "time": "02:03",
    "quoteFirst": "This same day my room had been changed to a small apartment in close proximity with the one occupied by Mrs. B., separated only by a thin board partition. ",
    "quoteTime": "About two o'clock at night",
    "quoteLast": " she came home, accompanied by two females. One left in a few minutes, as she had company waiting for her at the door.",
    "title": "Secret Band of Brothers\nA Full and True Exposition of All the Various Crimes, Villanies, and Misdeeds of This Powerful Organization in the United States.",
    "author": "Green, J. H. (Jonathan Harrington), 1812-",
    "gutenbergReference": "17917",
    "matchType": 0,
    "hash": "cc7ea6a8237f14585be33223bda1ede6cac7dda6e56bae3d6dc039b4a5084cb7"
  },
  {
    "time": "02:03",
    "quoteFirst": "The bombs gave us a bad moment or two. They did not kill any one, but threw up such clouds of dust that we were literally blinded; and then the main attack started at ",
    "quoteTime": "about 2 a.m.",
    "quoteLast": " on the right and developed all along the row of trenches. A lull occurred till about 3 a.m.",
    "title": "In the Line of Battle: Soldiers' Stories of the War",
    "author": "Wood, Walter, 1866-1961 [Editor]",
    "gutenbergReference": "48107",
    "matchType": 0,
    "hash": "cbdf6bec2ce3a92772dd932e20e6965c80d2920d68a32a21958efd96033ecd22"
  }
]