[
  {
    "time": "02:01",
    "quoteFirst": "We can always get a current of air, if not a stiff breeze, to fan the first stages; and being unhampered by the claims of city offices, we can start it in the morning, and keep it going the whole day long. Our only trouble is to get the red-hot mass to slumber through the night; it has such a trick of suddenly bursting out again ",
    "quoteTime": "about 2 A.M.",
    "quoteLast": ", lighting up the cottage in the dark, and flaming forth a vivid beacon worthy of the men of Harlech, and recalling stirring scenes in old romance—only the local constabulary have no poetic leanings, and merely see in it a case for a £10 fine under the Defence of the Realm Act.",
    "title": "Between the Larch-woods and the Weir",
    "author": "Klickmann, Flora, 1867-1958",
    "gutenbergReference": "51601",
    "matchType": 0,
    "hash": "109921f61949c0cc89416284ae82a5e30ef2a94af5db8b5028952d2d3dde605f"
  },
  {
    "time": "02:01",
    "quoteFirst": "1811. French privateer Revance de Cerfe, burnt at Norfolk, Va. She was fired by 15 men in 2 boats, at ",
    "quoteTime": "about 2 A. M.",
    "quoteLast": "",
    "title": "The Every Day Book of History and Chronology\nEmbracing the Anniversaries of Memorable Persons and Events in Every Period and State of the World, from the Creation to the Present Time",
    "author": "Munsell, Joel, 1808-1880",
    "gutenbergReference": "44028",
    "matchType": 0,
    "hash": "13b8d170ba08c9733ec3cb89466ce0ce133048dc0e294bdb0c27663fcbed56a4"
  },
  {
    "time": "02:01",
    "quoteFirst": "You must write me when to expect you. The stage from Staunton now crosses during the night, and, when the roads are favourable, arrives ",
    "quoteTime": "about two A. M.",
    "quoteLast": " When the roads are unfavourable, it gets in generally in time for an early breakfast. The canal-boats have resumed their trips now, so you will have a choice of routes from Richmond, if you conclude to go there.",
    "title": "Recollections and Letters of General Robert E. Lee",
    "author": "Lee, Robert E. (Robert Edward), 1843-1914; Lee, Robert E. (Robert Edward), 1807-1870 [Contributor]",
    "gutenbergReference": "2323",
    "matchType": 0,
    "hash": "06d3fd7d3e9d7a6b1555ce4cedb1ef54c947d3c12e24d78c6c935cb1c9550bff"
  },
  {
    "time": "02:01",
    "quoteFirst": "One man came swinging along through the bush, and he passed within ten yards of us.  We thought that day would never end, and longed for night and the friendly darkness.  It was 10 P.M. before it was safe for us to leave our cover, but at last we were on the tramp again.  ",
    "quoteTime": "About 2 A.M.",
    "quoteLast": " we came in sight of the big prison camp at Dulmen.",
    "title": "Into the Jaws of Death",
    "author": "O'Brien, Jack",
    "gutenbergReference": "18963",
    "matchType": 0,
    "hash": "6244b42fdbf9fc98180b5330177f9524cfc5de970ad4974525ff6fc950dfc944"
  },
  {
    "time": "02:01",
    "quoteFirst": "A dense, copper-coloured, luminous cloud of smoke rose straight into the air, where it spread out horizontally, till at last a long trail of smoke stretched in a S.E. direction to the farthest horizon, entirely covering the upper part of the island. ",
    "quoteTime": "About 2 A.M.",
    "quoteLast": ", according to the report of the officer of the watch, the spectacle was still more grand and imposing. The conflagration at that time extended over an immense surface, so that the imagination might naturally enough be disposed to regard this as the bursting forth of the pent-up flames of a volcano, with the usual accompaniments of red-hot streams of lava, clouds of floating ashes, and pillars of flame mounting to heaven.",
    "title": "Narrative of the Circumnavigation of the Globe by the Austrian Frigate Novara, Volume I\r\n(Commodore B. Von Wullerstorf-Urbair,) Undertaken by Order of the Imperial Government in the Years 1857, 1858, & 1859, Under the Immediate Auspices of His I. and R. Highness the Archduke Ferdinand Maximilian, Commander-In-Chief of the\r\nAustrian Navy.",
    "author": "Scherzer, Karl, Ritter von, 1821-1903; Humboldt, Alexander von, 1769-1859 [Commentator]",
    "gutenbergReference": "38456",
    "matchType": 0,
    "hash": "32f90fea30e498547637cdc1760fa8cb0313258cc06205ae1a9b33c5537ea16f"
  },
  {
    "time": "02:01",
    "quoteFirst": "At four P.M. we left Al-Birkat, and travelled Eastwards over rolling ground thickly wooded. There was a network of footpaths through the thickets, and clouds obscured the moon; the consequence was inevitable loss of way. ",
    "quoteTime": "About 2 A.M.",
    "quoteLast": " we began ascending hills in a south-westerly direction, and presently we fell into the bed of a large rock-girt Fiumara, which runs from east to west. The sands were overgrown with saline and salsolaceous plants; the Coloquintida, which, having no support, spreads along the ground[FN#13]; the Senna, with its small green leaf; the Rhazya stricta[FN#14]; and a large luxuriant variety of the Asclepias gigantea,[FN#15] cottoned over with",
    "title": "Personal Narrative of a Pilgrimage to Al-Madinah & Meccah — Volume 2",
    "author": "Burton, Richard Francis, Sir, 1821-1890",
    "gutenbergReference": "4658",
    "matchType": 0,
    "hash": "79a986ad8f89ecb4ee8f4486f0a1c4cbc73a7be23e0a694fffaf7e1542fe2af0"
  },
  {
    "time": "02:01",
    "quoteFirst": "One man came swinging along through the bush, and he passed within ten yards of us.  We thought that day would never end, and longed for night and the friendly darkness.  It was 10 P.M. before it was safe for us to leave our cover, but at last we were on the tramp again.  ",
    "quoteTime": "About 2 A.M.",
    "quoteLast": " we came in sight of the big prison camp at Dulmen.",
    "title": "Into the Jaws of Death",
    "author": "O'Brien, Jack",
    "gutenbergReference": "18963",
    "matchType": 0,
    "hash": "6244b42fdbf9fc98180b5330177f9524cfc5de970ad4974525ff6fc950dfc944"
  },
  {
    "time": "02:01",
    "quoteFirst": "And I told Russ Knight there were some other things that were occurring at the time. So I remained there until ",
    "quoteTime": "about 2 a.m.",
    "quoteLast": ", and we all partook of the sandwiches and had a feast there.",
    "title": "Warren Commission (05 of 26): Hearings Vol. V (of 15)",
    "author": "United States. Warren Commission",
    "gutenbergReference": "44005",
    "matchType": 0,
    "hash": "8488c0c01738c3622cbda5d28cfcf2287bc895bb96184a336cd282092224b7fa"
  },
  {
    "time": "02:01",
    "quoteFirst": "At a crossing line on a Saturday night ",
    "quoteTime": "about 2 A. M.",
    "quoteLast": " Tired men, women, children, families, couples, waiting for a street car. Some lean towards the wall, some sit on the sidewalk, on the garbage-box, on the curb.",
    "title": "The Little Review, October 1915 (Vol. 2, No. 7)",
    "author": "Various; Anderson, Margaret C., 1886-1973 [Editor]",
    "gutenbergReference": "66551",
    "matchType": 0,
    "hash": "833e749e3b18af56acc777e06844b2ac18933a6b5f429d755771db42cd7c114c"
  },
  {
    "time": "02:01",
    "quoteFirst": "_September 3rd._--",
    "quoteTime": "About 2 A.M.",
    "quoteLast": " a very heavy cannonade from the enemy till 9 A.M. Unbarricaded a door leading out of our position, and turned loose during the night sixteen horses and a mule, which had been wounded, and were unfit for use. Further efforts made to limit the supply of flour, and issue wheat in lieu thereof.",
    "title": "The Defence of Lucknow\r\nA Diary Recording the Daily Events during the Siege of the European Residency, from 31st May to 25th September, 1857",
    "author": "Wilson, T. F. (Thomas Fourness)",
    "gutenbergReference": "53093",
    "matchType": 0,
    "hash": "8aa731f932e42ac75d8a106f4c03d5e66fef8640c3ba0a6ab75dcd7acce9c586"
  },
  {
    "time": "02:01",
    "quoteFirst": "_--Started early; and, as we have had no rain for two days, the river was quiet, and we only reached an island about fifteen miles from the Madalam. It shows the difference, however, between ascending and descending a river. ",
    "quoteTime": "About two a.m.",
    "quoteLast": ", our garei being well ahead, we saw before us a herd of wild cattle, quietly picking at a few blades of grass on a broad pebbly flat. I landed with a couple of men, to get between them and the jungle.",
    "title": "Life in the forests of the Far East (vol. 2 of 2)",
    "author": "St. John, Spenser, Sir, 1826-1910",
    "gutenbergReference": "71739",
    "matchType": 0,
    "hash": "7c3f210d6377448735dd095ac6eda4f91d98d171ba3351edfa340f2f2bca95c5"
  },
  {
    "time": "02:01",
    "quoteFirst": "",
    "quoteTime": "About two a.m.",
    "quoteLast": " Marise agreed to Mary's many-times-reiterated wish that she would \"think things over\"; and promptly fell into a sleep so sound that she looked like a beautiful dead girl.",
    "title": "Vision House",
    "author": "Williamson, C. N. (Charles Norris), 1859-1920; Williamson, A. M. (Alice Muriel), 1869-1933",
    "gutenbergReference": "34919",
    "matchType": 0,
    "hash": "986b5772d26c8813db1923332535b5d8082e7b5fd25cfb5024e8fd49bfc51909"
  },
  {
    "time": "02:01",
    "quoteFirst": "I know they oughtn't to be here--they ought to be in the library,\" he would say, \"but of course that has never been done.\" It was in this room, so he told us, that he used to be ceaselessly annoyed by a mouse, which began to perambulate ",
    "quoteTime": "about 2 A.M.",
    "quoteLast": ", night after night, for many weeks: night after night he would resolve, he said, to \"humour it no longer\"--but night after night he would at last get up and open the door for it to go into his other room, which it instantly did, returning by some secret way to renew its wanderings the next night. \"There never was such a pampered mouse,\" he used to say.",
    "title": "Essays",
    "author": "Benson, Arthur Christopher, 1862-1925",
    "gutenbergReference": "35860",
    "matchType": 0,
    "hash": "92f31fbb5f043cf71a678e79b97e1ae998ff44cb6c398bd093530aee13973753"
  },
  {
    "time": "02:01",
    "quoteFirst": "They are quiet enough up to a certain time of night, but as the tide serves, the whole port awakes, all the fishing vessels get ready to start.  The quays become vocal with shouts, yells, calls, whistles, and the most stupid din and hubbub confounds the night, utterly destructive of sleep.  This chorus was in full cry ",
    "quoteTime": "about two o’clock A.M.",
    "quoteLast": "  Soon great luggers came splashing along with shrieks from the crews, and sails flapping, chains rattling, spars knocking about, as if a tempest were in rage.  Several of these lubberly craft smashed against the pier, and the men screamed more wildly, and at length one larger and more inebriated than all the rest, dashed in among the small boats where the Rob Roy slept, and swooping down on the poor little yawl, then wrapt in calm repose, she heeled us over on our beam-ends, and after fastening her clumsy, rusty anchor in my mizen shrouds (which were of iron, and",
    "title": "The Voyage Alone in the Yawl \"Rob Roy\"",
    "author": "MacGregor, John, 1825-1892",
    "gutenbergReference": "27235",
    "matchType": 0,
    "hash": "2cf5a376fdb4d98edc26c89985325d0f91dad72c3f10317582ae933ca10b7452"
  },
  {
    "time": "02:01",
    "quoteFirst": "",
    "quoteTime": "About two o'clock A.M.",
    "quoteLast": ", on the 26th, they unconsciously ran the vessel on a bed of rock, which was covered by the sea to a sufficient depth to hide it from sight.  The shock was followed by such a tide flowing in at the opening thus effected, that many of the slumberers must have passed from one sleep into another with scarcely any knowledge of the passage.",
    "title": "Grace Darling, Heroine of the Farne Islands",
    "author": "Farningham, Marianne, 1834-1909",
    "gutenbergReference": "23295",
    "matchType": 0,
    "hash": "8a753a3377a565373ac268658b0f5cdb0fa3d9cded3bcc56a2f8447474876ed4"
  },
  {
    "time": "02:01",
    "quoteFirst": "went round the front line with the good news. He remained in the front line till ",
    "quoteTime": "about 2 a.m.",
    "quoteLast": " Just as he was leaving, a post reported that a short time earlier they had discovered a party of Boche in front of our wire, apparently cutting it. They had been driven off with a Lewis gun, and had not been seen since.",
    "title": "The History of the 7th Battalion Queen's Own Cameron Highlanders",
    "author": "Sandilands, James Walter; MacLeod, Norman, 1872-1960",
    "gutenbergReference": "50301",
    "matchType": 0,
    "hash": "c72e05ccadb8e669d7dd0901f4b623477d0f573c08c7421ddd492acef5fc32a0"
  },
  {
    "time": "02:01",
    "quoteFirst": "It’s ",
    "quoteTime": "about 2 A.M.",
    "quoteLast": " We have just come in. My new emplacement is splendid; we’ve made it shell-proof and have it ready for firing. I was coming home this afternoon after having been to the fire trenches when I heard a shout: “Keene!” I looked up on the canal bank and I saw the general with one of his A.D.C.’s sitting watching an aeroplane duel.",
    "title": "\"Crumps\", The Plain Story of a Canadian Who Went",
    "author": "Keene, Louis",
    "gutenbergReference": "28964",
    "matchType": 0,
    "hash": "a6554bab8be0186fbf3013573d8a3ced1d97bd82e13b70f8ff5c39c339ed6e75"
  },
  {
    "time": "02:01",
    "quoteFirst": "I reached the neighbourhood of the line at ",
    "quoteTime": "about 2 a.m.",
    "quoteLast": "  It was snowing hard and the whole front was sugared over like a wedding-cake, every track and landmark obliterated.  For some hours I groped about seeking Battalion H.Q.",
    "title": "The Mud Larks",
    "author": "Garstin, Crosbie, 1887-1930",
    "gutenbergReference": "59900",
    "matchType": 0,
    "hash": "eb960097685d9fbec442ead3449fd08a8810753282930270eb2e41715e8513d1"
  },
  {
    "time": "02:01",
    "quoteFirst": "Buckley, saw nothing more of them after they got into their car.  He himself went to spend an hour or two at his club and came home ",
    "quoteTime": "about two a.m.",
    "quoteLast": "  The next morning, after breakfast, he drove his sister out to Tatchford, near Newmarket, where they spent the week-end with some friends.  And that was all Mr.",
    "title": "Unravelled Knots",
    "author": "Orczy, Emmuska Orczy, Baroness, 1865-1947",
    "gutenbergReference": "68237",
    "matchType": 0,
    "hash": "b6ba87bd9fe47d4b3380ff348a88593252c26cfd04b14ef348334a5b9f0ca2bb"
  },
  {
    "time": "02:01",
    "quoteFirst": "Our men in the road never got a chance of letting off their guns. Most of us dozed coldly and uncomfortably on the hard road. I woke up ",
    "quoteTime": "about 2 a.m.",
    "quoteLast": ", dreaming that a mule was kicking the splash-board of a Maltese wagon to pieces, and then realized that it was the German rifle fire beyond the hedge, hitting the road. I walked up the road for a few yards and heard two men talking, one of whom was, I suppose, Hubert, and the other must have been C.",
    "title": "Mons, Anzac and Kut",
    "author": "Herbert, Aubrey, 1880-1923",
    "gutenbergReference": "54312",
    "matchType": 0,
    "hash": "b4d1fe752f427743313f4b224ddd4d1f16c2d5dc2a04b6ecb8b6afd19d500f74"
  }
]