[
  {
    "time": "02:00",
    "quoteFirst": "There is his whip hung up in the hall, and his fishing-rod and basket--mute memorials of the brief bygone pleasures. At dinner there comes up that cherry-tart, half of which our darling ate ",
    "quoteTime": "at two o'clock",
    "quoteLast": " in spite of his melancholy, and with a choking little sister on each side of him. The evening prayer is said without that young scholar's voice to utter the due responses.",
    "title": "The Virginians",
    "author": "Thackeray, William Makepeace, 1811-1863",
    "gutenbergReference": "8123",
    "matchType": 0,
    "hash": "3ff6eaaa0874df1fc12e4ea7d34f1120a8e2ec0ffd3cc1a7f90bf34a3aad809a"
  },
  {
    "time": "02:00",
    "quoteFirst": "Evelyn called the morgue, and found that no one seemed able to find Irene's people, or to find out anything about her, so she told the undertakers to get Irene ready and make all the arrangements for the funeral to be held ",
    "quoteTime": "at two o'clock",
    "quoteLast": " that afternoon, at the Mexican Cemetery on the outskirts of Juarez, then she spent the next half hour calling every Hooker that she knew, and told them the time of the funeral, and asked them to be there, and to bring any of the other girls they could get hold of.",
    "title": "Hookers",
    "author": "Mann, Richard F.",
    "gutenbergReference": "36711",
    "matchType": 0,
    "hash": "fdead181b97d2557c2cb19cf378608bf5bb18945e16858ceb57779cdd903f2d4"
  },
  {
    "time": "02:00",
    "quoteFirst": "She had faith that the Lord would raise her up, but the children were much distressed, fearing that their mother was going to die, and knowing that their father was on his way to a foreign land, not intending to return for several months. They begged to have a telegram sent to me asking me to return. Finally about ",
    "quoteTime": "two o'clock",
    "quoteLast": " in the night, when she was getting very low, and the children would not be comforted in any other way, she consented to have a telegram sent to the missionary home in New York City. Knowing as she did that it was God's will for me to go to Norway and knowing also that if I returned so soon, I could not go if she should recover, she prayed earnestly that the Lord would hinder me from getting the telegram, which he did.",
    "title": "Personal Experiences of S. O. Susag",
    "author": "Susag, S. O., 1862-1952",
    "gutenbergReference": "7038",
    "matchType": 0,
    "hash": "c12e0071236348e246b05482291fd7dca4d1bb8197fa2d0e7c4310eb3b17a2e1"
  },
  {
    "time": "02:00",
    "quoteFirst": "Happily the weather cleared up between one and ",
    "quoteTime": "two o'clock",
    "quoteLast": ", and we got ready to depart; but our kind host and hostess would not let us go without taking a _snatch_, as they called it; which was in truth a very good dinner. While the punch went round, Dr. Johnson kept a close whispering conference with Mrs.",
    "title": "Life of Johnson, Volume 5\r\nTour to the Hebrides (1773) and Journey into North Wales (1774)",
    "author": "Boswell, James, 1740-1795; Hill, George Birkbeck Norman, 1835-1903 [Editor]",
    "gutenbergReference": "10451",
    "matchType": 0,
    "hash": "ef818d433e1133ff17144a74c3608cf939a7bd0a16f029fd519b07a1e1e80e75"
  },
  {
    "time": "02:00",
    "quoteFirst": "",
    "quoteTime": "TWO A. M.",
    "quoteLast": "",
    "title": "Bottoms Up: An Application of the Slapstick to Satire",
    "author": "Nathan, George Jean, 1882-1958",
    "gutenbergReference": "66775",
    "matchType": 0,
    "hash": "cbbc40c6c798b2b86619563eb6269c20493aad5f0aefbed099aec9fdc77a5481"
  },
  {
    "time": "02:00",
    "quoteFirst": "I favored dividing our forces and attacking them from both sides of the canyon. In this, however, I was overruled and all was arranged for a combined attack on the Indian position from the west side. It was arranged that I should start ",
    "quoteTime": "at 2 o'clock",
    "quoteLast": " with 25 men, circle the west side of the camp, and if the Indians had slipped out during the night I was to follow and send back a messenger to the main command. That there might be no mistake as to the course we should take in the morning, I pointed to the canyon in which the Indians were encamped and the ridge up which we would go.",
    "title": "Reminiscences of a Pioneer",
    "author": "Thompson, William, Colonel, 1846-1934",
    "gutenbergReference": "11508",
    "matchType": 0,
    "hash": "734d78896ded30fe5f820de5321ddb39ac0ca2b09c3c8e3b28e6aa44e024b28d"
  },
  {
    "time": "02:00",
    "quoteFirst": "15th; had an alleged fugitive called Shadrach, a black man, under arrest by warrant from Mr. Curtis--came to this room about 11-1/",
    "quoteTime": "2 o'clock",
    "quoteLast": ", A.M.; remained till about 2; about 2 o'clock I was standing near Shadrach at end of reporter's table inside of bar--he was consulting with his counsel; I was by the table when I heard a cry that they were rushing in--the cry came from the officers. Mr. Elizur Wright and Mr. Davis were the only strangers here, except Mr.",
    "title": "Report of the Proceedings at the Examination of Charles G. Davis, Esq., on the Charge of Aiding and Abetting in the Rescue of a Fugitive Slave: Held in Boston, in February, 1851.",
    "author": "Davis, Charles G. (Charles Gideon), 1820-1903; United States. Circuit Court (Massachusetts)",
    "gutenbergReference": "31424",
    "matchType": 0,
    "hash": "cc148242b75842a20f371705a0e736af1c619b10acc6825e44749941fd526304"
  },
  {
    "time": "02:00",
    "quoteFirst": "Midnight! and thousands of women are working! One o'clock, and thousands are still at it! ",
    "quoteTime": "Two o'clock",
    "quoteLast": ", the widows are still at work! Thank God the children are asleep. Three o'clock a.m., the machines cease to rattle, and in the land of crushed womanhood there is silence if not peace. But who is to pay? Shall we ultimately evolve a people that require no sleep, that cannot sleep if they would? Is crushed womanhood to produce human automatic machines? Or is civilisation generally to pay the penalty for all this grinding of human flesh and blood? Let me tell the story of an old machinist! I have told part of it before, but the sequel must be told.",
    "title": "London's Underworld",
    "author": "Holmes, Thomas, 1846-1918",
    "gutenbergReference": "1420",
    "matchType": 0,
    "hash": "90ac8a69a419dbd6f487764a0e6a9b686673e89a8ad801d724e88e40b203cc0a"
  },
  {
    "time": "02:00",
    "quoteFirst": "Even ",
    "quoteTime": "at two o'clock",
    "quoteLast": ", early as it was, the western and southern hills lay all beflooded with the warm evening glow with which the low December sun was bathing them, while great glaciers of cloud, ranged about the sky, cast their cheerful lights over the landscape. All about this world there beamed a beautiful brightness, which cheered and lighted up many a dark and narrow life.",
    "title": "Flower, Fruit, and Thorn Pieces;\r\nor, the Wedded Life, Death, and Marriage of Firmian Stanislaus Siebenkaes, Parish Advocate in the Burgh of Kuhschnappel.",
    "author": "Jean Paul, 1763-1825; Ewing, A. (Alexander), 1830-1895 [Translator]",
    "gutenbergReference": "36164",
    "matchType": 0,
    "hash": "b3a043fd1fa06caa13b6f2e17972e5d42b29135120688779c4f1c5dd5e15f54f"
  },
  {
    "time": "02:00",
    "quoteFirst": "Fletcher preached an exceeding lively sermon in the court, the chapel being far too small. After him, Mr. William Williams preached in Welsh till between one and ",
    "quoteTime": "two o’clock",
    "quoteLast": ". At two we dined. Meantime, a large number of people had baskets of bread and meat carried to them in the court. At three, I took my turn there; then Mr.",
    "title": "Wesley's Designated Successor\r\nThe Life, Letters, and Literary Labours of the Rev. John William Fletcher, Vicar of Madeley, Shropshire",
    "author": "Tyerman, L. (Luke), 1820?-1889",
    "gutenbergReference": "66910",
    "matchType": 0,
    "hash": "dc47b7debb174a1a9ea657e1edb20767911e83857df047aa3085f9b05470cba2"
  },
  {
    "time": "02:00",
    "quoteFirst": "As the ",
    "quoteTime": "2 o’clock",
    "quoteLast": " closing ordinance is generally obeyed, a problem in Baltimore after hours is to find a place to drink on the premises. But liquor package stores sell until 2 A.M., and most licensees are permitted to sell for off-premise consumption, too--a procedure practically unknown in other parts of the country.",
    "title": "Washington Confidential",
    "author": "Lait, Jack, 1882-1954; Mortimer, Lee, 1904-1963",
    "gutenbergReference": "63469",
    "matchType": 0,
    "hash": "c630e483c297b6cc9845eaf00978905734c0b25b15bdce6ec23d4a2ca7dd415b"
  },
  {
    "time": "02:00",
    "quoteFirst": "",
    "quoteTime": "Two o'clock",
    "quoteLast": ". Long ere this Jim and Budge must have returned from trawling and realized that the pea-pod and its occupants were lost. They were probably searching for them now, perhaps miles away on the other side of the island, wherever it might be.",
    "title": "Jim Spurling, Fisherman\nor Making Good",
    "author": "Tolman, Albert Walter, 1866-",
    "gutenbergReference": "26560",
    "matchType": 0,
    "hash": "b6a3fc6f58143a63d90b5cb58af6560cee042a9d05b613e3444662505cf5ddfe"
  },
  {
    "time": "02:00",
    "quoteFirst": "This turmoil continued under a burning sun until past ",
    "quoteTime": "two o'clock",
    "quoteLast": ", when, having reached the extremity of the waste which divides the country of the Gibdosa Adaiel, the appearance of several horsemen hovering in the distance induced the governor to decamp with precipitation to the centre of the wilderness, without having seen aught save a few recent tracks imprinted on the burnt grass, and a charred log of wood which was long maintained to be an elephant.",
    "title": "The Highlands of Ethiopia",
    "author": "Harris, William Cornwallis, Sir, 1807-1848",
    "gutenbergReference": "35369",
    "matchType": 0,
    "hash": "735c327283eb22d92a9f6e9c4cc95e0843b935dc47476b22f001a00bb9a11ee9"
  },
  {
    "time": "02:00",
    "quoteFirst": "It required me three hours to get my courage up to the sticking-point, so that I could bear the pain growing out of traveling at a gait faster than a walk; but, getting warm in the saddle, we increased our speed, and on reaching the Touchet we dismounted for a slight halt. Pushing on a little before ",
    "quoteTime": "two o'clock",
    "quoteLast": ", we reached Fort Walla Walla at sundown, moving the last twenty-five miles at the rate of about eight miles an hour, and were there hospitably received by Mr. Pembrum, the factor in charge, and after a little conversation I refreshed myself with reading some late papers.",
    "title": "The Life of Isaac Ingalls Stevens, Volume 1 (of 2)",
    "author": "Stevens, Hazard, 1842-1918",
    "gutenbergReference": "43589",
    "matchType": 0,
    "hash": "9b6f05f263bf03e93271c15cf9188283e27ecacc8366991f705e3388a464f121"
  },
  {
    "time": "02:00",
    "quoteFirst": "I think it was the discovery that just outside the little hut a man was eating his dinner that aroused us to the fact that we also were hungry. Breakfast had been light, and early dinner, a good way off, was not due till ",
    "quoteTime": "two o'clock",
    "quoteLast": ". Antonia's sharp little white teeth had long ago devoured Antonia's roll and black-pudding. We had started out with the intention of foraging at Arracó; but Arracó, a scattered handful of pigmy dwellings, lay far down in the hollow.",
    "title": "The Fortunate Isles: Life and Travel in Majorca, Minorca and Iviza",
    "author": "Boyd, Mary Stuart, 1860-1937; Boyd, A. S. (Alexander Stuart), 1854-1930 [Illustrator]",
    "gutenbergReference": "39199",
    "matchType": 0,
    "hash": "03900f3a3c976dad3e53edc3984b30997869cef9d74f6f77df5141a78bb90a04"
  },
  {
    "time": "02:00",
    "quoteFirst": "The annual meeting of the Alumni Association will be held ",
    "quoteTime": "at 2 o’clock",
    "quoteLast": ", P. M., Wednesday, March 3, in the amphitheatre of the City Hospital corner of Erie and Lake streets.",
    "title": "The Cleveland Medical Gazette, Vol. 1, No. 5, March 1886",
    "author": "Various; Baker, Albert Rufus, 1858-1911 [Editor]; Kelley, Samuel Walter, 1855-1929 [Editor]",
    "gutenbergReference": "53325",
    "matchType": 0,
    "hash": "5bba3b18388c0631facdfd9b757b87d65ec263e030700ae38100f7919f68e14c"
  },
  {
    "time": "02:00",
    "quoteFirst": "That we might reach the Moengal Pass at daybreak in order to see the superb panorama of Bromo and the adjacent volcanoes as revealed by the rising sun, we started from Tosari ",
    "quoteTime": "at two o'clock",
    "quoteLast": " in the morning. Our mounts were wiry mountain ponies, hardy as mustangs and sure-footed as goats. And it was well that they were, for the trail was the steepest and narrowest that I have ever seen negotiated by horses.",
    "title": "Where the Strange Trails Go Down\r\nSulu, Borneo, Celebes, Bali, Java, Sumatra, Straits Settlements, Malay States, Siam, Cambodia, Annam, Cochin-China",
    "author": "Powell, E. Alexander (Edward Alexander), 1879-1957",
    "gutenbergReference": "27404",
    "matchType": 0,
    "hash": "ce2743007ee39753516e2d0c232ae2cdf89b385f43f0b267349ce504b0988e3d"
  },
  {
    "time": "02:00",
    "quoteFirst": "Some examined with delight the varied works of art; some, in the embrasures of the windows, looked out upon the lovely scenery, and in subdued tones of voice engaged in conversation; while the chamberlain in attendance read aloud from some useful and entertaining volume to Josephine, and those who wished to listen with her. ",
    "quoteTime": "At two o'clock",
    "quoteLast": " the arrival of the carriages at the door was the signal for the visitors to depart. Three open carriages, when the weather permitted, were always provided, each drawn by four horses.",
    "title": "Josephine\nMakers of History",
    "author": "Abbott, John S. C. (John Stevens Cabot), 1805-1877",
    "gutenbergReference": "32047",
    "matchType": 0,
    "hash": "4cef93f7c8e508c9c6e0aa60920193175b7be222912d982136a3848c13a0880e"
  },
  {
    "time": "02:00",
    "quoteFirst": "After dinner Madame la Princesse Moreau paid us a visit, and distributed caps all round; I got a fine green one. The little chap who had such a bad wound in the belly died at ",
    "quoteTime": "2 o'clock",
    "quoteLast": "....\"",
    "title": "The New Book of Martyrs",
    "author": "Duhamel, Georges, 1884-1966; Simmonds, Florence [Translator]",
    "gutenbergReference": "4325",
    "matchType": 0,
    "hash": "a6ba66907547308caea81b35cc9c6a3d1af2eb3c8e03dde53bc6d0c339066cd9"
  },
  {
    "time": "02:00",
    "quoteFirst": "The Benedictines retained their original organization, they were bound by the same vows (as individuals, the monks were always poor), they wore the same dress, as they did centuries before, and they did not fail in their duties in the choir,--singing their regular chants from ",
    "quoteTime": "two o'clock",
    "quoteLast": " in the morning.  But discipline was relaxed; the brothers strayed into unseemly places; they indulged in the pleasures of the table; they were sensual in their appearance; they were certainly ignorant, as a body; and they performed more singing than preaching or teaching.",
    "title": "Beacon Lights of History, Volume 3 part 1: The Middle Ages",
    "author": "Lord, John, 1810-1894",
    "gutenbergReference": "1498",
    "matchType": 0,
    "hash": "2da8fef993ac45bc67b00b4ac5eb08d2c20de7b161952894663df395c8cc2a62"
  }
]