[
  {
    "time": "02:02",
    "quoteFirst": "Penningtonville, ",
    "quoteTime": "about 2 A.M.",
    "quoteLast": " on the 10th of September, they had gone.",
    "title": "The Atlantic Monthly, Volume 17, No. 101, March, 1866\r\nA Magazine of Literature, Science, Art, and Politics",
    "author": "Various",
    "gutenbergReference": "21288",
    "matchType": 0,
    "hash": "aac528c491f3a9e98614d5702c53e2e7c39c84a07c6d40038ee5f9bbf0181a6b"
  },
  {
    "time": "02:02",
    "quoteFirst": "The intensity seems to vary with the temperature. The diurnal variation exhibits two periods of greatest and two of least intensity. In summer, the _maxima_ occur about 10 a.m. and 10 p.m.; the _minima_ ",
    "quoteTime": "about 2 a.m.",
    "quoteLast": " and noon. In winter, the _maxima_ take place near 10 a.m. and 8 p.m.; the _minima_ near 4 a.m. and 4 p.m.",
    "title": "A Treatise on Meteorological Instruments\r\nExplanatory of Their Scientific Principles, Method of Construction, and Practical Utility",
    "author": "Negretti, Enrico Angelo Lodovico, 1818-1879; Zambra, Joseph, 1822-1897",
    "gutenbergReference": "36457",
    "matchType": 0,
    "hash": "12944cd2320acc45f10a296d8bbc380a972bebdf9c5019d8c59133c42ef3fc62"
  },
  {
    "time": "02:02",
    "quoteFirst": "Battalion moved back to behind the \"Brown\" line ",
    "quoteTime": "about 2 a.m.",
    "quoteLast": " on the 24th.",
    "title": "The History of the 7th Battalion Queen's Own Cameron Highlanders",
    "author": "Sandilands, James Walter; MacLeod, Norman, 1872-1960",
    "gutenbergReference": "50301",
    "matchType": 0,
    "hash": "36f9a30471daa4d971e35f7e15e9881270843b570c7b54c64156e8fe8d9cf9c0"
  },
  {
    "time": "02:02",
    "quoteFirst": "Liang Chi-chao had been playing cards with friends at ",
    "quoteTime": "about 2 A.M.",
    "quoteLast": " on the fateful night, when the news was telephoned to Tientsin. Liang immediately went to General Tuan's residence, where the latter was similarly engaged at cards.",
    "title": "An American Diplomat in China",
    "author": "Reinsch, Paul S. (Paul Samuel), 1869-1923",
    "gutenbergReference": "56089",
    "matchType": 0,
    "hash": "49e72d255110754f3857aaa0965a60ccec048502bcfaca9ec5915e5c7b74e7e2"
  },
  {
    "time": "02:02",
    "quoteFirst": "The snow had made it impossible for us to find the tide-line and we were uncertain how far the sea was going to encroach upon our beach. I pitched my tent on the seaward side of the camp so that I might have early warning of danger, and, sure enough, ",
    "quoteTime": "about 2 a.m.",
    "quoteLast": " a little wave forced its way under the tent-cloth.",
    "title": "South: The Story of Shackleton's Last Expedition, 1914-1917",
    "author": "Shackleton, Ernest Henry, Sir, 1874-1922",
    "gutenbergReference": "5199",
    "matchType": 0,
    "hash": "8c7ce7c6718f5f0a19985f892cd1bed16a42e1e2f7ca4ae35c2c3ed05ef68313"
  },
  {
    "time": "02:02",
    "quoteFirst": "",
    "quoteTime": "About 2 a.m.",
    "quoteLast": ", October 27th, we in company with the rest of the brigade, crossed the Tennessee river below Lookout Mountain, on a pontoon bridge, to the assistance of the Potomac troops, who were coming to the support of the Army of the Cumberland, and the enemy were trying to prevent their advance by assaulting Gen Gray's division.",
    "title": "Civil War Experiences, 1862-1865\nChickamauga, Mission Ridge, Buzzard Roost, Resaca, Rome, New Hope Church, Kenesaw Mountain, Peach Tree Creek, Atlanta, Jonesboro, Averysboro, Bentonville",
    "author": "Robbins, Edward Mott",
    "gutenbergReference": "38859",
    "matchType": 0,
    "hash": "06b93e38703c48641fec263b61a54d4afe975750e1e6cbd0951ec9da9044d743"
  },
  {
    "time": "02:02",
    "quoteFirst": "Cavalry, but got back into Baltimore at ",
    "quoteTime": "about 2 A. M.",
    "quoteLast": "\"",
    "title": "Between the Lines: Secret Service Stories Told Fifty Years After",
    "author": "Smith, Henry Bascom, -1916",
    "gutenbergReference": "24541",
    "matchType": 0,
    "hash": "1bf6b38bd0445efcbc9abf0b7d87c65af67371bffab0b5a9fff1271893d6e0d9"
  },
  {
    "time": "02:02",
    "quoteFirst": "Forty-eight hours after this night-chase, we had another, though with better success, as a prize rewarded me for my loss of rest. The chase commenced ",
    "quoteTime": "about two A. M.",
    "quoteLast": ", and it was half-past seven A. M., before we were near enough to heave the fugitive to, with a gun. She proved to be the _Jabez Snow_, of Buckport, Maine, last from Cardiff, with a cargo of coal, for Montevideo.",
    "title": "Memoirs of Service Afloat, During the War Between the States",
    "author": "Semmes, Raphael, 1809-1877",
    "gutenbergReference": "34827",
    "matchType": 0,
    "hash": "a25ac3642ee09ca03044ec1236b8c6615f45daf70f5471ccfc6b1814e9411b4c"
  },
  {
    "time": "02:02",
    "quoteFirst": "",
    "quoteTime": "About two o'clock at night",
    "quoteLast": " the two forces blundered, as it were, on each other about half way. A skirmish took place between their advanced guards, in which Porterfield of the Virginia regulars was mortally wounded. Some prisoners were taken on either side.",
    "title": "The Student's Life of Washington; Condensed from the Larger Work of Washington Irving\nFor Young Persons and for the Use of Schools",
    "author": "Irving, Washington, 1783-1859",
    "gutenbergReference": "32987",
    "matchType": 0,
    "hash": "c6403ec33d8ff0b0d701bdd44a430b0f8472d157591357a7ed96998bd2855f1b"
  },
  {
    "time": "02:02",
    "quoteFirst": "The day before yesterday, ",
    "quoteTime": "about 2 o’clock a.m.",
    "quoteLast": ", a party of nine or ten persons, some of them armed, went to the house of John Hazard, residing near Miltown. On gaining entry by force they wounded the man’s wife in the breast with a sharp instrument, and then, dragging Hazard outside, after beating him, endeavoured to induce him to swear he would not accept a situation as herd, from which another man had been dismissed.",
    "title": "Commercial Politics (1837-1856)",
    "author": "Gretton, R. H. (Richard Henry), 1874- [Compiler]; Bell, Kenneth (Kenneth Norman), 1884-1951 [Editor]; Winbolt, S. E. (Samuel Edward), 1868-1944 [Editor]",
    "gutenbergReference": "54461",
    "matchType": 0,
    "hash": "2f3b4129f8345920cd8acf4a7f4b1e0dd732d8c475a995b0e62a55f23b8ac744"
  },
  {
    "time": "02:02",
    "quoteFirst": "The village of Odde, our starting-place, with its simple church, a station for carrioles and boats, its few wooden houses, kind simple people, and one lazy-looking sailing craft, or _jægt_, is fortunate in having a young guide, who, following in the steps of his father, has by his many good qualities influenced numerous people to visit this most excellent place; and all who have been there once seem to wish to go again. Our arrival from the Haukelid route, coming down the Gröndal, was late; in fact, ",
    "quoteTime": "about two A.M.",
    "quoteLast": " Leaving the lake above Odde, we first caught sight of the Hardanger fjord, with the village lying below, the church in strong relief, and its few buildings against the bright water. One felt greatly inclined to sit and muse over such a scene, so calm, so peaceful, so solemn, so silent, for no singing birds ever chirrup in this northern land, and their absence is most noticeable.",
    "title": "\"Gamle Norge\": Rambles and Scrambles in Norway",
    "author": "Pritchett, R. T. (Robert Taylor), 1828-1907",
    "gutenbergReference": "63851",
    "matchType": 0,
    "hash": "d6e72ea92dbc9a4527235d20a5545cbc1ac82f16c5b424268872af046ead6894"
  },
  {
    "time": "02:02",
    "quoteFirst": "and his Staff-Major in their two touring-cars. The Division is back resting somewhere near here. We got to bed ",
    "quoteTime": "about 2 A.M.",
    "quoteLast": " after tea and bread and butter downstairs, but slept very little owing to the noise of the guns, which shake and rattle the windows every minute.",
    "title": "Diary of a Nursing Sister on the Western Front, 1914-1915",
    "author": "Anonymous",
    "gutenbergReference": "18910",
    "matchType": 0,
    "hash": "690d6dc562ff8f37c03b36026dc24f6bf212c3f7c0f44e6ce13f0aff4c6ae225"
  },
  {
    "time": "02:02",
    "quoteFirst": "We did as we were bid, ate and drank, paid the bill, and went our way rejoicing. That night, or the next morning rather, at ",
    "quoteTime": "about 2 a.m.",
    "quoteLast": ", we reached a wayside inn called San Mateo, and there rested for five or six hours. That we should obtain any such accommodation along the road astonished me, and of such as we got we were very glad.",
    "title": "The West Indies and the Spanish Main",
    "author": "Trollope, Anthony, 1815-1882",
    "gutenbergReference": "55100",
    "matchType": 0,
    "hash": "e2c7aa2aa8a58beedba3bd6b27c302704199d5de7b30737eb3b74fd6681c1337"
  },
  {
    "time": "02:02",
    "quoteFirst": "On recovering full consciousness she heard Miss Thompson's voice speaking in the next room. The time was ",
    "quoteTime": "about 2 A.M.",
    "quoteLast": " As a matter of fact, Miss Thompson, who was fully awake, was disturbed between 2 and 3 A.M. by seeing at the bedside the figure of Miss Maughan, which disappeared instantly on a light being struck. It is not perhaps possible under the circumstances, in view of Miss Maughan's own statement that she was only semi-conscious during part of the experiment, absolutely to exclude the hypothesis that the figure seen was that of Miss Maughan in some state analogous to somnambulism, and the case is not therefore given in full; but it is important to note that both ladies--and we have reason to know that they are good",
    "title": "Apparitions and thought-transference: an examination of the evidence for telepathy",
    "author": "Podmore, Frank, 1856-1910",
    "gutenbergReference": "56489",
    "matchType": 0,
    "hash": "76913998e057b712dd4d44064966d2f9d86570d7a1d0b98179fdd928ee7644ea"
  },
  {
    "time": "02:02",
    "quoteFirst": "",
    "quoteTime": "About two A. M.",
    "quoteLast": " Mrs. Gorgas and I went to our quarters. We had been home just a short time when I was aroused by a hurried step and a knock at the door. I found it was a messenger summoning me to the hospital, with the information that the lady had killed herself.",
    "title": "Sanitation in Panama",
    "author": "Gorgas, William Crawford, 1854-1920",
    "gutenbergReference": "70624",
    "matchType": 0,
    "hash": "5868b9d58ab22a4292ca2b12a377ba8666345a77d604c33eb3f273433cbf4b36"
  },
  {
    "time": "02:02",
    "quoteFirst": "",
    "quoteTime": "About 2 A.M.",
    "quoteLast": " we once more picked up the line of telegraph poles. We were all the more glad to follow them as we saw difficult country ahead, and they were likely to lie along a practicable route.",
    "title": "Four-Fifty Miles to Freedom",
    "author": "Johnston, Maurice Andrew Brackenreed, 1892-; Yearsley, Kenneth Darlaston, 1891-",
    "gutenbergReference": "50425",
    "matchType": 0,
    "hash": "8a82376b2520ce9f2acbb4ea28563985a900edaaba128b839bd5e03fdf86bf5e"
  },
  {
    "time": "02:02",
    "quoteFirst": "The first trial was made under steam only, the weather was calm and the water smooth. At 54 minutes past 4 in the morning both vessels left the Nore, and at 30-1/",
    "quoteTime": "2 minutes past 2",
    "quoteLast": " the Rattler stopped her engines in Yarmouth Roads, where in 20-1/2 minutes afterward she was joined by the Alecto. The mean speed achieved by the Rattler during this trial was 9.",
    "title": "A Catechism of the Steam Engine",
    "author": "Bourne, John, C. E.",
    "gutenbergReference": "10998",
    "matchType": 1,
    "hash": "19f882e236e2d6cf94449f55070056b130f5c58180bb5a16e6b3006d4705d3f1"
  },
  {
    "time": "02:02",
    "quoteFirst": "_Tuesday._--Had to dig young Brown out of his tent ",
    "quoteTime": "about 2 A.M.",
    "quoteLast": "; his man hadn't slacked off the tent ropes, and as there was rather a heavy dew, the whole show collapsed. Fancy B. thought the camp had been rushed, as we discovered him clutching his sword.",
    "title": "Our Battalion\nBeing Some Slight Impressions of His Majesty's Auxiliary Forces, in Camp and Elsewhere",
    "author": "Raven-Hill, L. (Leonard), 1867-1942",
    "gutenbergReference": "34115",
    "matchType": 0,
    "hash": "6a99ce1cabe32bac45e8e4b4dddccca99f6f2726bf6fa6b38e4ba492d2c480a6"
  },
  {
    "time": "02:02",
    "quoteFirst": "The great activity of the enemy on the night of the 23rd utterly precluded sleep. ",
    "quoteTime": "About 2 A.M.",
    "quoteLast": " the troops of the Twenty-first Division on the right of the South Africans reported to Brig.-General Dawson that Cléry was in the hands of the enemy and that they were about to make a further retirement.",
    "title": "The history of the 9th (Scottish) Division, 1914-1919",
    "author": "Ewing, John, M.C.; Plumer of Messines, Herbert Charles Onslow Plumer, Viscount, 1857-1932 [Author of introduction, etc.]; Churchill, Winston, 1874-1965 [Illustrator]; Hodge, F. E. (Francis Edwin), 1883-1949 [Illustrator]",
    "gutenbergReference": "75001",
    "matchType": 0,
    "hash": "2725e0658f0de66e3f7f4ef5a61e3eb5837e953ba8631a71af642b923e91fba2"
  },
  {
    "time": "02:02",
    "quoteFirst": "The night was very cold, and about 10 p.m. it started to rain, which added very much to the men's discomfort, as the roads were in a fearful state and over ankle deep in mud; ",
    "quoteTime": "about 2 a.m.",
    "quoteLast": " on the morning of the 21st December we got a two hours halt and rested in a broken-down factory as best we could. Marching again at 4 a.m. we kept on the move until 10 a.m., and were then kept lying about the road soaked to the skin--as the rain had not ceased since the previous night--waiting orders to move on. These orders came about 3 p.m., when we found that we were to go into the trenches.",
    "title": "The Story of the Munsters at Etreux, Festubert, Rue du Bois and Hulloch",
    "author": "Rickard, Jessie Louisa Moore, 1879-1963",
    "gutenbergReference": "45625",
    "matchType": 0,
    "hash": "d161dea732ad6803f66796bb96305f286d8e02c7ac2ca3352a702d8b38fa9bb5"
  }
]