[
  {
    "time": "02:03",
    "quoteFirst": "In the night of November 28-9, ",
    "quoteTime": "about 2 A. M.",
    "quoteLast": ", I received the report of the cavalry commander, conveying the information given him by prisoners that the enemy had commenced to bridge the river near Huey's Mill, and urging the necessity of immediate retreat to Franklin.",
    "title": "Forty-Six Years in the Army",
    "author": "Schofield, John McAllister, 1831-1906",
    "gutenbergReference": "21417",
    "matchType": 0,
    "hash": "2426bb4b60d31409b27582dae7765eb36730e14aea72f280cc005d8c589c9ce4"
  },
  {
    "time": "02:03",
    "quoteFirst": "It was orderly, and he was accompanied by numerous horse and foot soldiers. The same evening I notified him of my arrival, and requested an audience whenever it should suit his Majesty's convenience. ",
    "quoteTime": "About two o'clock at night",
    "quoteLast": " (eight o'clock in the evening) he sent Signor Ramiro and his majordomo to call upon me and to ask, in the most courteous manner, whether I was comfortably lodged, and whether, owing to the great number of people in the city, I lacked for anything.",
    "title": "Lucretia Borgia According to Original Documents and Correspondence of Her Day",
    "author": "Gregorovius, Ferdinand, 1821-1891; Garner, John Leslie [Translator]",
    "gutenbergReference": "20804",
    "matchType": 0,
    "hash": "b12c12f5f06d68710748ea17e85c61d2337b897af569c15ee648ff309863889c"
  },
  {
    "time": "02:03",
    "quoteFirst": "\"Yes; but Jack generally had his hungry spell ",
    "quoteTime": "about 2 a. m.",
    "quoteLast": " Every night that our party was at the Bar E ranch Jack would wake us up and every one had to 'break bread' with him--only it was flapjacks instead of bread. Jack would do all the work, and he was an artist with the frying pan. He would turn those big cakes by tossing them out of the pan in the air, you know, and catch them after the flop.",
    "title": "Chiquita, an American Novel: The Romance of a Ute Chief's Daughter",
    "author": "Tileston, Merrill",
    "gutenbergReference": "33030",
    "matchType": 0,
    "hash": "e3ceddb422864a34298b32ccb6c7ab2e66cc97440edfe46a54a638e240aed612"
  },
  {
    "time": "02:03",
    "quoteFirst": "We arrived in Tampico ",
    "quoteTime": "about two A.M.",
    "quoteLast": " on the second night.",
    "title": "My American Diary",
    "author": "Sheridan, Clare, 1885-1970",
    "gutenbergReference": "59066",
    "matchType": 0,
    "hash": "5d0396e065e314a6310832225b0fc0cc1684024e192b01b504a67c1eb7116762"
  },
  {
    "time": "02:03",
    "quoteFirst": "\"I'm going down to camp on a milk train ",
    "quoteTime": "about two A. M.",
    "quoteLast": " This may be the last chance for us to see each other,\" Roscoe still spoke hurriedly; \"they're sending troops across every week, Tom.\"",
    "title": "Tom Slade with the Colors",
    "author": "Fitzhugh, Percy Keese, 1876-1950; Clarity, Thomas [Illustrator]",
    "gutenbergReference": "20986",
    "matchType": 0,
    "hash": "af6f2919ba731f1d0802ca5e6af42a5b6dbf371bddcf7be8910fba8d57048aee"
  },
  {
    "time": "02:03",
    "quoteFirst": "I am sorry, but there is such a thing as physical fatigue, as physical nausea, and, I may add, as physical terror. Suffice it to say that the above paragraph was written about 11 p.m., and that it is now ",
    "quoteTime": "about 2 a.m.",
    "quoteLast": ", and that the battle is not finished, and is not likely to be. Suffice it further to say that down the steep streets which lead from the Waterworks Tower to the Notting Hill High Road, blood has been running, and is running, in great red serpents, that curl out into the main thoroughfare and shine in the moon.",
    "title": "The Napoleon of Notting Hill",
    "author": "Chesterton, G. K. (Gilbert Keith), 1874-1936; Robertson, W. Graham (Walford Graham), 1866-1948 [Illustrator]",
    "gutenbergReference": "20058",
    "matchType": 0,
    "hash": "d29ef6a3fd89f590d2cb97c0172c7c2cfb7e451d4a68fee152c7e6f5be7b1ed1"
  },
  {
    "time": "02:03",
    "quoteFirst": "At any rate, he will not have us soon. I know that I shall live for a long time.” He then went with friends to a restaurant, where he ate macaroni and drank white wine with mineral water. When he walked home ",
    "quoteTime": "about 2 A.M.",
    "quoteLast": ", Peter was well in body and in mind.",
    "title": "Philip Hale's Boston Symphony Programme Notes",
    "author": "Hale, Philip, 1854-1934; Burk, John N. (John Naglee), 1891-1967 [Editor]; Gilman, Lawrence, 1878-1939 [Editor]",
    "gutenbergReference": "56208",
    "matchType": 0,
    "hash": "2dbc9e254d2c0129fd4f37e32a669bb299596b1d518803dfb42268266b45d4c4"
  },
  {
    "time": "02:03",
    "quoteFirst": "“Why, what is wrong?” “So-and-so goes to sleep every night on the sofa in the ante-room, and as he never wakes up till between one and two o’clock, I cannot close the Mess.” “Sergeant, don’t mind him,--lock it up, and go to bed,” the officer replied; and so he did. Next morning ",
    "quoteTime": "about 2 a.m.",
    "quoteLast": " the honorary member awoke, and, rolling off the sofa, collided with the coal scuttle, and then fell over a high fender guard. This alarmed him considerably, and crawling away he clutched the legs of a centre table, which he overturned.",
    "title": "From Midshipman to Field Marshal",
    "author": "Wood, Evelyn, 1838-1919",
    "gutenbergReference": "61812",
    "matchType": 0,
    "hash": "e9d6e7a7c913d526d17b29f1207e30ffedb664d4f525b5d8c74ccf1c363c6bc7"
  },
  {
    "time": "02:03",
    "quoteFirst": "The whole Company, except Madame Patti, had to muster at the station ",
    "quoteTime": "about 2 a.m.",
    "quoteLast": " to start for Canada. By some mismanagement on the part of the railway company, there being two competing lines, with but one set of rails running into the joint station, the artists were kept waiting at this station for over a couple of hours, the wind bitterly cold, and the thermometer some fifty degrees below freezing point.",
    "title": "The Mapleson Memoirs, 1848-1888, vol I",
    "author": "Mapleson, James Henry, 1830-1901",
    "gutenbergReference": "36143",
    "matchType": 0,
    "hash": "ec7071ea41c6934cb09fa4b0e96d2a768aa2d75adfce35e53bb878b7198c4df7"
  },
  {
    "time": "02:03",
    "quoteFirst": "Although the night was fine and starlit, with a lovely moon, I turned into my cart early, for the plain was as smooth and unbroken as a lawn-tennis ground, and I did not despair of getting a really good night’s rest, and probably should have had one, but for an unforeseen accident that, ridiculous and laughable as it now seems, might have had a very serious, if not fatal result. I was rudely awoke ",
    "quoteTime": "about 2 a.m.",
    "quoteLast": " by Jee Boo, who bursting open my door, entreated me to come out at once. One is easily unnerved in the desert, and apt to fancy things, so much so that for a moment I thought a mutiny had broken out among the Mongols, and, seizing my revolver and pouch, jumped out on to the moonlit plain.",
    "title": "From Pekin to Calais by Land",
    "author": "De Windt, Harry, 1856-1933",
    "gutenbergReference": "48992",
    "matchType": 0,
    "hash": "0dba2355cc1da22eafc03d3b9a20e3eda61cd4da663fa90fe9950280051058fe"
  },
  {
    "time": "02:03",
    "quoteFirst": "They are quiet enough up to a certain time of night, but as the tide serves, the whole port awakes, all the fishing vessels get ready to start.  The quays become vocal with shouts, yells, calls, whistles, and the most stupid din and hubbub confounds the night, utterly destructive of sleep.  This chorus was in full cry ",
    "quoteTime": "about two o’clock A.M.",
    "quoteLast": "  Soon great luggers came splashing along with shrieks from the crews, and sails flapping, chains rattling, spars knocking about, as if a tempest were in rage.  Several of these lubberly craft smashed against the pier, and the men screamed more wildly, and at length one larger and more inebriated than all the rest, dashed in among the small boats where the Rob Roy slept, and swooping down on the poor little yawl, then wrapt in calm repose, she heeled us over on our beam-ends, and after fastening her clumsy, rusty anchor in my mizen shrouds (which were of iron, and",
    "title": "The Voyage Alone in the Yawl \"Rob Roy\"",
    "author": "MacGregor, John, 1825-1892",
    "gutenbergReference": "27235",
    "matchType": 0,
    "hash": "aa60c38675e41ecdbcee00d96806ed87b5dd3e4658734a048da49de1d43c5408"
  },
  {
    "time": "02:03",
    "quoteFirst": "Here we were, now wetter than ever, cold as Polar bears, sitting in this hygroscopic catacomb at ",
    "quoteTime": "about 2 a.m.",
    "quoteLast": " We longed for a fire; a fire was decided on. We had a fire bucket--it had started life as a biscuit tin--a few bits of damp wood, but no coke.",
    "title": "Bullets & Billets",
    "author": "Bairnsfather, Bruce, 1887-1959",
    "gutenbergReference": "11232",
    "matchType": 0,
    "hash": "8b689e78ec7e42606cd492be948bc13fac7d4f07511126c81cd4396b011371c2"
  },
  {
    "time": "02:03",
    "quoteFirst": "At ",
    "quoteTime": "about 2 A. M.",
    "quoteLast": " a low howl began, echoed and varied by thirty or forty other members of the canine race, a low peculiar cry of pain growing into a long, drawn-out wail, rising and swelling until at last it ended in almost a scream.” “An unholy, ill-omened proceeding which surely nought earthly could account for,” is Mr.",
    "title": "\"The One\" Dog and \"The Others\": A Study of Canine Character",
    "author": "Slaughter, Frances E. (Frances Elizabeth), 1851-; Guest, Augusta [Illustrator]; Stokes, G. V., 1873-1954 [Illustrator]",
    "gutenbergReference": "57384",
    "matchType": 0,
    "hash": "cbda4c104c09996888d3ed9789bf16a6c099a3a06df4a914773b6ae87a6f9b6d"
  },
  {
    "time": "02:03",
    "quoteFirst": "Chinese-Manchurian frontier. We reached Chang-Chun ",
    "quoteTime": "about 2 A.M.",
    "quoteLast": " on November 28, and the exiles left that place by themselves by train on the evening of the same day.",
    "title": "With the \"Die-Hards\" in Siberia",
    "author": "Ward, John, 1866-1934",
    "gutenbergReference": "10972",
    "matchType": 0,
    "hash": "2514b182b2947626888ae1c36bceae5d1481104967df79231d7df31d94be42c4"
  },
  {
    "time": "02:03",
    "quoteFirst": "",
    "quoteTime": "About two a.m.",
    "quoteLast": " Marise agreed to Mary's many-times-reiterated wish that she would \"think things over\"; and promptly fell into a sleep so sound that she looked like a beautiful dead girl.",
    "title": "Vision House",
    "author": "Williamson, C. N. (Charles Norris), 1859-1920; Williamson, A. M. (Alice Muriel), 1869-1933",
    "gutenbergReference": "34919",
    "matchType": 0,
    "hash": "a72853a82677a1edc0f61110925355687a027ce5fcb1c30af1548ca7940b2f28"
  },
  {
    "time": "02:03",
    "quoteFirst": "The rebel army, commanded by General Albert Sidney Johnston, was, according to their own reports and admissions, forty-five thousand strong, had the momentum of attack, and beyond all question fought skillfully from early morning till ",
    "quoteTime": "about 2 a.m.",
    "quoteLast": ", when their commander-in-chief was killed by a Mini-ball in the calf of his leg, which penetrated the boot and severed the main artery.  There was then a perceptible lull for a couple of hours, when the attack was renewed, but with much less vehemence, and continued up to dark.",
    "title": "Memoirs of the Union's Three Great Civil War Generals",
    "author": "Grant, Ulysses S. (Ulysses Simpson), 1822-1885; Sheridan, Philip Henry, 1831-1888; Sherman, William T. (William Tecumseh), 1820-1891; Widger, David, 1932-2021? [Editor]",
    "gutenbergReference": "4546",
    "matchType": 0,
    "hash": "dde0ddc9ee8cdfc67ee671457cb6cbf1af8e24bebb5011d70f4f2dcd51e04b50"
  },
  {
    "time": "02:03",
    "quoteFirst": "The enemy, meanwhile, did not molest us further than firing a few shots into the cave, and, as we had built up breastworks there, they could not do us much damage. During the 9th Captain Ross and myself both agreed that the only thing remaining for us to do was to cut our way out back to Koragh at all costs, and we decided to make the attempt ",
    "quoteTime": "about 2 A.M.",
    "quoteLast": " On the 10th, when we thought that the enemy would least expect it, we started accordingly, and we attacked their sangars and drove them out of them; they retired a short distance up the hill and kept up a brisk fire from behind rocks. There was also a heavy fire kept on us from the sangars on the right bank of the river.",
    "title": "The Relief of Chitral",
    "author": "Younghusband, G. J. (George John), 1859-1944; Younghusband, Francis Edward, Sir, 1863-1942",
    "gutenbergReference": "47611",
    "matchType": 0,
    "hash": "a66c1eb427390f121918e0244397a27d5c90e382124990be95b7aefccfe0a712"
  },
  {
    "time": "02:03",
    "quoteFirst": "",
    "quoteTime": "About 2 A.M.",
    "quoteLast": " searchlights of His Majesty's ship Scorpion discovered half a Turkish battalion advancing near the sea northwest of Krithia. Scorpion opened fire, and few of the enemy got away.",
    "title": "New York Times Current History; The European War, Vol 2, No. 5, August, 1915",
    "author": "Various",
    "gutenbergReference": "22460",
    "matchType": 0,
    "hash": "ddd6c1e5148328be157698183d2b7def1be5a581179c918fae5705deb41da8f3"
  },
  {
    "time": "02:03",
    "quoteFirst": "This same day my room had been changed to a small apartment in close proximity with the one occupied by Mrs. B., separated only by a thin board partition. ",
    "quoteTime": "About two o'clock at night",
    "quoteLast": " she came home, accompanied by two females. One left in a few minutes, as she had company waiting for her at the door.",
    "title": "Secret Band of Brothers\nA Full and True Exposition of All the Various Crimes, Villanies, and Misdeeds of This Powerful Organization in the United States.",
    "author": "Green, J. H. (Jonathan Harrington), 1812-",
    "gutenbergReference": "17917",
    "matchType": 0,
    "hash": "cc7ea6a8237f14585be33223bda1ede6cac7dda6e56bae3d6dc039b4a5084cb7"
  },
  {
    "time": "02:03",
    "quoteFirst": "The appendix to my report mentions the date \"November 29,\" but does not give the hour.  My official report, as published, also says this information was received \"",
    "quoteTime": "about 2 A. M.",
    "quoteLast": " on the 29th\"; but this is evidently a clerical error:  Clearly the report should read, \"about 2 P. M. on the 28th.",
    "title": "Forty-Six Years in the Army",
    "author": "Schofield, John McAllister, 1831-1906",
    "gutenbergReference": "21417",
    "matchType": 0,
    "hash": "d088fc3deb36ddb0c1266aee0180ec3f84c1ea456bd00a273d8705ae0eae97e0"
  }
]