[
  {
    "time": "02:03",
    "quoteFirst": "The day before yesterday, ",
    "quoteTime": "about 2 o’clock a.m.",
    "quoteLast": ", a party of nine or ten persons, some of them armed, went to the house of John Hazard, residing near Miltown. On gaining entry by force they wounded the man’s wife in the breast with a sharp instrument, and then, dragging Hazard outside, after beating him, endeavoured to induce him to swear he would not accept a situation as herd, from which another man had been dismissed.",
    "title": "Commercial Politics (1837-1856)",
    "author": "Gretton, R. H. (Richard Henry), 1874- [Compiler]; Bell, Kenneth (Kenneth Norman), 1884-1951 [Editor]; Winbolt, S. E. (Samuel Edward), 1868-1944 [Editor]",
    "gutenbergReference": "54461",
    "matchType": 0,
    "hash": "38257344f9929175439e053e01f2bcd63f9def8d9aafc3bd3fa4af9fb8d7c543"
  },
  {
    "time": "02:03",
    "quoteFirst": "Then the commander of the piquet at Cheadle Hulme Station, finding that he must inevitably be attacked by road and rail, set the station on fire, and with the assistance of the railway officials blew up a large portion of the permanent way with dynamite, thus cutting off the enemy's means of communication. This accomplished, he fell back upon his supports at Adswood, and they, at ",
    "quoteTime": "about 2 A.M.",
    "quoteLast": ", retreated with the reserves to the embankment of the North-Western Railway which carries the line from Stockport to Whaley Bridge, and took up a strong position to assist in the defence of Stockport.",
    "title": "The Great War in England in 1897",
    "author": "Le Queux, William, 1864-1927; Crowther, T. S. C. [Illustrator]; Field, Cyril, 1859-1942 [Illustrator]",
    "gutenbergReference": "37470",
    "matchType": 0,
    "hash": "af572dabc9f98a8b5d32a586e034f3bb1f5fa6dc8fd993afb8938afee89d93aa"
  },
  {
    "time": "02:03",
    "quoteFirst": "",
    "quoteTime": "About two o'clock a. m.",
    "quoteLast": " of July 1st, we were quietly awakened and cautioned to make no noise. The order to move was whispered and we started silently.",
    "title": "Personal Recollections of the War of 1861\nAs Private, Sergeant and Lieutenant in the Sixty-First Regiment, New York Volunteer Infantry",
    "author": "Fuller, Charles A.",
    "gutenbergReference": "31353",
    "matchType": 0,
    "hash": "07c422ff7ce84448c7d2396a795036318341ac949cb2ade0f5cc154c450c1d82"
  },
  {
    "time": "02:03",
    "quoteFirst": "Capt. Akers arrived at Port Colborne ",
    "quoteTime": "about 2 o'clock a.m.",
    "quoteLast": ", on June 2nd, and after delivering his despatches and verbal orders, had a conference with Lieut.-Col. Booker and Lieut.-Col. Dennis as to the situation of affairs at the front, which resulted in a proposal by Lieut.-Col.",
    "title": "Troublous Times in Canada\nA History of the Fenian Raids of 1866 and 1870",
    "author": "MacDonald, John A. (John Alexander), 1846-1922",
    "gutenbergReference": "19599",
    "matchType": 0,
    "hash": "9e5036d5e524f1b79c6b9793f145002533002491e0d69f8dfb2f053f1dbc4c45"
  },
  {
    "time": "02:03",
    "quoteFirst": "One evening I had been dining with a friend at the Grand Hotel. Whilst I was in the vestibule ",
    "quoteTime": "about 2 a.m.",
    "quoteLast": ", putting on my snow-boots preparatory to the short walk home, a middle-aged man, with hands clenched, face as pale and clammy as a corpse, and teeth set hard, rushed up to me in such an alarming manner that I fondled the butt of a revolver lying in the outside pocket of my overcoat by way of precaution against possible contingencies.",
    "title": "British Secret Service During the Great War",
    "author": "Everitt, Nicholas",
    "gutenbergReference": "41435",
    "matchType": 0,
    "hash": "e848cc2980865816321d6513393f382cd14d554e36631619ed8e48fd8dbe9192"
  },
  {
    "time": "02:03",
    "quoteFirst": "Hugh, to make a place large enough to water all. From ",
    "quoteTime": "about 2 a.m.",
    "quoteLast": " until after sunrise the morning has been very cold. Wind, south-east.",
    "title": "Explorations in Australia\r\nThe Journals of John McDouall Stuart During the Years 1858, 1859, 1860, 1861, and 1862, When He Fixed the Centre of the Continent and Successfully Crossed It from Sea to Sea",
    "author": "Stuart, John McDouall, 1815-1866",
    "gutenbergReference": "8911",
    "matchType": 0,
    "hash": "e7be51e32eb2df5d6f9bb7653222bb409855fa551df41f6dbc117ab85bb24112"
  },
  {
    "time": "02:03",
    "quoteFirst": "",
    "quoteTime": "About two o'clock that night",
    "quoteLast": " we were disturbed by the mules, which had been staked out to graze hard by, and which retreated towards the camp to the end of their ropes, snorting with terror. The dogs rushed to the scene of disturbance, and appeared to have a fight with some animal which escaped in the woods.",
    "title": "With the World's Great Travellers, Volume 1",
    "author": "Morris, Charles, 1833-1922 [Editor]; Leigh, Oliver Herbrand Gordon [Editor]",
    "gutenbergReference": "31908",
    "matchType": 0,
    "hash": "44bd4dd9d23c4fe0223181f2d1a34c53c771facbabe472b18347c2e6ee0d7f6a"
  },
  {
    "time": "02:03",
    "quoteFirst": "",
    "quoteTime": "About two o'clock A.M.",
    "quoteLast": ", on the 26th, they unconsciously ran the vessel on a bed of rock, which was covered by the sea to a sufficient depth to hide it from sight.  The shock was followed by such a tide flowing in at the opening thus effected, that many of the slumberers must have passed from one sleep into another with scarcely any knowledge of the passage.",
    "title": "Grace Darling, Heroine of the Farne Islands",
    "author": "Farningham, Marianne, 1834-1909",
    "gutenbergReference": "23295",
    "matchType": 0,
    "hash": "1a8f53fe621166d27186d02e7ae1a493a6123a3f0bfe73f60529a3b340fb849b"
  },
  {
    "time": "02:03",
    "quoteFirst": "At six o’clock the previous evening they had parted heroically, not expecting to see each other again. For seventeen hours or so, they had been steeling their wills miserably. ",
    "quoteTime": "About 2 a.m.",
    "quoteLast": ", the hour when ghosts walk and pixies dance the foxtrot, both had felt that, after all, they would not be strong enough to bear the self-inflicted blow. But daylight had found them true to the faith that was in them.",
    "title": "The time spirit: A romantic tale",
    "author": "Snaith, J. C. (John Collis), 1876-1936",
    "gutenbergReference": "68398",
    "matchType": 0,
    "hash": "62e6ed54a92019ab9ecfc023f1a5a1301b46d4a7fc7d51271d9ade4ac55117b5"
  },
  {
    "time": "02:03",
    "quoteFirst": "The work was resumed once more.  ",
    "quoteTime": "About 2 A.M.",
    "quoteLast": ", when all thought they had had enough of this body-snatching, they were startled with the cry of, \"Help, boys!  Help!  They're killing me.\"",
    "title": "The Kangaroo Marines",
    "author": "Campbell, R. W.",
    "gutenbergReference": "25452",
    "matchType": 0,
    "hash": "c85049ac52605116f7710393385d73726cd725d7db9ca5622784462cf19f3352"
  },
  {
    "time": "02:03",
    "quoteFirst": "_Friday, May 29th._--We had another chase last night from ",
    "quoteTime": "about 2 A.M.",
    "quoteLast": ", but with better success than the two previous nights, since at 7.30 A.M. we came up with and captured the ship Jabez Snow, of Rockport, Maine. Just at daylight, being within about four miles of her, we hoisted our own colours, and fired a gun.",
    "title": "The Cruise of the Alabama and the Sumter\r\nFrom the Private Journals and Other Papers of Commander R. Semmes, C.S.N., and Other Officers",
    "author": "Semmes, Raphael, 1809-1877",
    "gutenbergReference": "13163",
    "matchType": 0,
    "hash": "ef77a35d1232a6da8cfd5733dea765133f775a7ca28ba0e8697a9593c9f71531"
  },
  {
    "time": "02:03",
    "quoteFirst": "\"Up ",
    "quoteTime": "about 2 a.m.",
    "quoteLast": " Twenty-eight more men in B Company reported sick with gas, but they were not sent to hospital. The M.O. said that they would be excused duty to-night and must report sick to-morrow morning. We had a little more gas in the afternoon. I think a German heavy exploded one of our own gas dumps near the Canal Bank. A dense cloud of vapour rose in that vicinity, and we felt the smell slowly drifting towards us in the almost breathless calm of a bright summer afternoon.",
    "title": "At Ypres with Best-Dunkley",
    "author": "Floyd, Thomas Hope, 1896-1973",
    "gutenbergReference": "17813",
    "matchType": 0,
    "hash": "191f1b72a6355992e5e5672745ed0f5c53195434751d5ecf74973c858e3102ed"
  },
  {
    "time": "02:03",
    "quoteFirst": "It was orderly, and he was accompanied by numerous horse and foot soldiers. The same evening I notified him of my arrival, and requested an audience whenever it should suit his Majesty's convenience. ",
    "quoteTime": "About two o'clock at night",
    "quoteLast": " (eight o'clock in the evening) he sent Signor Ramiro and his majordomo to call upon me and to ask, in the most courteous manner, whether I was comfortably lodged, and whether, owing to the great number of people in the city, I lacked for anything.",
    "title": "Lucretia Borgia According to Original Documents and Correspondence of Her Day",
    "author": "Gregorovius, Ferdinand, 1821-1891; Garner, John Leslie [Translator]",
    "gutenbergReference": "20804",
    "matchType": 0,
    "hash": "b12c12f5f06d68710748ea17e85c61d2337b897af569c15ee648ff309863889c"
  },
  {
    "time": "02:03",
    "quoteFirst": "\"You will note,\" he went on, \"that the man on beat heard a shot at ",
    "quoteTime": "about 2 A.M.",
    "quoteLast": "; that he met a tenant from the house who said that he had heard sounds of a struggle, a shot, and something like the falling of a body. The police found the flat locked, and after they broke in could find no one on the premises.",
    "title": "The Sheridan Road Mystery",
    "author": "Thorne, Paul; Thorne, Mabel",
    "gutenbergReference": "3784",
    "matchType": 0,
    "hash": "fe5acd0855842d13b79461788803f881ff44d524195330ad8aee9268635fdf2d"
  },
  {
    "time": "02:03",
    "quoteFirst": "The following morning the lager would start at three o'clock, and, as my horse was in good condition, the owner of the horse that had been left behind asked me to fetch it before the lager left. He explained to me where I would find it tied to a tree about half an hour's ride from the lager, so I started with a friend at ",
    "quoteTime": "about two o'clock at night",
    "quoteLast": ". On the way we came across a mule that had wandered away while grazing, ignorant of all the danger he was exposing himself to in the uninhabited Boschveld. The creature gave us much trouble by refusing to be caught and constantly dodging behind a tree, so we lost a great deal of time.",
    "title": "On Commando",
    "author": "Van Warmelo, Dietlof, 1872-1966",
    "gutenbergReference": "15160",
    "matchType": 0,
    "hash": "f2e3d1d6715cc2392a75d76ab3dbf72dad7bfb327ab39e47f13aef1d0688f09f"
  },
  {
    "time": "02:03",
    "quoteFirst": "I have no very clear idea of what happened next. As I had no knowledge of a motor I could but experiment, and finally ",
    "quoteTime": "about two a.m.",
    "quoteLast": " I did start the engine. I managed the steering fairly well after a time, and started back.",
    "title": "Tish plays the game",
    "author": "Rinehart, Mary Roberts, 1876-1958",
    "gutenbergReference": "70942",
    "matchType": 0,
    "hash": "de3f6e1e92a0c4f3e4ed550f640284768aa3c46417793f022d2f380884c47df8"
  },
  {
    "time": "02:03",
    "quoteFirst": "With this information in hand, I started almost at once for Baton Rouge. In a remarkably short time I reached the capitol, where I immediately set up headquarters in the office of the executive counsel. From then until ",
    "quoteTime": "about 2 A.M.",
    "quoteLast": " I talked to a great many persons regarding events leading up to, during, and after the assassination.",
    "title": "The Huey Long Murder Case",
    "author": "Deutsch, Hermann B. (Hermann Bacher), 1889-1970",
    "gutenbergReference": "62864",
    "matchType": 0,
    "hash": "36ca2001353839437db3c84d59f0be6347643e6d47331efd6510d86f521ab5c9"
  },
  {
    "time": "02:03",
    "quoteFirst": "",
    "quoteTime": "About 2 o'clock A.M.",
    "quoteLast": " the enemy, finding no possible way of retreating but over the bridge and through Vera, made a desperate attack with a most overwhelming force on the bridge, and carried it. Captain Cadoux brought his company to the bridge and tried to drive the enemy back, or prevent more from passing.",
    "title": "A British Rifle Man\nThe Journals and Correspondence of Major George Simmons, Rifle Brigade, During the Peninsular War and the Campaign of Waterloo",
    "author": "Simmons, George, 1785-1858; Verner, William Willoughby Cole, 1852-1922 [Editor]",
    "gutenbergReference": "50744",
    "matchType": 0,
    "hash": "782cb21d02beefe400a0a39c3f4070db479fa0356bfba9d421dcac9af219e292"
  },
  {
    "time": "02:03",
    "quoteFirst": "It is ",
    "quoteTime": "a little after two a.m.",
    "quoteLast": ", and the ball is breaking up.  Not a very late hour, as many of the people live at a distance, and have a long drive homeward, over hilly roads.",
    "title": "Gwen Wynn: A Romance of the Wye",
    "author": "Reid, Mayne, 1818-1883",
    "gutenbergReference": "35196",
    "matchType": 0,
    "hash": "6c88fc7328c07f967814c8eece6b5f508ebc0a4e611c73b52ed399d9c436f920"
  },
  {
    "time": "02:03",
    "quoteFirst": "Now, it has been noticed that the camel will eat better at certain times of the day than he will at others. Between the hours of 11 a.m. and 3 p.m. camels do not graze. They generally lie down and rest at this time. Further, they do not graze between ",
    "quoteTime": "about 2 a.m.",
    "quoteLast": " and sunrise. They will, practically, graze all the rest of the twenty-four hours. Experience has also shown that they graze better on moonlight nights than when it is dark.",
    "title": "Through Timbuctu and across the great Sahara\r\n",
    "author": "Haywood, A. H. W. (Austin Hubert Wightwick), 1879?-1965",
    "gutenbergReference": "70221",
    "matchType": 0,
    "hash": "d14a986e8ab6a7ab8bf42363c5ea6976995f3cbc3850b97916be5b8d878d837f"
  }
]