[
  {
    "time": "02:01",
    "quoteFirst": "During the night--we turned in ",
    "quoteTime": "about two A. M.",
    "quoteLast": "--it occurred to me that I had heard or read that no person could be legally convicted of murder till the body of the victim had been found dead. This little matter had been overlooked about long enough, I thought.",
    "title": "Cupid's Middleman",
    "author": "Lent, Edward B. (Edward Burcham), 1869-; Matthews, Harry B. [Illustrator]",
    "gutenbergReference": "31561",
    "matchType": 0,
    "hash": "5ce29c43a6d1c44831184c186a6f8939fe70ef7fd2d5538cd1f4119238d83519"
  },
  {
    "time": "02:01",
    "quoteFirst": "You see, the part of town where I was living wasn’t the right place for that sort of thing. I knew lots of chappies down Washington Square way who started the evening at ",
    "quoteTime": "about 2 a.m.",
    "quoteLast": "—artists and writers and what-not, who frolicked considerably till checked by the arrival of the morning milk. That was all right. They like that sort of thing down there.",
    "title": "My Man Jeeves",
    "author": "Wodehouse, P. G. (Pelham Grenville), 1881-1975",
    "gutenbergReference": "8164",
    "matchType": 0,
    "hash": "b199dba8207469f45a46fb3a55f5c72bb015ef266692a37a5b0d9b125d825237"
  },
  {
    "time": "02:01",
    "quoteFirst": "You must write me when to expect you. The stage from Staunton now crosses during the night, and, when the roads are favourable, arrives ",
    "quoteTime": "about two A. M.",
    "quoteLast": " When the roads are unfavourable, it gets in generally in time for an early breakfast. The canal-boats have resumed their trips now, so you will have a choice of routes from Richmond, if you conclude to go there.",
    "title": "Recollections and Letters of General Robert E. Lee",
    "author": "Lee, Robert E. (Robert Edward), 1843-1914; Lee, Robert E. (Robert Edward), 1807-1870 [Contributor]",
    "gutenbergReference": "2323",
    "matchType": 0,
    "hash": "06d3fd7d3e9d7a6b1555ce4cedb1ef54c947d3c12e24d78c6c935cb1c9550bff"
  },
  {
    "time": "02:01",
    "quoteFirst": "I supposed, ",
    "quoteTime": "about 2 a.m.",
    "quoteLast": " I estimated I was still quite ten miles from the frontier. There was a strong wind, and I had not enough matches to spare to look more than once or twice at my map.",
    "title": "The Tunnellers of Holzminden (with a side-issue)",
    "author": "Durnford, H. G. (Hugh George)",
    "gutenbergReference": "52308",
    "matchType": 0,
    "hash": "b7684913016aa41514e69b1bf2077e7d8d5ec1ae89210e0a7f19f44cd783c24c"
  },
  {
    "time": "02:01",
    "quoteFirst": "We reached the summit at 12.30 A.M., drenched through and through with perspiration. We set to and made sangars, and then lay down in biting cold at ",
    "quoteTime": "about 2 A.M.",
    "quoteLast": ", one blanket apiece. In spite of the cold I should have slept had it not been for a man alongside me who snored vigorously all night. We were lying on flat rocks--none too soft. Our commanding officer was up before dawn looking out for our friends, the Boers, opposing Buller, for we were now in rear of their right, and if they had waited till daylight we should have gone for them; but our friends the seven must have warned them, for they had retired during the night.",
    "title": "South Africa and the Transvaal War, Vol. 6 (of 8)\r\nFrom the Occupation of Pretoria to Mr. Kruger's Departure from South Africa, with a Summarised Account of the Guerilla War to March 1901",
    "author": "Creswicke, Louis",
    "gutenbergReference": "46303",
    "matchType": 0,
    "hash": "d7f1cb506b2c1d1d4fb0623fdbd6e98060c8640234c755418f13c22f714cd148"
  },
  {
    "time": "02:01",
    "quoteFirst": "General Stuart was ordered to cross ahead of the general move, recross the Potomac at Williamsport, and stand guard to the rear of the columns in case of danger to their crossing. The road being clear at nine o'clock, the army marched; the First Corps, in advance, crossed ",
    "quoteTime": "about two A.M.",
    "quoteLast": " on the 19th, awaited to guard the crossing, and at daylight was deployed on the south side. A. P. Hill's division covered the retreat of the army, and the cavalry under Fitzhugh Lee was to follow, relieving lines of picket guards and helping the feeble footmen.",
    "title": "From Manassas to Appomattox: Memoirs of the Civil War in America",
    "author": "Longstreet, James, 1821-1904",
    "gutenbergReference": "38418",
    "matchType": 0,
    "hash": "f39fae5cf900900268c4e5b843f464aedd300af882ba001b6df4e6a56de2ffa9"
  },
  {
    "time": "02:01",
    "quoteFirst": "Although the night was fine and starlit, with a lovely moon, I turned into my cart early, for the plain was as smooth and unbroken as a lawn-tennis ground, and I did not despair of getting a really good night’s rest, and probably should have had one, but for an unforeseen accident that, ridiculous and laughable as it now seems, might have had a very serious, if not fatal result. I was rudely awoke ",
    "quoteTime": "about 2 a.m.",
    "quoteLast": " by Jee Boo, who bursting open my door, entreated me to come out at once. One is easily unnerved in the desert, and apt to fancy things, so much so that for a moment I thought a mutiny had broken out among the Mongols, and, seizing my revolver and pouch, jumped out on to the moonlit plain.",
    "title": "From Pekin to Calais by Land",
    "author": "De Windt, Harry, 1856-1933",
    "gutenbergReference": "48992",
    "matchType": 0,
    "hash": "aef8f792a5bb291ed51ee323f932df7185419f5b547d9649b4b28711d40a22f8"
  },
  {
    "time": "02:01",
    "quoteFirst": "At midnight, Fauzi Pasha, as usual, went his rounds of the posts in the town, reaching his guards at ",
    "quoteTime": "about 2 a.m.",
    "quoteLast": " While giving orders in the courtyard of his official residence, a sound as of shouts in the distance was heard. This was towards dawn. Fauzi went to the roof, and, through his binoculars, could faintly make out hand-to-hand fighting going on in the lines.",
    "title": "A Prisoner of the Khaleefa: Twelve Years Captivity at Omdurman",
    "author": "Neufeld, Charles, 1856-1918",
    "gutenbergReference": "52226",
    "matchType": 0,
    "hash": "4cc1e115b2c6d1f30a998a26bc379e36d67997eb92613b741761f72b61f672a3"
  },
  {
    "time": "02:01",
    "quoteFirst": "",
    "quoteTime": "About 2 a.m.",
    "quoteLast": " on Saturday (2nd) we started, and arrived there a little after 4 a.m. We then took on the Welland Field Battery, numbering 59 men and 3 officers, commanded by Capt. King, of Port Robinson, which, together with the 43 men and 3 officers composing the Naval Brigade, made a total of 108 men. Col.",
    "title": "Troublous Times in Canada\nA History of the Fenian Raids of 1866 and 1870",
    "author": "MacDonald, John A. (John Alexander), 1846-1922",
    "gutenbergReference": "19599",
    "matchType": 0,
    "hash": "ed3800f319d46455470c905a822856e43cd5ff0084a33c66810459e994246117"
  },
  {
    "time": "02:01",
    "quoteFirst": "\"_July 30._--Again moored alongside of an iceberg. Holding on for clearer weather. Two lively bears seen ",
    "quoteTime": "about 2 A.M.",
    "quoteLast": " The 'Red Boat,' with Petersen and Hayes, got one; I took one of the quarter-boats, and shot the other.",
    "title": "The Far North: Exploration in the Arctic Regions",
    "author": "Kane, Elisha Kent, 1820-1857",
    "gutenbergReference": "52631",
    "matchType": 0,
    "hash": "16d2c18356a70747d97c09f3eb975628fca3f44a618c8d3e7d454228ddd24e52"
  },
  {
    "time": "02:01",
    "quoteFirst": "It had been written at Braine-le-Comte at 10.30 p.m. No further instructions were issued by Wellington, for he had already arranged “for a movement tending to draw the right of his forces in towards the left.”[87] He therefore remained at the ball until ",
    "quoteTime": "about 2 a.m.",
    "quoteLast": ", on the 16th, and then went to bed.",
    "title": "The Story of Wellington",
    "author": "Wheeler, Harold, 1877-",
    "gutenbergReference": "50434",
    "matchType": 0,
    "hash": "021fde48a0752617436aa78aa32a0e752718c69634e78c14a4782a6fc754dc07"
  },
  {
    "time": "02:01",
    "quoteFirst": "‘We think Heligoland and Amrun lights will be lit when ships are going in. Your destroyers might get a chance to attack ",
    "quoteTime": "about 2 a.m.",
    "quoteLast": " or later on the line given you.’",
    "title": "The World Crisis, Volume 1 (of 6)",
    "author": "Churchill, Winston, 1874-1965",
    "gutenbergReference": "59794",
    "matchType": 0,
    "hash": "d30e9d93256d1d28aa4c8b3ee5d6657d7922af85f329ee20c13eceb6003588bd"
  },
  {
    "time": "02:01",
    "quoteFirst": "",
    "quoteTime": "About 2 a.m.",
    "quoteLast": " the leading files pressed over the crest on to the top of the mountain. An hour of uncertainty and, had the enemy been near, of extreme danger followed.",
    "title": "History of the War in South Africa 1899-1902 v. 1 (of 4)\nCompiled by Direction of His Majesty's Government",
    "author": "Great Britain. War Office; Maurice, John Frederick, 1841-1912 [Compiler]",
    "gutenbergReference": "28158",
    "matchType": 0,
    "hash": "c964f1d32afc1441fadbfa38c5cbaea60ca521a3e3abcd88be9cd4c80a727b93"
  },
  {
    "time": "02:01",
    "quoteFirst": "Raffles had indeed filled that talking-machine-- thirteen full cylinders of it--with as choice an assortment of causeries and humorous anecdotes as any one could have wished to hear. Now and again it would bid me cheer up and not worry about him. Once, along ",
    "quoteTime": "about 2 A.M.",
    "quoteLast": ", it cried out: \"You ought to see me now, Jenkins. I'm right in the middle of this Grouch job, and it's a dandy. I'll teach _him_ a lesson.",
    "title": "R. Holmes & Co.\r\nBeing the Remarkable Adventures of Raffles Holmes, Esq., Detective and Amateur Cracksman by Birth",
    "author": "Bangs, John Kendrick, 1862-1922",
    "gutenbergReference": "20559",
    "matchType": 0,
    "hash": "cd63e25bfcd35189c1de312c8f286aa8d1858385ff7bf309184545e708191059"
  },
  {
    "time": "02:01",
    "quoteFirst": "However, ",
    "quoteTime": "about 2 a.m.",
    "quoteLast": " the emotion became calmer. President Barbicane succeeded in getting home almost knocked to pieces. A Hercules could not have resisted such enthusiasm.",
    "title": "The Moon-Voyage",
    "author": "Verne, Jules, 1828-1905",
    "gutenbergReference": "12901",
    "matchType": 0,
    "hash": "d665d71298be9dc35e91f012505fae5e8360b40ec9eec4862bf34f0cc0a08984"
  },
  {
    "time": "02:01",
    "quoteFirst": "Morrison grunted. “How do you know? They’re regulars, and maybe they haven’t left their barracks yet. Maybe they won’t till ",
    "quoteTime": "about 2 A. M.",
    "quoteLast": "”",
    "title": "Short Stories of the New America\nInterpreting the America of this age to high school boys and girls",
    "author": "Laselle, Mary Augusta, 1860- [Editor]",
    "gutenbergReference": "37432",
    "matchType": 0,
    "hash": "d1e157b0870f06943ecece3ed7bb19fdd539a108e53b060e126d297e4d63019a"
  },
  {
    "time": "02:01",
    "quoteFirst": "Hugh, to make a place large enough to water all. From ",
    "quoteTime": "about 2 a.m.",
    "quoteLast": " until after sunrise the morning has been very cold. Wind, south-east.",
    "title": "Explorations in Australia\r\nThe Journals of John McDouall Stuart During the Years 1858, 1859, 1860, 1861, and 1862, When He Fixed the Centre of the Continent and Successfully Crossed It from Sea to Sea",
    "author": "Stuart, John McDouall, 1815-1866",
    "gutenbergReference": "8911",
    "matchType": 0,
    "hash": "5e5381eb2aabd75595b2e4280ef1e5a43fe09a7fa010b409d9ee5d4f693f5123"
  },
  {
    "time": "02:01",
    "quoteFirst": "The rebel army, commanded by General Albert Sidney Johnston, was, according to their own reports and admissions, forty-five thousand strong, had the momentum of attack, and beyond all question fought skillfully from early morning till ",
    "quoteTime": "about 2 a.m.",
    "quoteLast": ", when their commander-in-chief was killed by a Mini-ball in the calf of his leg, which penetrated the boot and severed the main artery.  There was then a perceptible lull for a couple of hours, when the attack was renewed, but with much less vehemence, and continued up to dark.",
    "title": "Memoirs of General William T. Sherman — Complete",
    "author": "Sherman, William T. (William Tecumseh), 1820-1891",
    "gutenbergReference": "4361",
    "matchType": 0,
    "hash": "e38b7204eed5cbf92687cfc0c72e9c2732059e55da6ec12d66df6179f609a60c"
  },
  {
    "time": "02:01",
    "quoteFirst": "The hitherto victorious \"red line\" had carried all before them. On the morning of the 18th June the Connaught boys were on tiptoe to be let loose at the great Redan. ",
    "quoteTime": "About 2 a.m.",
    "quoteLast": " the signal for attack was thrown up; away went the Fusiliers, well supported by the Rangers and other regiments. But we were doomed to disappointment. The column was met with a perfect hail of fire from hundreds of guns loaded with grape and canister, whilst broadside after broadside from some of the largest ships afloat in any waters carried death and destruction into that noble band. The brave fellows fell in heaps.",
    "title": "A Soldier's Experience; or, A Voice from the Ranks\r\nShowing the Cost of War in Blood and Treasure. A Personal Narrative of the Crimean Campaign, from the Standpoint of the Ranks; the Indian Mutiny, and Some of its Atrocities; the Afghan Campaigns of 1863",
    "author": "Gowing, T. (Timothy), 1834-1908",
    "gutenbergReference": "46989",
    "matchType": 0,
    "hash": "0de52f4a338771ba59ac8186052d135e69c52d612dabbb66b7e7ee6b06fe9001"
  },
  {
    "time": "02:01",
    "quoteFirst": "Piling these one on top of the other, we made a raft, on which we ferried across first our kits and then our clothes. The water was warm, but the wind cold. We dressed and started again. It was by this time ",
    "quoteTime": "about 2 a.m.",
    "quoteLast": " C. thought he heard a shot, and we were afraid that the Boche had spotted someone getting out.",
    "title": "The Tunnellers of Holzminden (with a side-issue)",
    "author": "Durnford, H. G. (Hugh George)",
    "gutenbergReference": "52308",
    "matchType": 0,
    "hash": "1c1f099d874f2532f42dfc7944eee295309e193398f4d9ac5e517e9add6bc87a"
  }
]