[
  {
    "time": "02:01",
    "quoteFirst": "Here we were, now wetter than ever, cold as Polar bears, sitting in this hygroscopic catacomb at ",
    "quoteTime": "about 2 a.m.",
    "quoteLast": " We longed for a fire; a fire was decided on. We had a fire bucket--it had started life as a biscuit tin--a few bits of damp wood, but no coke.",
    "title": "Bullets & Billets",
    "author": "Bairnsfather, Bruce, 1887-1959",
    "gutenbergReference": "11232",
    "matchType": 0,
    "hash": "35ab5196f1e40637f5c2d8cb2253d1ea553998a7ae00e901a33e48d2496daa71"
  },
  {
    "time": "02:01",
    "quoteFirst": "; hair dressers, manicures, and massage artists till twelve-thirty; drivin' in the brougham till two; an hour off for lunch; more drivin' and shoppin' till five; nap till six; then the maids and valets and so on to fix 'em up for dinner; theatre or op'ra till eleven; supper at some swell café; and the pillows ",
    "quoteTime": "about two A. M.",
    "quoteLast": "",
    "title": "Side-stepping with Shorty",
    "author": "Ford, Sewell, 1868-1946; Wilson, F. Vaux (Francis Vaux), 1874-1938 [Illustrator]",
    "gutenbergReference": "31659",
    "matchType": 0,
    "hash": "853b0abe1dcdb3554c6225b01a109960ed14ef3b9b23195485c05a7f432fb611"
  },
  {
    "time": "02:01",
    "quoteFirst": "",
    "quoteTime": "About 2 A. M.",
    "quoteLast": " of Christmas Day the wind began blowing from the south and was soon howling across the ship in a level torrent of white rage. Every stay and shroud was humming like a great æolian, and the ice about us was cracking and groaning with the strain.",
    "title": "Nearest the Pole\r\na narrative of the polar expedition of the Peary Arctic Club in the S.S. Roosevelt, 1905-1906",
    "author": "Peary, Robert E. (Robert Edwin), 1856-1920; Operti, Albert, 1852-1927 [Illustrator]",
    "gutenbergReference": "68906",
    "matchType": 0,
    "hash": "09429c474f84b1fdb0f409999a0c3e4cc18783df9bed806359423ad544a54588"
  },
  {
    "time": "02:01",
    "quoteFirst": "",
    "quoteTime": "About two o'clock A.M.",
    "quoteLast": ", on the 26th, they unconsciously ran the vessel on a bed of rock, which was covered by the sea to a sufficient depth to hide it from sight.  The shock was followed by such a tide flowing in at the opening thus effected, that many of the slumberers must have passed from one sleep into another with scarcely any knowledge of the passage.",
    "title": "Grace Darling, Heroine of the Farne Islands",
    "author": "Farningham, Marianne, 1834-1909",
    "gutenbergReference": "23295",
    "matchType": 0,
    "hash": "8a753a3377a565373ac268658b0f5cdb0fa3d9cded3bcc56a2f8447474876ed4"
  },
  {
    "time": "02:01",
    "quoteFirst": "24th.—",
    "quoteTime": "About 2 A. M.",
    "quoteLast": " the breeze died away, and shortly afterwards sprung up from the WNW: in consequence of this change, the weather has become wet, cloudy, and rather boisterous, with a rough sea, which occasioned sufficient motion to make most of the women sick: on this account, and the wet state of the weather, I allowed their beds to remain below.",
    "title": "Two Voyages to New South Wales and Van Diemen's Land",
    "author": "Reid, Thomas, 1791-1825",
    "gutenbergReference": "53643",
    "matchType": 0,
    "hash": "cc7eb563dd2acddd10102736e83239912dcc6fb492928132772478c04e5d0859"
  },
  {
    "time": "02:01",
    "quoteFirst": "The battle of Shiloh, or Pittsburg Landing, was one of the most fiercely contested of the war. On the morning of April 6, 1862, the five divisions of McClernand, Prentiss, Hurlbut, W. H. L. Wallace, and Sherman, aggregated about thirty-two thousand men. We had no intrenchments of any sort, on the theory that as soon as Buell arrived we would march to Corinth to attack the enemy. The rebel army, commanded by General Albert Sidney Johnston, was, according to their own reports and admissions, forty-five thousand strong, had the momentum of attack, and beyond all question fought skillfully from early morning till ",
    "quoteTime": "about 2 a.m.",
    "quoteLast": ", when their commander-in-chief was killed by a Mini-ball in the calf of his leg, which penetrated the boot and severed the main artery. There was then a perceptible lull for a couple of hours, when the attack was renewed, but with much less vehemence, and continued up to dark. Early at night the division of Lew Wallace arrived from the other side of Snake Creek, not having fired a shot. A very small part of General Buell's army was on our side of the Tennessee River that evening, and their loss was trivial.",
    "title": "Project Gutenberg Edition of The Memoirs of Four Civil War Generals",
    "author": "Grant, Ulysses S. (Ulysses Simpson), 1822-1885; Logan, John Alexander, 1826-1886; Sheridan, Philip Henry, 1831-1888; Sherman, William T. (William Tecumseh), 1820-1891; Widger, David, 1932-2021? [Compiler]",
    "gutenbergReference": "57383",
    "matchType": 0,
    "hash": "a3ce6479b652151314b1d1161dc51e623129d85fb2ca484b2cb4ed219fbe48bf"
  },
  {
    "time": "02:01",
    "quoteFirst": "They were bleeding faster than we could cope with it; and the agony of getting them off the stretchers on to the top bunks is a thing to forget. We were full up by ",
    "quoteTime": "about 2 A.M.",
    "quoteLast": ", and then were delayed by a collision up the line, which was blocked by dead horses as a result. All night and without a break till we got back to Boulogne at 4 P.M. next day (yesterday) we grappled with them, and some were not dressed when we got into B----.",
    "title": "Diary of a Nursing Sister on the Western Front, 1914-1915",
    "author": "Anonymous",
    "gutenbergReference": "18910",
    "matchType": 0,
    "hash": "81088a75d404b62d0a9f26285efb19bceed3eb720b4ecaa9e3158d54d67f5d39"
  },
  {
    "time": "02:01",
    "quoteFirst": "The appendix to my report mentions the date \"November 29,\" but does not give the hour.  My official report, as published, also says this information was received \"",
    "quoteTime": "about 2 A. M.",
    "quoteLast": " on the 29th\"; but this is evidently a clerical error:  Clearly the report should read, \"about 2 P. M. on the 28th.",
    "title": "Forty-Six Years in the Army",
    "author": "Schofield, John McAllister, 1831-1906",
    "gutenbergReference": "21417",
    "matchType": 0,
    "hash": "b40a34e67079aa60217d77bb844612a42441ef742b866f1fabe935585c0afffa"
  },
  {
    "time": "02:01",
    "quoteFirst": "One night he was left in the kitchen to sleep. The little girl of the home, Mack’s little mistress, was asleep in another room which opened into the kitchen. ",
    "quoteTime": "About two o’clock that night",
    "quoteLast": " the girl’s mother heard Mack rattling the door knob and meowing with all his might. She knew that something was wrong so she went to the kitchen to see why he was calling so much.",
    "title": "Ten Kittens",
    "author": "Puckett, G. A.; Walley, Helen [Illustrator]",
    "gutenbergReference": "67044",
    "matchType": 0,
    "hash": "76cb94d82ada0da0189fe8f52a21a6c5280a5bc81c52bfa764e44a7719e3a248"
  },
  {
    "time": "02:01",
    "quoteFirst": "In the night of November 28-9, ",
    "quoteTime": "about 2 A. M.",
    "quoteLast": ", I received the report of the cavalry commander, conveying the information given him by prisoners that the enemy had commenced to bridge the river near Huey's Mill, and urging the necessity of immediate retreat to Franklin.",
    "title": "Forty-Six Years in the Army",
    "author": "Schofield, John McAllister, 1831-1906",
    "gutenbergReference": "21417",
    "matchType": 0,
    "hash": "e30b26be847bda5740b7a5cf2f1909d38c7485a3c3541194225bd2af7d71b31e"
  },
  {
    "time": "02:01",
    "quoteFirst": "_--Started early; and, as we have had no rain for two days, the river was quiet, and we only reached an island about fifteen miles from the Madalam. It shows the difference, however, between ascending and descending a river. ",
    "quoteTime": "About two a.m.",
    "quoteLast": ", our garei being well ahead, we saw before us a herd of wild cattle, quietly picking at a few blades of grass on a broad pebbly flat. I landed with a couple of men, to get between them and the jungle.",
    "title": "Life in the forests of the Far East (vol. 2 of 2)",
    "author": "St. John, Spenser, Sir, 1826-1910",
    "gutenbergReference": "71739",
    "matchType": 0,
    "hash": "7c3f210d6377448735dd095ac6eda4f91d98d171ba3351edfa340f2f2bca95c5"
  },
  {
    "time": "02:01",
    "quoteFirst": "Liang Chi-chao had been playing cards with friends at ",
    "quoteTime": "about 2 A.M.",
    "quoteLast": " on the fateful night, when the news was telephoned to Tientsin. Liang immediately went to General Tuan's residence, where the latter was similarly engaged at cards.",
    "title": "An American Diplomat in China",
    "author": "Reinsch, Paul S. (Paul Samuel), 1869-1923",
    "gutenbergReference": "56089",
    "matchType": 0,
    "hash": "01e1ffdd83b73733c38062e9a5a593aab5f82537f295e62b3d22fe9866386b83"
  },
  {
    "time": "02:01",
    "quoteFirst": "",
    "quoteTime": "About 2 a.m.",
    "quoteLast": ", however, the excitement began to subside. President Barbicane reached his house, bruised, crushed, and squeezed almost to a mummy. A Hercules could not have resisted a similar outbreak of enthusiasm. The crowd gradually deserted the squares and streets.",
    "title": "From the Earth to the Moon, Direct in Ninety-Seven Hours and Twenty Minutes: and a Trip Round It",
    "author": "Verne, Jules, 1828-1905; Hildibrand, Henri Théophile, 1824-1897 [Engraver]; Bayard, Émile Antoine, 1837-1891 [Illustrator]; Neuville, Alphonse Marie de, 1835-1885 [Illustrator]",
    "gutenbergReference": "44278",
    "matchType": 0,
    "hash": "31a20a9d83845b8a61ca0a412109c2a68055489124281ec503b5228c1bf69d33"
  },
  {
    "time": "02:01",
    "quoteFirst": "That night, when she went to bed in the lodging-house, Bridget locked her door and piled all the furniture she could against it. ",
    "quoteTime": "About 2 A.M.",
    "quoteLast": "",
    "title": "Tales of the R.I.C.",
    "author": "Unknown [Adapter]",
    "gutenbergReference": "53324",
    "matchType": 0,
    "hash": "eaab991690f11622b1e07c34e005b22a31b6b109d95cb24b320c2b14a71cba4c"
  },
  {
    "time": "02:01",
    "quoteFirst": "He managed to reach the front door of my home and run into it, where I aided him and put him on a lounge; this was about ten o'clock on Saturday evening. His wife came to see him about 10:30 and took him home about one o'clock Sunday morning, where he stayed until ",
    "quoteTime": "about two A. M.",
    "quoteLast": ", when he became violent, and it became necessary to send him to the insane pavilion of Bellevue Hospital. All the time he was shouting in his delirium, \"Devery did it! Devery did it! Here they come!\" Deponent declares that while in the insane pavilion of Bellevue Hospital her brother, the said Charles A.",
    "title": "Story of the Riot",
    "author": "Moss, Frank [Compiler]",
    "gutenbergReference": "60650",
    "matchType": 0,
    "hash": "c0df9f39aafc4595b10a6bdd96592ff9fdedf4f072f13d17d37401d0b2400c9b"
  },
  {
    "time": "02:01",
    "quoteFirst": "",
    "quoteTime": "About two A. M.",
    "quoteLast": " Mrs. Gorgas and I went to our quarters. We had been home just a short time when I was aroused by a hurried step and a knock at the door. I found it was a messenger summoning me to the hospital, with the information that the lady had killed herself.",
    "title": "Sanitation in Panama",
    "author": "Gorgas, William Crawford, 1854-1920",
    "gutenbergReference": "70624",
    "matchType": 0,
    "hash": "3cc0bae9a721178872a851e24e579d208074c2dd3cb45c1d5b416524be10ec1a"
  },
  {
    "time": "02:01",
    "quoteFirst": "The _Fury_ was not long after us in coming off the ground, when I was in hopes of finding that any twist or strain, by which her leaks might have been occasioned, would, in some measure, have closed when she was relieved from pressure and once more fairly afloat.  My disappointment and mortification, therefore, may in some measure be imagined, at being informed by telegraph, ",
    "quoteTime": "about two A.M.",
    "quoteLast": " on the 2nd, that the water was gaining on two pumps, and that a part of the doubling had floated up.  The _Hecla_ having in the mean time been carried two or three miles to the southward, by the ice which was once more driving in that direction, I directed Captain Hoppner by signal to endeavour to reach the best security in-shore which the present slackness of the ice might permit, until it was possible for the _Hecla_ to rejoin him.",
    "title": "Journal of the Third Voyage for the Discovery of a North-West Passage",
    "author": "Parry, William Edward, Sir, 1790-1855; Morley, Henry, 1822-1894 [Editor]",
    "gutenbergReference": "26509",
    "matchType": 0,
    "hash": "b8f5bf4fdd35404742f952ad5efdd118a622097ed6ef22c1cf9a9226a4148da2"
  },
  {
    "time": "02:01",
    "quoteFirst": "June 13.—",
    "quoteTime": "About two A.M.",
    "quoteLast": " we passed out of India into the territory of His Highness the Maharajah of Cashmere, and halted at Bimber. The accommodation here turned out to be most indifferent, although in our route the edifice for travellers was called a “Baraduree,” which sounded grandly.",
    "title": "Diary of a Pedestrian in Cashmere and Thibet",
    "author": "Knight, W. H. (William Henry)",
    "gutenbergReference": "3639",
    "matchType": 0,
    "hash": "d77a0edc7ddabccbdb16bd8e9558a71ed89896969195e9127c4d322074631644"
  },
  {
    "time": "02:01",
    "quoteFirst": "and his Staff-Major in their two touring-cars. The Division is back resting somewhere near here. We got to bed ",
    "quoteTime": "about 2 A.M.",
    "quoteLast": " after tea and bread and butter downstairs, but slept very little owing to the noise of the guns, which shake and rattle the windows every minute.",
    "title": "Diary of a Nursing Sister on the Western Front, 1914-1915",
    "author": "Anonymous",
    "gutenbergReference": "18910",
    "matchType": 0,
    "hash": "f9d393dce03cf07ab7d5b50e522499d27b06d39d8495b232d9e4613c2a32f622"
  },
  {
    "time": "02:01",
    "quoteFirst": "",
    "quoteTime": "About two o'clock a. m.",
    "quoteLast": " of July 1st, we were quietly awakened and cautioned to make no noise. The order to move was whispered and we started silently.",
    "title": "Personal Recollections of the War of 1861\nAs Private, Sergeant and Lieutenant in the Sixty-First Regiment, New York Volunteer Infantry",
    "author": "Fuller, Charles A.",
    "gutenbergReference": "31353",
    "matchType": 0,
    "hash": "c4950d16417610be120fb68a903c6f9cebf4ac541b2fb9707ee90edb23198ee9"
  }
]