[
  {
    "time": "02:03",
    "quoteFirst": "They were bleeding faster than we could cope with it; and the agony of getting them off the stretchers on to the top bunks is a thing to forget. We were full up by ",
    "quoteTime": "about 2 A.M.",
    "quoteLast": ", and then were delayed by a collision up the line, which was blocked by dead horses as a result. All night and without a break till we got back to Boulogne at 4 P.M. next day (yesterday) we grappled with them, and some were not dressed when we got into B----.",
    "title": "Diary of a Nursing Sister on the Western Front, 1914-1915",
    "author": "Anonymous",
    "gutenbergReference": "18910",
    "matchType": 0,
    "hash": "a86705626879867f0f27cedaa9e34f0b24ac4898b8a10fb483c586287e4e8aa5"
  },
  {
    "time": "02:03",
    "quoteFirst": "Heavy rain set in ",
    "quoteTime": "about 2 a.m.",
    "quoteLast": " and without bedding or shelter of any kind, the conditions were not pleasant.",
    "title": "A Resident's wife in Nigeria",
    "author": "Larymore, Constance Belcher",
    "gutenbergReference": "74070",
    "matchType": 0,
    "hash": "8bf1e9235e7f0250404ddba060a1fa41323fed3078360264b01d459b2a1485a8"
  },
  {
    "time": "02:03",
    "quoteFirst": "The village of Odde, our starting-place, with its simple church, a station for carrioles and boats, its few wooden houses, kind simple people, and one lazy-looking sailing craft, or _jægt_, is fortunate in having a young guide, who, following in the steps of his father, has by his many good qualities influenced numerous people to visit this most excellent place; and all who have been there once seem to wish to go again. Our arrival from the Haukelid route, coming down the Gröndal, was late; in fact, ",
    "quoteTime": "about two A.M.",
    "quoteLast": " Leaving the lake above Odde, we first caught sight of the Hardanger fjord, with the village lying below, the church in strong relief, and its few buildings against the bright water. One felt greatly inclined to sit and muse over such a scene, so calm, so peaceful, so solemn, so silent, for no singing birds ever chirrup in this northern land, and their absence is most noticeable.",
    "title": "\"Gamle Norge\": Rambles and Scrambles in Norway",
    "author": "Pritchett, R. T. (Robert Taylor), 1828-1907",
    "gutenbergReference": "63851",
    "matchType": 0,
    "hash": "c605301eb830c297cda24e663914832a217135b457b6ba2445930e6590b22a2d"
  },
  {
    "time": "02:03",
    "quoteFirst": "Not far from the pump a few steps led down into a room where I found the C.O. and a number of the officers of the 1st Battalion. It was ",
    "quoteTime": "about two a.m.",
    "quoteLast": ", and they were having a breakfast of tea and bacon and invited me to join them. After the meal was finished, the Colonel, who was lying on a rough bed, said to me, \"Sit down, Canon, and give us some of your nature poems to take our minds off this beastly business.",
    "title": "The Great War As I Saw It",
    "author": "Scott, Frederick George, 1861-1944",
    "gutenbergReference": "19857",
    "matchType": 0,
    "hash": "117ad77cee834669b41169cc9e5993abc424d3a61a19ab08eb234c8c45436e28"
  },
  {
    "time": "02:03",
    "quoteFirst": "It was by this time ",
    "quoteTime": "about two o'clock a.m.",
    "quoteLast": "  The boats had been prepared long before, and nothing now remained but to lower away, unhook, and be off.",
    "title": "Under the Meteor Flag: Log of a Midshipman during the French Revolutionary War",
    "author": "Collingwood, Harry, 1851-1922",
    "gutenbergReference": "21068",
    "matchType": 0,
    "hash": "227ae2350fa9cdd91dbade0140533d4689ab9f52090c75f9e9a58fc3bdc9dba3"
  },
  {
    "time": "02:03",
    "quoteFirst": "I was wakened the very first night at my new billet, ",
    "quoteTime": "about 2 a.m.",
    "quoteLast": ", by the rat-a-tat of a kettle-drum, and two dreary notes continuously repeated by a bugle. It was the alarm for a fire at a farmhouse about half a mile from town.",
    "title": "On the Fringe of the Great Fight",
    "author": "Nasmith, George Gallie, 1877-1965",
    "gutenbergReference": "19876",
    "matchType": 0,
    "hash": "76785788d8e1a3f5384ce41d8a5813f9478c7d7696d161469a573ad727a86a69"
  },
  {
    "time": "02:03",
    "quoteFirst": "",
    "quoteTime": "About 2 A. M.",
    "quoteLast": " we all gathered in Madame X.'s sitting-room.",
    "title": "Liége on the line of march",
    "author": "Bigelow, Glenna Lindsley, 1876-1954",
    "gutenbergReference": "30264",
    "matchType": 0,
    "hash": "3d1ebc576358cdf7ebba84aa69261179e73e25ba4a5a1de76eef6c554f0909da"
  },
  {
    "time": "02:03",
    "quoteFirst": "\"_July 30._--Again moored alongside of an iceberg. Holding on for clearer weather. Two lively bears seen ",
    "quoteTime": "about 2 A.M.",
    "quoteLast": " The 'Red Boat,' with Petersen and Hayes, got one; I took one of the quarter-boats, and shot the other.",
    "title": "The Far North: Exploration in the Arctic Regions",
    "author": "Kane, Elisha Kent, 1820-1857",
    "gutenbergReference": "52631",
    "matchType": 0,
    "hash": "3b20dc36577831ad2190842a079de417fe30d53c42d44286e6e2be851499de7d"
  },
  {
    "time": "02:03",
    "quoteFirst": "The battalion had already gone on ahead, and the machine-gun section was the last to leave. We were to go down the road to Armentières, and at about twelve midnight we started on our march, rattling off down the road leading to Armentières, bound for some place we had never seen before. At ",
    "quoteTime": "about 2 a.m.",
    "quoteLast": " we got there; billets had been arranged for us, but at two in the morning it was no easy task to find the quarters allotted to us without the assistance of a guide. The battalion had got there first, had found their billets and gone to bed.",
    "title": "Bullets & Billets",
    "author": "Bairnsfather, Bruce, 1887-1959",
    "gutenbergReference": "11232",
    "matchType": 0,
    "hash": "d5153387ead5993ad959d2de3e1e8239235e61a8cc3910c210b428fee1fb3f55"
  },
  {
    "time": "02:03",
    "quoteFirst": "April 27--   do.           ",
    "quoteTime": "About 2 a.m.",
    "quoteLast": " orders were received to try and reorganise the attack. This idea was given up when it was learnt that the 46th Brigade on our left had failed to attain their objective.",
    "title": "The History of the 7th Battalion Queen's Own Cameron Highlanders",
    "author": "Sandilands, James Walter; MacLeod, Norman, 1872-1960",
    "gutenbergReference": "50301",
    "matchType": 0,
    "hash": "ee53d7a095550859251267aaf3700073b0d97b31793c792de7220e18d93f8b25"
  },
  {
    "time": "02:03",
    "quoteFirst": "What is the formula for a bottle-fed baby of four months? For a healthy baby, six ounces of top milk skimmed from the top of a quart bottle of milk, six ounces of milk then poured off, twenty-four ounces of barley or oatmeal gruel, six teaspoonfuls of milk sugar or three of granulated sugar, a pinch of salt and a pinch of bicarbonate of soda; or if lime-water is used instead, take one ounce of lime-water to each twenty of the milk and gruel. He should have four or five ounces of this mixture every three hours up to 10 p. m., then one meal at ",
    "quoteTime": "about 2 a. m.",
    "quoteLast": " None until 6 or 7 a. m.",
    "title": "Mother's Remedies\r\nOver One Thousand Tried and Tested Remedies from Mothers of the United States and Canada",
    "author": "Ritter, Thomas Jefferson, 1855-",
    "gutenbergReference": "17439",
    "matchType": 0,
    "hash": "ff3cf0056881874f8a1edb7ba01bbe32f11aeffd779267943c13418bdc40aaf1"
  },
  {
    "time": "02:03",
    "quoteFirst": "We immediately left the river and put up our tents for a camp, short hobbling the horses with no bells on, but could not boil the billy, as smoke from the fire would be seen. The moon rose about midnight, and as the rain had ceased, we decided to start ",
    "quoteTime": "about 2 a.m.",
    "quoteLast": ", leaving our horses and belongings in camp.",
    "title": "Reminiscences of Queensland, 1862-1869",
    "author": "Corfield, William Henry, 1843-1927",
    "gutenbergReference": "27099",
    "matchType": 0,
    "hash": "8d97886d716f15c5ed1fab32ce85d51e9cf81def492be95b8cd09f82204539c7"
  },
  {
    "time": "02:03",
    "quoteFirst": "We had reached the plain, direct road to the place, and were journeying along quite happily, in single file, ",
    "quoteTime": "about 2 o'clock A. M.",
    "quoteLast": " on Sunday, our ninth day out, when we suddenly met and passed a negro man. Our recent experience prompted me to interview him, and my comrades halted in the brush by the roadside while I retraced my steps to overtake the man and learn what we had to expect as we advanced.",
    "title": "The Bright Side of Prison Life\nExperience, In Prison and Out, of an Involuntary Soujouner in Rebellion",
    "author": "Swiggett, S. A. (Samuel A.), 1834-",
    "gutenbergReference": "33035",
    "matchType": 0,
    "hash": "7e1ea7ab1ed55e705c436803bdaac031b30064989b68907eabacf7d0c1893555"
  },
  {
    "time": "02:03",
    "quoteFirst": "Palmer, of Turnours Hall, Chigwell, on Good Friday, 1884, \"awoke in violent agitation and profuse perspiration\" from a dream that something was wrong at the stables. He was at first dissuaded by his wife from paying any attention to the dream, but subsequently, at ",
    "quoteTime": "about 2 A.M.",
    "quoteLast": ", dressed and proceeded to the stables (a third of a mile off) to find that a mare had been stolen. The case has been investigated by Mr. T. Barkworth, of West Hatch, Chigwell, and by Mr. J. B.",
    "title": "Apparitions and thought-transference: an examination of the evidence for telepathy",
    "author": "Podmore, Frank, 1856-1910",
    "gutenbergReference": "56489",
    "matchType": 0,
    "hash": "d2deebc1ea898927fee3b702e1b91e75dc0eaf1445a50d6b6c70cab6a0782993"
  },
  {
    "time": "02:03",
    "quoteFirst": "A few minutes later a stiff breeze sprung up from the southward which was a great relief to the heat-tortured keeper. The Indians, thinking him dead, left the lighthouse and set fire to the dwelling and began carrying their plunder to the beach, where they made off with it in the keeper’s sloop ",
    "quoteTime": "about 2 a. m.",
    "quoteLast": "",
    "title": "Historically Famous Lighthouses\nCG-232",
    "author": "United States. Coast Guard",
    "gutenbergReference": "48617",
    "matchType": 0,
    "hash": "fbdfaa5df77bfda17089082ee65d4c20fc147b3c08622a731955109cd5e2b7a1"
  },
  {
    "time": "02:03",
    "quoteFirst": "I did not feel the full force of the wind till I got out of the bottoms, but it was bitter when I reached the hills. I was so nearly frozen when I got home, ",
    "quoteTime": "about 2 A.M.",
    "quoteLast": ", that I could not unsaddle my horse till I had gone into the house, got a hot whisky, and warmed up.",
    "title": "Seeking Fortune in America",
    "author": "Grey, F. W. (Frederick William); Grey, Leopold John Herbert, 1840-1921 [Author of introduction, etc.]",
    "gutenbergReference": "57963",
    "matchType": 0,
    "hash": "005ab56cdb849c65a4c5499f8d7d4844d1ac86ac01c0729b7fec3aeee2ca6312"
  },
  {
    "time": "02:03",
    "quoteFirst": "It is a common mistake of mountaineers not to breakfast early enough and not to breakfast often enough. If it be desired to achieve a long expedition when there is not likely to be too much spare time, the wise man will eat something at least every two hours up to about 10 o’clock in the morning, supposing, for instance, he started ",
    "quoteTime": "about 2 A.M.",
    "quoteLast": " It is astonishing to notice how the full man gains upon the empty one on fatiguing snow slopes. We strode rapidly across the basin of snow called the Jägifirn and arrived at the foot of the gully.",
    "title": "Above the Snow Line: Mountaineering Sketches Between 1870 and 1880",
    "author": "Dent, C. T. (Clinton Thomas), 1850-1912; Whymper, Edward, 1840-1911 [Engraver]; Macquoid, Percy, -1925 [Illustrator]",
    "gutenbergReference": "35434",
    "matchType": 0,
    "hash": "7730fb5744e290adc4076e286df04ea80ffc592641bbb9d8ef9ace18b0a73304"
  },
  {
    "time": "02:03",
    "quoteFirst": "\"Anyway, we moons round in a kind of an unostentatious way, with the Kid still acting peevish and low in his mind, and me saying little things every now and then to chirk him up, until the shank of the evening arrives 'long ",
    "quoteTime": "about two A.M.",
    "quoteLast": " Then we slips over into the yards below Riverside Drive, taking due care not to wake up no sleeping policeman on the way. There we presently observes a freight train, which is giving signs of getting ready to make up its mind to go somewheres.",
    "title": "Sundry Accounts",
    "author": "Cobb, Irvin S. (Irvin Shrewsbury), 1876-1944",
    "gutenbergReference": "27439",
    "matchType": 0,
    "hash": "66ffe372f7a70a520e0e39544211277af5a5a89b8e57d2b22fac1764a6abb378"
  },
  {
    "time": "02:03",
    "quoteFirst": "_September 3rd._--",
    "quoteTime": "About 2 A.M.",
    "quoteLast": " a very heavy cannonade from the enemy till 9 A.M. Unbarricaded a door leading out of our position, and turned loose during the night sixteen horses and a mule, which had been wounded, and were unfit for use. Further efforts made to limit the supply of flour, and issue wheat in lieu thereof.",
    "title": "The Defence of Lucknow\r\nA Diary Recording the Daily Events during the Siege of the European Residency, from 31st May to 25th September, 1857",
    "author": "Wilson, T. F. (Thomas Fourness)",
    "gutenbergReference": "53093",
    "matchType": 0,
    "hash": "3ac4a23767fc8d120e99bb08222dda5065510f69cdfa60829f22bf8842c39001"
  },
  {
    "time": "02:03",
    "quoteFirst": "Every day his fancies got more disordered, till he put up at Kingston-on-Thames, his last resting-place before reaching London; but there, a prey to alarms and fancies, he would not lie, and rode on to Twickenham, where he stopped at \"The Anchor,\" a small hostelry kept by one Daniel Alley, whom he roused out of his bed ",
    "quoteTime": "about 2 a.m.",
    "quoteLast": " The host, to accommodate him, was forced to surrender to him his own bed, and send his wife to sleep with the children. But the knight could not rest after he had lain down, and was heard crying out that he was pursued by enemies.",
    "title": "A book of the west. Volume 1, Devon",
    "author": "Baring-Gould, S. (Sabine), 1834-1924",
    "gutenbergReference": "48439",
    "matchType": 0,
    "hash": "6eff79f9c8b335cfebcbb7aefc326231580d483c3704ff064ac08ade9d69304e"
  }
]