[
  {
    "time": "02:02",
    "quoteFirst": "\"--and once,\" Maury was saying, \"Peter Granby and I went into a Turkish bath in Boston, ",
    "quoteTime": "about two o'clock at night",
    "quoteLast": ". There was no one there but the proprietor, and we jammed him into a closet and locked the door. Then a fella came in and wanted a Turkish bath.",
    "title": "The Beautiful and Damned",
    "author": "Fitzgerald, F. Scott (Francis Scott), 1896-1940",
    "gutenbergReference": "9830",
    "matchType": 0,
    "hash": "b07c6236b4df34931440a735bd7f2ce4bb7adf0bf92edf75f4c5834587f0e971"
  },
  {
    "time": "02:02",
    "quoteFirst": "Beneath these kongs a fire is built on cold nights. It was at Tai Yuam Hsien, where he spent the second night, that Richardson, while sleeping soundly on a kong, was awakened ",
    "quoteTime": "about two A.M.",
    "quoteLast": " by being nearly baked. The coolie who was acting as stoker, had replenished the oven so generously with fuel that the bed resembled a crematory.",
    "title": "From Job to Job around the World",
    "author": "Fletcher, Alfred C. B. (Alfred Charles Benson), 1885-1928",
    "gutenbergReference": "55336",
    "matchType": 0,
    "hash": "d8c3df31768932b1b2ea00e8de6b8b5d6f1e99d550c95a1b876b55916314b623"
  },
  {
    "time": "02:02",
    "quoteFirst": "",
    "quoteTime": "About 2 o'clock at night",
    "quoteLast": ", I saw a body of men approaching where I was.",
    "title": "\"Co. Aytch,\" Maury Grays, First Tennessee Regiment\r\nOr, A Side Show of the Big Show",
    "author": "Watkins, Samuel R. (Samuel Rush), 1839-1901",
    "gutenbergReference": "13202",
    "matchType": 0,
    "hash": "5fa9f044a682e1f627bac63f252bdec50da1e310aae0f2eba235dbffa1dd818f"
  },
  {
    "time": "02:02",
    "quoteFirst": "",
    "quoteTime": "About 2 a.m.",
    "quoteLast": " on the 4th the remnant was relieved and got back and, next day, was reorganized into two companies each of only two platoons, No. 1 Company, 2nd Lieut.",
    "title": "Historical records of the Buffs, East Kent Regiment (3rd Foot)",
    "author": "Moody, R. S. H. (Richard Stanley Hawks), 1854-1930; Alexander, Herbert, 1874-1946 [Artist]; Butler, Elizabeth (Elizabeth Southerden Thompson), 1846-1933 [Artist]; Paget, Arthur, 1851-1928 [Author of introduction, etc.]",
    "gutenbergReference": "73159",
    "matchType": 0,
    "hash": "7f80b0d5e767e63083bd3ae5df53907f7c94eaa43a13d76866ae72082d2f6c17"
  },
  {
    "time": "02:02",
    "quoteFirst": "June 13.—",
    "quoteTime": "About two A.M.",
    "quoteLast": " we passed out of India into the territory of His Highness the Maharajah of Cashmere, and halted at Bimber. The accommodation here turned out to be most indifferent, although in our route the edifice for travellers was called a “Baraduree,” which sounded grandly.",
    "title": "Diary of a Pedestrian in Cashmere and Thibet",
    "author": "Knight, W. H. (William Henry)",
    "gutenbergReference": "3639",
    "matchType": 0,
    "hash": "abb238007212bd9790c9f0771b4439702a7a2094026ae0aa750f30d8b3c22cfc"
  },
  {
    "time": "02:02",
    "quoteFirst": "The hitherto victorious \"red line\" had carried all before them. On the morning of the 18th June the Connaught boys were on tiptoe to be let loose at the great Redan. ",
    "quoteTime": "About 2 a.m.",
    "quoteLast": " the signal for attack was thrown up; away went the Fusiliers, well supported by the Rangers and other regiments. But we were doomed to disappointment. The column was met with a perfect hail of fire from hundreds of guns loaded with grape and canister, whilst broadside after broadside from some of the largest ships afloat in any waters carried death and destruction into that noble band. The brave fellows fell in heaps.",
    "title": "A Soldier's Experience; or, A Voice from the Ranks\r\nShowing the Cost of War in Blood and Treasure. A Personal Narrative of the Crimean Campaign, from the Standpoint of the Ranks; the Indian Mutiny, and Some of its Atrocities; the Afghan Campaigns of 1863",
    "author": "Gowing, T. (Timothy), 1834-1908",
    "gutenbergReference": "46989",
    "matchType": 0,
    "hash": "092741737e3f7d387c1552fe67584fba20cb4e3abe97da024311acc7d1a9f4ac"
  },
  {
    "time": "02:02",
    "quoteFirst": "went round the front line with the good news. He remained in the front line till ",
    "quoteTime": "about 2 a.m.",
    "quoteLast": " Just as he was leaving, a post reported that a short time earlier they had discovered a party of Boche in front of our wire, apparently cutting it. They had been driven off with a Lewis gun, and had not been seen since.",
    "title": "The History of the 7th Battalion Queen's Own Cameron Highlanders",
    "author": "Sandilands, James Walter; MacLeod, Norman, 1872-1960",
    "gutenbergReference": "50301",
    "matchType": 0,
    "hash": "1b7064b3104dd3ef3692f84c034cd159166eee7ace53ca358182d542a60b5624"
  },
  {
    "time": "02:02",
    "quoteFirst": "Being to leeward, and desirous of obtaining the weather-gage, as the safest situation for his own ship, he carried a heavy press of sail, and in the night of the 14th, having stretched on, as he thought, sufficiently for that purpose, put the _Loire_ on the same tack as they were. ",
    "quoteTime": "About two A.M.",
    "quoteLast": ", it being then exceedingly dark, he found himself so near one of the largest ships as to hear the officer of the watch giving his orders. As the noise of putting about would have discovered the _Loire's_ situation, Captain Maitland very prudently abstained from doing so, until, by slacking the lee braces and luffing his ship to the wind, the enemy had drawn sufficiently ahead.",
    "title": "The Surrender of Napoleon\r\nBeing the narrative of the surrender of Buonaparte, and of his residence on board H.M.S. Bellerophon, with a detail of the principal events that occurred in that ship between the 24th of May and the 8th of August 1815",
    "author": "Maitland, Frederick Lewis, Sir, 1777-1839; Dickson, William Kirk, 1860-1949 [Editor]",
    "gutenbergReference": "28934",
    "matchType": 0,
    "hash": "55603208a7724aee35cd70be72ced712cf423624d95296571c0e06c54e6371e7"
  },
  {
    "time": "02:02",
    "quoteFirst": "",
    "quoteTime": "About two o'clock that night",
    "quoteLast": " we were disturbed by the mules, which had been staked out to graze hard by, and which retreated towards the camp to the end of their ropes, snorting with terror. The dogs rushed to the scene of disturbance, and appeared to have a fight with some animal which escaped in the woods.",
    "title": "With the World's Great Travellers, Volume 1",
    "author": "Morris, Charles, 1833-1922 [Editor]; Leigh, Oliver Herbrand Gordon [Editor]",
    "gutenbergReference": "31908",
    "matchType": 0,
    "hash": "10251153459d7e682da9911377dc6533ec9ce8494c1f63ac71c5acf934651c85"
  },
  {
    "time": "02:02",
    "quoteFirst": "The battle of Shiloh, or Pittsburg Landing, was one of the most fiercely contested of the war. On the morning of April 6, 1862, the five divisions of McClernand, Prentiss, Hurlbut, W. H. L. Wallace, and Sherman, aggregated about thirty-two thousand men. We had no intrenchments of any sort, on the theory that as soon as Buell arrived we would march to Corinth to attack the enemy. The rebel army, commanded by General Albert Sidney Johnston, was, according to their own reports and admissions, forty-five thousand strong, had the momentum of attack, and beyond all question fought skillfully from early morning till ",
    "quoteTime": "about 2 a.m.",
    "quoteLast": ", when their commander-in-chief was killed by a Mini-ball in the calf of his leg, which penetrated the boot and severed the main artery. There was then a perceptible lull for a couple of hours, when the attack was renewed, but with much less vehemence, and continued up to dark. Early at night the division of Lew Wallace arrived from the other side of Snake Creek, not having fired a shot. A very small part of General Buell's army was on our side of the Tennessee River that evening, and their loss was trivial.",
    "title": "Project Gutenberg Edition of The Memoirs of Four Civil War Generals",
    "author": "Grant, Ulysses S. (Ulysses Simpson), 1822-1885; Logan, John Alexander, 1826-1886; Sheridan, Philip Henry, 1831-1888; Sherman, William T. (William Tecumseh), 1820-1891; Widger, David, 1932-2021? [Compiler]",
    "gutenbergReference": "57383",
    "matchType": 0,
    "hash": "c6ec1553c6b73a64f9623e544430c73c5772d064d66e834348e7ceb55eb7e953"
  },
  {
    "time": "02:02",
    "quoteFirst": "",
    "quoteTime": "About two A. M.",
    "quoteLast": " there came a veritable downpour and big, booming reverberations of thunder. Vivid flashes of bluish lightning filled each window with a dazzling glare and cast a weird and uncanny light throughout the room.",
    "title": "Don Hale with the Flying Squadron",
    "author": "Sheppard, W. Crispin (William Crispin), 1871-; Bodine, Hugh A. [Illustrator]",
    "gutenbergReference": "43344",
    "matchType": 0,
    "hash": "53acca6e2841eedcec902aaf7145ba868f99bca6a2aa092baafe666137a769b5"
  },
  {
    "time": "02:02",
    "quoteFirst": "",
    "quoteTime": "About 2 a.m.",
    "quoteLast": " on the 4th the remnant was relieved and got back and, next day, was reorganized into two companies each of only two platoons, No. 1 Company, 2nd Lieut.",
    "title": "Historical records of the Buffs, East Kent Regiment (3rd Foot)",
    "author": "Moody, R. S. H. (Richard Stanley Hawks), 1854-1930; Alexander, Herbert, 1874-1946 [Artist]; Butler, Elizabeth (Elizabeth Southerden Thompson), 1846-1933 [Artist]; Paget, Arthur, 1851-1928 [Author of introduction, etc.]",
    "gutenbergReference": "73159",
    "matchType": 0,
    "hash": "7f80b0d5e767e63083bd3ae5df53907f7c94eaa43a13d76866ae72082d2f6c17"
  },
  {
    "time": "02:02",
    "quoteFirst": "“",
    "quoteTime": "About 2 A. M.",
    "quoteLast": ", as near as I can remember, we observed her settling very rapidly, with the bows and the bridge completely under water, and concluded it was now only a question of minutes before she went, and so it proved. She slowly tilted straight on end, with the stern vertically upward, and, as she did, the light in the cabins and saloons, which had not flickered for a moment since we left, died out, came on again for a single flash, and finally went out altogether.",
    "title": "Sinking of the \"Titanic\"",
    "author": "Mowbray, Jay Henry, 1869-1955",
    "gutenbergReference": "73984",
    "matchType": 0,
    "hash": "03725df69d385aad41a781890bc7359e62d99a2e1fc7a54ea1d15ddf375bf7f5"
  },
  {
    "time": "02:02",
    "quoteFirst": "The sky remained overcast, and the wind cold. I was in and out like a jack-in-the-box all night. ",
    "quoteTime": "About 2 a.m.",
    "quoteLast": " there was a few minutes' slight drizzle, and my heart sank. At first streak of dawn (\"sparrow-crack,\" in the vernacular) we were out, choked down some breakfast, then crossed into Braun's and drove Pardy's bullocks into a timber track in the scrub, cooping them up safely with a few bits of barb wire across the entrance. The morning was misty.",
    "title": "From Chart House to Bush Hut\nBeing the Record of a Sailor's 7 Years in the Queensland Bush",
    "author": "Bryde, C. W.",
    "gutenbergReference": "36340",
    "matchType": 0,
    "hash": "660c9b297abaa21ab7438b69d8df2230298f038c1c2d72d9e0af81a8861f8e4a"
  },
  {
    "time": "02:02",
    "quoteFirst": "At a crossing line on a Saturday night ",
    "quoteTime": "about 2 A. M.",
    "quoteLast": " Tired men, women, children, families, couples, waiting for a street car. Some lean towards the wall, some sit on the sidewalk, on the garbage-box, on the curb.",
    "title": "The Little Review, October 1915 (Vol. 2, No. 7)",
    "author": "Various; Anderson, Margaret C., 1886-1973 [Editor]",
    "gutenbergReference": "66551",
    "matchType": 0,
    "hash": "0c42bbf9d385bbc022443179225d7757123a1c89523fd87d986491686ac35f5f"
  },
  {
    "time": "02:02",
    "quoteFirst": "It was lucky we did so, for the wind backed to the westward, raising a lumpy sea, and down came the rain till past midnight, after which the wind lulled and went to south-west again. ",
    "quoteTime": "About two a.m.",
    "quoteLast": " out came the moon, and quickly chased away the remaining black clouds, after which it was fine again. It did not matter what the weather during the night was, as we were safe in Port St. Valery, from seven p.m. of the 4th, till eleven a.m. on the 5th.",
    "title": "Jethou; or, Crusoe Life in the Channel Isles",
    "author": "Suffling, Ernest R. (Ernest Richard), 1855-1911",
    "gutenbergReference": "17618",
    "matchType": 0,
    "hash": "fd01d77febfb2e457395fa31f88d2888982fc6d72df493c774ef9192bc3b71e1"
  },
  {
    "time": "02:02",
    "quoteFirst": "I had no difficulty in going to sleep, but usually awoke again at ",
    "quoteTime": "about two A.M.",
    "quoteLast": " with palpitation, and it often took me two or three hours to go to sleep again.",
    "title": "The Healthy Life, Vol. V, Nos. 24-28\nThe Independent Health Magazine",
    "author": "Various; Daniel, Charles William [Editor]",
    "gutenbergReference": "17682",
    "matchType": 0,
    "hash": "b738d7b70b79087864686da65c9cc4443b3096b793fb7fedc1ecb038c42c3070"
  },
  {
    "time": "02:02",
    "quoteFirst": "‘Battalion moved from Senlis at 11-7 p.m. (30-6-16), marching to assembly-trenches in Aveluy Wood, arriving ",
    "quoteTime": "about 2 a.m.",
    "quoteLast": "",
    "title": "The West Riding Territorials in the Great War",
    "author": "Magnus, Laurie, 1872-1933; Haig, Douglas Haig, Earl, 1861-1928 [Author of introduction, etc.]",
    "gutenbergReference": "69691",
    "matchType": 0,
    "hash": "dfa649d348ec2ed9870ff21313fe7d1dc5cb409ffac6d3fdb02d55f769240ff1"
  },
  {
    "time": "02:02",
    "quoteFirst": "By this time the wind had shifted to west and was blowing a strong gale, and the _Seminole_ was unable to hold up to her course with the tow. We were shipping heavy seas at frequent intervals and were practically hove to and drifting to leeward. ",
    "quoteTime": "About 2 a.m.",
    "quoteLast": " March 28, the wind shifted to northwest with slightly increased force, and the _Seminole_ was put before the gale with engines turning over at dead slow speed, sufficient to keep the _Korona_ astern, to act as a drag. This is an unfavorable position for the _Seminole_ because she rolls to a dangerous angle in a following sea and takes much water in the waist, but it was the best that could be accomplished under the circumstances.",
    "title": "Derelicts: An Account of Ships Lost at Sea in General Commercial Traffic\r\nAnd a Brief History of Blockade Runners Stranded Along the North Carolina Coast, 1861-1865",
    "author": "Sprunt, James, 1846-1924",
    "gutenbergReference": "56277",
    "matchType": 0,
    "hash": "fea79756979ee458007efa11f8251ec014b5a71195ddb6bc491cd2c37f998ec4"
  },
  {
    "time": "02:02",
    "quoteFirst": "It is ",
    "quoteTime": "a little after two a.m.",
    "quoteLast": ", and the ball is breaking up.  Not a very late hour, as many of the people live at a distance, and have a long drive homeward, over hilly roads.",
    "title": "Gwen Wynn: A Romance of the Wye",
    "author": "Reid, Mayne, 1818-1883",
    "gutenbergReference": "35196",
    "matchType": 0,
    "hash": "0d0cd302b27cec834d3c299bb3fb13aa622b843c699460d25ecd4427dfaad221"
  }
]