[
  {
    "time": "02:15",
    "quoteFirst": "“A ",
    "quoteTime": "quarter past two",
    "quoteLast": " this morning,” answered Curtis. “Meredith was dead when I tripped over his body.” He paused. “I should say, however, that he died only a few minutes before my arrival.",
    "title": "The Meredith Mystery",
    "author": "Lincoln, Natalie Sumner, 1881-1935",
    "gutenbergReference": "58597",
    "matchType": 1,
    "hash": "e17b34bb459bbe59dc98ff148892e626174e52b5f26ea2c35cdd8c3d5282f546"
  },
  {
    "time": "02:15",
    "quoteFirst": "Our flotilla of three boats--(the third we were obliged to take in deference to the timidity of the ladies)--got under way about one o'clock in the afternoon of the 20th of March, ran into the stream, gained the open water, and soon after one we were well in sight of the very anther-filaments and spider's-webs on the island. At a ",
    "quoteTime": "quarter-past two",
    "quoteLast": " we landed--the professor, his wife, and a girl and boy--Melchior--Jean Paul--the Government Counsellor,--Flamin--the lovely Luna--(off goes the first of your curses here!)--the undersigned, and his wife.",
    "title": "Flower, Fruit, and Thorn Pieces;\r\nor, the Wedded Life, Death, and Marriage of Firmian Stanislaus Siebenkaes, Parish Advocate in the Burgh of Kuhschnappel.",
    "author": "Jean Paul, 1763-1825; Ewing, A. (Alexander), 1830-1895 [Translator]",
    "gutenbergReference": "36164",
    "matchType": 1,
    "hash": "331f265258c9c3311e5824c472f93371124a9a53cb2d6a5ed9d007451ff1cb6f"
  },
  {
    "time": "02:15",
    "quoteFirst": "Arthur de Ros,[4] who was taken ill a fortnight ago, became worse on Monday night. After this time he was scarcely ever sensible, and yesterday, at a ",
    "quoteTime": "quarter-past two",
    "quoteLast": ", he expired. After they had given up all hopes they were induced again to suffer them to revive from the disappearance of the most unfavourable symptoms; but this was only the weakness which preceded dissolution, and a few moments after his brother Henry had told me that he did not despair he came and said that all was over, and a little while after Rose announced that he had ceased to breathe. He died tranquilly, and did not suffer at all.",
    "title": "The Greville Memoirs, Part 1 (of 3), Volume 1 (of 3)\r\nA Journal of the Reigns of King George IV and King William IV",
    "author": "Greville, Charles, 1794-1865; Reeve, Henry, 1813-1895 [Editor]",
    "gutenbergReference": "25700",
    "matchType": 1,
    "hash": "c367f03e2d57e0f940af16070549d10d0cfb5f2631c2ec9590863bc4704c02dd"
  },
  {
    "time": "02:15",
    "quoteFirst": "Eri glanced at the chronometer; the time was a ",
    "quoteTime": "quarter after two",
    "quoteLast": ".",
    "title": "Cap'n Eri",
    "author": "Lincoln, Joseph Crosby, 1870-1944",
    "gutenbergReference": "3240",
    "matchType": 1,
    "hash": "68efe32980db2396fa70aa7c91c3355f822731f4a3886aa2b25e1bdf1466295e"
  },
  {
    "time": "02:15",
    "quoteFirst": "At last the old man pulls out of his pocket a silver watch and looks at the time: a ",
    "quoteTime": "quarter past two",
    "quoteLast": ".",
    "title": "Project Gutenberg Compilation of Short Stories by Chekhov",
    "author": "Chekhov, Anton Pavlovich, 1860-1904; Widger, David, 1932-2021? [Editor]",
    "gutenbergReference": "57333",
    "matchType": 1,
    "hash": "a3f845c851c57107f979b57c79dd68158a992153a88b392c953b7af8eeddf0e8"
  },
  {
    "time": "02:15",
    "quoteFirst": "_Upupa epops_, Hoopoe.--Longstone L.H., April 29th, one killed against kitchen window, ",
    "quoteTime": "2.15 a.m.",
    "quoteLast": ", rain and squalls from S.E.",
    "title": "Report on the Migration of Birds in the Spring and Autumn of 1883. Fifth Report",
    "author": "Harvie-Brown, J. A. (John Alexander), 1844-1916; Barrington, Richard Manliffe, 1849-1915; Cordeaux, John, 1831-1899; More, Alexander Goodman, 1830-1895",
    "gutenbergReference": "65609",
    "matchType": 2,
    "hash": "c76fb0743f2d9c502ecb5600520ba63094fa9287e447e14a42a9688a592fac85"
  },
  {
    "time": "02:15",
    "quoteFirst": "She had little confidence in the intelligence of these servants. What was to be done? Jeanne was about to beg that some one might be sent to inquire, when, at a ",
    "quoteTime": "quarter-past two",
    "quoteLast": ", hurried steps were heard in the hall, and Giovanni entered, in his great-coat, his hat in his hand. Jeanne glanced at his face, and understood that the moment was come.",
    "title": "The Saint",
    "author": "Fogazzaro, Antonio, 1842-1911; Thayer, William Roscoe, 1859-1923 [Commentator]",
    "gutenbergReference": "8455",
    "matchType": 1,
    "hash": "b3cc8ef37089a1b20eb52abe725a23009846f80f00798b8c2f332f773922779a"
  },
  {
    "time": "02:15",
    "quoteFirst": "She deposed that on the morning of the murder she was assisting to load a boat with coal at the Bridge or Pigeon Pit, situated on the canal bank, between the Bawkhouse Colliery and Wigan. The towering path was on the opposite side of the canal to the colliery, and the path was lighted by a light on the pit bank. About a ",
    "quoteTime": "quarter-past two",
    "quoteLast": " she was in the boat, and a man, named Jordan, was above lowering the coals. He was approaching with a full tub, when she saw four men come in the direction of Haigh.",
    "title": "Curiosities of Street Literature",
    "author": "Hindley, Charles, -1893 [Editor]",
    "gutenbergReference": "49128",
    "matchType": 1,
    "hash": "46b41846f015a40bf40c6e46a1b0df0ebc8f15b5ddd4cebb999aba9a152b75a0"
  },
  {
    "time": "02:15",
    "quoteFirst": "In Ringer and Gill's experiments with quinia on temperature it took at least twenty grains to produce a fall of a degree. From fifty to eighty minutes were required before the fall occurred, and the effects lasted from ",
    "quoteTime": "forty-five minutes to three",
    "quoteLast": " hours. Ringer states that in pneumonia the quinia does not readily pass out with the urine, but is delayed in the system for a considerable time.",
    "title": "A system of practical medicine. By American authors. Vol. 3",
    "author": "Pepper, William, 1843-1898 [Editor]; Starr, Louis, 1849-1925 [Editor]",
    "gutenbergReference": "53305",
    "matchType": 1,
    "hash": "629327d7868392b5beff211d196b44f8dc654520a4c189689157aeceafffe6ba"
  },
  {
    "time": "02:15",
    "quoteFirst": "I came back to full consciousness for an instant, stumbling up the stairs, and gathered that we were going to bed. By the torchlight my wrist watch said a ",
    "quoteTime": "quarter past two",
    "quoteLast": ". Frances and Alex do not remember even that. Rexh awakened us at eight by shaking us, and we were rolled in blankets on the floor of the bishop’s room.",
    "title": "Peaks of Shala",
    "author": "Lane, Rose Wilder, 1886-1968",
    "gutenbergReference": "67568",
    "matchType": 1,
    "hash": "eebcddd66339f59865e3452752e8ecf5d01dc7daa18e5da2cc9f4dce5af66030"
  },
  {
    "time": "02:15",
    "quoteFirst": "During the storm of the early morning the exterior decorations were torn down, and some of the bunting became entangled in the machinery of the great clock on the tower. It stopped with the hands pointed to a ",
    "quoteTime": "quarter past two",
    "quoteLast": ", the hour at which the President had breathed his last on the preceding night.",
    "title": "Complete Life of William McKinley and Story of His Assassination\nAn Authentic and Official Memorial Edition, Containing Every Incident in the Career of the Immortal Statesman, Soldier, Orator and Patriot",
    "author": "Everett, Marshall, 1863-1939",
    "gutenbergReference": "58740",
    "matchType": 1,
    "hash": "ba2e50928f7b34e362b94bd7fe2d02d7da1d81b9e7f4cf62eed8a97a66862124"
  },
  {
    "time": "02:15",
    "quoteFirst": "That brings, us to a quarter-past one--the time when he finds he is robbed; and he came downstairs in a very agitated state at a quarter-past one, as I have since ascertained. At two I pass and see him still dancing distractedly on the front steps--certainly very much like a man who has had a serious misfortune, or expects one. At a ",
    "quoteTime": "quarter-past two",
    "quoteLast": "--that was about it, I think?\" (I nodded) \"At a quarter-past two you see him, still agitated, diving into the brougham with this black case in his hand; and a little afterward--after all this, mind--he tells me this story of a robbery of diamonds from that very case, and assures me that he sent for me the moment he discovered the loss--that is to say, at a quarter-past one, a positive lie--and has told nobody else.",
    "title": "The Red Triangle: Being Some Further Chronicles of Martin Hewitt, Investigator",
    "author": "Morrison, Arthur, 1863-1945",
    "gutenbergReference": "28071",
    "matchType": 1,
    "hash": "ea6231bd6f4701d3796bdd3c621d68dba57c2477ddb15ea973c8b6598be546f7"
  },
  {
    "time": "02:15",
    "quoteFirst": "At about a quarter past 1 she arrived at the shop, went upstairs to her uncle’s room, returned shortly afterwards without seeing her uncle, and left the shop about a quarter of an hour after her arrival at it, carrying a parcel of meat some eight or nine pounds in weight. She was next seen in Little Collins Street, and she evidently went up Little Collins Street to Russell Street, and down Russell Street into Bourke Street, because “well after a ",
    "quoteTime": "quarter past 2",
    "quoteLast": "” she was noticed by Mrs. and Miss Edmonds about 50 yards from the entrance to the Eastern Arcade. She went into the Arcade in front of the ladies, and when she was about half-way through they turned up the stairs to the right, and did not see her again. Colin Ross at this time, according to Mrs.",
    "title": "The Gun Alley Tragedy: Record of the Trial of Colin Campbell Ross",
    "author": "Brennan, T. C. (Thomas Cornelius), 1866-1944",
    "gutenbergReference": "62861",
    "matchType": 1,
    "hash": "4c027cb8ddc083359beb675d59d468b288d91c60b4b6e7fa5a635ddb164b66ac"
  },
  {
    "time": "02:15",
    "quoteFirst": "He looked at his watch when this letter was finished, folded, and addressed. It was a ",
    "quoteTime": "quarter past two",
    "quoteLast": ". He went up stairs once more to Laura’s dressing-room, and found that young lady in the wildest state of confusion, doing all in her power to hinder her maid, under the pretence of assisting her.",
    "title": "Eleanor's victory",
    "author": "Braddon, M. E. (Mary Elizabeth), 1835-1915",
    "gutenbergReference": "75125",
    "matchType": 1,
    "hash": "f53f115c5fff8c9872ce4b747e2cff9c1180f4b1696c01df6785238521d8ca91"
  },
  {
    "time": "02:15",
    "quoteFirst": "\"We made our third visit at two o'clock. There were still fifteen minutes before the beginning of the ecstatic crisis, which always took place punctually at a ",
    "quoteTime": "quarter past two",
    "quoteLast": " and ended at about half past four. The pupils at this time were slightly contracted, the eyelids were almost entirely closed; the eyes, looking at nothing, were veiled from our view.",
    "title": "Fasting Girls: Their Physiology and Pathology",
    "author": "Hammond, William A. (William Alexander), 1828-1900",
    "gutenbergReference": "25601",
    "matchType": 1,
    "hash": "6e9b437d4169dba6825660c7a7a2d1d7d509794f20bfcedfcd5dcbf2c2c115ff"
  },
  {
    "time": "02:15",
    "quoteFirst": "43) says 600 to 700 men in the squadron boats, 180 on board the _Fox_, and about 70 or 80 in a captured boat; total, at most, 960.] as we were afterwards informed, well armed with guns, pistols, pikes, swords, saws, and hatchets, and led by their best officers, among whom was the Rear-Admiral, embarked in their boats. At ",
    "quoteTime": "2.15 A.M.",
    "quoteLast": " (July 25) they put off in the deepest silence. The frigate of the Philippine Islands Company, anchored outside the shipping in the bay, discovered them when close alongside. Almost at the same moment the Paso Alto Fort, under Lieutenant-Colonel Don Pedro de Higueras, and the Captain of Artillery Don Vicente Rosique, gave the signal to the (saluting) battery of San Antonio [Footnote: This old work, _à fleur d'eau_, still remains; and near it are the ruins of the Bateria de los Melones, on land bought by the Davidson family.",
    "title": "To The Gold Coast for Gold: A Personal Narrative. Vol. I",
    "author": "Burton, Richard Francis, Sir, 1821-1890; Cameron, Verney Lovett, 1844-1894",
    "gutenbergReference": "8821",
    "matchType": 2,
    "hash": "ffb9f27b07edc781942be81cd5bb9f7c4801c39e617bf58648dc71babae5c0dc"
  },
  {
    "time": "02:15",
    "quoteFirst": ", then on the left to W.S.W., and on the right to N.N.W. and N. by E.; at two o’clock further to N.N.E. and N.E. by E. A ",
    "quoteTime": "quarter after two",
    "quoteLast": ", N.W. by N.; on the right a broad river arm coming from S.S.E. From the mast they tell me that it is a gohr cul-de-sac, and therefore an ancient bed of the stream filled up from below.",
    "title": "Expedition to discover the sources of the White Nile, in the years 1840, 1841, Vol. 2 (of 2)",
    "author": "Werne, Ferdinand, 1800-1874; O'Reilly, Charles William [Translator]",
    "gutenbergReference": "73466",
    "matchType": 1,
    "hash": "d8e8299b225e0eb6e68add08708a9f23be78d923ac2bf2c4ee81f04aa57484d1"
  },
  {
    "time": "02:15",
    "quoteFirst": "At a ",
    "quoteTime": "quarter past two",
    "quoteLast": " on this eventful day, the 30th of May 1860, Garibaldi and the Neapolitan generals, Letizia and Chretien, stepped on board the flag-ship _Hannibal_ which Admiral Mundy offered as neutral ground for their meeting. Curiously enough, both parties, reaching the mole simultaneously, were rowed out in the same ship's boat, which was waiting in readiness.",
    "title": "The Liberation of Italy, 1815-1870",
    "author": "Martinengo-Cesaresco, Evelyn Lilian Hazeldine Carrington, contessa, 1852-1931",
    "gutenbergReference": "14078",
    "matchType": 1,
    "hash": "421703d9f8daa7a0a9bc491b8ba0c0c3799ae6d2d1ae3100aa4248e8fbb72780"
  },
  {
    "time": "02:15",
    "quoteFirst": "At about a ",
    "quoteTime": "quarter past 2 a.m.",
    "quoteLast": " we commenced to ascend the long snow slope leading to the Zurbriggen arête; and in the dusk before the dawn we reached a bergschrund that might have given us a good deal of trouble to cross. Graham led carefully through the broken ice, and, peering into the dull grey light, thought he saw a bridge over which we might crawl in safety.",
    "title": "A climber in New Zealand",
    "author": "Ross, Malcolm, 1862-1930; Bryce, James Bryce, Viscount, 1838-1922 [Author of introduction, etc.]",
    "gutenbergReference": "68737",
    "matchType": 0,
    "hash": "5197c5ed24e26c4fe5030b7cb1e9fbc65dcd05230616fc6f3e20819fa74a887c"
  },
  {
    "time": "02:15",
    "quoteFirst": "At three P.M. the firing had begun to slacken, and ship after ship of the enemy was striking.  At a ",
    "quoteTime": "quarter past two",
    "quoteLast": " the _Algeziras_ struck to the _Tonnant_, and fifteen minutes afterwards the _San Juan_--the _Tonnant_ was fighting both ships--also hailed that she surrendered. Lieutenant Clement was sent in the jolly-boat, with two hands, to take possession of the Spanish seventy-four, and the boat carrying the gallant three was struck by a shot and swamped.",
    "title": "Deeds that Won the Empire\nHistoric Battle Scenes",
    "author": "Fitchett, W. H. (William Henry), 1845-1928",
    "gutenbergReference": "19255",
    "matchType": 1,
    "hash": "f92d62fafe3700ac2f91e4920ddf62dc803e24a577dc08df50a7e39b3d1759a7"
  }
]