[
  {
    "time": "02:15",
    "quoteFirst": "\"I am off this afternoon. Meet me on the river promenade by the Schiller statue at a ",
    "quoteTime": "quarter past two",
    "quoteLast": " and we'll go for a walk. Don't stay here now but come back and lunch in the restaurant ... it's always crowded and pretty safe!\"",
    "title": "The Man with the Clubfoot",
    "author": "Williams, Valentine, 1883-1946",
    "gutenbergReference": "15302",
    "matchType": 1,
    "hash": "9ec17eba1a51f174d75ccdd550d7c40ef8b0d350a495fc6e81753f9891f93e77"
  },
  {
    "time": "02:15",
    "quoteFirst": "_Sept. 28._ No. 2 Section breakfasted at ",
    "quoteTime": "2.15 a.m.",
    "quoteLast": " and were ready on the road at 3.30. Whilst I was inspecting them the barrage started on our left for the Belgian attack, and the northern sky was bubbling with light.",
    "title": "A Soldier's Diary",
    "author": "Scott, Ralph",
    "gutenbergReference": "66363",
    "matchType": 2,
    "hash": "08ecc7e8c1dd284c72f185442d46653149a36d9a96f7517d46303c559573f12f"
  },
  {
    "time": "02:15",
    "quoteFirst": "At about a quarter past 1 she arrived at the shop, went upstairs to her uncle’s room, returned shortly afterwards without seeing her uncle, and left the shop about a quarter of an hour after her arrival at it, carrying a parcel of meat some eight or nine pounds in weight. She was next seen in Little Collins Street, and she evidently went up Little Collins Street to Russell Street, and down Russell Street into Bourke Street, because “well after a ",
    "quoteTime": "quarter past 2",
    "quoteLast": "” she was noticed by Mrs. and Miss Edmonds about 50 yards from the entrance to the Eastern Arcade. She went into the Arcade in front of the ladies, and when she was about half-way through they turned up the stairs to the right, and did not see her again. Colin Ross at this time, according to Mrs.",
    "title": "The Gun Alley Tragedy: Record of the Trial of Colin Campbell Ross",
    "author": "Brennan, T. C. (Thomas Cornelius), 1866-1944",
    "gutenbergReference": "62861",
    "matchType": 1,
    "hash": "4c027cb8ddc083359beb675d59d468b288d91c60b4b6e7fa5a635ddb164b66ac"
  },
  {
    "time": "02:15",
    "quoteFirst": "35, Rue Jaques, section of the Pantheon, to the house of a pocket-book maker, where he staid talking with a female about ten minutes.  He then went to No. 1220, Rue Fosse St. Bernard, section of the Sans-Culottes, and dined there at a ",
    "quoteTime": "quarter past two",
    "quoteLast": ".  At a quarter past seven he left the last place, and meeting a citizen on the Quay de l'Ecole, section of the Museum, near le Cafe Manoury, they went in there together, and drank a bottle of beer.  From thence he proceeded to la Maison Memblee de la Providence, No.",
    "title": "A Residence in France During the Years 1792, 1793, 1794 and 1795, Complete\r\nDescribed in a Series of Letters from an English Lady: with General and Incidental Remarks on the French Character and Manners",
    "author": "Biggs, Charlotte, 1763?-1827; Gifford, John, 1758-1818 [Editor]",
    "gutenbergReference": "11996",
    "matchType": 1,
    "hash": "af7d91155216429fc0a6f82373af141026168c941ed4243f08fa0ea8523e1bd8"
  },
  {
    "time": "02:15",
    "quoteFirst": "They had time for no more; Sir Bazil returned: he had only been sent for to examine the sole copy of the marriage-articles, which the old gentleman had just brought from his lawyer's, on purpose to shew them to him some time that day; and they now took their leave, that the lady might have time to dress; Sir Bazil looking on his watch, said, it was then a ",
    "quoteTime": "quarter past two",
    "quoteLast": ", and they should dine at three, so begged she would not waste too much time in consulting her glass; 'For,' added he, 'you know you have always charms for me.'--'And I am not ashamed, then,' replied she, with a smile, 'even before Mr.",
    "title": "The History of Miss Betsy Thoughtless",
    "author": "Haywood, Eliza Fowler, 1693?-1756",
    "gutenbergReference": "46346",
    "matchType": 1,
    "hash": "c8d0a94e71493c99f5986dfe160561543ce5f0b0b1122b0a0de910e730bdea1a"
  },
  {
    "time": "02:15",
    "quoteFirst": "At the same time the posterior spinnerets were actively rubbed together and the long posterior spinnerets separated and brought together again with a scissor-like action. The result of this performance was to invest the under surface of the small sheet with a coating of flossy silk quite unlike the ordinary web in texture, the purpose of which soon became evident, for at about a ",
    "quoteTime": "quarter past two",
    "quoteLast": " the spider began to deposit its eggs _upwards_, against this loose-textured silk, aiding the egg-mass to adhere by occasional upward jerks of the body. This occupied between five and ten minutes, and as soon as it was accomplished the under surface of the egg-mass was covered by a layer of flossy silk similar to that against which it was laid, the eggs being thus entirely enveloped in a coating of soft loose-textured material.",
    "title": "Spiders",
    "author": "Warburton, Cecil, 1854-1958",
    "gutenbergReference": "44496",
    "matchType": 1,
    "hash": "05986de47d3c2bb4332387c7739814b0c3c587c2be11ae73063ae862593e578c"
  },
  {
    "time": "02:15",
    "quoteFirst": "\"West-nor'-west, and by--Oh!  I beg your pardon,\" (pulling out his watch and replacing the compass), \"a ",
    "quoteTime": "quarter-past two",
    "quoteLast": ".\"",
    "title": "Freaks on the Fells: Three Months' Rustication",
    "author": "Ballantyne, R. M. (Robert Michael), 1825-1894",
    "gutenbergReference": "23505",
    "matchType": 1,
    "hash": "95feb1b8c193c049d2905031bd9a2345b2a117f7eb540fe535a76d424973caa0"
  },
  {
    "time": "02:15",
    "quoteFirst": "'If it struck seven it meant to strike three, for it strikes four ahead of time. And if it meant to strike three it's just a ",
    "quoteTime": "quarter past two",
    "quoteLast": ", for it's three quarters of an hour too fast.'\" Ting-a-ling-ling. Ting-a-ling-ling-ling. Ting-a-ling-ling-ling.",
    "title": "The Story of a Doctor's Telephone—Told by His Wife",
    "author": "Firebaugh, Ellen M.",
    "gutenbergReference": "38752",
    "matchType": 1,
    "hash": "b89ab53a60781e98179fc6e5cb5309718e8994dc6d1cae640c0db16b9bae2f18"
  },
  {
    "time": "02:15",
    "quoteFirst": "\"Do you know it’s a ",
    "quoteTime": "quarter past two",
    "quoteLast": " and I’m due to play for the town on their ground at three.\"",
    "title": "Master and Maid",
    "author": "Harker, L. Allen (Lizzie Allen), 1863-1933",
    "gutenbergReference": "54504",
    "matchType": 1,
    "hash": "0e1f9113a5a71d72ef8c646b12d02b984e898b30368651a71b6f1f10dd1d60c5"
  },
  {
    "time": "02:15",
    "quoteFirst": "He went through to the inner room, which is built like a raised loggia round two sides of a little garden, and which is always cool and fresh in summer. He ordered a rather elaborate lunch, and thought that he sat a very long time at it, but when he looked again at his watch only an hour and a half had gone by. It was a ",
    "quoteTime": "quarter-past two",
    "quoteLast": ". Ste. Marie was depressed. There remained almost all of the afternoon to be got through, and Heaven alone could say how much of the evening, before he could have his consultation with Richard Hartley.",
    "title": "Jason: A Romance",
    "author": "Forman, Justus Miles, 1875-1915",
    "gutenbergReference": "13261",
    "matchType": 1,
    "hash": "3739a6c8c81dbcd85ae22cba10fe68aae8a537bd955aec9dcaf2d9f1927a001f"
  },
  {
    "time": "02:15",
    "quoteFirst": "At three P.M. the firing had begun to slacken, and ship after ship of the enemy was striking.  At a ",
    "quoteTime": "quarter past two",
    "quoteLast": " the _Algeziras_ struck to the _Tonnant_, and fifteen minutes afterwards the _San Juan_--the _Tonnant_ was fighting both ships--also hailed that she surrendered. Lieutenant Clement was sent in the jolly-boat, with two hands, to take possession of the Spanish seventy-four, and the boat carrying the gallant three was struck by a shot and swamped.",
    "title": "Deeds that Won the Empire\nHistoric Battle Scenes",
    "author": "Fitchett, W. H. (William Henry), 1845-1928",
    "gutenbergReference": "19255",
    "matchType": 1,
    "hash": "f92d62fafe3700ac2f91e4920ddf62dc803e24a577dc08df50a7e39b3d1759a7"
  },
  {
    "time": "02:15",
    "quoteFirst": "A ",
    "quoteTime": "QUARTER AFTER TWO",
    "quoteLast": ". © Independent Moving Picture Co.; 13July1911; J157341.",
    "title": "Motion Pictures, 1894-1912\r\nIdentified from the Records of the United States Copyright Office",
    "author": "Walls, Howard Lamarr, 1912-",
    "gutenbergReference": "56966",
    "matchType": 1,
    "hash": "48b183a41be524a3d40931184cfb53621a9fb7e461c98b11f585de993c6f64ef"
  },
  {
    "time": "02:15",
    "quoteFirst": "That brings, us to a quarter-past one--the time when he finds he is robbed; and he came downstairs in a very agitated state at a quarter-past one, as I have since ascertained. At two I pass and see him still dancing distractedly on the front steps--certainly very much like a man who has had a serious misfortune, or expects one. At a ",
    "quoteTime": "quarter-past two",
    "quoteLast": "--that was about it, I think?\" (I nodded) \"At a quarter-past two you see him, still agitated, diving into the brougham with this black case in his hand; and a little afterward--after all this, mind--he tells me this story of a robbery of diamonds from that very case, and assures me that he sent for me the moment he discovered the loss--that is to say, at a quarter-past one, a positive lie--and has told nobody else.",
    "title": "The Red Triangle: Being Some Further Chronicles of Martin Hewitt, Investigator",
    "author": "Morrison, Arthur, 1863-1945",
    "gutenbergReference": "28071",
    "matchType": 1,
    "hash": "ea6231bd6f4701d3796bdd3c621d68dba57c2477ddb15ea973c8b6598be546f7"
  },
  {
    "time": "02:15",
    "quoteFirst": "\"It will take us three-quarters of an hour to get to the pond,\" he thought.  \"_She_ will be leaving Miss Lloyd's about a ",
    "quoteTime": "quarter past two",
    "quoteLast": "; say it takes her an hour to Silverthorns--she'll go slower than we in this weather, I should think.  Well, say only three-quarters--she'll be near the first lodge by three, and it will take me about ten minutes from the pond.",
    "title": "Silverthorns",
    "author": "Molesworth, Mrs., 1839-1921; Paton, J. Noël (Joseph Noël), Sir, 1821-1901 [Illustrator]",
    "gutenbergReference": "43122",
    "matchType": 1,
    "hash": "870c361f63c1b1760eb7db297a2606d6c775a1492d2ffd2270f590c8185cb11c"
  },
  {
    "time": "02:15",
    "quoteFirst": "\"At half-past two the carriages, and a ",
    "quoteTime": "quarter past two",
    "quoteLast": " those who are riding--Do you know--I feel inclined to dress before luncheon, so that I should not have to think any more about it.\"",
    "title": "Bijou",
    "author": "Gyp, 1849-1932; Hallard, Alys [Translator]",
    "gutenbergReference": "36199",
    "matchType": 1,
    "hash": "4aefb4c31e088120728fbf35697712771ce28efb8b3fb84583e0ecb2f13c6c8c"
  },
  {
    "time": "02:15",
    "quoteFirst": "“I know where Conover was from a ",
    "quoteTime": "quarter past two",
    "quoteLast": " to twenty minutes past three,” replied Tom with a twinkle.",
    "title": "Winning His \"Y\": A Story of School Athletics",
    "author": "Barbour, Ralph Henry, 1870-1944; Relyea, C. M. (Charles M.), 1863-1932 [Illustrator]",
    "gutenbergReference": "58192",
    "matchType": 1,
    "hash": "60374342b294030f33f04fec058c88c4ca0d6957d6293c4ee8146c33dfee21af"
  },
  {
    "time": "02:15",
    "quoteFirst": "I fully meant to get down early and finish my half. That wretched little Phillida elected to wake up and demand ''tories' from one o'clock till a ",
    "quoteTime": "quarter past two",
    "quoteLast": ". 'Hence these tears.' I overslept myself without knowing it.\"",
    "title": "In the High Valley\nBeing the fifth and last volume of the Katy Did series",
    "author": "Coolidge, Susan, 1835-1905",
    "gutenbergReference": "28724",
    "matchType": 1,
    "hash": "05b00ff6355a6212b7d5cd6745d2785b3ce20fddf213e0b3ff79081eed7805d4"
  },
  {
    "time": "02:15",
    "quoteFirst": "She laughed like a child, a little maliciously, very simply and confidingly. He saw that she had for the moment forgotten her danger, and was sitting there in the middle of a dense fog on a lonely moor at a ",
    "quoteTime": "quarter-past two",
    "quoteLast": " in the morning with an almost complete stranger as though she were giving him afternoon tea in the placid security of a London suburb. He was glad; he did not wish to bring back her earlier terror, but for himself now, with every moment that passed, he was increasingly anxious.",
    "title": "Portrait of a Man with Red Hair: A Romantic Macabre",
    "author": "Walpole, Hugh, 1884-1941",
    "gutenbergReference": "66837",
    "matchType": 1,
    "hash": "dd14bebaff88a1397c3c79fcc04ee8e34acd18a846d87e8de376079571fc245f"
  },
  {
    "time": "02:15",
    "quoteFirst": "It isn't quite worked out yet; but it looks as if it's going to be interesting. Will you come--to-morrow afternoon? I'll call for you at a ",
    "quoteTime": "quarter after two",
    "quoteLast": ". It won't take us long in the automobile. This is where he lives, see?\"",
    "title": "Walking Shadows: Sea Tales and Others",
    "author": "Noyes, Alfred, 1880-1958",
    "gutenbergReference": "43186",
    "matchType": 1,
    "hash": "33ab2bdbe8df950c8df83b693c85ff50fde1688f67bec4f83e4ed004a7cb9cc7"
  },
  {
    "time": "02:15",
    "quoteFirst": "To guard against all emergencies, the detective had left with the inspector a card telling him, and his men, where a telegram would reach him at different hours of the day, and at a ",
    "quoteTime": "quarter past two",
    "quoteLast": " a message arrived, bearing the signature of the Swiss.",
    "title": "The Last Stroke: A Detective Story",
    "author": "Lynch, Lawrence L.",
    "gutenbergReference": "35304",
    "matchType": 1,
    "hash": "19264abb9a1afa987887033adecf32410d4ed10db353fdd432ef8c283ddcae6d"
  }
]