[
  {
    "time": "02:13",
    "quoteFirst": "Nitrate of ammonia possesses the property of exploding; and, when exposed to a temperature of about six hundred degrees, is decomposed, furnishing the nitrous oxide, called also the protoxide of azote, and exhilarating gas, besides water. Nitrate of ammonia is composed of 6.75 acid + ",
    "quoteTime": "2.13 am",
    "quoteLast": "monia + 1.125 water.",
    "title": "A System of Pyrotechny\r\nComprehending the theory and practice, with the application of chemistry; designed for exhibition and for war.",
    "author": "Cutbush, James, 1788-1823",
    "gutenbergReference": "48539",
    "matchType": 2,
    "hash": "c68b2d965e90526ae9ac64b954909bdde80a18c0ac6f2af5e8a646489b350b74"
  },
  {
    "time": "02:13",
    "quoteFirst": "3″ north. Will be evening star throughout the month, setting as follows: On the 2d, at 3:09 a. m.; on the 16th, at ",
    "quoteTime": "2:13 a. m.",
    "quoteLast": "; and on the 31st, at 1:14 a. m. Its motion will be retrograde, amounting to 24′ 7.2″. Diameter on 1st, 3.8″, and on the 31st, 3.6″. On the 5th at 10:33 a. m.",
    "title": "The Chautauquan, Vol. 04, May 1884, No. 8",
    "author": "Chautauqua Literary and Scientific Circle; Chautauqua Institution; Flood, Theodore L., 1842- [Editor]",
    "gutenbergReference": "55158",
    "matchType": 2,
    "hash": "01999ebe42a03e63cfb52dd1fdb0d1e4fdce023066c95151876b3f7800cd0ad2"
  },
  {
    "time": "02:13",
    "quoteFirst": "Nichol offered to cut the wire for us, and this offer we were only too pleased to accept, for we knew he was absolutely reliable, and it would save us from dirtying our clothes. During the week Kicq and I changed our plans and determined to go straight by the through train which left Goslar at ",
    "quoteTime": "2.13 a.m.",
    "quoteLast": " to Düsseldorf, and then try to find a Dutch bargee on the Rhine, who could be bribed to take us as far as the frontier and could probably give us information as to the best method of crossing if he could not take us through himself. This plan was obviously better than the long and complicated train journey to Switzerland.",
    "title": "The Escaping Club",
    "author": "Evans, A. J. (Alfred John), 1889-",
    "gutenbergReference": "34421",
    "matchType": 2,
    "hash": "b88760f0a69ad29074ef30f54cf7015410f11091f558fac2947929a23b8fc31a"
  }
]