[
  {
    "time": "02:30",
    "quoteFirst": "Vaudricourt, that we got word at ",
    "quoteTime": "2.30 a.m.",
    "quoteLast": " on the morning of April 18th, that a German prisoner had been captured, and had given information to the effect that the enemy were going to make another desperate attack that morning along the La Bassée Canal. We were accordingly ordered at once to man part of the Sailly-Labourse \"Locality,\" known as the \"Tuning Fork Line,\" just in front of that village, so-called because it formed part of a system of trenches and breastworks shaped like a tuning fork.",
    "title": "The Sherwood Foresters in the Great War 1914 - 1919\nHistory of the 1/8th Battalion",
    "author": "Weetman, W. C. C.",
    "gutenbergReference": "20527",
    "matchType": 2,
    "hash": "2627d73f414627caeb35c95fc48edf975033556f091d02f44f33058915dea95d"
  },
  {
    "time": "02:30",
    "quoteFirst": "We sat here till about ",
    "quoteTime": "2.30 A.M.",
    "quoteLast": ", when several waggons drove up, into which we crowded, among a jumble of kit and things. We drove about three miles, and were turned out at last on a road-side, where lanterns and some red-shawled phantoms were glimmering about.",
    "title": "In the Ranks of the C.I.V.",
    "author": "Childers, Erskine, 1870-1922",
    "gutenbergReference": "13235",
    "matchType": 2,
    "hash": "a6a76ee9768656aba12e85513fa4d7c9f0c724d4a8ca9edd0faa682276b2acd4"
  },
  {
    "time": "02:30",
    "quoteFirst": "Perfectly clear it was, perfectly clear, and why hadn't I seen it before?... I looked at my watch, and it was ",
    "quoteTime": "half-past two",
    "quoteLast": ".",
    "title": "The New Machiavelli",
    "author": "Wells, H. G. (Herbert George), 1866-1946",
    "gutenbergReference": "1047",
    "matchType": 1,
    "hash": "a807edcb8f723121eddc6dc050d6c3c674c050d4ec0dc1ec2a104f02134d9aab"
  },
  {
    "time": "02:30",
    "quoteFirst": "‘About an hour later, say ",
    "quoteTime": "half-past two",
    "quoteLast": ".’",
    "title": "The Cask",
    "author": "Crofts, Freeman Wills, 1879-1957",
    "gutenbergReference": "59854",
    "matchType": 1,
    "hash": "9c3b027c966fa45b06183353e3a7302813bca81dacd2efb0f37c556b9b222acb"
  },
  {
    "time": "02:30",
    "quoteFirst": "There was no help for it; and at ",
    "quoteTime": "half-past two",
    "quoteLast": ", Donovan, Lanyard, and I found ourselves in the stern sheets of the small boat, with Dicky Phantom sitting beside us, dressed out like a Lilliputian boarder.  As we pulled on board, I had time to look more minutely at the equipment of the boy.",
    "title": "The Cruise of the Midge (Vol. 1 of 2)",
    "author": "Scott, Michael, 1789-1835",
    "gutenbergReference": "44875",
    "matchType": 1,
    "hash": "8af3b9100f683b2904400372acbca805830e06bc46f26a41b200248fdafbec42"
  },
  {
    "time": "02:30",
    "quoteFirst": "I looked at my watch and found that it was ",
    "quoteTime": "half-past two",
    "quoteLast": ".  Then I sat down upon a heap of stones close by, waiting for the dawn, and thinking always of Lolita.",
    "title": "The Sign of the Stranger",
    "author": "Le Queux, William, 1864-1927",
    "gutenbergReference": "41089",
    "matchType": 1,
    "hash": "b34549ae54e44c24ecf875234b6cff59f3e742c2bdc1345635791e1aa9363af4"
  },
  {
    "time": "02:30",
    "quoteFirst": "The 303rd Field Artillery Brigade was supporting the brigade, and they were to move up a track from Kullundia while the foot-sloggers used the high road, but the track was found impassable for wheels and the guns had to be brought to the road. The attack was postponed till the guns were in position. The gunners came into action at ",
    "quoteTime": "half-past two",
    "quoteLast": ", and infantry moved to the left to get on to the Ramallah-Bireh metalled road which runs at right angles to the trunk road between Nablus and Jerusalem. The 2/22nd and the 2/23rd Londons, working across the road, reached the Tahunah ridge, and after a heavy bombardment dashed into the Turkish positions, which were defended most stubbornly to the end, and thus won the last remaining hill which commanded our advance up the Nablus road as far as Bireh.",
    "title": "How Jerusalem Was Won\nBeing the Record of Allenby's Campaign in Palestine",
    "author": "Massey, W. T. (William Thomas)",
    "gutenbergReference": "10098",
    "matchType": 1,
    "hash": "2bbc59a1e04432e2706f07738e9315d8c5bdb048e7ebb21a3052c649ea084af4"
  },
  {
    "time": "02:30",
    "quoteFirst": "About ",
    "quoteTime": "half-past two",
    "quoteLast": ", he heard a noise at the front door, followed by a knocking. Throwing open the window, he exclaimed, “Who's there?”",
    "title": "Timothy Crump's Ward: A Story of American Life",
    "author": "Alger, Horatio, Jr., 1832-1899",
    "gutenbergReference": "4660",
    "matchType": 1,
    "hash": "b1b518f73f130dc23f75f81df579077758dc465bbb3537ea4332889b96a9735e"
  },
  {
    "time": "02:30",
    "quoteFirst": "“Not after midnight,” he said. “I drove to Carlton House Terrace about eleven and home about ",
    "quoteTime": "half-past two",
    "quoteLast": ", but that was all.”",
    "title": "As Other Men Are",
    "author": "Yates, Dornford, 1885-1960",
    "gutenbergReference": "65387",
    "matchType": 1,
    "hash": "3087c3ddbc875fb68e23b586d62e7a483e5e8528e6b8b9e0806d5a129c52d8a5"
  },
  {
    "time": "02:30",
    "quoteFirst": "As little shall we in future accuse Macaulay of inaccuracy in describing battles, because on referring, without mentioning it, to the military authorities he has quoted, and the page he has referred to, we have discovered that at some battle, as Malplaquet, Lottum's men stood on the right of the Prince of Orange, when he says they stood on the left; or that Marlborough dined on a certain day at one o'clock, when in point of fact he did not sit down, as is proved by incontestable authority, till ",
    "quoteTime": "half-past two",
    "quoteLast": ". We shall leave such minute and Lilliputian criticisms to the minute and Lilliputian minds by whom alone they are ever made. Mr Macaulay can afford to smile at all reviewers who affect to possess more than his own gigantic stores of information.",
    "title": "Blackwood's Edinburgh Magazine, Volume 65, No. 402, April, 1849",
    "author": "Various",
    "gutenbergReference": "46665",
    "matchType": 1,
    "hash": "dbe1201b91358fcb13207d748b7778282ea7553eae665cc2644c542d0b795364"
  },
  {
    "time": "02:30",
    "quoteFirst": "From the time of our departure, on the 11th of May, from Woahoo, nothing of importance transpired till the 12th of June. On the morning of this day we discovered the Island Toobowy; and at 9 o'clock saw a sail, which proved to be a whale ship. At ",
    "quoteTime": "half past 2",
    "quoteLast": " came to anchor at a convenient place near the Island, and sent a boat ashore, which returned at night with two natives, who gave us a description of the harbour, and directions how to enter it; and as our mainmast was injured, we entered it to make the necessary repairs.",
    "title": "A Narrative of the Mutiny, on Board the Ship Globe, of Nantucket, in the Pacific Ocean, Jan. 1824\nAnd the journal of a residence of two years on the Mulgrave\nIslands; with observations on the manners and customs of\nthe inhabitants",
    "author": "Lay, William; Hussey, Cyrus M.",
    "gutenbergReference": "28955",
    "matchType": 1,
    "hash": "bca377fe4573b5d8acb63d3124931b348aa392ae01230515d006917091313a10"
  },
  {
    "time": "02:30",
    "quoteFirst": "Hammer, encountered ten of the enemy in front of the German wire. Bombs were exchanged and six of the enemy were killed or wounded. Our patrol returned. ",
    "quoteTime": "2.30 A. M.",
    "quoteLast": " Lieut. Scammell placed tube in hostile wire which exploded successfully. No casualties.\"",
    "title": "The Fighting Starkleys; or, The Test of Courage",
    "author": "Roberts, Theodore Goodridge, 1877-1953; Varian, George, 1865-1923 [Illustrator]",
    "gutenbergReference": "44185",
    "matchType": 2,
    "hash": "fc6e7af66707e783df0117c0b5fff580166664fbcf2bf47817088fb98d624fe5"
  },
  {
    "time": "02:30",
    "quoteFirst": "Newport-Inglewood        ",
    "quoteTime": "2:30 a.m.",
    "quoteLast": "      4,000      18,000 2:00 p.m.     21,000      83,000 4:30 p.m.     23,000      91,000 ---------- [1] Uncertain by a possible factor of two to three.",
    "title": "An Assessment of the Consequences and Preparations for a Catastrophic California Earthquake: Findings and Actions Taken",
    "author": "United States. Federal Emergency Management Agency",
    "gutenbergReference": "18527",
    "matchType": 2,
    "hash": "26b0491244e90f350722105f568818ba419f3b3f5e037e24d919d6c453538938"
  },
  {
    "time": "02:30",
    "quoteFirst": "At about ",
    "quoteTime": "half-past two",
    "quoteLast": ", hundreds of people are collected on the pier; for the news that the life-boat is out always spreads like wildfire through the town; and if there is any cause for anxiety on her account, the whole town soon shares the apprehension, and throngs of anxious men crowd the pier and harbour.",
    "title": "Storm Warriors; or, Life-Boat Work on the Goodwin Sands",
    "author": "Gilmore, John",
    "gutenbergReference": "42415",
    "matchType": 1,
    "hash": "0a78085a675a6d2c88298aa64b989adafdad0f739e8059165fde27fde3d5dadd"
  },
  {
    "time": "02:30",
    "quoteFirst": "At ",
    "quoteTime": "half-past two",
    "quoteLast": " next day I took up a position in the garden from which I could see the setting out to the Flower Show.  Presently issued forth John William, clad in his best and sporting a yellow tea-rose—he marched valiantly away, but his face was gloomy and overcast.",
    "title": "Mr. Poskitt's Nightcaps: Stories of a Yorkshire Farmer",
    "author": "Fletcher, J. S. (Joseph Smith), 1863-1935",
    "gutenbergReference": "45685",
    "matchType": 1,
    "hash": "cbe63c43507b36b8a597d4dc243a857fbb7cfef18626655c521f59ed593f3ed7"
  },
  {
    "time": "02:30",
    "quoteFirst": "October 16.--Cast off our warps at ",
    "quoteTime": "half-past two",
    "quoteLast": " and were towed out into the bay, where the tug left us, and with all sail set we bowled along at about nine knots an hour. I stood upon the poop watching the low land of America sinking gradually upon the horizon until the evening haze hid it from my sight.",
    "title": "The Captain of the Polestar, and Other Tales",
    "author": "Doyle, Arthur Conan, 1859-1930",
    "gutenbergReference": "294",
    "matchType": 1,
    "hash": "c00138b299f67a8093160246505932e375db1ccb1e698fb2375cb298bdab0db7"
  },
  {
    "time": "02:30",
    "quoteFirst": "A quarter of an hour later the two boats continued their way up the shore, the _Follow Me_ poorer by one eighty-pound anchor and richer by one cedar dingey which the six boys aboard seriously suspected of having been stolen. They ate dinner at ",
    "quoteTime": "half-past two",
    "quoteLast": ", anchored on Joppa Flats, the two crews once more assembled around and about the _Adventurer's_ hospitable board, and as they ate, very hungrily and quite happily, they discussed the day's adventure.",
    "title": "The Adventure Club Afloat",
    "author": "Barbour, Ralph Henry, 1870-1944; Caswell, Edward C., 1879-1963 [Illustrator]",
    "gutenbergReference": "13897",
    "matchType": 1,
    "hash": "0fa49161cda1a45cbc75a8c4f4114d97f67186a0d51e62e40a828b693bd2a536"
  },
  {
    "time": "02:30",
    "quoteFirst": "He lunched at the little _albergo_ above the steps leading to the station, and by ",
    "quoteTime": "half-past two",
    "quoteLast": " found himself back again in Rome where, in his rooms, he found Pucci, the brigadier of police, awaiting him.",
    "title": "Her Royal Highness: A Romance of the Chancelleries of Europe",
    "author": "Le Queux, William, 1864-1927",
    "gutenbergReference": "41093",
    "matchType": 1,
    "hash": "64687dc2be5fe9c09a6836bb8755fd253387787f15b44043ee5682627b5f5dd0"
  },
  {
    "time": "02:30",
    "quoteFirst": "A nice position, truly, for the man who had sworn never to touch politics, alone in the streets of Paris at ",
    "quoteTime": "half-past two",
    "quoteLast": " in the morning, with only a few thousand francs in his possession and the whole of France at his heels.",
    "title": "The Presentation",
    "author": "Stacpoole, H. De Vere (Henry De Vere), 1863-1951",
    "gutenbergReference": "54808",
    "matchType": 1,
    "hash": "62ed36b35295cdc0537548630e5b9ef73146e2afd2e9a96c122d3c60d9af7a58"
  },
  {
    "time": "02:30",
    "quoteFirst": "I waited in the ante-room for a couple of hours, but no word came from the Secretary. Finally he appeared in the doorway and said, \"Now, gentlemen, I am going to my lunch, and will be back at ",
    "quoteTime": "half-past two",
    "quoteLast": ".\" I Went out to my lunch and was back in the waiting room a little before half-past two, shortly after which the Secretary came into the room, passed around, shook hands with every one, and talked a minute or two with some of his visitors. When he came to me he shook my hand, and I explained to him that I had sent in a letter from Governor Abbott and had been awaiting an opportunity to see him. His reply was, \"I will see you in a few minutes.",
    "title": "The Submarine in War and Peace: Its Development and its Possibilities",
    "author": "Lake, Simon, 1866-1945",
    "gutenbergReference": "46382",
    "matchType": 1,
    "hash": "2aeabc3874fb010e080164cee24a131aa9888d5918ecb8de0849a352c37fa6e7"
  }
]