[
  {
    "time": "02:57",
    "quoteFirst": "The 50 axmen and the 300 soldiers who were to make up the advance columns were given strips of white cloth to wear across their chests to tell friend from foe. The officers in charge were given the names of Union officers known to be in the vicinity and were told to shout their assumed names if challenged. Beginning ",
    "quoteTime": "about 3 a.m.",
    "quoteLast": ", Confederates professing to be deserters crossed to the Union pickets offering to surrender. Their purpose: to be near at hand to overwhelm the unsuspecting pickets when the attack began.",
    "title": "Campaign for Petersburg",
    "author": "Lykes, Richard Wayne",
    "gutenbergReference": "52760",
    "matchType": 0,
    "hash": "3cb4196ffc0f6e655bf2360b112e341ad80a8f4f9d5afb146d83a8fb13f7e93c"
  },
  {
    "time": "02:57",
    "quoteFirst": "At ",
    "quoteTime": "about 3 A.M.",
    "quoteLast": " the lowing of cattle was heard, as though Kabba Rega's cows were being driven off.",
    "title": "Ismailia",
    "author": "Baker, Samuel White, Sir, 1821-1893",
    "gutenbergReference": "3607",
    "matchType": 0,
    "hash": "e566113e16bc8c7282f86824e9b8fb555001f7dae71d9cb59ea64ccc2779dfa6"
  },
  {
    "time": "02:57",
    "quoteFirst": "\"Yes; she was brought in on Wednesday morning ",
    "quoteTime": "about 3 a.m.",
    "quoteLast": " by a police constable who had been on night duty in Regent's Park. He saw her knocked down by a man, and picked her up unconscious, and she has been so ever since. The man got away in the dark, and at the hospital no one recognised the young lady from the description given in the inquiries that were made, as the account of the clothes she wore was all wrong.",
    "title": "Mrs. Vanderstein's jewels",
    "author": "Bryce, Marion",
    "gutenbergReference": "42813",
    "matchType": 0,
    "hash": "81648f64cf1f263cdbc0c75b861dec0407a62bd742058b6f2952a5c5f1db70bd"
  },
  {
    "time": "02:57",
    "quoteFirst": "Notice the chateau and the lake to the north: both were in the hands of the Germans, who had pushed their front to the west and south-west of the lake, and had thus made an ugly sag in our line. Just north of the Hooge-Menin road there is a big hollow marked \"Crater\" on the map. ",
    "quoteTime": "About 3 a.m.",
    "quoteLast": " on the morning of Friday, 30th July, the Germans violently attacked our trenches to the east of the Crater. They were held by men of the New Army.",
    "title": "The Children's Story of the War Volume 4 (of 10)\r\nThe Story of the Year 1915",
    "author": "Parrott, Edward, 1863-1921",
    "gutenbergReference": "35386",
    "matchType": 0,
    "hash": "4a784d938fbd2896d03957e458b84bffc9cadad1460c2271ae0d4b8156b6156c"
  },
  {
    "time": "02:57",
    "quoteFirst": "",
    "quoteTime": "About 3 a.m.",
    "quoteLast": " on the 19th a weak company of the 4th Sikhs, providing an outpost at the small village of Ghazi Kot, on the left bank of the Indus, was heavily attacked by a large body of Hindustani fanatics. Reinforcements, however, furnished by the 4th Sikhs and 32nd Pioneers, were quickly on the scene, and the enemy were driven off with considerable loss.",
    "title": "From the Black Mountain to Waziristan\r\nBeing an account of the border countries and the more turbulent of the tribes controlled by the north-west frontier province, and of our military relations with them in the past",
    "author": "Wylly, H. C. (Harold Carmichael), 1858-1932; Smith-Dorrien, Horace, 1858-1930 [Author of introduction, etc.]",
    "gutenbergReference": "61144",
    "matchType": 0,
    "hash": "dbe297610234a2a64907be6df12d81fa90bb51da96bd1a89237996708c6c09f7"
  },
  {
    "time": "02:57",
    "quoteFirst": "Early next morning (",
    "quoteTime": "about 3 a.m.",
    "quoteLast": ") I was awakened by the noise of a terrific cannonading. Together with the officer I crawled out on to the top of our embankment and viewed the scene.",
    "title": "How I Filmed the War\r\nA Record of the Extraordinary Experiences of the Man Who Filmed the Great Somme Battles, etc.",
    "author": "Malins, Geoffrey H.; Warren, Low, -1941 [Editor]",
    "gutenbergReference": "30285",
    "matchType": 0,
    "hash": "556d8e1910f28f1f05f40faebbb4c991265995972efa963fffd659b03da15772"
  },
  {
    "time": "02:57",
    "quoteFirst": "On the night of the 14th it rained a little. ",
    "quoteTime": "About 3 a.m.",
    "quoteLast": " the wind blew round to the north-west, and at dawn we had a smart shower which cooled the air, reducing the temperature to something bearable. The sun rose amidst heavy clouds, by which his fiery beams were intercepted in their passage to the earth's surface.",
    "title": "Narrative of an Expedition into Central Australia\r\nPerformed Under the Authority of Her Majesty's Government, During the Years 1844, 5, and 6, Together With A Notice of the Province of South Australia in 1847",
    "author": "Sturt, Charles, 1795-1869",
    "gutenbergReference": "4976",
    "matchType": 0,
    "hash": "d9a2c786229f10fd196b28ea4f10241e8a15d1dca09323828bf6fa1d90a3eeda"
  },
  {
    "time": "02:57",
    "quoteFirst": "Ward drove on to Bagshot, returning with the up-mail ",
    "quoteTime": "about three A.M.",
    "quoteLast": "; sixty miles a-night, and this for seven years.",
    "title": "Road Scrapings: Coaches and Coaching",
    "author": "Haworth, M. E. (Martin E.)",
    "gutenbergReference": "45372",
    "matchType": 0,
    "hash": "a0e82a8023ac604f9e2af227b7a360f693f83cb374ab0166fa7aa546a1f3ebd9"
  },
  {
    "time": "02:57",
    "quoteFirst": "The expectations of hostile attack were realized in the early hours of February 3, when a force of 12,000 Turks and Germans attacked, and made an attempt to cross the Canal midway between the east bank strong points of Serapeum and Toussoum. Heavy rifle and machine-gun fire developed between those places ",
    "quoteTime": "about 3 a.m.",
    "quoteLast": " The guns of the Egyptian Mountain Battery had, by happy chance or remarkable intuition, been mounted on the west bank within 400 yards of the main crossing-place selected by the Turks. The chanty of the enemy, as, unaware of the battery’s proximity, he attempted to launch the heavy steel pontoons, was much appreciated by the gunners, who opened fire in the dark at point-blank range.",
    "title": "The 42nd (East Lancashire) Division 1914-1918",
    "author": "Gibbon, Frederick P.",
    "gutenbergReference": "73544",
    "matchType": 0,
    "hash": "7b183335a84be4b781f6a060811a60e4e3bcb1f79f6d233afd97f6b5db7311c6"
  },
  {
    "time": "02:57",
    "quoteFirst": "But when, at ",
    "quoteTime": "about 3 a.m.",
    "quoteLast": ", the wind veered four points to the east'ard, the beach became a dead lee shore. Huge billows, crashing madly upon the coral reef, swept in masses of white foam across the lagoon and churned themselves upon the beach, until in the pale moonlight the palm groves appeared to be growing from an undulating field of white water.",
    "title": "The Salving of the \"Fusi Yama\": A Post-War Story of the Sea",
    "author": "Westerman, Percy F. (Percy Francis), 1876-1959; Hodgson, E. S. (Edward Smith), 1866-1937 [Illustrator]",
    "gutenbergReference": "52340",
    "matchType": 0,
    "hash": "a3163f6053336670e9522b32c7c03d02131930087f809e48bce3b401dd104942"
  },
  {
    "time": "02:57",
    "quoteFirst": "It was ",
    "quoteTime": "nearly three o'clock a.m.",
    "quoteLast": " before we were all mounted and ready.  I had a musket which I used for hunting.  With this I led off at a canter, followed by the others.",
    "title": "Memoirs of General William T. Sherman — Volume 1",
    "author": "Sherman, William T. (William Tecumseh), 1820-1891",
    "gutenbergReference": "2616",
    "matchType": 0,
    "hash": "3b6816693a715307e269c9dc2daacb7a6063557eb5e4aec1f649d53bb65a3d57"
  },
  {
    "time": "02:57",
    "quoteFirst": "He was mortally wounded and ran about sixty yards to die, when, as I discovered, in the morning, he was pounced upon by a lioness and immediately killed. I heard nothing and saw nothing till ",
    "quoteTime": "about 3 a. m.",
    "quoteLast": ", when I heard lap, lap, lap from the pool in front of me.",
    "title": "Motor Matt's Peril; or, Cast Away in the Bahamas\r\nMotor Stories Thrilling Adventure Motor Fiction No. 12, May 15, 1909",
    "author": "Matthews, Stanley R.",
    "gutenbergReference": "48402",
    "matchType": 0,
    "hash": "98d2005cf023d1acdb0373f0b4e1047f32df117829e693e14468f173731d47ab"
  },
  {
    "time": "02:57",
    "quoteFirst": "But when we had driven through the picturesque Roman gateway and past the antique cross beyond, we looked back, and the place seemed so enticingly old-world, so like a habitation out of another century than ours, that we felt sorry we had made no real endeavour to find a lodging within its walls. However, the recollection that we would have to start ",
    "quoteTime": "about 3 a.m.",
    "quoteLast": " in a small boat to get on board the Minorca steamer reconciled us to the prospect of living as close as possible to the harbour.",
    "title": "The Fortunate Isles: Life and Travel in Majorca, Minorca and Iviza",
    "author": "Boyd, Mary Stuart, 1860-1937; Boyd, A. S. (Alexander Stuart), 1854-1930 [Illustrator]",
    "gutenbergReference": "39199",
    "matchType": 0,
    "hash": "8fb3615313d9c6ceaabd77d75d29bb284e682a24351a0363e135c12bc1bf2f58"
  },
  {
    "time": "02:57",
    "quoteFirst": "But there was no time to waste. The Germans, who had stopped bombarding Ypres at ",
    "quoteTime": "about 3 A.M.",
    "quoteLast": ", might recommence at any moment, and then we should have to fly; so we went to the door of the Director’s house to try to get into the Abbey. What was our astonishment to find Oscar, our old servant-man, there.",
    "title": "The Irish Nuns at Ypres: An Episode of the War",
    "author": "Columban, M., Dame; Redmond, John Edward, 1856-1918 [Author of introduction, etc.]; O'Brien, R. Barry (Richard Barry), 1847-1918 [Editor]",
    "gutenbergReference": "67512",
    "matchType": 0,
    "hash": "696176421c90f8a2822a777f8cac6614132a54b126628b79c35d058251ece32c"
  },
  {
    "time": "02:57",
    "quoteFirst": "At sunset I lighted the fires, and, as soon as steam was up, steered for the passage between Zante and the Morea. The wind freshening much in a contrary direction, I found myself about ten miles to the southward of Zante in the morning. ",
    "quoteTime": "About three A.M.",
    "quoteLast": " we perceived a large vessel standing towards us from the Morea, and we went to quarters for her. I thought at first she might be the _Hellas_; but on approaching she stood back to the mainland, which made me conclude that it was a stranger; the wind increasing, I could not remain head to wind, and made sail under the lee of Zante.",
    "title": "The Life of Thomas, Lord Cochrane, Tenth Earl of Dundonald, Vol. II",
    "author": "Dundonald, Thomas Barnes Cochrane, Earl of, 1814-1885; Bourne, H. R. Fox (Henry Richard Fox), 1837-1909",
    "gutenbergReference": "26067",
    "matchType": 0,
    "hash": "0ba5332bd609f684b5d2e88397bdb7ee55aecd18ce5ee5ebcde2c8b7a4d5a686"
  },
  {
    "time": "02:57",
    "quoteFirst": "He left the house at ",
    "quoteTime": "three minutes to three",
    "quoteLast": ", carrying his cloak over his arm. It was a hot day at the beginning of June, and when he stepped out at the door the air of the street smote his face like a blast from an open furnace. He reeled and almost fell.",
    "title": "The Manxman\nA Novel - 1895",
    "author": "Caine, Hall, Sir, 1853-1931",
    "gutenbergReference": "25570",
    "matchType": 1,
    "hash": "977ed9e23dd88ceb1d380f5acb65c86fc8159b06895446e9832716a0f9e0ffdf"
  },
  {
    "time": "02:57",
    "quoteFirst": "The time denoted by the 'first cock-crow' is very vague; see the Chapter on Cock-crowing in Brand's Pop. Antiquities. The 'second cock-crow' seems to be ",
    "quoteTime": "about 3 A.M.",
    "quoteLast": ", as in Romeo and Juliet, iv. 4.",
    "title": "Chaucer's Works, Volume 5 — Notes to the Canterbury Tales",
    "author": "Chaucer, Geoffrey, 1343?-1400; Skeat, Walter W. (Walter William), 1835-1912 [Editor]",
    "gutenbergReference": "43016",
    "matchType": 0,
    "hash": "2181245e15a701c6bc39224b0c040ba132e69a6bdebe3643f7a0011d9d7c254f"
  },
  {
    "time": "02:57",
    "quoteFirst": "They were usually from outlying camps for men who had been taken ill or else for stranded Army Sisters arriving at the Gare ",
    "quoteTime": "about 3 a.m.",
    "quoteLast": " waiting to be taken to their billets.",
    "title": "Fanny goes to war",
    "author": "Washington, Pat Beauchamp, 1892-1972",
    "gutenbergReference": "16521",
    "matchType": 0,
    "hash": "85c798159801246a1c27b215a2e560811ada14975ca75f89445e34514c39a09a"
  },
  {
    "time": "02:57",
    "quoteFirst": "Pony Mountain. ",
    "quoteTime": "About 3 a. m.",
    "quoteLast": " (11th), arrive at our old campground, where we first stopped (Aug. 1) after crossing the Rappahannock, and I was just ready to lie down when we were ordered back about a mile to our Regiment.\" Not all, however, were so fortunate.",
    "title": "The Thirty-Ninth Regiment Massachusetts Volunteers, 1862-1865",
    "author": "Roe, Alfred S. (Alfred Seelye), 1844-1917",
    "gutenbergReference": "51250",
    "matchType": 0,
    "hash": "49ca5c080a968443162304186055a8fc88996928d50788749e2fa1b2254406c4"
  },
  {
    "time": "02:57",
    "quoteFirst": "And next I remember black night—it was, I think, ",
    "quoteTime": "about three a.m.",
    "quoteLast": "—and a calamitous rain, and a Welsh railway station where I had alighted, faint with a famine, a kit bag soon to increase in weight and drag, and a pair of numbed feet. There was a porter who bore himself as though it were the last day and he knew the worst, a dying station light, the wind and rain, and me.",
    "title": "The Sea and the Jungle",
    "author": "Tomlinson, H. M. (Henry Major), 1873-1958",
    "gutenbergReference": "37205",
    "matchType": 0,
    "hash": "d7fedeb5b344d6440763767a4a6302b937a3048adb25296bb7830859297d6bdc"
  }
]