[
  {
    "time": "02:59",
    "quoteFirst": "They were usually from outlying camps for men who had been taken ill or else for stranded Army Sisters arriving at the Gare ",
    "quoteTime": "about 3 a.m.",
    "quoteLast": " waiting to be taken to their billets.",
    "title": "Fanny goes to war",
    "author": "Washington, Pat Beauchamp, 1892-1972",
    "gutenbergReference": "16521",
    "hash": "e2223e76ba0b696f3dea978a8a623e0403fb2b9a0fc1879491126846a6fd050c"
  },
  {
    "time": "02:59",
    "quoteFirst": "Sappers moved off at ",
    "quoteTime": "about 3 A. M.",
    "quoteLast": " The assault was to be made in three columns: the first was to blow open the Cashmere Gate, the second to escalade the Water Bastion, and the third to escalade the Moree Bastion, both of which had been pronounced practicable.",
    "title": "Twelve Years of a Soldier's Life in India\nBeing Extracts from the Letters of the Late Major W. S. R. Hodson, B. A.",
    "author": "Hodson, W. S. R. (William Stephen Raikes), 1821-1858; Hughes, Thomas, 1822-1896 [Author of introduction, etc.]; Hodson, George H. [Editor]",
    "gutenbergReference": "39448",
    "hash": "249344ca23d6acb981faf729103092dcba8ced1fe658d18d02fc53aa013495d8"
  },
  {
    "time": "02:59",
    "quoteFirst": "Then after a time they would rally and come on again. ",
    "quoteTime": "About 3 a.m.",
    "quoteLast": "",
    "title": "The Strand Magazine, Vol. 01, No. 05, May 1891\r\nAn Illustrated Monthly",
    "author": "Various; Newnes, George, 1851-1910 [Editor]",
    "gutenbergReference": "46452",
    "hash": "4553b9ca3bc2b178d3521f4b6bccb9ad422749b45da8098e5fb1761e6a2e1f62"
  },
  {
    "time": "02:59",
    "quoteFirst": "Some of the Harvard men had a room next to mine. ",
    "quoteTime": "About three a.m.",
    "quoteLast": " things quieted down. When I woke up next morning, it was broad daylight, and I was utterly alone. The race was to be at eleven o'clock.",
    "title": "Composition-Rhetoric",
    "author": "Brooks, Stratton D. (Stratton Duluth), 1869-1949; Hubbard, Marietta",
    "gutenbergReference": "12088",
    "hash": "5c5968c6caf1b106035d6338ab70a144508e56a59c095f1b0502174d65ffc431"
  },
  {
    "time": "02:59",
    "quoteFirst": "Kingdom and the States. One morning, ",
    "quoteTime": "about three a.m.",
    "quoteLast": "--that fateful time in the middle watch when more collisions occur than at any other--suddenly out of the darkness a huge ship seemed to leap right at us. She must have come up in a squall, of which there were many about, at the rate of some twelve knots an hour, having a fair wind, and every rag of sail set.",
    "title": "The Cruise of the \"Cachalot\" Round the World After Sperm Whales",
    "author": "Bullen, Frank Thomas, 1857-1915",
    "gutenbergReference": "1356",
    "hash": "a87268d6ef31147decfcb49003f68d0992cdada9a91309a465b201d2f897bb35"
  },
  {
    "time": "02:59",
    "quoteFirst": "On the third day after the burglary, a patrolman, in Elizabeth Street, ",
    "quoteTime": "about three o’clock A. M.",
    "quoteLast": ", met two young lads whom he knew. Suspecting they were up for no good at that hour of the morning, he spoke to them. They informed him that there was a large trunk standing on the sidewalk, opposite No. 8 Elizabeth Street.",
    "title": "The Underground World: A mirror of life below the surface",
    "author": "Knox, Thomas Wallace, 1835-1896",
    "gutenbergReference": "57441",
    "hash": "473ab774e2c68744c7dd4fdf7b1b8eec4a46bbec05787956ca5d87a25b586d38"
  },
  {
    "time": "02:59",
    "quoteFirst": "But it was not to be. My shoes were so uncomfortable that much of the time I went barefooted, but there were many stones and thistles about and I hurt my feet and made poor progress. At ",
    "quoteTime": "about 3 a.m.",
    "quoteLast": " I got a glimpse of the moon and saw that I was walking northeast instead of west. Heaven knows where I was or for how long I had been walking in a totally wrong direction.",
    "title": "The Escaping Club",
    "author": "Evans, A. J. (Alfred John), 1889-",
    "gutenbergReference": "34421",
    "hash": "4c94b4a8af9c27c7bff62f5d1089e58cddaa1a33f609e6502434726fc94e94c2"
  },
  {
    "time": "02:59",
    "quoteFirst": "",
    "quoteTime": "About 3 a.m.",
    "quoteLast": " we were going along a rough track beside the river bed when suddenly my bad knee gave way and I took a complete toss, rifle and pack going all over the place. There was nothing for it but to go on, so tying up the knee with a puttee, I hobbled on--the others nobly helping me by carrying my rifle.",
    "title": "A Kut Prisoner",
    "author": "Bishop, Harry Coghill Watson",
    "gutenbergReference": "34069",
    "hash": "4f06a16cf0fed8e59d662d8aca9ed40867e1ae9d7cbf9e0e0370a390956331af"
  },
  {
    "time": "02:59",
    "quoteFirst": "After this Providential deliverance from a perilous situation, the party made their way back to Butter Point and camped ",
    "quoteTime": "about 3 A.M.",
    "quoteLast": "; and when they got up some hours later open water was to be seen where they had been drifting on the floe, and also the _Nimrod_ was sighted some miles out.",
    "title": "Shackleton in the Antarctic: Being the story of the British Antarctic expedition, 1907-1909",
    "author": "Shackleton, Ernest Henry, Sir, 1874-1922",
    "gutenbergReference": "69138",
    "hash": "d83dcd4c267fded462c8e4bfda9a5f90825b44a56a3c4f9e0007a608a1440248"
  },
  {
    "time": "02:59",
    "quoteFirst": "“I cannot say that the study and performance of music had a similar effect in my case, no appreciable change being noted in the hirsute adornment of my dome of thought, though my wife’s mother did refer to my musical efforts as hair-raising—but there were other compensations. As a result of my daily practicing on the violin—or rather nightly, my hours being from about ",
    "quoteTime": "one to three A. M.",
    "quoteLast": " as a rule—the price of real estate in the neighborhood dropped twenty-five per cent, and I was able to buy in some very desirable properties I had long had my eye on—for a song. (No pun intended.",
    "title": "Light interviews with shades",
    "author": "Jones, Robert Webster, 1874-1947",
    "gutenbergReference": "75226",
    "hash": "35e3e4dd9fbcf46d592cd35fb3e3ffa827f52351fa08ada120de7c639118a5cc"
  },
  {
    "time": "02:59",
    "quoteFirst": "_27th_. A very severe shower of rain fell ",
    "quoteTime": "about three o'clock A.M.",
    "quoteLast": "; it detained us in our camp until five, when we embarked. Why should I relate to you our dull progress through fields of rice--through intricate channels, and amidst myriads of ducks and wild water fowl.",
    "title": "Personal Memoirs of a Residence of Thirty Years with the Indian Tribes on the American Frontiers",
    "author": "Schoolcraft, Henry Rowe, 1793-1864",
    "gutenbergReference": "11119",
    "hash": "ded52cfc3a319fa54be06b76f235878bd8b6ff1e380c20aedfb550afe84860db"
  },
  {
    "time": "02:59",
    "quoteFirst": "",
    "quoteTime": "About three o'clock A.M.",
    "quoteLast": " I was roused by my host, who brought me a light. He had made a good guess at the time; but it would have been as well had he slept an hour or two later.",
    "title": "Impressions of America During the Years 1833, 1834 and 1835. Volume 2 (of 2)",
    "author": "Power, Tyrone, 1797-1841",
    "gutenbergReference": "23284",
    "hash": "5fa0c61215315378766ae114d805a6548338985231ab17bd54368b93aed5c822"
  },
  {
    "time": "02:59",
    "quoteFirst": "She actually thinks, Colonel Bouchard, that she hears them groan and moan and even shriek. Didn't you say they shrieked as well as groaned and moaned once ",
    "quoteTime": "about 3 A.M.",
    "quoteLast": "?\" she asked jocularly.",
    "title": "The Last Shot",
    "author": "Palmer, Frederick, 1873-1958",
    "gutenbergReference": "13738",
    "hash": "ae334cec5275a5194cbd7628c933cf348eb3e4d1e4f95f8b051457609a3e6780"
  },
  {
    "time": "02:59",
    "quoteFirst": "The crossing of the neck had occupied a good deal of time, and it was close on 3 p.m. For more than four hours the sun had been directly overhead, a blinding glare was reflected from the shining surface of the Salt Lake, and the heat was almost overpowering. Few of the men had slept during the night, since excitement and the discomfort caused by their closely-packed quarters on board the fleet sweepers had combined to keep them awake. Except for a cup of tea ",
    "quoteTime": "about 3 a.m.",
    "quoteLast": ", and a mouthful hastily swallowed before moving off, they were fasting, and already many of the more improvident had emptied their water-bottles. In addition, these young soldiers who had never seen war before, had been since four in the morning exposed to shrapnel fire, with but little chance either of taking cover or of retaliating.",
    "title": "The Tenth (Irish) Division in Gallipoli",
    "author": "Cooper, Bryan, 1884-1930; Asquith, H. H. (Herbert Henry), 1852-1928 [Author of introduction, etc.]; Balfour, Arthur James, 1848-1930 [Author of introduction, etc.]; Carson, Edward, Sir, 1854-1935 [Author of introduction, etc.]; Mahon, Bryan Thomas, 1862-1930 [Author of introduction, etc.]; Redmond, John Edward, 1856-1918 [Author of introduction, etc.]; Drummond-Fish, G. (George), 1876-1938 [Illustrator]",
    "gutenbergReference": "74163",
    "hash": "622ec9176a13cc3f37b7dbc4a13344b5ea1bc394ef9d541c0a33ee1a0ee6099b"
  },
  {
    "time": "02:59",
    "quoteFirst": "Some large jellies floated on the water at the same time, and looked like long pieces of wood. The sky all this time was perfectly clear; not a cloud to be seen. ",
    "quoteTime": "About three A. M.",
    "quoteLast": " the water began to take its usual color. Next morning we examined the water which had appeared so shining in the night; but nothing could be discovered in it, although it was viewed in a very dark place.",
    "title": "Nat the Navigator. A Life of Nathaniel Bowditch. For Young Persons",
    "author": "Bowditch, Henry I. (Henry Ingersoll), 1808-1892",
    "gutenbergReference": "61092",
    "hash": "bc88bd365c6835082b5746faf9a04e4e16344892654b752d13da9e1b751d8cc2"
  },
  {
    "time": "02:59",
    "quoteFirst": "It treated of the difference in comfort of life on the staff and that in the batteries, and gave a verdict distinctly in favour of the former. He had sung it with immense success ",
    "quoteTime": "about 3 a.m.",
    "quoteLast": " on his last night at home with his own brigade.",
    "title": "Servants of the Guns",
    "author": "Jeffery, Jeffery E. (Jeffery Eardley), 1887-",
    "gutenbergReference": "37628",
    "hash": "e5904b2548ea27c68c8edc292f947cf2aebe8a09fe073d0b5b44bd48c0cd8dac"
  },
  {
    "time": "02:59",
    "quoteFirst": "Notice the chateau and the lake to the north: both were in the hands of the Germans, who had pushed their front to the west and south-west of the lake, and had thus made an ugly sag in our line. Just north of the Hooge-Menin road there is a big hollow marked \"Crater\" on the map. ",
    "quoteTime": "About 3 a.m.",
    "quoteLast": " on the morning of Friday, 30th July, the Germans violently attacked our trenches to the east of the Crater. They were held by men of the New Army.",
    "title": "The Children's Story of the War Volume 4 (of 10)\r\nThe Story of the Year 1915",
    "author": "Parrott, Edward, 1863-1921",
    "gutenbergReference": "35386",
    "hash": "8b807c42eb6336c13350ff795417e3a9b74945d15633f73f190cac2879baf529"
  },
  {
    "time": "02:59",
    "quoteFirst": "The police finally left Mendax's house at ",
    "quoteTime": "about 3 a.m.",
    "quoteLast": " They had spent three and half hours and seized 63 bundles of his personal belongings, but they had not charged him with a single crime.",
    "title": "Underground: Hacking, madness and obsession on the electronic frontier",
    "author": "Dreyfus, Suelette; Assange, Julian, 1971- [Researcher]",
    "gutenbergReference": "4686",
    "hash": "de6684befbf348ce474a747d46f3738b947ae112c77114d03eac3a4a252076c2"
  },
  {
    "time": "02:59",
    "quoteFirst": "I did not sleep much last night my wounds were so _very_ painful. I removed some of the old fractures or splinters of the teeth and jaws that were left, ",
    "quoteTime": "about 3 o'clock a. m.",
    "quoteLast": " with my fingers, and after that my face was easier and I rested some. I started in a private wagon from Winchester at 11 o'clock a. m.",
    "title": "Personal Recollections and Civil War Diary, 1864",
    "author": "Abbott, Lemuel Abijah, 1842-1911",
    "gutenbergReference": "47332",
    "hash": "cac051d9b615761277d6b216d72bb74a62fa75c00c8085861b31a907626fee02"
  },
  {
    "time": "02:59",
    "quoteFirst": "\"March 10th. Arrived in a trench line at ",
    "quoteTime": "about 3 A. M.",
    "quoteLast": " after a march full of checks, owing to the crowded roads. The action about to take place was not a small one, but one by a front of three divisions, of which we were the center one. At 4.30 A. M. punctually, 480 guns opened fire and never I should think in history has there been such a bombardment.",
    "title": "The Spell of Belgium",
    "author": "Anderson, Isabel, 1876-1948",
    "gutenbergReference": "40713",
    "hash": "e335946f0adfd488febfa0152c64c6d1e273612eae17b77033964744585ac8fb"
  }
]