[
  {
    "time": "02:59",
    "quoteFirst": "_--Your “running about,” love, has been on a milder scale than mine. On Friday last, knowing that I was to rise at ",
    "quoteTime": "about 3 A.M.",
    "quoteLast": " (after a dinner-party at the C.’s), I did not entirely undress. Miss Warren and I started on our long journey downhill by the dim light of a clouded moon.",
    "title": "A Lady of England: The Life and Letters of Charlotte Maria Tucker",
    "author": "Giberne, Agnes, 1845-1939",
    "gutenbergReference": "54218",
    "matchType": 0,
    "hash": "ed6a38becc9fd4837608163d541b79126db1c47187c8a8772a8aa08487dcc316"
  },
  {
    "time": "02:59",
    "quoteFirst": "One morning, ",
    "quoteTime": "about three A.M.",
    "quoteLast": ", I was aroused by a resounding crash.",
    "title": "Indians of the Enchanted Desert",
    "author": "Crane, Leo, 1881-",
    "gutenbergReference": "68445",
    "matchType": 0,
    "hash": "503b8d8fa1d0b39076d84656050f8f3e36d0f7af4cafc2cd1721f8b3ccb479be"
  },
  {
    "time": "02:59",
    "quoteFirst": "Mar. 28--   do.            ",
    "quoteTime": "About 3 a.m.",
    "quoteLast": " the enemy started a heavy bombardment. About 7 a.m. enemy infantry attacked and gained a footing in the forward trench and commenced to work round our left in considerable numbers.",
    "title": "The History of the 7th Battalion Queen's Own Cameron Highlanders",
    "author": "Sandilands, James Walter; MacLeod, Norman, 1872-1960",
    "gutenbergReference": "50301",
    "matchType": 0,
    "hash": "4c126cc0e53c6af1a3ad33735dfc34964eb5ba9bebf1f59985c30cdfa578b1d0"
  },
  {
    "time": "02:59",
    "quoteFirst": "At last, ",
    "quoteTime": "about 3 a.m.",
    "quoteLast": " on the 24th, the enemy retired, beaten off at all points.",
    "title": "The History of the First West India Regiment",
    "author": "Ellis, A. B. (Alfred Burdon), 1852-1894",
    "gutenbergReference": "29984",
    "matchType": 0,
    "hash": "221237590d1c6788ec28e2a50ddf0350e801501d75efad1c9feec27ef4b737a0"
  },
  {
    "time": "02:59",
    "quoteFirst": "",
    "quoteTime": "About 3 A.M.",
    "quoteLast": " they again advanced, and, at the opening of dawn, the most active Dayaks, reaching the enemy's house, advanced upon it without order, and as the leaders were mounting the ladder, they were struck off one after another by hundreds of men inside, dressed in fighting costumes, and headed by the whole of the Saribas tribe, men heretofore on every occasion on land, victorious.",
    "title": "A History of Sarawak under Its Two White Rajahs 1839-1908",
    "author": "Baring-Gould, S. (Sabine), 1834-1924; Bampfylde, C. A. (Charles Agar), 1856-1918",
    "gutenbergReference": "52873",
    "matchType": 0,
    "hash": "408dd7d9ffe0eb616cdf8514d36b9d7e6a107d6c416c2f7b9d964f96c809288e"
  },
  {
    "time": "02:59",
    "quoteFirst": "Under the command of General John O’Neill, and a number of other gentlemen of high-sounding ranks, and distinctly Irish patronymics, the raid actually came off on the morning of the 1st of June, when ",
    "quoteTime": "about 3 A.M.",
    "quoteLast": " some 600 or 800 Irish patriots, full of whisky and thirsting for glory, were quietly towed across the Niagara River to a point on the Canadian side called Waterloo!",
    "title": "Twenty-five years in the Secret Service: The recollections of a spy",
    "author": "Le Caron, Henri, 1841-1894",
    "gutenbergReference": "68765",
    "matchType": 0,
    "hash": "82a4b4c05e2285e28af08b665da9d4690fff4c85fabda19a4f4974380e1bc624"
  },
  {
    "time": "02:59",
    "quoteFirst": "The greatest rate of speed attained by any of the mail-coaches was eleven miles an hour, including stoppages; that is, eleven miles notwithstanding the delay incurred in changing horses, which was the work of from ",
    "quoteTime": "one minute to three",
    "quoteLast": ", depending upon whether any passenger was “taken up” or set down at that stage (the word “station” is peculiar to railways). If there was merely a change of horses, about a minute was consumed.",
    "title": "London Labour and the London Poor, Vol. 3",
    "author": "Mayhew, Henry, 1812-1887",
    "gutenbergReference": "57060",
    "matchType": 1,
    "hash": "6c6bba0a28de06669348966d45d81be410705f930f736efe7b61b9661e53ecc7"
  },
  {
    "time": "02:59",
    "quoteFirst": "“Get aboard, men!” he shouted; “the line has parted!” The boat instantly dropped back into the current and then stood out into the river under her own steam. She was already out of reach of the bank when the reverend inspector appeared and wanted to know why they were off so early. It was ",
    "quoteTime": "about 3 A. M.",
    "quoteLast": " “Oh, the line parted,” replied Captain La Barge, “and it was so near time to start that it was not worth while to tie up again.”[23]",
    "title": "History of Early Steamboat Navigation on the Missouri River, Volume 1 (of 2)\r\nLife and Adventures of Joseph La Barge",
    "author": "Chittenden, Hiram Martin, 1858-1917",
    "gutenbergReference": "64136",
    "matchType": 0,
    "hash": "54fc2badd88663176dcb698ffe340f437810c2fb2fd7c994f5c18f9103613fb9"
  },
  {
    "time": "02:59",
    "quoteFirst": "They were not distinct enough to be evidential, though they were just audible to all of us. The sawing noise was more distinct. I think I will go to the attic ",
    "quoteTime": "about 3 A.M.",
    "quoteLast": " to-night to see if anything more can be heard.",
    "title": "The Alleged Haunting of B—— House\r\nIncluding a Journal Kept During the Tenancy of Colonel Lemesurier Taylor",
    "author": "Goodrich-Freer, A. (Ada), 1865-1931 [Editor]; Bute, John Patrick Crichton-Stuart, Marquess of, 1847-1900 [Editor]",
    "gutenbergReference": "16538",
    "matchType": 0,
    "hash": "d39ed9ac26049300cff0aa566ab41ad56f601f97eaa4143aaec7aa4158d41534"
  },
  {
    "time": "02:59",
    "quoteFirst": "At the early coming of light in these latitudes (",
    "quoteTime": "about 3 A. M.",
    "quoteLast": ", June 1) the British fleet was to the southward and westward of the Horn Reef, about ninety miles from the battlefield. The British fleet then retraced its course to the battlefield.",
    "title": "Current History: A Monthly Magazine of the New York Times, May 1918\nVol. VIII, Part I, No. 2",
    "author": "Various",
    "gutenbergReference": "38750",
    "matchType": 0,
    "hash": "438e0de2faea35adce3ce3180de43f1e21261240136603c9ab7aae29d70ce9c8"
  },
  {
    "time": "02:59",
    "quoteFirst": "August 3rd.--Awoke ",
    "quoteTime": "about three A.M.",
    "quoteLast": ", and finding a fresh breeze springing up, we aroused our men, and got up sail. In about an hour, however, the wind dropped, and the men had to take to their paddles.",
    "title": "The Gardens of the Sun\r\nA naturalist's journal on the mountains and in the forests and swamps of Borneo and the Sulu Archipelago",
    "author": "Burbidge, F. W. (Frederick William), 1847-1905",
    "gutenbergReference": "61599",
    "matchType": 0,
    "hash": "81f203c7b32b695cedeb50ca83b4fbef0a525565d00b244e8e97ff60b27e486c"
  },
  {
    "time": "02:59",
    "quoteFirst": "27th and 28th, several about light all night; drizzling rain, wind light E.N.E. [Leg and wing received.] 30th, several about light with Greenfinches, ",
    "quoteTime": "1 to 3 A.M.",
    "quoteLast": " misty, wind light S.",
    "title": "Report on the Migration of Birds in the Spring and Autumn of 1886. Eighth Report\r\n(Vol. II, No. 3.)",
    "author": "Harvie-Brown, J. A. (John Alexander), 1844-1916; Barrington, Richard Manliffe, 1849-1915; Clarke, William Eagle, 1853-1938; Cordeaux, John, 1831-1899; More, Alexander Goodman, 1830-1895",
    "gutenbergReference": "66032",
    "matchType": 0,
    "hash": "ec5103ea41d792bf8029cd1a908b4c7ba7d01fee8504377c763b184ef7dcb10e"
  },
  {
    "time": "02:59",
    "quoteFirst": "Hence, if the directions of flight of meteorites were uniformly distributed in space, the number of shooting stars hourly visible at one place, a number which would be constant if the earth were at rest, would gradually vary during the night, reaching a maximum ",
    "quoteTime": "about 3 A.M.",
    "quoteLast": "",
    "title": "An Introduction to the Study of Meteorites\nWith a List of the Meteorites Represented in the Collection",
    "author": "British Museum (Natural History). Department of Mineralogy; Fletcher, L. (Lazarus), 1854-1921",
    "gutenbergReference": "47147",
    "matchType": 0,
    "hash": "0bc74619ba5e0e3ee7dd17c7de2bfa5387b54916350a741832a6dfebd5af7c45"
  },
  {
    "time": "02:59",
    "quoteFirst": "I asked, what they had been doing at Trecastagne all night.  They told me that the journey from Catania takes about three hours, more or less according to the ability of the runner, so that they begin to arrive somewhere ",
    "quoteTime": "about 3 a.m.",
    "quoteLast": " and keep on arriving all the morning; and others come from other villages on the eastern slopes.  Then they make a row till the church is opened and the nudi go in and light their candles before S. Alfio.",
    "title": "Castellinaria, and Other Sicilian Diversions",
    "author": "Jones, Henry Festing, 1851-1928",
    "gutenbergReference": "25077",
    "matchType": 0,
    "hash": "1edefe19c722950a238ee2f34c1958d2abea2f1b190cd74a0190d9b6f65ab369"
  },
  {
    "time": "02:59",
    "quoteFirst": "It was along ",
    "quoteTime": "about three a. m.",
    "quoteLast": " that we had a breathing spell after we both had short calls. We discussed a few clipped plans for the following evening and which of the ladies we would take out.",
    "title": "The Fantasy Fan, April 1934\r\nThe Fan's Own Magazine",
    "author": "Various; Hornig, Charles D., 1916-1999 [Editor]",
    "gutenbergReference": "49511",
    "matchType": 0,
    "hash": "a23b00a77b63864ce47eb2450a7270adeacc86c3ad719b085a68a12de0223246"
  },
  {
    "time": "02:59",
    "quoteFirst": "called and asked Kellas and myself to dine with him, so that I finally went to rest under the stars feeling quite comfortable. I spread my two coats on the ground, thought twice about undressing, but, wishing to have a good sleep, got into my pyjamas, and with a single blanket over me slept till ",
    "quoteTime": "about 3 a.m.",
    "quoteLast": " when I woke up feeling bitterly cold. We are now encamped in the midst of vineyards, where there is an excellent crop of grapes, but they are sour and unripe.",
    "title": "The Incomparable 29th and the \"River Clyde\"",
    "author": "Davidson, George",
    "gutenbergReference": "25342",
    "matchType": 0,
    "hash": "6f52d4538a7570f8414d208ba9c2d9a1220c563ed3a96e8f24c8fc041c92779c"
  },
  {
    "time": "02:59",
    "quoteFirst": "The first comers were followed by a part of the Seventy-fifth Regiment, old fighters from Tripoli and the Balkans; \"Holy Warriors\" as the Arabs called them. ",
    "quoteTime": "About 3 a. m.",
    "quoteLast": " they had gained the openings along the canal bank, the most northerly of which being within a few hundred yards of the Tussum bridgehead. The remainder of the Seventy-fifth Regiment covered them from the left.",
    "title": "The Story of the Great War, Volume 3\r\nHistory of the European War from Official Sources",
    "author": "Reynolds, Francis J. (Francis Joseph), 1867-1937 [Editor]; Churchill, Allen L. (Allen Leon), 1873- [Editor]; Miller, Francis Trevelyan, 1877-1959 [Editor]",
    "gutenbergReference": "29265",
    "matchType": 0,
    "hash": "f950a4dcaa0095bdaa182a4d3bac8ec808b424c8efe7bdeff392ef031c44c973"
  },
  {
    "time": "02:59",
    "quoteFirst": "To these magnates, railway directors, it seemed but a little matter whether a volunteer regiment or company marched a few additional miles out and home to join a train which could, but would not, pull up at a nearer station. Then the feeding arrangements were decidedly precarious; and as men leaving home ",
    "quoteTime": "about 3 A.M.",
    "quoteLast": ", and not returning until about the same hour next day, all wearing tight uniforms with little room to stow away provisions, would be hungry, it was necessary to ensure a supply of food. Contractors in London had agreed to meet the want, but something at the last moment occurred to upset the arrangement, and on the day previous to starting this battalion found itself unprovided for.",
    "title": "The history of the 1st Batt. Wilts Volunteers, from 1861 to 1885",
    "author": "Gibney, R. D. (Robert Dwarris), 1826-1906",
    "gutenbergReference": "70903",
    "matchType": 0,
    "hash": "aea6c0649ee3ffd03a9dcc6d74a322099a9b943a615fa0c8f16a193bfe257ae0"
  },
  {
    "time": "02:59",
    "quoteFirst": "\"March 10th. Arrived in a trench line at ",
    "quoteTime": "about 3 A. M.",
    "quoteLast": " after a march full of checks, owing to the crowded roads. The action about to take place was not a small one, but one by a front of three divisions, of which we were the center one. At 4.30 A. M. punctually, 480 guns opened fire and never I should think in history has there been such a bombardment.",
    "title": "The Spell of Belgium",
    "author": "Anderson, Isabel, 1876-1948",
    "gutenbergReference": "40713",
    "matchType": 0,
    "hash": "e335946f0adfd488febfa0152c64c6d1e273612eae17b77033964744585ac8fb"
  },
  {
    "time": "02:59",
    "quoteFirst": "To keep warm that night I helped the darkey fire the engine at the ice factory, which is located near the depot, until 10 p. m., when I boarded a freight train bound for Grand River Junction, ninety-nine miles away, at which place I landed ",
    "quoteTime": "about 3 a. m.",
    "quoteLast": "",
    "title": "From North Carolina to Southern California Without a Ticket and How I Did It\r\nGiving My Exciting Experiences as a \"Hobo\"",
    "author": "Peele, John (John R.)",
    "gutenbergReference": "45322",
    "matchType": 0,
    "hash": "8a8f996795b053530d5982148c9e62b4598de883c54ed19d700782847345a8e2"
  }
]