[
  {
    "time": "02:58",
    "quoteFirst": "One morning, ",
    "quoteTime": "about three A.M.",
    "quoteLast": ", I was aroused by a resounding crash.",
    "title": "Indians of the Enchanted Desert",
    "author": "Crane, Leo, 1881-",
    "gutenbergReference": "68445",
    "matchType": 0,
    "hash": "57275dc8c551a17c4b9c1bfa05919b3b23b1e7985f469614a17b330259cba8c7"
  },
  {
    "time": "02:58",
    "quoteFirst": "The room which they occupied, while in the hotel, opened into my room; but it was now empty, and the proprietors had promised to put no one into it, unless obliged by stress of business; for it had been very convenient, for changing the air in my room. I awoke from sleep ",
    "quoteTime": "about three A.M.",
    "quoteLast": " and found my room distressingly hot. I rose, put on wool slippers, stopped at the table, ate a few grapes, and drank a glass of milk, and then thought I would open the door between the two rooms.",
    "title": "All the Days of My Life: An Autobiography\nThe Red Leaves of a Human Heart",
    "author": "Barr, Amelia E., 1831-1919",
    "gutenbergReference": "35706",
    "matchType": 0,
    "hash": "7efd4ad62daadf2eaee8ae73021f9ae85be0c503be5550366bc65e14af77584c"
  },
  {
    "time": "02:58",
    "quoteFirst": "Rhamadan, the Mahommedan Lent, was announced on the 22nd June. The strictest fast was immediately commenced, lasting from before day, ",
    "quoteTime": "about three a.m.",
    "quoteLast": ", till sunset, seven p.m. In order to support their assumed character as Moslem; they were now obliged, during the sixteen hours, to eat only by stealth, their friend Mukni having surrounded them with spies. Mr. Ritchie only, being confined to his bed by illness, was privileged to take food or drink.",
    "title": "Travels of Richard and John Lander into the interior of Africa, for the discovery of the course and termination of the Niger\r\nFrom unpublished documents in the possession of the late Capt. John William Barber Fullerton ... with a prefatory analysis of the previous travels of Park, Denham, Clapperton, Adams, Lyon, Ritchie, &c. into the hitherto unexplored countries of Africa",
    "author": "Huish, Robert, 1777-1850",
    "gutenbergReference": "12667",
    "matchType": 0,
    "hash": "efdd64f9f1327a12a4bf1388071598c54098b80768c71fa4b4719fa75432783c"
  },
  {
    "time": "02:58",
    "quoteFirst": "The diurnal variation showed only a single maximum and minimum, between 5 and 6 P.M. and 4 and 5 A.M. respectively. So again, a few days' observations on the top of Mont Blanc (4810 metres) by le Cadet (26) in August and September 1902, showed only a single period, with maximum between 3 and 4 P.M., and minimum ",
    "quoteTime": "about 3 A.M.",
    "quoteLast": " Chauveau points to the reduction in the 12-hour term as compared to the 24-hour term on the Eiffel Tower, and infers the practical disappearance of the former at no great height. The close approach in the values for c1 in Table V.",
    "title": "Encyclopaedia Britannica, 11th Edition, \"Atherstone\" to \"Austria\"\r\nVolume 2, Slice 8",
    "author": "Various",
    "gutenbergReference": "34312",
    "matchType": 0,
    "hash": "8310cd9ddd977706b8e8228d83b0c20c032986800b18e0dcd505ffa6978a4ac8"
  },
  {
    "time": "02:58",
    "quoteFirst": "Lincoln's election. The position was very laborious and exacting. It was the period of secession. Through the live-long night, till ",
    "quoteTime": "nearly 3 A. M.",
    "quoteLast": ", I sat at my desk editing the exciting news. The reporters usually left the room about eleven, and from that time to the hour of going to press, I was alone,--save the company of two mice that became so friendly that they would sit on my desk, and make a supper of crackers and cheese, which I doled out to them.",
    "title": "Charles Carleton Coffin: War Correspondent, Traveller, Author, and Statesman",
    "author": "Griffis, William Elliot, 1843-1928",
    "gutenbergReference": "22238",
    "matchType": 0,
    "hash": "c0ebcf97bc45c4aeedae5b5d9333cf5f5b371693d6c239b2d3896728ff15a704"
  },
  {
    "time": "02:58",
    "quoteFirst": "He was mortally wounded and ran about sixty yards to die, when, as I discovered, in the morning, he was pounced upon by a lioness and immediately killed. I heard nothing and saw nothing till ",
    "quoteTime": "about 3 a. m.",
    "quoteLast": ", when I heard lap, lap, lap from the pool in front of me.",
    "title": "Motor Matt's Peril; or, Cast Away in the Bahamas\r\nMotor Stories Thrilling Adventure Motor Fiction No. 12, May 15, 1909",
    "author": "Matthews, Stanley R.",
    "gutenbergReference": "48402",
    "matchType": 0,
    "hash": "f9bf28993bc46da4862b6b8c2c75408daa5096ca75fc22a47231e75985422017"
  },
  {
    "time": "02:58",
    "quoteFirst": "When I look back at that first trek, I come to the conclusion that fortune favoured us for once. I don’t think we ever made a false step, which was luck indeed. We walked hard till ",
    "quoteTime": "about 3 a.m.",
    "quoteLast": ", and then found ourselves approaching a main road, with what appeared to be two big villages situated not more than half a mile apart. A scout went forward to investigate, but came back scared and excited.",
    "title": "My German Prisons\r\nBeing the Experiences of an Officer During Two and a Half Years as a Prisoner of War",
    "author": "Gilliland, Horace Gray",
    "gutenbergReference": "57602",
    "matchType": 0,
    "hash": "e90afdc747cbfb41a7508b0fc5575e4a9e33abf0aced24d13dc958b4b595d84d"
  },
  {
    "time": "02:58",
    "quoteFirst": "“‘On Thursday, the 9th of January, ",
    "quoteTime": "about three o’clock A.M.",
    "quoteLast": ", we observed from Reykjavik a grand fire in east-north-east direction, and all agreed that it was “some neighbouring farm burning,” with haystacks. The fire shot up like lightning, displaying beautiful evolutions in combination with the electricity above.",
    "title": "Ultima Thule; or, A Summer in Iceland. vol. 1/2",
    "author": "Burton, Richard Francis, Sir, 1821-1890",
    "gutenbergReference": "59584",
    "matchType": 0,
    "hash": "cfe03291473a966cf07f6aab9a1641d9cd35d9aa5e0b0e7c206677d6e97c5ee5"
  },
  {
    "time": "02:58",
    "quoteFirst": "The magistrates treated through a caddie or street-messenger with the Prince.  He demanded surrender, the bailies went and came, in a hackney coach, between Charles's quarters, Gray's Mill, and Edinburgh, but on their return ",
    "quoteTime": "about 3 A.M.",
    "quoteLast": " Lochiel with the Camerons rushed in when the Nether Bow gate was opened to admit the cab of the magistrates.  Murray had guided the clan round by Merchiston.",
    "title": "A Short History of Scotland",
    "author": "Lang, Andrew, 1844-1912",
    "gutenbergReference": "15955",
    "matchType": 0,
    "hash": "635923e4e0e801ff901d7cc70eb3ac65985149eec9b7f4a35a48ec57ac4a8d4f"
  },
  {
    "time": "02:58",
    "quoteFirst": "After an hour’s freezing, which seemed a day’s, we heard with quickened ears the shouts and tramp of the boys and the stock, which took a terrible load off the exile of Erin’s heart. We threw ourselves into the wagons, numbed with cold, and forgot, on the soft piles of saddles, bridles, and baggage, and under heaps of blankets and buffalos, the pains of Barahut. ",
    "quoteTime": "About 3 A.M.",
    "quoteLast": " this enjoyment was brought to a close by arriving at the end of the stage, Butte Station. The road was six inches deep with snow, and the final ascent was accomplished with difficulty. The good station-master, Mr.",
    "title": "The City of the Saints, and Across the Rocky Mountains to California",
    "author": "Burton, Richard Francis, Sir, 1821-1890",
    "gutenbergReference": "66791",
    "matchType": 0,
    "hash": "0e92f34413c20dfe0ba72a75f03de443c5ebac79060f9923dd5f0f4590c370c0"
  },
  {
    "time": "02:58",
    "quoteFirst": "This episode made a great stir at the time.  As the words complained of had been uttered ",
    "quoteTime": "about 3 a.m.",
    "quoteLast": ", the police action had been remarkably prompt.  The informant must have driven straight from the supper party to the \"Third Section,\" and {100} everyone in Petrograd had a very distinct idea who the informant was.",
    "title": "The Vanished Pomps of Yesterday\nBeing Some Random Reminiscences of a British Diplomat",
    "author": "Hamilton, Frederic, Lord, 1856-1928",
    "gutenbergReference": "60901",
    "matchType": 0,
    "hash": "46d2251786bdba530b4588e27ab8095c86e2253f8a28f00cf1303508c6a07a83"
  },
  {
    "time": "02:58",
    "quoteFirst": "Companies to withdraw and link up with the Gordons from a line about 100 yards in front of the sunken road. This movement being completed ",
    "quoteTime": "about 3 a.m.",
    "quoteLast": " On the 12th, the Battalion was relieved by a Company of the Worcester Regiment, and moved back into \"Helle Trench,\" which was reached about 5.30 a.m. There it remained till 3 p.m., when it was finally relieved and moved into billets in Arras.",
    "title": "The History of the 7th Battalion Queen's Own Cameron Highlanders",
    "author": "Sandilands, James Walter; MacLeod, Norman, 1872-1960",
    "gutenbergReference": "50301",
    "matchType": 0,
    "hash": "038c7982cbc07884a4e91c0d871c71e26492350cd475b5a79aa81ece52d19141"
  },
  {
    "time": "02:58",
    "quoteFirst": "It was ",
    "quoteTime": "nearly 3 a.m.",
    "quoteLast": " on 1 February 1990, but Electron wasn't tired.",
    "title": "Underground: Hacking, madness and obsession on the electronic frontier",
    "author": "Dreyfus, Suelette; Assange, Julian, 1971- [Researcher]",
    "gutenbergReference": "4686",
    "matchType": 0,
    "hash": "dfbb1e22a6b22e29ba1cacc7e529a2864aec86364ebae77d514b8a53e6875269"
  },
  {
    "time": "02:58",
    "quoteFirst": "The following experience, told me by a Tuskegee graduate, is an example of what may be done in Pittsburgh by an industrious Negro who is ambitious to establish a home: \"I came to Pittsburgh in March, 1900,\" he said, \"on a freight train, arriving ",
    "quoteTime": "about three A. M.",
    "quoteLast": " I asked for the police station, but they wouldn't let me stay there when they found I had fifty cents in my pocket. I was turned up Wylie avenue and finally came to a colored lodging house.",
    "title": "Charities and the Commons: The Pittsburgh Survey, Part I. The People",
    "author": "Various",
    "gutenbergReference": "46029",
    "matchType": 0,
    "hash": "82c76fc5a0f846f34a3a3bce1debe7d245640e6f3a91c5fd2b8ab031193fcd49"
  },
  {
    "time": "02:58",
    "quoteFirst": "[23] \"His coffin was placed in the Ismailovsky Cathedral, and musicians watched by it day and night. Liadov and I were on duty from ",
    "quoteTime": "2 to 3 a.m.",
    "quoteLast": " I remember in the dim shadows of the church seeing the black, mourning figure of Maleziomova[24] who came to kneel by the dust of the adored Rubinstein. There was something fantastic about the scene.",
    "title": "The Russian Opera",
    "author": "Newmarch, Rosa, 1857-1940",
    "gutenbergReference": "46587",
    "matchType": 0,
    "hash": "a38a42be6766ade64b17aba339576090592d95d684d8bc23b5b7b8bbc1d8e307"
  },
  {
    "time": "02:58",
    "quoteFirst": "Why had Thrasymedes the shield of his father? At ",
    "quoteTime": "about 3 A.M.",
    "quoteLast": " before dawn the shield of Nestor was lying beside him in his own bedroom (Book X. 76), and at the same moment his son Thrasymedes _was_ on outpost duty, and had his own shield with him (Book IX. 81).",
    "title": "Homer and His Age",
    "author": "Lang, Andrew, 1844-1912",
    "gutenbergReference": "7972",
    "matchType": 0,
    "hash": "436b8d024c375a8b5305373f1a11d9ea7b80af668b914071679dc6dc42cc50a4"
  },
  {
    "time": "02:58",
    "quoteFirst": "J. Pennock Sleightholme, L.R.C.P., Lond.,[28] reports the following case: “A young man of sound constitution and good health, who had never before taken morphia hypodermically, partly as an experiment and partly with the hope of relieving some slight restlessness, injected himself, at ",
    "quoteTime": "about 3 A.M.",
    "quoteLast": ", with one-sixth of a grain of morphia. Immediately after the injection he fell down on the floor in a state of syncope, and had slight convulsive movements on one side of the body; consciousness did not entirely leave him, and after lying still for about ten minutes he was sufficiently recovered to be able to go to the next room and help himself to a couple of glasses of sherry.",
    "title": "Drugs that enslave",
    "author": "Kane, H. H. (Harry Hubbell), 1854-1906",
    "gutenbergReference": "70723",
    "matchType": 0,
    "hash": "c682557b68a348a87dab05472878bc0dab73d539ea6fb8d6781ffe336e98625d"
  },
  {
    "time": "02:58",
    "quoteFirst": "They were not distinct enough to be evidential, though they were just audible to all of us. The sawing noise was more distinct. I think I will go to the attic ",
    "quoteTime": "about 3 A.M.",
    "quoteLast": " to-night to see if anything more can be heard.",
    "title": "The Alleged Haunting of B—— House\r\nIncluding a Journal Kept During the Tenancy of Colonel Lemesurier Taylor",
    "author": "Goodrich-Freer, A. (Ada), 1865-1931 [Editor]; Bute, John Patrick Crichton-Stuart, Marquess of, 1847-1900 [Editor]",
    "gutenbergReference": "16538",
    "matchType": 0,
    "hash": "05a109e0dec516a9453e9a626aedf6cb92e6d6aa6103b7425a8acf37b41961d0"
  },
  {
    "time": "02:58",
    "quoteFirst": "As there was a porch at the door I decided to sit down there and wait until he did come home. I sat and dozed until ",
    "quoteTime": "about 3 a.m.",
    "quoteLast": ", when I heard some one moving inside the house.",
    "title": "The Life of Roger Langdon, Told by himself. With additions by his daughter Ellen.",
    "author": "Langdon, Roger, 1825-1894; Langdon, Ellen; Lambert, Henry Clifton [Author of introduction, etc.]",
    "gutenbergReference": "34711",
    "matchType": 0,
    "hash": "008cfaf1edf95090cd51d4670ff21aaa71a1f1f6dea430dbfe44228ddbf46d1a"
  },
  {
    "time": "02:58",
    "quoteFirst": "To these magnates, railway directors, it seemed but a little matter whether a volunteer regiment or company marched a few additional miles out and home to join a train which could, but would not, pull up at a nearer station. Then the feeding arrangements were decidedly precarious; and as men leaving home ",
    "quoteTime": "about 3 A.M.",
    "quoteLast": ", and not returning until about the same hour next day, all wearing tight uniforms with little room to stow away provisions, would be hungry, it was necessary to ensure a supply of food. Contractors in London had agreed to meet the want, but something at the last moment occurred to upset the arrangement, and on the day previous to starting this battalion found itself unprovided for.",
    "title": "The history of the 1st Batt. Wilts Volunteers, from 1861 to 1885",
    "author": "Gibney, R. D. (Robert Dwarris), 1826-1906",
    "gutenbergReference": "70903",
    "matchType": 0,
    "hash": "f3b0e309829ef0de1b61e45b528eee2096b40b99b81c402ec93c7b8456807036"
  }
]