[
  {
    "time": "02:57",
    "quoteFirst": "[192] The remainder were among the trees near the farm Sulajik, where there was water. Verbal orders reached them at 7.30 p.m., but no definite written orders arrived till ",
    "quoteTime": "nearly 3 a.m.",
    "quoteLast": " The mistakes were chiefly due to ignorance of location.",
    "title": "The Dardanelles campaign",
    "author": "Nevinson, Henry Woodd, 1856-1941",
    "gutenbergReference": "70969",
    "matchType": 0,
    "hash": "88a19dfdc5b4627eb9cac159375af8e4f3a879cb8e25df2f7e23878a18a6b7e9"
  },
  {
    "time": "02:57",
    "quoteFirst": "\"_Sunday, the 7th._--Got up ",
    "quoteTime": "about three A.M.",
    "quoteLast": ", literally buried in snow. Our blankets being wet, we waited in our encampment drying them till eight o'clock, when we started with only half loads, with which we intended to proceed to the first lake, and then return for the remainder; but to our great satisfaction we soon discovered that the tempest which had incommoded us so much last night had cleared the ice of snow; we therefore returned for the property we had left; then proceeding at a fine rate, having beautiful weather, we soon reached the lake; when my guides, discovering a herd of deer on an adjacent",
    "title": "Notes of a Twenty-Five Years' Service in the Hudson's Bay Territory. Volume II.",
    "author": "McLean, John, 1799-1890",
    "gutenbergReference": "16864",
    "matchType": 0,
    "hash": "98fbf2b88207d2f4914cfdac1832a6cdbf88cf3ded42e4ae008b2ed0cfb2d93b"
  },
  {
    "time": "02:57",
    "quoteFirst": "I hope I am not betraying secrets; anyhow, as I have been indiscreet once, I may as well say what happened to me afterwards. It was ",
    "quoteTime": "nearly 3 A.M.",
    "quoteLast": " when I reached my friend’s house. With great difficulty I was able to rouse a servant to let me in, and when the next morning I was asked where I had been, great was the dismay when I said that I had had supper at the Lyceum. Liszt had promised to come to stay with me at Oxford, but the day when I expected him, the following note arrived from Amsterdam, probably one of the last he ever wrote:—",
    "title": "Auld lang syne",
    "author": "Müller, F. Max (Friedrich Max), 1823-1900",
    "gutenbergReference": "68517",
    "matchType": 0,
    "hash": "b1121a91318f7ef724579dbc1c96bbbb03195f0573ae0d3733b39b8c6f24ccfc"
  },
  {
    "time": "02:57",
    "quoteFirst": "At Bridger's Pass, we were at last fairly across the Rocky Mountains--had left the east and the Atlantic slope behind us--and turned our faces fully Pacificwards. The North Platte was the last stream flowing east, and ",
    "quoteTime": "about 3 A. M.",
    "quoteLast": ", after leaving it we struck the headwaters of Bitter Creek, a tributary of Green River, that flows thence _via_ the great Rio Colorado and the Gulf of California two thousand miles away to the Pacific. The Rocky Mountains, the great water-shed of the continent, were thus over and past; but we had crossed the summit so easily we were not aware of it, until our driver informed us.",
    "title": "Across America; Or, The Great West and the Pacific Coast",
    "author": "Rusling, James Fowler, 1834-1918",
    "gutenbergReference": "42706",
    "matchType": 0,
    "hash": "b1e3a5a54b986f5ce17cfb1b48849370e9e034e65829a85dff1dcbe1a5844b52"
  },
  {
    "time": "02:57",
    "quoteFirst": "By the time she had put on her dressing-gown and lit the gas she remembered Mr. Burgess had left the house. She said it was ",
    "quoteTime": "about 3 o'clock a.m.",
    "quoteLast": " when she heard Mr. Burgess call.",
    "title": "Telepathy, Genuine and Fraudulent",
    "author": "Baggally, W. W. (William Wortley), 1848?-1928",
    "gutenbergReference": "29151",
    "matchType": 0,
    "hash": "a69c75336897e1b7b3501431ab16ffc7f45cab24d79d3a38c4b419dddd2a68f7"
  },
  {
    "time": "02:57",
    "quoteFirst": "The first comers were followed by a part of the Seventy-fifth Regiment, old fighters from Tripoli and the Balkans; \"Holy Warriors\" as the Arabs called them. ",
    "quoteTime": "About 3 a. m.",
    "quoteLast": " they had gained the openings along the canal bank, the most northerly of which being within a few hundred yards of the Tussum bridgehead. The remainder of the Seventy-fifth Regiment covered them from the left.",
    "title": "The Story of the Great War, Volume 3\r\nHistory of the European War from Official Sources",
    "author": "Reynolds, Francis J. (Francis Joseph), 1867-1937 [Editor]; Churchill, Allen L. (Allen Leon), 1873- [Editor]; Miller, Francis Trevelyan, 1877-1959 [Editor]",
    "gutenbergReference": "29265",
    "matchType": 0,
    "hash": "c8078c41a0f840e195ded6a9caaef9f8fdaf2e4cfaddad0307b3b7aca7ad1dca"
  },
  {
    "time": "02:57",
    "quoteFirst": "I was dog-tired that night, having walked enough for three men, and I slept the deep, insatiable sleep that I had earned. It was somewhere ",
    "quoteTime": "about 3 A.M.",
    "quoteLast": " that I was gradually awakened by a continuous knocking, interspersed with muffled calls. Great-Uncle McCarthy had never before given tongue, and I freed one ear from blankets to listen.",
    "title": "Some Experiences of an Irish R.M.",
    "author": "Somerville, E. Oe. (Edith Oenone), 1858-1949; Ross, Martin, 1862-1915",
    "gutenbergReference": "34630",
    "matchType": 0,
    "hash": "fb36334a1f545af33024229eb62146d3d2e7d28d5762957344e9ad8bc680d7f1"
  },
  {
    "time": "02:57",
    "quoteFirst": "Pony Mountain. ",
    "quoteTime": "About 3 a. m.",
    "quoteLast": " (11th), arrive at our old campground, where we first stopped (Aug. 1) after crossing the Rappahannock, and I was just ready to lie down when we were ordered back about a mile to our Regiment.\" Not all, however, were so fortunate.",
    "title": "The Thirty-Ninth Regiment Massachusetts Volunteers, 1862-1865",
    "author": "Roe, Alfred S. (Alfred Seelye), 1844-1917",
    "gutenbergReference": "51250",
    "matchType": 0,
    "hash": "49ca5c080a968443162304186055a8fc88996928d50788749e2fa1b2254406c4"
  },
  {
    "time": "02:57",
    "quoteFirst": "Then, after a while, he began to give utterance to the most senselessly obscene and filthy language and ideas, nor were we able to repress them; but with these were mixed pleasing expressions of a pious, confiding tendency. This mixed and incongruous exhibition continued till ",
    "quoteTime": "about 3 A.M.",
    "quoteLast": ", when he sunk into death.”",
    "title": "Millbank Penitentiary: An Experiment in Reformation",
    "author": "Griffiths, Arthur, 1838-1908",
    "gutenbergReference": "49230",
    "matchType": 0,
    "hash": "7d0058ef0d5030064864acb664f14dc2373a5fd3dcc8e9aeff5ebd174b4ef47c"
  },
  {
    "time": "02:57",
    "quoteFirst": "Revived by the music, we pushed on more cheerily. At last the Donkey preceded us, and ",
    "quoteTime": "about 3 A.M.",
    "quoteLast": " we found, in a Fiumara, some holes which supplied us with bitter water, truly delicious after fifteen hours of thirst. Repeated draughts of the element, which the late rains had rendered potable, relieved our pain, and hard by we found a place where coarse stubbly grass saved our mules from starvation.",
    "title": "First Footsteps in East Africa",
    "author": "Burton, Richard Francis, Sir, 1821-1890",
    "gutenbergReference": "6886",
    "matchType": 0,
    "hash": "a2e5a9c9908952f84648af123e0e5046d227b824afb3e9d83314edcee10772ff"
  },
  {
    "time": "02:57",
    "quoteFirst": "_December 3rd._ Begins ",
    "quoteTime": "about 3 a.m.",
    "quoteLast": " with the darndest racket. Dead calm, pitch dark and all around us thousands of geese and duck. Might as well try to sleep in a hen coop.",
    "title": "The boy, me and the cat",
    "author": "Plummer, Henry Merrihew, 1865-1928",
    "gutenbergReference": "74010",
    "matchType": 0,
    "hash": "e7a857d1fc2bd5ceaf09abc7300e540acbed27f700cf433e76bd702d949db5ee"
  },
  {
    "time": "02:57",
    "quoteFirst": "Found the people very much excited against Howard only. I begged for his life with all my might and left San Elezario at ",
    "quoteTime": "about 3 o’clock A. M.",
    "quoteLast": " on 3d after being satisfied that the people had taken my advice to let Howard and all the rest free. Arrived at El Paso 9 A. M. after twenty-six hours of no rest or sleep.",
    "title": "Forty Years at El Paso, 1858-1898",
    "author": "Mills, W. W. (William Wallace), 1836-1913",
    "gutenbergReference": "48691",
    "matchType": 0,
    "hash": "f465f6499538c88b5b1b4cc0579284718c8ad6c5777c6cb786f02a593a5d31c9"
  },
  {
    "time": "02:57",
    "quoteFirst": "The raid party returned to camp ",
    "quoteTime": "about 3 a.m.",
    "quoteLast": ", played in by the Drums.",
    "title": "Historical records of the Buffs, East Kent Regiment (3rd Foot)",
    "author": "Moody, R. S. H. (Richard Stanley Hawks), 1854-1930; Alexander, Herbert, 1874-1946 [Artist]; Butler, Elizabeth (Elizabeth Southerden Thompson), 1846-1933 [Artist]; Paget, Arthur, 1851-1928 [Author of introduction, etc.]",
    "gutenbergReference": "73159",
    "matchType": 0,
    "hash": "57deba5611e1ad2ae0a0af2babf0100484471fa276dfd821fcd38d33967c833f"
  },
  {
    "time": "02:57",
    "quoteFirst": "We awoke next day to find ourselves in the southern hemisphere, having crossed the line ",
    "quoteTime": "about three a.m.",
    "quoteLast": " As the morning wore on we passed abreast of the Cabo San Lorenzo, and towards evening, keeping nearer to the coast, were within a few miles of Cabo Santa Elena. This forms the north-western headland of the Gulf of Guayaquil, a wide bay that extends fully a hundred miles eastward from the coastline.",
    "title": "Notes of a naturalist in South America",
    "author": "Ball, John, 1818-1889",
    "gutenbergReference": "52513",
    "matchType": 0,
    "hash": "4233f55e43f004de00814fb0ab743d421fadd94309b580b73f589e9e22fab2a9"
  },
  {
    "time": "02:57",
    "quoteFirst": "\"We dragged the sledges in a little way, and, leaving them, pitched the two tents half a mile farther in, for bits of the Barrier were continually calving. While supper (it was ",
    "quoteTime": "about 3 A.M.",
    "quoteLast": ") was being cooked, Scott and I walked down again. The wind had gone to the east, and all the ice was under weigh.",
    "title": "The Worst Journey in the World: Antarctic, 1910-1913",
    "author": "Cherry-Garrard, Apsley, 1886-1959",
    "gutenbergReference": "14363",
    "matchType": 0,
    "hash": "dc766a86326d50f4744c1badd7c3c605e33c2b58532c9d0464928f9fb46e1e64"
  },
  {
    "time": "02:57",
    "quoteFirst": "They were not distinct enough to be evidential, though they were just audible to all of us. The sawing noise was more distinct. I think I will go to the attic ",
    "quoteTime": "about 3 A.M.",
    "quoteLast": " to-night to see if anything more can be heard.",
    "title": "The Alleged Haunting of B—— House\r\nIncluding a Journal Kept During the Tenancy of Colonel Lemesurier Taylor",
    "author": "Goodrich-Freer, A. (Ada), 1865-1931 [Editor]; Bute, John Patrick Crichton-Stuart, Marquess of, 1847-1900 [Editor]",
    "gutenbergReference": "16538",
    "matchType": 0,
    "hash": "6f22fdd7750565500152b9619dcfe8cada354a4f7f01893ef8359d91989aeb7a"
  },
  {
    "time": "02:57",
    "quoteFirst": "At an early hour on Saturday morning on repairing to the Quay, the man could not discover his pleasure boat. Everyone was concerned for his loss, and many hours elapsed before any tidings could be heard of her, when some fishing-boats gave information that they had met her near Calshot Castle ",
    "quoteTime": "about 3 a.m.",
    "quoteLast": ", but had no suspicion she had been run away with. In the evening news came that in steering so as to keep as far from Spithead as possible, the Frenchmen were near running ashore at Ryde.",
    "title": "Prisoners of War in Britain 1756 to 1815\nA record of their lives, their romance and their sufferings",
    "author": "Abell, Francis",
    "gutenbergReference": "60321",
    "matchType": 0,
    "hash": "db1d4d618607a193fbe14c37dac6b7b9f1921c2f86cb8a1511a9427d26260b63"
  },
  {
    "time": "02:57",
    "quoteFirst": "June 14.—Broke up our camp ",
    "quoteTime": "about three A.M.",
    "quoteLast": " and started our possessions at four o’clock, after some difficulty in prevailing upon the coolies to walk off with their loads. On mustering our forces, we found that they numbered thirty-seven, including ourselves.",
    "title": "Diary of a Pedestrian in Cashmere and Thibet",
    "author": "Knight, W. H. (William Henry)",
    "gutenbergReference": "3639",
    "matchType": 0,
    "hash": "c95572643feb01ad440bcdfd7ab6d1dfaeba45d7448d93db0805bc63c7d4f2e9"
  },
  {
    "time": "02:57",
    "quoteFirst": "",
    "quoteTime": "About 3 a.m.",
    "quoteLast": " \"B\" Company began to thread its way down Buterne Avenue towards the town. They were caught by a heavy bombardment in the Houplines road, and had to take temporary shelter in odd cellars.",
    "title": "The History of the 2/6th (Rifle) Battalion, \"the King's\" (Liverpool Regiment) 1914-1919",
    "author": "Wurtzburg, C. E. (Charles Edward), 1891-1952",
    "gutenbergReference": "49875",
    "matchType": 0,
    "hash": "58b1265333ceaad0901f9f6349cebfdc0e469225ca3d46369a7a4f4af60273d1"
  },
  {
    "time": "02:57",
    "quoteFirst": "The bombs gave us a bad moment or two. They did not kill any one, but threw up such clouds of dust that we were literally blinded; and then the main attack started at about 2 a.m. on the right and developed all along the row of trenches. A lull occurred till ",
    "quoteTime": "about 3 a.m.",
    "quoteLast": "",
    "title": "In the Line of Battle: Soldiers' Stories of the War",
    "author": "Wood, Walter, 1866-1961 [Editor]",
    "gutenbergReference": "48107",
    "matchType": 0,
    "hash": "64f49e13c19971421ab778a501b340e739ca43a83f7ae70f26a7323b35502a01"
  }
]