[
  {
    "time": "02:58",
    "quoteFirst": "Coming, in about seven miles march, to the point where the slope down to the Nordenskiöld Glacier began to steepen, we halted, not from fatigue, but because we were loath to quit the far-seeing uplands and wall ourselves in between a valley’s sides. So we pitched the camp ",
    "quoteTime": "about 3 A.M.",
    "quoteLast": ", with the doors opening to the south. The eastward views were better displayed than before. We could see Wybe Jans Water with Barents Land beyond, then a series of long rock-faces supporting high-domed, snowy plateaus, stretching round to the Terrier on the left side of the Nordenskiöld Glacier, whilst De Geer Peak came last, looking from this point like a pyramid with its top storey horizontally stratified.",
    "title": "With ski & sledge over Arctic glaciers",
    "author": "Conway, William Martin, Sir, 1856-1937; Garwood, Edmund Johnston, 1864-1949 [Illustrator]",
    "gutenbergReference": "52435",
    "matchType": 0,
    "hash": "22c5ffa901470bb8a205321643b4064021b40a3859b84fac98ff4b72b06efbb1"
  },
  {
    "time": "02:58",
    "quoteFirst": "“‘On Thursday, the 9th of January, ",
    "quoteTime": "about three o’clock A.M.",
    "quoteLast": ", we observed from Reykjavik a grand fire in east-north-east direction, and all agreed that it was “some neighbouring farm burning,” with haystacks. The fire shot up like lightning, displaying beautiful evolutions in combination with the electricity above.",
    "title": "Ultima Thule; or, A Summer in Iceland. vol. 1/2",
    "author": "Burton, Richard Francis, Sir, 1821-1890",
    "gutenbergReference": "59584",
    "matchType": 0,
    "hash": "cfe03291473a966cf07f6aab9a1641d9cd35d9aa5e0b0e7c206677d6e97c5ee5"
  },
  {
    "time": "02:58",
    "quoteFirst": "[192] The remainder were among the trees near the farm Sulajik, where there was water. Verbal orders reached them at 7.30 p.m., but no definite written orders arrived till ",
    "quoteTime": "nearly 3 a.m.",
    "quoteLast": " The mistakes were chiefly due to ignorance of location.",
    "title": "The Dardanelles campaign",
    "author": "Nevinson, Henry Woodd, 1856-1941",
    "gutenbergReference": "70969",
    "matchType": 0,
    "hash": "7b5cd3e04e177893f2b7227aa61e5b650ac8684a1c48a981eb44e88371ed47c9"
  },
  {
    "time": "02:58",
    "quoteFirst": "Oct. 23.--At the commencement of last night, westerly winds, the sky clear; at the setting of the moon (",
    "quoteTime": "about 3 o'clock a.m.",
    "quoteLast": "), the wind changed to the north-east; scuddy clouds passing rapidly from that quarter; at sunrise it clears a little, but the whole morning cloudy, and fine travelling weather.",
    "title": "Journal of an Overland Expedition in Australia\r\nFrom Moreton Bay to Port Essington, a distance of upwards of 3000 miles, during the years 1844-1845",
    "author": "Leichhardt, Ludwig, 1813-1848",
    "gutenbergReference": "5005",
    "matchType": 0,
    "hash": "f47f5cfb3d0f9dcc1eee1c3c6ea8cbe4ffc303244df8253fffa1921712905e6d"
  },
  {
    "time": "02:58",
    "quoteFirst": "“In Sydney we had hauled out from Campbell’s Wharf to the stream, previous to sailing next day for England, and found, when the men had gone to bed, that the tailless black Cat was missing. It could not be below, as the hatches were battened down. ",
    "quoteTime": "About 3 A.M.",
    "quoteLast": " next morning, the two men who kept anchor watch heard a piteous cry at the bows, and looking over saw a black object clinging to the chain cable, trying to get in at the hawse-pipe. One of them lowered himself down by a bowline, and handed up poor Pussy in an awful plight.",
    "title": "The Book of Cats\r\nA Chit-chat Chronicle of Feline Facts and Fancies, Legendary, Lyrical, Medical, Mirthful and Miscellaneous",
    "author": "Ross, Charles H. (Charles Henry), 1842?-1897",
    "gutenbergReference": "43790",
    "matchType": 0,
    "hash": "5549512c0350bc885c60f32e38e53002b7326063337fb7a5e12a873e1d3b10f6"
  },
  {
    "time": "02:58",
    "quoteFirst": "TUESDAY, APRIL 6th.--",
    "quoteTime": "About 3 A.M.",
    "quoteLast": " the hurricane seemed to moderate, so we got up and dressed and set to work to pack our camels, in the middle of which operation the gale recommenced with greater force than ever, and made our work almost impossible; however, by 4 o'clock, with the assistance of some men from the transport depot the work was finished and the camels with their escort started for a nine mile march in the teeth of the gale and dust.",
    "title": "Private Journal of Henry Francis Brooke\r\nLate Brigadier-General Commanding 2nd Infantry Brigade, Kandahar Field Force, Southern Afghanistan, from April 22nd to August 16th, 1880",
    "author": "Brooke, Henry Francis, 1836-1880; Brooke, Annie, Mrs. [Editor]",
    "gutenbergReference": "46095",
    "matchType": 0,
    "hash": "fe59f56d6d000a80588259272663f18908e2ecdd840559f699e668065de1908d"
  },
  {
    "time": "02:58",
    "quoteFirst": "_August 15th._--Heavy rain till ",
    "quoteTime": "about 3 A.M.",
    "quoteLast": ", when it cleared away, and the morning was beautifully clear and fine. The enemy fired salvos of two and three 18-pounders at once into the Cawnpore battery, and brought down all the outer wall of the house alongside it, which we used as a guardroom; making the place so hot we were obliged to retire our men from it during the heaviest part of the cannonade.",
    "title": "The Defence of Lucknow\r\nA Diary Recording the Daily Events during the Siege of the European Residency, from 31st May to 25th September, 1857",
    "author": "Wilson, T. F. (Thomas Fourness)",
    "gutenbergReference": "53093",
    "matchType": 0,
    "hash": "484bf12c28af3ee2d124eeafcca259181351eced79246242ea7a7eeb3849d0a4"
  },
  {
    "time": "02:58",
    "quoteFirst": "Nothing could be seen but the Fenian pickets and some stragglers. We went down the river nine miles, and received information that the main body of the Fenian army had fallen back to a wood some six or seven miles distant; but could gain no positive information as to their whereabouts. The movement was made ",
    "quoteTime": "about 3 o'clock a.m.",
    "quoteLast": "; but in order to guard against surprise, they left their pickets behind. These our officers determined to capture, as well as all the stragglers.",
    "title": "Troublous Times in Canada\nA History of the Fenian Raids of 1866 and 1870",
    "author": "MacDonald, John A. (John Alexander), 1846-1922",
    "gutenbergReference": "19599",
    "matchType": 0,
    "hash": "9616c97b4ace46ef9d64fa6f55bb828842c39aec55fb75c7c9b942f0a23acd6e"
  },
  {
    "time": "02:58",
    "quoteFirst": "In the country it's different. Take a busy day at Gayley's, for instance. It usually opens ",
    "quoteTime": "about three A.M.",
    "quoteLast": ", when Gayley crawls out of bed in response to a cataract of woe over the telephone and goes out nine miles hither or yon to haul in some foundered brother. Gayley has a soft heart and is always going out over the country at night to reason with some erring engine; but since last April first, when he traveled six miles at two A.M. in response to a call and found a toy automobile lying bottom-side up in the road, he has become suspicious and embittered, and has raised his prices.",
    "title": "Homeburg Memories",
    "author": "Fitch, George, 1877-1915",
    "gutenbergReference": "19196",
    "matchType": 0,
    "hash": "265e546c95a583691f0063bac29c4579411f6fc5eb52ccdd25990c9dc9b36008"
  },
  {
    "time": "02:58",
    "quoteFirst": "Dunchurch, at ",
    "quoteTime": "about 3 a.m.",
    "quoteLast": ", when they took leave of the coach with the splendid finale of “We Won’t go Home till Morning,” leaving the harassed passengers with the chance of an odd wink for the remainder of the journey. “We ought,” says the historian of these things, “as faithful reporters, to state that Bob Hadley and his chum on the ‘Rover’ occasionally rested their pipes with a cigar or a song; and in the latter attempt Hadley was certainly second best, for no raven in a chimney-pot could have more barbarously murdered the airs of Rossini--so much to the horror of a lady outside, who was herself a",
    "title": "Stage-coach and Mail in Days of Yore, Volume 1 (of 2)\nA picturesque history of the coaching age",
    "author": "Harper, Charles G. (Charles George), 1863-1943",
    "gutenbergReference": "58667",
    "matchType": 0,
    "hash": "e9009f9dd011676a07e2e387626ee7fb779804ff777774f0cc3248053452dab7"
  },
  {
    "time": "02:58",
    "quoteFirst": "There is scarcely a capital in Europe where you can reckon on finding a room without trouble.  The following experiences are symptomatic enough: at Rome I visited about twenty hotels; shut out for the night, got into a \"strange place\" ",
    "quoteTime": "about three a.m.",
    "quoteLast": "; Stuttgart, out all night; Sofia, visited all hotels, all full, slept in guard-room of town-patrol; Sofia, second time, shared a room with an officer; Vienna, toured city in a cab and found nothing; Warsaw, spent nine hours going from hotel to hotel, got a room for a thousand-mark tip.",
    "title": "Europe—whither bound? (Quo vadis Europa?)",
    "author": "Graham, Stephen, 1884-1975",
    "gutenbergReference": "21499",
    "matchType": 0,
    "hash": "d7f7a8ccce95ba0dd7dd2bac18917e15014647802a88238fd24b71e4361240db"
  },
  {
    "time": "02:58",
    "quoteFirst": "At Bridger's Pass, we were at last fairly across the Rocky Mountains--had left the east and the Atlantic slope behind us--and turned our faces fully Pacificwards. The North Platte was the last stream flowing east, and ",
    "quoteTime": "about 3 A. M.",
    "quoteLast": ", after leaving it we struck the headwaters of Bitter Creek, a tributary of Green River, that flows thence _via_ the great Rio Colorado and the Gulf of California two thousand miles away to the Pacific. The Rocky Mountains, the great water-shed of the continent, were thus over and past; but we had crossed the summit so easily we were not aware of it, until our driver informed us.",
    "title": "Across America; Or, The Great West and the Pacific Coast",
    "author": "Rusling, James Fowler, 1834-1918",
    "gutenbergReference": "42706",
    "matchType": 0,
    "hash": "74887dd7ac6259d5ee47344efd86f4cda2c6070e1009244dcce764a8fc1bbd4c"
  },
  {
    "time": "02:58",
    "quoteFirst": "I hope I am not betraying secrets; anyhow, as I have been indiscreet once, I may as well say what happened to me afterwards. It was ",
    "quoteTime": "nearly 3 A.M.",
    "quoteLast": " when I reached my friend’s house. With great difficulty I was able to rouse a servant to let me in, and when the next morning I was asked where I had been, great was the dismay when I said that I had had supper at the Lyceum. Liszt had promised to come to stay with me at Oxford, but the day when I expected him, the following note arrived from Amsterdam, probably one of the last he ever wrote:—",
    "title": "Auld lang syne",
    "author": "Müller, F. Max (Friedrich Max), 1823-1900",
    "gutenbergReference": "68517",
    "matchType": 0,
    "hash": "30ab11bc8b9df8b85ee3a6b2e39dd23d2311c9bde6ad68cf52b0b7ee30a732d1"
  },
  {
    "time": "02:58",
    "quoteFirst": "When I look back at that first trek, I come to the conclusion that fortune favoured us for once. I don’t think we ever made a false step, which was luck indeed. We walked hard till ",
    "quoteTime": "about 3 a.m.",
    "quoteLast": ", and then found ourselves approaching a main road, with what appeared to be two big villages situated not more than half a mile apart. A scout went forward to investigate, but came back scared and excited.",
    "title": "My German Prisons\r\nBeing the Experiences of an Officer During Two and a Half Years as a Prisoner of War",
    "author": "Gilliland, Horace Gray",
    "gutenbergReference": "57602",
    "matchType": 0,
    "hash": "e90afdc747cbfb41a7508b0fc5575e4a9e33abf0aced24d13dc958b4b595d84d"
  },
  {
    "time": "02:58",
    "quoteFirst": "",
    "quoteTime": "About 3 A.M.",
    "quoteLast": " I awoke, and again went round the ship and up on deck.",
    "title": "The Battle of Tsu-shima\nbetween the Japanese and Russian fleets, fought on 27th May 1905",
    "author": "Semenov, V. I. (Vladimir Ivanovich), 1867-1910; Lindsay, A. B. (Alexander Bertram), 1872-1914 [Translator]",
    "gutenbergReference": "57324",
    "matchType": 0,
    "hash": "d48f840f4504308d5f0c42b699ea4e322c0657a0325eaaa802112884f234d2ac"
  },
  {
    "time": "02:58",
    "quoteFirst": "_--Your “running about,” love, has been on a milder scale than mine. On Friday last, knowing that I was to rise at ",
    "quoteTime": "about 3 A.M.",
    "quoteLast": " (after a dinner-party at the C.’s), I did not entirely undress. Miss Warren and I started on our long journey downhill by the dim light of a clouded moon.",
    "title": "A Lady of England: The Life and Letters of Charlotte Maria Tucker",
    "author": "Giberne, Agnes, 1845-1939",
    "gutenbergReference": "54218",
    "matchType": 0,
    "hash": "42e22ff9c9da26fb1131ce84e8593b15fcd9fc7ba973c925ae4a3635db2bdb9e"
  },
  {
    "time": "02:58",
    "quoteFirst": "“night-flowing streams.” ",
    "quoteTime": "About 3 A.M.",
    "quoteLast": ", cramped with cold, we sighted the station, and gave the usual “Yep! yep!” A roaring fire soon revived us; the strong ate supper and the weak went to bed, thus ending a somewhat fatiguing day.",
    "title": "The City of the Saints, and Across the Rocky Mountains to California",
    "author": "Burton, Richard Francis, Sir, 1821-1890",
    "gutenbergReference": "66791",
    "matchType": 0,
    "hash": "01724f1bd3567eedf58b2ecad6245830874029c6350b7d4072bbadcb5f7493b4"
  },
  {
    "time": "02:58",
    "quoteFirst": "It was ",
    "quoteTime": "nearly 3 a.m.",
    "quoteLast": " before one of the most successful balls ever given in Government House at Melbourne was finished. It was succeeded the next night by an excellent concert, given by the Metropolitan Liedertafel, under the directorship of Mr. Herz.",
    "title": "Forty Thousand Miles Over Land and Water\nThe Journal of a Tour Through the British Empire and America",
    "author": "Vincent, Ethel Gwendoline, 1861-",
    "gutenbergReference": "48013",
    "matchType": 0,
    "hash": "fcc32a34b6d3d0438f81391e499313b9b47df233712edd4d3dec02afd0290b26"
  },
  {
    "time": "02:58",
    "quoteFirst": "\"_23d Dec. 1790._ ",
    "quoteTime": "About 3 o'clock A.M.",
    "quoteLast": ", I heard a sound and felt a shock like unto heavy thunder. I went out, but could not observe any cloud. I therefore conclude it must be a great earthquake in some part of the globe.\"",
    "title": "The Atlantic Monthly, Volume 11, No. 63, January, 1863\r\nA Magazine of Literature, Art, and Politics",
    "author": "Various",
    "gutenbergReference": "12412",
    "matchType": 0,
    "hash": "5efa96948a38ef815f149f89ff164fc05fa8066a75d797b2b1821b3ab201f797"
  },
  {
    "time": "02:58",
    "quoteFirst": "",
    "quoteTime": "About 3 A. M.",
    "quoteLast": ", on the 19th, I received an order to return to San Augustine with the engineer company and its train. In making our way from the head of Worth's division, along the main road, towards the rear, it was somewhat difficult to arouse the men of that division, who were sleeping on the road, and get them to clear the way for the passage of our wagons.",
    "title": "Company 'A', corps of engineers, U.S.A., 1846-'48, in the Mexican war",
    "author": "Smith, Gustavus Woodson, 1822-1896",
    "gutenbergReference": "31113",
    "matchType": 0,
    "hash": "a0d8a8a686b39a95399179abac865d4d51ea6627f6fca1ea7f8448a7ef83b49e"
  }
]