[
  {
    "time": "02:57",
    "quoteFirst": "_September 29._--We were ordered to move forward. Our mode of marching was the following:--If our journey was long, we generally marched ",
    "quoteTime": "about three o'clock A.M.",
    "quoteLast": ", that we might have it over before the heat of the day; and we were allowed just half an hour to put on our clothes, strike our tents, and place them on the elephants, one of which was appointed to each company; and in that space of time our bandies had to be packed, and the army ready to march,--so you may see that we were not idle. We had mutton and rice twice a-day.",
    "title": "Narrative of the Life and Travels of Serjeant B——",
    "author": "Butler, Robert, 1784-",
    "gutenbergReference": "45531",
    "matchType": 0,
    "hash": "614b60e6ef00862d926318519cd3581529fd9e3a1f9beb06d9e4e6b40fe0436c"
  },
  {
    "time": "02:57",
    "quoteFirst": "The enemy did not attempt any further advance at this time, though he directed a lively machine-gun fire on men of many units who were holding various shell holes which existed between the Vaulx-Morchies and the “Army” lines. At nightfall the 6th Division was withdrawn from the fighting area and, after marching to Favreuil, was embussed there for Achiet le Grand, where it arrived ",
    "quoteTime": "about 3 a.m.",
    "quoteLast": " on the 23rd.",
    "title": "Historical records of the Buffs, East Kent Regiment (3rd Foot)",
    "author": "Moody, R. S. H. (Richard Stanley Hawks), 1854-1930; Alexander, Herbert, 1874-1946 [Artist]; Butler, Elizabeth (Elizabeth Southerden Thompson), 1846-1933 [Artist]; Paget, Arthur, 1851-1928 [Author of introduction, etc.]",
    "gutenbergReference": "73159",
    "matchType": 0,
    "hash": "b2014f5feaa30ac1e4dbd8a87af8c783a3917d5314589244515b4bf9f1c65f75"
  },
  {
    "time": "02:57",
    "quoteFirst": "It was ",
    "quoteTime": "nearly three o'clock a.m.",
    "quoteLast": " before we were all mounted and ready.  I had a musket which I used for hunting.  With this I led off at a canter, followed by the others.",
    "title": "Memoirs of General William T. Sherman — Volume 1",
    "author": "Sherman, William T. (William Tecumseh), 1820-1891",
    "gutenbergReference": "2616",
    "matchType": 0,
    "hash": "3b6816693a715307e269c9dc2daacb7a6063557eb5e4aec1f649d53bb65a3d57"
  },
  {
    "time": "02:57",
    "quoteFirst": "October 21.—Arrived at Umritsur ",
    "quoteTime": "about three A.M.",
    "quoteLast": ", and remained in our coaches until sunrise, when we set off for a stroll through the city. This we found the cleanest, if not the only clean, town we had seen since landing in India.",
    "title": "Diary of a Pedestrian in Cashmere and Thibet",
    "author": "Knight, W. H. (William Henry)",
    "gutenbergReference": "3639",
    "matchType": 0,
    "hash": "5436ebd8bc9c303d61810a21acce2715f17730731f48fef6baf316a32fd22b47"
  },
  {
    "time": "02:57",
    "quoteFirst": "It was in the very early morning that something untoward occurred, at ",
    "quoteTime": "about three A.M.",
    "quoteLast": "—and of course almost everyone was asleep. They had watched their screens for a while: the Captain in the cozy bridge house, standing alone, pipe glowing, his strong eyes sweeping the black water ahead—then they had switched off their sets. There were a few people though who were still up and who had their sets on; and, of these few, there were perhaps three who happened to be watching the screen at a certain moment—when in the corner of the bridge house, near the door, there was a shadow, an odd movement ...",
    "title": "The Magic Christian",
    "author": "Southern, Terry, 1924-1995",
    "gutenbergReference": "69110",
    "matchType": 0,
    "hash": "8e8afb1e293870166d48c258e350258d8631b571a26c73d4a044cf3b2a446d0b"
  },
  {
    "time": "02:57",
    "quoteFirst": "Infantry arrived from Pershore ",
    "quoteTime": "about three a.m.",
    "quoteLast": ", but their services were not then required.  The city, for two or three nights afterwards, wore an unquiet aspect, and desultory mobs were collected, but no further harm was done.",
    "title": "Worcestershire in the Nineteenth Century\nA Complete Digest of Facts Occuring in the County since the Commencement of the year 1800",
    "author": "Turberville, T. C.",
    "gutenbergReference": "44040",
    "matchType": 0,
    "hash": "dc811c053508cf9ffc65c469aeb15f25795f75104ea3885a96b1c0935b716a0b"
  },
  {
    "time": "02:57",
    "quoteFirst": "A roaring fire and three or four glasses of vodka soon put things in a rosier light, and we retired to rest with an assurance from the post-master that at 4 a.m. at latest the horses would be forthcoming, and visions of civilization and a luxurious _déjeûner à la fourchette_ at Tomsk next day, mingled with our dreams, till at ",
    "quoteTime": "about 3 a.m.",
    "quoteLast": " the sound of wheels and trampling of hoofs brought us back to reality. Looking out into the yard, I descried a confused mass of télégas and tarantasses.",
    "title": "From Pekin to Calais by Land",
    "author": "De Windt, Harry, 1856-1933",
    "gutenbergReference": "48992",
    "matchType": 0,
    "hash": "1c1c67ca22c4bd4ef7079abe3ec48f04c23adb78965b70cce83ab846ba8501a6"
  },
  {
    "time": "02:57",
    "quoteFirst": "Though no serious trouble occurred during the first few days of the festival, there were several indications of trouble brewing, and the Commissioner therefore arranged with Brigadier-General John Swann to hold garrison troops in readiness. On the tenth night or _Katal-ki-rat_ a serious disturbance broke out in Bhendy Bazar ",
    "quoteTime": "about 3 a.m.",
    "quoteLast": ", in connexion with the procession of the Rangari _moholla tabut_. Free fighting between the processionists and the mob from other _mohollas_ took place all the way from Grant road to Pydhoni, and it was due solely to the efforts of Mr.",
    "title": "The Bombay City Police: A Historical Sketch, 1672-1916",
    "author": "Edwardes, S. M. (Stephen Meredyth), 1873-1927",
    "gutenbergReference": "62798",
    "matchType": 0,
    "hash": "01d59ac51be0304d7b2fb5fc7f342526a9d72a67928ea3e75b5616d8ac0fca9e"
  },
  {
    "time": "02:57",
    "quoteFirst": "On the night of the 14th it rained a little. ",
    "quoteTime": "About 3 a.m.",
    "quoteLast": " the wind blew round to the north-west, and at dawn we had a smart shower which cooled the air, reducing the temperature to something bearable. The sun rose amidst heavy clouds, by which his fiery beams were intercepted in their passage to the earth's surface.",
    "title": "Narrative of an Expedition into Central Australia\r\nPerformed Under the Authority of Her Majesty's Government, During the Years 1844, 5, and 6, Together With A Notice of the Province of South Australia in 1847",
    "author": "Sturt, Charles, 1795-1869",
    "gutenbergReference": "4976",
    "matchType": 0,
    "hash": "d9a2c786229f10fd196b28ea4f10241e8a15d1dca09323828bf6fa1d90a3eeda"
  },
  {
    "time": "02:57",
    "quoteFirst": "After the final performance of our Philadelphia engagement we started at ",
    "quoteTime": "about 3 a.m.",
    "quoteLast": " with the whole Company for New Orleans, our special train being timed to reach that city by the following Sunday. On arriving at Louisville the gauge was broken, and the track became narrow gauge, which necessitated the slinging of every one of my grand carriages to have new trollies put under them to fit the smaller gauge.",
    "title": "The Mapleson Memoirs, 1848-1888, vol II",
    "author": "Mapleson, James Henry, 1830-1901",
    "gutenbergReference": "36144",
    "matchType": 0,
    "hash": "c91961efd0073ab1e66c9176959a6e073fb526b9aaf9a61dbea25c0ebcd813de"
  },
  {
    "time": "02:57",
    "quoteFirst": "All the same it was a trying life owing to the difficulty of getting a normal amount of sleep. We had to “stand to” from ",
    "quoteTime": "about 3 A.M.",
    "quoteLast": " till dawn, and then work till breakfast, and on to about 9.30 A.M. By that time it was too hot to do any more, and the rest of the day had to be spent in idleness. Few of us could sleep during the day because of the heat, and the temperature seldom began to get much cooler before 8.30 P.M., and sometimes later.",
    "title": "The Fife and Forfar Yeomanry, and 14th (F. & F. Yeo.) Battn. R.H. 1914-1919",
    "author": "Ogilvie, D. Douglas",
    "gutenbergReference": "18468",
    "matchType": 0,
    "hash": "c7493a2f7f0cf200ce07f5d0c7b3ebcc0a1fa31dda1497cdefe129cc92eadcac"
  },
  {
    "time": "02:57",
    "quoteFirst": "I was again restless when night came on, and was still awake when the moon was near setting, ",
    "quoteTime": "about three A.M.",
    "quoteLast": ", under tent, at which time suddenly I heard the wife of Saïd begin to squall, with the sound of the trampling of feet around my tent. I conjectured immediately what was up, \"Another attack!\" I repeated mechanically to myself, and getting up, began to dress myself.",
    "title": "Narrative of a Mission to Central Africa Performed in the Years 1850-51, Volume 1\nUnder the Orders and at the Expense of Her Majesty's Government",
    "author": "Richardson, James, 1806-1851",
    "gutenbergReference": "17164",
    "matchType": 0,
    "hash": "5108c5d4c58d0ef353283f18df16e2b5d9c7ec97af1653e71fabfdb2fefdf695"
  },
  {
    "time": "02:57",
    "quoteFirst": "",
    "quoteTime": "About 3 a.m.",
    "quoteLast": " \"B\" Company began to thread its way down Buterne Avenue towards the town. They were caught by a heavy bombardment in the Houplines road, and had to take temporary shelter in odd cellars.",
    "title": "The History of the 2/6th (Rifle) Battalion, \"the King's\" (Liverpool Regiment) 1914-1919",
    "author": "Wurtzburg, C. E. (Charles Edward), 1891-1952",
    "gutenbergReference": "49875",
    "matchType": 0,
    "hash": "58b1265333ceaad0901f9f6349cebfdc0e469225ca3d46369a7a4f4af60273d1"
  },
  {
    "time": "02:57",
    "quoteFirst": "And then,--oh, merciless fate!--at the coldest and dismalest hour of the whole twenty-four, when the night is about over and the day is not begun, at ",
    "quoteTime": "about 3 A.M.",
    "quoteLast": ", what, oh, what! should sound, even above the howls of the wind and the rattlings of the windows and doors, but that fiend of a fire-bell!",
    "title": "The Dozen from Lakerim",
    "author": "Hughes, Rupert, 1872-1956",
    "gutenbergReference": "11062",
    "matchType": 0,
    "hash": "d404e64d5196aaf1cd5d1e7d7530dc4cd493b2b9fffed012843b560c777de174"
  },
  {
    "time": "02:57",
    "quoteFirst": "There is scarcely a capital in Europe where you can reckon on finding a room without trouble.  The following experiences are symptomatic enough: at Rome I visited about twenty hotels; shut out for the night, got into a \"strange place\" ",
    "quoteTime": "about three a.m.",
    "quoteLast": "; Stuttgart, out all night; Sofia, visited all hotels, all full, slept in guard-room of town-patrol; Sofia, second time, shared a room with an officer; Vienna, toured city in a cab and found nothing; Warsaw, spent nine hours going from hotel to hotel, got a room for a thousand-mark tip.",
    "title": "Europe—whither bound? (Quo vadis Europa?)",
    "author": "Graham, Stephen, 1884-1975",
    "gutenbergReference": "21499",
    "matchType": 0,
    "hash": "80d9511c64c7822b45c65d26559ef21089f105cc950368cf40aa0fc91f773520"
  },
  {
    "time": "02:57",
    "quoteFirst": "TUESDAY, APRIL 6th.--",
    "quoteTime": "About 3 A.M.",
    "quoteLast": " the hurricane seemed to moderate, so we got up and dressed and set to work to pack our camels, in the middle of which operation the gale recommenced with greater force than ever, and made our work almost impossible; however, by 4 o'clock, with the assistance of some men from the transport depot the work was finished and the camels with their escort started for a nine mile march in the teeth of the gale and dust.",
    "title": "Private Journal of Henry Francis Brooke\r\nLate Brigadier-General Commanding 2nd Infantry Brigade, Kandahar Field Force, Southern Afghanistan, from April 22nd to August 16th, 1880",
    "author": "Brooke, Henry Francis, 1836-1880; Brooke, Annie, Mrs. [Editor]",
    "gutenbergReference": "46095",
    "matchType": 0,
    "hash": "b4cb4ce2309c602379fd79b830e59d36d62255274c3ff6ea7fbed34ccd9f61c7"
  },
  {
    "time": "02:57",
    "quoteFirst": "",
    "quoteTime": "About 3 a. m.",
    "quoteLast": " the same morning I could hear some animals at the remains of the sable antelope. The cracking of the bones was one of the most horrible noises I have ever heard.",
    "title": "Motor Matt's Peril; or, Cast Away in the Bahamas\r\nMotor Stories Thrilling Adventure Motor Fiction No. 12, May 15, 1909",
    "author": "Matthews, Stanley R.",
    "gutenbergReference": "48402",
    "matchType": 0,
    "hash": "dc4bef583c68d4e751c12a26dc4c6daa9067f159cfbef87196c2832f52e33c7a"
  },
  {
    "time": "02:57",
    "quoteFirst": "June 14.—Broke up our camp ",
    "quoteTime": "about three A.M.",
    "quoteLast": " and started our possessions at four o’clock, after some difficulty in prevailing upon the coolies to walk off with their loads. On mustering our forces, we found that they numbered thirty-seven, including ourselves.",
    "title": "Diary of a Pedestrian in Cashmere and Thibet",
    "author": "Knight, W. H. (William Henry)",
    "gutenbergReference": "3639",
    "matchType": 0,
    "hash": "c95572643feb01ad440bcdfd7ab6d1dfaeba45d7448d93db0805bc63c7d4f2e9"
  },
  {
    "time": "02:57",
    "quoteFirst": "Sappers moved off at ",
    "quoteTime": "about 3 A. M.",
    "quoteLast": " The assault was to be made in three columns: the first was to blow open the Cashmere Gate, the second to escalade the Water Bastion, and the third to escalade the Moree Bastion, both of which had been pronounced practicable.",
    "title": "Twelve Years of a Soldier's Life in India\nBeing Extracts from the Letters of the Late Major W. S. R. Hodson, B. A.",
    "author": "Hodson, W. S. R. (William Stephen Raikes), 1821-1858; Hughes, Thomas, 1822-1896 [Author of introduction, etc.]; Hodson, George H. [Editor]",
    "gutenbergReference": "39448",
    "matchType": 0,
    "hash": "66f79cd60abf588935a8a7ca029e7566460433e4ed9390841fc1977d9a380092"
  },
  {
    "time": "02:57",
    "quoteFirst": "The raid party returned to camp ",
    "quoteTime": "about 3 a.m.",
    "quoteLast": ", played in by the Drums.",
    "title": "Historical records of the Buffs, East Kent Regiment (3rd Foot)",
    "author": "Moody, R. S. H. (Richard Stanley Hawks), 1854-1930; Alexander, Herbert, 1874-1946 [Artist]; Butler, Elizabeth (Elizabeth Southerden Thompson), 1846-1933 [Artist]; Paget, Arthur, 1851-1928 [Author of introduction, etc.]",
    "gutenbergReference": "73159",
    "matchType": 0,
    "hash": "57deba5611e1ad2ae0a0af2babf0100484471fa276dfd821fcd38d33967c833f"
  }
]