[
  {
    "time": "02:59",
    "quoteFirst": "Lincoln's election. The position was very laborious and exacting. It was the period of secession. Through the live-long night, till ",
    "quoteTime": "nearly 3 A. M.",
    "quoteLast": ", I sat at my desk editing the exciting news. The reporters usually left the room about eleven, and from that time to the hour of going to press, I was alone,--save the company of two mice that became so friendly that they would sit on my desk, and make a supper of crackers and cheese, which I doled out to them.",
    "title": "Charles Carleton Coffin: War Correspondent, Traveller, Author, and Statesman",
    "author": "Griffis, William Elliot, 1843-1928",
    "gutenbergReference": "22238",
    "matchType": 0,
    "hash": "5545c7422ebc8175cd1fd26112fab6f10662aff45322ba2f1b3cec5a7f3a3f72"
  },
  {
    "time": "02:59",
    "quoteFirst": "We passed the Cape at ",
    "quoteTime": "about 3 A.M.",
    "quoteLast": ", and bearing away gave her the trysails reduced by their bonnets, and close-reefed topsails; and I turned in to snatch a brief repose, before the trials of another day should begin.",
    "title": "The Cruise of the Alabama and the Sumter\r\nFrom the Private Journals and Other Papers of Commander R. Semmes, C.S.N., and Other Officers",
    "author": "Semmes, Raphael, 1809-1877",
    "gutenbergReference": "13163",
    "matchType": 0,
    "hash": "b4fa16a96eae806b43d8f7344bfa9165d7404bec532b8ca47953d84efecacbe2"
  },
  {
    "time": "02:59",
    "quoteFirst": "We awoke next day to find ourselves in the southern hemisphere, having crossed the line ",
    "quoteTime": "about three a.m.",
    "quoteLast": " As the morning wore on we passed abreast of the Cabo San Lorenzo, and towards evening, keeping nearer to the coast, were within a few miles of Cabo Santa Elena. This forms the north-western headland of the Gulf of Guayaquil, a wide bay that extends fully a hundred miles eastward from the coastline.",
    "title": "Notes of a naturalist in South America",
    "author": "Ball, John, 1818-1889",
    "gutenbergReference": "52513",
    "matchType": 0,
    "hash": "e688e80e4c5adefa298a4386889b4a953e80050b19cb02704c7535004f5001d1"
  },
  {
    "time": "02:59",
    "quoteFirst": "At Bridger's Pass, we were at last fairly across the Rocky Mountains--had left the east and the Atlantic slope behind us--and turned our faces fully Pacificwards. The North Platte was the last stream flowing east, and ",
    "quoteTime": "about 3 A. M.",
    "quoteLast": ", after leaving it we struck the headwaters of Bitter Creek, a tributary of Green River, that flows thence _via_ the great Rio Colorado and the Gulf of California two thousand miles away to the Pacific. The Rocky Mountains, the great water-shed of the continent, were thus over and past; but we had crossed the summit so easily we were not aware of it, until our driver informed us.",
    "title": "Across America; Or, The Great West and the Pacific Coast",
    "author": "Rusling, James Fowler, 1834-1918",
    "gutenbergReference": "42706",
    "matchType": 0,
    "hash": "2c97600950ea362f136596a6253a23df056f736cafd76314f03f977eeea98f4e"
  },
  {
    "time": "02:59",
    "quoteFirst": "My skin became moist and more healthy, and my spirits instead of being depressed became equable and cheerful. No visions haunted my sleep. I could not sleep, however, more than two or three hours at a time, and from ",
    "quoteTime": "about 3 A.M.",
    "quoteLast": "  until 8--when I took my opium--I was restless and troubled with a gnawing, twitching sensation in the stomach.  From seventeen grains downward my torment (for by that word alone can I characterize the pangs I endured) commenced.",
    "title": "The Opium Habit",
    "author": "Day, Horace B., 1819-1870",
    "gutenbergReference": "7293",
    "matchType": 0,
    "hash": "6ed76536c6f860a58bf5a30427131a57b822cfebdaef6f386c0d4333b43e37d5"
  },
  {
    "time": "02:59",
    "quoteFirst": "_28th June._--This morning, at ",
    "quoteTime": "about 3 A.M.",
    "quoteLast": ", we had a heavy fall of rain, which continued with slight intervals till 7 A.M. Sir Henry Lawrence proceeded to Hosainabad and examined the defensive preparations made there; returning by the Muchee Bhawun, he found that the buildings occupied by the 32nd had hardly leaked at all.",
    "title": "The Defence of Lucknow\r\nA Diary Recording the Daily Events during the Siege of the European Residency, from 31st May to 25th September, 1857",
    "author": "Wilson, T. F. (Thomas Fourness)",
    "gutenbergReference": "53093",
    "matchType": 0,
    "hash": "bc440b4692ca59d1e132e54b1dd58e920f2cbe96cf96f4427c6ba604663a7697"
  },
  {
    "time": "02:59",
    "quoteFirst": "“When I visited her on Saturday she said: ‘",
    "quoteTime": "About 3 a.m.",
    "quoteLast": " last Tuesday I wished you in your own home; I slept in the spare room that night for a change, and could not sleep; I felt you and my mother were downstairs, and distinctly saw you both come into the room. You went straight to the window, parted the curtains with your hands, and looked out, then turned your head and looked surprised to see me in the bed and walked out of the room.",
    "title": "Cosmic symbolism",
    "author": "Sepharial, 1864-1929",
    "gutenbergReference": "70749",
    "matchType": 0,
    "hash": "525e7ae29f88a222092227fc342fa016627553aea81619f33c89633d7cacd310"
  },
  {
    "time": "02:59",
    "quoteFirst": "\"'On Tuesday night, 5th March 1912, I woke up at ",
    "quoteTime": "about 3 a.m.",
    "quoteLast": " with a start. I saw Miss Emma Steele standing at the door of my bedroom. I had closed the door, but she appeared to have opened it.",
    "title": "Telepathy, Genuine and Fraudulent",
    "author": "Baggally, W. W. (William Wortley), 1848?-1928",
    "gutenbergReference": "29151",
    "matchType": 0,
    "hash": "561607c49bae18114483fd7fb33ee4c99fc93f8976f90affb7f854f3bf8d7214"
  },
  {
    "time": "02:59",
    "quoteFirst": "The Countess, who had meanwhile heard of the accident, reached the hut late at night. She at once arranged to have her husband taken home, and sent to Toúla for a doctor. The latter arrived ",
    "quoteTime": "about 3 A.M.",
    "quoteLast": ", and after administering chloroform, succeeded, with the aid of two labourers who were called in to assist, in setting the arm. On coming to, Tolstoy's profound disbelief in the efficiency of doctors, prompted him to send for another surgeon.",
    "title": "The Life of Tolstoy: First Fifty Years\nFifth Edition",
    "author": "Maude, Aylmer, 1858-1938",
    "gutenbergReference": "52242",
    "matchType": 0,
    "hash": "df052b304d956861df0fa58f10405deb18a50a906347fedf63007998774afdd6"
  },
  {
    "time": "02:59",
    "quoteFirst": "Edison remarks: \"Together we took press for several nights, my companion keeping the apparatus in adjustment and I copying. The regular press operator would go to the theatre or take a nap, only finishing the report after 1 A.M. One of the newspapers complained of bad copy toward the end of the report--that, is from ",
    "quoteTime": "1 to 3 A.M.",
    "quoteLast": ", and requested that the operator taking the report up to 1 A.M.--which was ourselves--take it all, as the copy then was perfectly unobjectionable. This led to an investigation by the manager, and the scheme was forbidden.",
    "title": "Edison: His Life and Inventions",
    "author": "Dyer, Frank Lewis, 1870-1941; Martin, Thomas Commerford, 1856-1924",
    "gutenbergReference": "820",
    "matchType": 0,
    "hash": "c7f2c30c2726f78c9c251c3f6a76166f496596d10e55fe561add26876e6cebfb"
  },
  {
    "time": "02:59",
    "quoteFirst": "She actually thinks, Colonel Bouchard, that she hears them groan and moan and even shriek. Didn't you say they shrieked as well as groaned and moaned once ",
    "quoteTime": "about 3 A.M.",
    "quoteLast": "?\" she asked jocularly.",
    "title": "The Last Shot",
    "author": "Palmer, Frederick, 1873-1958",
    "gutenbergReference": "13738",
    "matchType": 0,
    "hash": "ae334cec5275a5194cbd7628c933cf348eb3e4d1e4f95f8b051457609a3e6780"
  },
  {
    "time": "02:59",
    "quoteFirst": "“I am acquainted with a clergyman, sixty-five years of age, whose mother died insane. He informs me that for ten years past he has been obliged, in order to procure sleep, to take ten grains on retiring, and ten grains more ",
    "quoteTime": "about 3 A.M.",
    "quoteLast": " His health is otherwise good, and he is possessed of more than common intellectual power. He, however, though never in the habit of using alcoholic drinks, has the red eyes and rather ‘groggy’ appearance of a person who drinks too much.",
    "title": "Drugs that enslave",
    "author": "Kane, H. H. (Harry Hubbell), 1854-1906",
    "gutenbergReference": "70723",
    "matchType": 0,
    "hash": "c46e5bebecbe2bed89fa1bab4503fba6147d32119d722afa880fd1d3d8509f6f"
  },
  {
    "time": "02:59",
    "quoteFirst": "_June 2, Friday._ We made an extremely early start ",
    "quoteTime": "about three A. M.",
    "quoteLast": "",
    "title": "Audubon and His Journals, Volume 1",
    "author": "Audubon, John James, 1785-1851; Coues, Elliott, 1842-1899 [Annotator]; Audubon, Maria R. (Maria Rebecca), 1843-1925 [Editor]",
    "gutenbergReference": "39975",
    "matchType": 0,
    "hash": "0c6cb7ece54a44c9f5078a92313d8a231ccef5800f357231a5bc0fd96d2bdfee"
  },
  {
    "time": "02:59",
    "quoteFirst": "“‘On Thursday, the 9th of January, ",
    "quoteTime": "about three o’clock A.M.",
    "quoteLast": ", we observed from Reykjavik a grand fire in east-north-east direction, and all agreed that it was “some neighbouring farm burning,” with haystacks. The fire shot up like lightning, displaying beautiful evolutions in combination with the electricity above.",
    "title": "Ultima Thule; or, A Summer in Iceland. vol. 1/2",
    "author": "Burton, Richard Francis, Sir, 1821-1890",
    "gutenbergReference": "59584",
    "matchType": 0,
    "hash": "b0d160a9f9dbc65c6c3d454c10bf4c91ce649e68d2e3e9918b42e47f076824aa"
  },
  {
    "time": "02:59",
    "quoteFirst": "Soon after 12 at night, the master, contrary to the naval officer’s advice, ordered the ship to stand for the land, and went to bed, leaving in charge a man who soon became intoxicated and fell asleep. Thus left to herself, the vessel got out of her course, and ",
    "quoteTime": "about 3 A.M.",
    "quoteLast": " dashed with a frightful crash upon the reef. At this time it was pitch dark, and the frequency of the shocks split and tore the ship in every direction.",
    "title": "History of the Royal Sappers and Miners, Volume 1 (of 2)\r\nFrom the Formation of the Corps in March 1712 to the date when its designation was changed to that of Royal Engineers",
    "author": "Connolly, T. W. J. (Thomas William John)",
    "gutenbergReference": "55776",
    "matchType": 0,
    "hash": "17679415cc600a23339d4b5e4de0078552f45f6a4e5c7bed0f82ae458cd22dd1"
  },
  {
    "time": "02:59",
    "quoteFirst": "From the diagram, it will readily be seen that by throwing the switches in opposite directions one battery will be charging while the other battery is discharging to the engine, thus giving a constant source of supply, and insuring that the spare battery will be full and ready for service by the time the other is discharged. The method of determining the necessary resistance for cutting down the line voltage for charging the battery is illustrated by the following example: If a battery require ",
    "quoteTime": "about 3 am",
    "quoteLast": "peres for charging, how is this current obtained from a 110 volt circuit? Each 16 candle power carbon filament lamp in the lamp bank would give approximately ⅓ ampere with the cells in series in the lamp circuit. Therefore, 3 x 3 or 9 lamps should be used in parallel to give 3 amperes.",
    "title": "Hawkins Electrical Guide v. 04 (of 10)\r\nQuestions, Answers, & Illustrations, A progressive course of study for engineers, electricians, students and those desiring to acquire a working knowledge of electricity and its applications",
    "author": "Hawkins, N. (Nehemiah), 1833-1928",
    "gutenbergReference": "49512",
    "matchType": 0,
    "hash": "b7c5db8759a7ac00b497c159c12ec2466a38b80c70183e1f888c2f7247690119"
  },
  {
    "time": "02:59",
    "quoteFirst": "“In Sydney we had hauled out from Campbell’s Wharf to the stream, previous to sailing next day for England, and found, when the men had gone to bed, that the tailless black Cat was missing. It could not be below, as the hatches were battened down. ",
    "quoteTime": "About 3 A.M.",
    "quoteLast": " next morning, the two men who kept anchor watch heard a piteous cry at the bows, and looking over saw a black object clinging to the chain cable, trying to get in at the hawse-pipe. One of them lowered himself down by a bowline, and handed up poor Pussy in an awful plight.",
    "title": "The Book of Cats\r\nA Chit-chat Chronicle of Feline Facts and Fancies, Legendary, Lyrical, Medical, Mirthful and Miscellaneous",
    "author": "Ross, Charles H. (Charles Henry), 1842?-1897",
    "gutenbergReference": "43790",
    "matchType": 0,
    "hash": "43465e49569b7a9586c146aa7dc38266e9a82c12aba39e0ce6f549668af21de9"
  },
  {
    "time": "02:59",
    "quoteFirst": "When this idea took clear possession of me--it was ",
    "quoteTime": "about three a.m.",
    "quoteLast": " and the hurricane was yowling like a wounded dog--the answering thought came quick. I must go back. No matter at what cost or sacrifice--I must go back.",
    "title": "The Woman Thou Gavest Me; Being the Story of Mary O'Neill",
    "author": "Caine, Hall, Sir, 1853-1931",
    "gutenbergReference": "14597",
    "matchType": 0,
    "hash": "cb5ecd284aaddd894f13b2aeaee0f7e715400c59f2cca2421e99afa0a7c5d299"
  },
  {
    "time": "02:59",
    "quoteFirst": "It was ",
    "quoteTime": "nearly 3 a.m.",
    "quoteLast": " on 1 February 1990, but Electron wasn't tired.",
    "title": "Underground: Hacking, madness and obsession on the electronic frontier",
    "author": "Dreyfus, Suelette; Assange, Julian, 1971- [Researcher]",
    "gutenbergReference": "4686",
    "matchType": 0,
    "hash": "9bb07c1d86124c365c1128188962fdb1a4934a90c2980821472997009c9f9c1c"
  },
  {
    "time": "02:59",
    "quoteFirst": "About September 1st a storm came on, accompanied by rain, which lasted that and the following day and night, giving us and our traps a thorough soaking. During all this time I did not sleep a wink. The third morning, wet, sleepless and weary, I was detailed for guard, and was put on the third relief (from 1 to 3 P.M., and ",
    "quoteTime": "1 to 3 A.M.",
    "quoteLast": "), and during the first two hours of my guard was refreshed by a 'jolly' shower of rain, which came in at my coat collar and soon filled and overflowed my boots.",
    "title": "Soldiering in North Carolina\r\nBeing the experiences of a 'typo' in the pines, swamps, fields, sandy roads, towns, cities, and among the fleas, wood-ticks, 'gray-backs,' mosquitoes, blue-tail flies, moccasin snakes, lizards, scorpions, rebels, and other reptiles, pests, and vermin of the 'Old North State.' Embracing an account of the three-years and nine-months Massachusetts regiments in the department, the freedmen, etc., etc., etc.",
    "author": "Kirwan, Thomas, 1829-1911",
    "gutenbergReference": "45894",
    "matchType": 0,
    "hash": "c533b8d6f21c4bdfe4b748b33d3b7ee70b76c5fef5b4fc1bcd02030f8b52bb9e"
  }
]