[
  {
    "time": "02:59",
    "quoteFirst": "Nevertheless all was ready by the appointed time, and ",
    "quoteTime": "about 3 a.m.",
    "quoteLast": " on the morning of September 29th, after a most welcome issue of rum, which fortunately arrived just in time, we began to move into our final assembly position on the Eastern side of \"Ascension Valley.\" The valley never had been a place to linger in, as most nights and early mornings the Hun was in the habit of treating it liberally with high explosive and gas shells, and this occasion was no exception, a combination of the two making things very unpleasant.",
    "title": "The Sherwood Foresters in the Great War 1914 - 1919\nHistory of the 1/8th Battalion",
    "author": "Weetman, W. C. C.",
    "gutenbergReference": "20527",
    "matchType": 0,
    "hash": "7621c421bcd253692edc0f394abf8404b23e7c4fef143bcc3de77715307fe8dc"
  },
  {
    "time": "02:59",
    "quoteFirst": "The enemy attacked the town ",
    "quoteTime": "about 3 a.m.",
    "quoteLast": ", but, being unsuccessful, began to surround it, when the commandant passed out through the south gate and fought his way back to the position. One section, which was late in getting through the gate, jumped down from the wall, a height of 9 feet, and effected its retreat.",
    "title": "My Experiences at Nan Shan and Port Arthur with the Fifth East Siberian Rifles",
    "author": "Tret'iakov, Nikolaĭ Aleksandrovich, 1854-1917; Baker, F. Nolan [Editor]; Alford, Arthur Cameron Rimington, 1882-1954 [Translator]",
    "gutenbergReference": "59741",
    "matchType": 0,
    "hash": "58577a9c8da015c645274b7e5885dc2a2ab338dd0940c98013c743e520b89569"
  },
  {
    "time": "02:59",
    "quoteFirst": "Commander-in-Chief and ourselves.' At ",
    "quoteTime": "about three that night",
    "quoteLast": " I heard my advanced sentries firing. I rode off to see what was the matter, and they told me that a party of enemy's cavalry had approached their post. When day broke, in galloped Hodson.",
    "title": "Twelve Years of a Soldier's Life in India\nBeing Extracts from the Letters of the Late Major W. S. R. Hodson, B. A.",
    "author": "Hodson, W. S. R. (William Stephen Raikes), 1821-1858; Hughes, Thomas, 1822-1896 [Author of introduction, etc.]; Hodson, George H. [Editor]",
    "gutenbergReference": "39448",
    "matchType": 0,
    "hash": "f9ade0f480b93ef5f31758044e4ab74d33e38ae57e8500b5bd88da0705df16bf"
  },
  {
    "time": "02:59",
    "quoteFirst": "When the moon went down ",
    "quoteTime": "about 3 a.m.",
    "quoteLast": ", we camped for a few hours in the bush, off-loading the camels and lying down to rest on the bare ground without troubling to unpack blankets.",
    "title": "Exploration of Aïr",
    "author": "Buchanan, Angus, 1886-1954",
    "gutenbergReference": "70323",
    "matchType": 0,
    "hash": "e23b5e5f89f1c1a9386f902586acc1db46d638b766d6638ace3cac989a751b0a"
  },
  {
    "time": "02:59",
    "quoteFirst": "His return route was now planned to go _via_ Santander and Bordeaux. \"At Palencia,\" he continued, \"where we arrived ",
    "quoteTime": "about three A.M.",
    "quoteLast": ", we received as escort some three hundred men of, I think, the Thirty-sixth Regiment. They came to parade after great delay, and in a manner showing great lack of discipline. I noticed that Pina and Espinosa were strongly guarded, and as soon as we passed between some of the hills near Alar del Rey, a sharp fusilade, which was returned from the train, wakened me from a half sleep, and gave me an occasion for smelling gunpowder, with an almost freedom of danger.",
    "title": "Charles Bradlaugh: a Record of His Life and Work, Volume 1 (of 2)\r\nWith an Account of his Parliamentary Struggle, Politics and Teachings. Seventh Edition",
    "author": "Bonner, Hypatia Bradlaugh, 1858-1935; Robertson, J. M. (John Mackinnon), 1856-1933",
    "gutenbergReference": "45130",
    "matchType": 0,
    "hash": "98e28e9bdece493e7ecee1edb6e5882073867895193e63f33dd3d8262f0d0d23"
  },
  {
    "time": "02:59",
    "quoteFirst": "In the country it's different. Take a busy day at Gayley's, for instance. It usually opens ",
    "quoteTime": "about three A.M.",
    "quoteLast": ", when Gayley crawls out of bed in response to a cataract of woe over the telephone and goes out nine miles hither or yon to haul in some foundered brother. Gayley has a soft heart and is always going out over the country at night to reason with some erring engine; but since last April first, when he traveled six miles at two A.M. in response to a call and found a toy automobile lying bottom-side up in the road, he has become suspicious and embittered, and has raised his prices.",
    "title": "Homeburg Memories",
    "author": "Fitch, George, 1877-1915",
    "gutenbergReference": "19196",
    "matchType": 0,
    "hash": "6ad435ed0b793bd4e0f2015e4840c3ba9819cf8230d1a9d9bd70ad236057e374"
  },
  {
    "time": "02:59",
    "quoteFirst": "This man was stationed on the roof of the Bevington residence next door, with strict injunctions to prevent an escape from the quarantined mansion. Nothing suspicious having occurred, the man on the roof left ",
    "quoteTime": "about 3 A.M.",
    "quoteLast": ", reporting to McCloud below that everything was quiet. At that moment, glancing skyward, one of the officers was astounded to see a long narrow board project itself from the coping of the Wildon house, waver uncertainly for a moment, and then advance stealthily toward the parapet across.",
    "title": "When a Man Marries",
    "author": "Rinehart, Mary Roberts, 1876-1958",
    "gutenbergReference": "1671",
    "matchType": 0,
    "hash": "64444d837ba8b51dcc689272697ac996be697a6d38e64220b5eac2076988310c"
  },
  {
    "time": "02:59",
    "quoteFirst": "",
    "quoteTime": "About 3 A.M.",
    "quoteLast": ", with a light head but a heavy foot, our good Tarasconian was returning from seeing his friend the captain off when, in passing the mosque, the remembrance of his muezzin and his practical jokes made him laugh, and instantly a capital idea of revenge flitted through his brain.",
    "title": "Tartarin of Tarascon",
    "author": "Daudet, Alphonse, 1840-1897",
    "gutenbergReference": "1862",
    "matchType": 0,
    "hash": "34b85158a0b29ef2a69aff09c130671012d81c5fa2d9cee42a56ecb90310b2cc"
  },
  {
    "time": "02:59",
    "quoteFirst": "About September 1st a storm came on, accompanied by rain, which lasted that and the following day and night, giving us and our traps a thorough soaking. During all this time I did not sleep a wink. The third morning, wet, sleepless and weary, I was detailed for guard, and was put on the third relief (from 1 to 3 P.M., and ",
    "quoteTime": "1 to 3 A.M.",
    "quoteLast": "), and during the first two hours of my guard was refreshed by a 'jolly' shower of rain, which came in at my coat collar and soon filled and overflowed my boots.",
    "title": "Soldiering in North Carolina\r\nBeing the experiences of a 'typo' in the pines, swamps, fields, sandy roads, towns, cities, and among the fleas, wood-ticks, 'gray-backs,' mosquitoes, blue-tail flies, moccasin snakes, lizards, scorpions, rebels, and other reptiles, pests, and vermin of the 'Old North State.' Embracing an account of the three-years and nine-months Massachusetts regiments in the department, the freedmen, etc., etc., etc.",
    "author": "Kirwan, Thomas, 1829-1911",
    "gutenbergReference": "45894",
    "matchType": 0,
    "hash": "c533b8d6f21c4bdfe4b748b33d3b7ee70b76c5fef5b4fc1bcd02030f8b52bb9e"
  },
  {
    "time": "02:59",
    "quoteFirst": "Though no serious trouble occurred during the first few days of the festival, there were several indications of trouble brewing, and the Commissioner therefore arranged with Brigadier-General John Swann to hold garrison troops in readiness. On the tenth night or _Katal-ki-rat_ a serious disturbance broke out in Bhendy Bazar ",
    "quoteTime": "about 3 a.m.",
    "quoteLast": ", in connexion with the procession of the Rangari _moholla tabut_. Free fighting between the processionists and the mob from other _mohollas_ took place all the way from Grant road to Pydhoni, and it was due solely to the efforts of Mr.",
    "title": "The Bombay City Police: A Historical Sketch, 1672-1916",
    "author": "Edwardes, S. M. (Stephen Meredyth), 1873-1927",
    "gutenbergReference": "62798",
    "matchType": 0,
    "hash": "d166c38c072f7714920fa649eae41e58256b8af39e6c708836e93a2c513feddb"
  },
  {
    "time": "02:59",
    "quoteFirst": "At Bridger's Pass, we were at last fairly across the Rocky Mountains--had left the east and the Atlantic slope behind us--and turned our faces fully Pacificwards. The North Platte was the last stream flowing east, and ",
    "quoteTime": "about 3 A. M.",
    "quoteLast": ", after leaving it we struck the headwaters of Bitter Creek, a tributary of Green River, that flows thence _via_ the great Rio Colorado and the Gulf of California two thousand miles away to the Pacific. The Rocky Mountains, the great water-shed of the continent, were thus over and past; but we had crossed the summit so easily we were not aware of it, until our driver informed us.",
    "title": "Across America; Or, The Great West and the Pacific Coast",
    "author": "Rusling, James Fowler, 1834-1918",
    "gutenbergReference": "42706",
    "matchType": 0,
    "hash": "2c97600950ea362f136596a6253a23df056f736cafd76314f03f977eeea98f4e"
  },
  {
    "time": "02:59",
    "quoteFirst": "Then there is an oil stove and various wraps for the cold nights.  It can be very cold in a cellar ",
    "quoteTime": "about 3 A.M.",
    "quoteLast": " when one’s vitality is at its lowest ebb, and fear lurks in every corner.",
    "title": "An Englishwoman's Home",
    "author": "Swan, Annie S., 1859-1943",
    "gutenbergReference": "22193",
    "matchType": 0,
    "hash": "451cf45c10e6476719f3bf59b60ad12a06cc5001d75bc1cf1dc9272a9c006fa6"
  },
  {
    "time": "02:59",
    "quoteFirst": "The 50 axemen and the 300 soldiers who were to make up the advance columns were given strips of white cloth to wear across their breasts in order to tell friend from foe. The officers in charge were given the names of Union officers known to be in the vicinity and were told to shout their assumed names if challenged. Beginning ",
    "quoteTime": "about 3 a. m.",
    "quoteLast": ", Confederates professing to be deserters crossed to the Union pickets with requests to surrender. Their actual purpose was to be near at hand to overwhelm the unsuspecting pickets when the attack began.",
    "title": "Petersburg National Military Park, Virginia",
    "author": "Lykes, Richard Wayne",
    "gutenbergReference": "58588",
    "matchType": 0,
    "hash": "95e95b659f4f288cbd0c2d7959bede98c2bf74fbb9b340202ee7d282d92cd3ec"
  },
  {
    "time": "02:59",
    "quoteFirst": "_ Events taking place on the lake could not have had any relation to the sighting because the shore was 3000 feet away and, because of intervening houses and trees, a witness in the Fitzgerald house could not see the lake. [Incorrect conclusion from the facts. The beam of a spotlight on a boat moving one or two miles offshore (as was the Coast Guard cutter at ",
    "quoteTime": "about 3 A.M.",
    "quoteLast": ") could have been seen from the house. The beam of such a light can be visible for great distances. Reflected from the clouds and spread by the drops of moisture in the air, it could easily have flashed into the window with great brilliance.",
    "title": "The World of Flying Saucers: A Scientific Examination of a Major Myth of the Space Age",
    "author": "Menzel, Donald H. (Donald Howard), 1901-1976; Boyd, Lyle Gifford, 1907-1982",
    "gutenbergReference": "66639",
    "matchType": 0,
    "hash": "9c98a1696c4b6a8cda42ff38774a9020b01a3858bb9b8d837e10089c62d07449"
  },
  {
    "time": "02:59",
    "quoteFirst": "_--Your “running about,” love, has been on a milder scale than mine. On Friday last, knowing that I was to rise at ",
    "quoteTime": "about 3 A.M.",
    "quoteLast": " (after a dinner-party at the C.’s), I did not entirely undress. Miss Warren and I started on our long journey downhill by the dim light of a clouded moon.",
    "title": "A Lady of England: The Life and Letters of Charlotte Maria Tucker",
    "author": "Giberne, Agnes, 1845-1939",
    "gutenbergReference": "54218",
    "matchType": 0,
    "hash": "ed6a38becc9fd4837608163d541b79126db1c47187c8a8772a8aa08487dcc316"
  },
  {
    "time": "02:59",
    "quoteFirst": "_--Your “running about,” love, has been on a milder scale than mine. On Friday last, knowing that I was to rise at ",
    "quoteTime": "about 3 A.M.",
    "quoteLast": " (after a dinner-party at the C.’s), I did not entirely undress. Miss Warren and I started on our long journey downhill by the dim light of a clouded moon.",
    "title": "A Lady of England: The Life and Letters of Charlotte Maria Tucker",
    "author": "Giberne, Agnes, 1845-1939",
    "gutenbergReference": "54218",
    "matchType": 0,
    "hash": "ed6a38becc9fd4837608163d541b79126db1c47187c8a8772a8aa08487dcc316"
  },
  {
    "time": "02:59",
    "quoteFirst": "\"_23d Dec. 1790._ ",
    "quoteTime": "About 3 o'clock A.M.",
    "quoteLast": ", I heard a sound and felt a shock like unto heavy thunder. I went out, but could not observe any cloud. I therefore conclude it must be a great earthquake in some part of the globe.\"",
    "title": "The Atlantic Monthly, Volume 11, No. 63, January, 1863\r\nA Magazine of Literature, Art, and Politics",
    "author": "Various",
    "gutenbergReference": "12412",
    "matchType": 0,
    "hash": "ced76791822c88889eaad25956759234365a0eefd3f64bc18380d98d81e23e71"
  },
  {
    "time": "02:59",
    "quoteFirst": "After camp was established, working parties went out ahead to continue hacking a clear way onward. About midnight we loaded our transport up, and moved out on the march ",
    "quoteTime": "about 3 a.m.",
    "quoteLast": " We trekked all day slowly forward, and did not camp until after dark. It was a long, hard day, and everyone is feeling the pinch of meagre rations and want of sleep.",
    "title": "Three years of war in East Africa",
    "author": "Buchanan, Angus, 1886-1954; Cranworth, Bertram Francis Gurdon, Baron, 1877-1964 [Author of introduction, etc.]",
    "gutenbergReference": "68854",
    "matchType": 0,
    "hash": "fd046221381ebb2a9eb208f4614df10df264c797ac41fcf4f1c7e9c50e46c0d3"
  },
  {
    "time": "02:59",
    "quoteFirst": "If only Smith had been shut up next door to me I might have been able to shout to him so that he could hear, but what chance was there when three or four rooms at least divided us?  After all, except that he was near me, and knew where I was, things were not much better than they had been before.  So I sat down again in my corner and sulkily watched the first glimmers of dawn peep in at the little window.  It must be ",
    "quoteTime": "about 3 a.m.",
    "quoteLast": ", I thought.  And that meant four good hours before any chance of a release came.",
    "title": "My Friend Smith: A Story of School and City Life",
    "author": "Reed, Talbot Baines, 1852-1893",
    "gutenbergReference": "21036",
    "matchType": 0,
    "hash": "04554ce6ed7c40af03397a24a9507aa84b9beb6d54b7ec472be1b6b97b2cf502"
  },
  {
    "time": "02:59",
    "quoteFirst": "\"The sun sinks out of sight now about 10.30 p. m., and comes up again ",
    "quoteTime": "about 3 a. m.",
    "quoteLast": " About midnight, however, it is almost as light as noonday.",
    "title": "All about the Klondyke gold mines",
    "author": "Knox, J. Armoy (John Armoy), 1851-1906; Pratt, J. G.",
    "gutenbergReference": "35824",
    "matchType": 0,
    "hash": "667bd49158d9bf4a58f79da1eb04e8627a252dad506a92f2d8822cb471dfa747"
  }
]