[
  {
    "time": "02:59",
    "quoteFirst": "They had evidently had a good deal of drink; he had given them some more, and they had managed to climb on to the horse again and had ridden away. He could not, however, tell me what nationality they were. This had taken place about 11 o'clock, P.M. It was now about 1 o'clock, A.M. The two men would be at the camp about this time. I could reach it comfortably ",
    "quoteTime": "about 3 A.M.",
    "quoteLast": " I got no further information until I arrived at the camp. I had hoped to make my entry quietly at that time of the morning, but I was disappointed.",
    "title": "The Chronicles of a Gay Gordon",
    "author": "Gordon, J. M. (Joseph Maria), 1856-1929",
    "gutenbergReference": "27362",
    "matchType": 0,
    "hash": "ded330427fa576f6b08f6795fdc512b8f1f5b76d4aefc12f3fe3c29f6321468d"
  },
  {
    "time": "02:59",
    "quoteFirst": "On the third day after the burglary, a patrolman, in Elizabeth Street, ",
    "quoteTime": "about three o’clock A. M.",
    "quoteLast": ", met two young lads whom he knew. Suspecting they were up for no good at that hour of the morning, he spoke to them. They informed him that there was a large trunk standing on the sidewalk, opposite No. 8 Elizabeth Street.",
    "title": "The Underground World: A mirror of life below the surface",
    "author": "Knox, Thomas Wallace, 1835-1896",
    "gutenbergReference": "57441",
    "matchType": 0,
    "hash": "473ab774e2c68744c7dd4fdf7b1b8eec4a46bbec05787956ca5d87a25b586d38"
  },
  {
    "time": "02:59",
    "quoteFirst": "On the morning of the 9th of April Gen. Smith’s guerrillas had no revielle. ",
    "quoteTime": "About 3 a. m.",
    "quoteLast": " our company officers came around nudging the sleeping men in the sides, in commands given in whispers ordered them to fall in line, and we were held in readiness to move. At daylight Col.",
    "title": "The 21st Missouri Regiment Infantry Veteran Volunteers: Historical Memoranda",
    "author": "Holman, T. W. [Compiler]; Starr, N. D. [Compiler]",
    "gutenbergReference": "57361",
    "matchType": 0,
    "hash": "d0b32b46b0cedf5d18061ce4ea42c3c501201e70fb98a8419943c156c431d061"
  },
  {
    "time": "02:59",
    "quoteFirst": "I did not sleep much last night my wounds were so _very_ painful. I removed some of the old fractures or splinters of the teeth and jaws that were left, ",
    "quoteTime": "about 3 o'clock a. m.",
    "quoteLast": " with my fingers, and after that my face was easier and I rested some. I started in a private wagon from Winchester at 11 o'clock a. m.",
    "title": "Personal Recollections and Civil War Diary, 1864",
    "author": "Abbott, Lemuel Abijah, 1842-1911",
    "gutenbergReference": "47332",
    "matchType": 0,
    "hash": "cac051d9b615761277d6b216d72bb74a62fa75c00c8085861b31a907626fee02"
  },
  {
    "time": "02:59",
    "quoteFirst": "About midnight I was called up and informed that there were seven officers willing to go, but the difficulty was to get horses and saddles. I went down to Larkin's house and got General Smith to consent that we might take the horses I had bought for our trip. It was ",
    "quoteTime": "nearly three o'clock a.m.",
    "quoteLast": " before we were all mounted and ready. I had a musket which I used for hunting. With this I led off at a canter, followed by the others. About six miles out, by the faint moon, I saw ahead of us in the sandy road some blue coats, and, fearing lest they might resist or escape into the dense bushes which lined the road, I halted and found with me Paymaster Hill, Captain N. H. Davis, and Lieutenant John Hamilton. We waited some time for the others, viz., Canby, Murray, Gibbs, and Sully, to come up, but as they were not in sight we made a dash up the road and captured six of the deserters, who were Germans, with heavy knapsacks on, trudging along the deep, sandy road. They had not expected pursuit, had not heard our horses, and were accordingly easily taken. Finding myself the senior officer present, I ordered Lieutenant Hamilton to search the men and then to march them back to Monterey, suspecting, as was the fact, that the rest of our party had taken a road that branched off a couple of miles back. Daylight broke as we reached the Saunas River, twelve miles out, and there the trail was broad and fresh leading directly out on the Saunas Plain. This plain is about five miles wide, and then the ground becomes somewhat broken. The trail continued very plain, and I rode on at a gallop to where there was an old adobe-ranch on the left of the road, with the head of a lagoon, or pond, close by. I saw one or two of the soldiers getting water at the pond, and others up near the house. I had the best horse and was considerably ahead, but on looking back could see Hill and Davis coming up behind at a gallop. I motioned to them to hurry forward, and turned my horse across the head of the pond, knowing the ground well, as it was a favorite place for shooting geese and ducks. Approaching the house, I ordered the men who were outside to go in. They did not know me personally, and exchanged glances, but I had my musket cocked, and, as the two had seen Davis and Hill coming up pretty fast, they obeyed. Dismounting, I found the house full of deserters, and there was no escape for them. They naturally supposed that I had a strong party with me, and when I ordered them to \"fall in\" they obeyed from habit. By the time Hill and Davis came up I had them formed in two ranks, the front rank facing about, and I was taking away their bayonets, pistols, etc. We disarmed them, destroying a musket and several pistols, and, on counting them, we found that we three had taken eighteen, which, added to the six first captured, made twenty-four. We made them sling their knapsacks and begin their homeward march. It was near night when we got back, so that these deserters had traveled nearly forty miles since \"tattoo\" of the night before. The other party had captured three, so that only one man had escaped. I doubt not this prevented the desertion of the bulk of the Second Infantry that spring, for at that time so demoralizing was the effect of the gold-mines that everybody not in the military service justified desertion, because a soldier, if free, could earn more money in a day than he received per month. Not only did soldiers and sailors desert, but captains and masters of ships actually abandoned their vessels and cargoes to try their luck at the mines. Preachers and professors forgot their creeds and took to trade, and even to keeping gambling-houses. I remember that one of our regular soldiers, named Reese, in deserting stole a favorite double-barreled gun of mine, and when the orderly-sergeant of the company, Carson, was going on furlough, I asked him when he came across Reese to try and get my gun back. When he returned he told me that he had found Reese and offered him a hundred dollars for my gun, but Reese sent me word that he liked the gun, and would not take a hundred dollars for it. Soldiers or sailors who could reach the mines were universally shielded by the miners, so that it was next to useless to attempt their recapture. In due season General Persifer Smith, Gibbs, and I, with some hired packers, started back for San Francisco, and soon after we transferred our headquarters to Sonoma. About this time Major Joseph Hooker arrived from the East\u0097the regular adjutant-general of the division\u0097relieved me, and I became thereafter one of General Smith's regular aides-de-camp.",
    "title": "Project Gutenberg Edition of The Memoirs of Four Civil War Generals",
    "author": "Grant, Ulysses S. (Ulysses Simpson), 1822-1885; Logan, John Alexander, 1826-1886; Sheridan, Philip Henry, 1831-1888; Sherman, William T. (William Tecumseh), 1820-1891; Widger, David, 1932-2021? [Compiler]",
    "gutenbergReference": "57383",
    "matchType": 0,
    "hash": "ac9fa7efb6c291223b38d6072039ee70f8052f4930f25840a2458850cb08e5f6"
  },
  {
    "time": "02:59",
    "quoteFirst": "We passed the Cape at ",
    "quoteTime": "about 3 A.M.",
    "quoteLast": ", and bearing away gave her the trysails reduced by their bonnets, and close-reefed topsails; and I turned in to snatch a brief repose, before the trials of another day should begin.",
    "title": "The Cruise of the Alabama and the Sumter\r\nFrom the Private Journals and Other Papers of Commander R. Semmes, C.S.N., and Other Officers",
    "author": "Semmes, Raphael, 1809-1877",
    "gutenbergReference": "13163",
    "matchType": 0,
    "hash": "b4fa16a96eae806b43d8f7344bfa9165d7404bec532b8ca47953d84efecacbe2"
  },
  {
    "time": "02:59",
    "quoteFirst": "It was ",
    "quoteTime": "nearly 3 a.m.",
    "quoteLast": " before one of the most successful balls ever given in Government House at Melbourne was finished. It was succeeded the next night by an excellent concert, given by the Metropolitan Liedertafel, under the directorship of Mr. Herz.",
    "title": "Forty Thousand Miles Over Land and Water\nThe Journal of a Tour Through the British Empire and America",
    "author": "Vincent, Ethel Gwendoline, 1861-",
    "gutenbergReference": "48013",
    "matchType": 0,
    "hash": "dd173c4e829829d6a05b4197d4b561fd3bf3c9db692616ca6015dcb545a174fb"
  },
  {
    "time": "02:59",
    "quoteFirst": "'Although twenty men were caught yesterday in the act of making some kind of signals, ",
    "quoteTime": "about 3 a.m.",
    "quoteLast": " this morning some one was seen signalling with a lantern between my house and the commissariat depôt. It was impossible to catch him, as he ran off to the New Chinese Town.",
    "title": "The Truth About Port Arthur",
    "author": "Nozhin, E. K. (Evgenii Konstantinovich); Swinton, E. D. (Ernest Dunlop), 1868-1951 [Editor]; Lindsay, A. B. (Alexander Bertram), 1872-1914 [Translator]",
    "gutenbergReference": "59972",
    "matchType": 0,
    "hash": "0ccd62f67093a1236444a08052a1361944b7e85d3f5b3702193d3b629ced87a6"
  },
  {
    "time": "02:59",
    "quoteFirst": "The room which they occupied, while in the hotel, opened into my room; but it was now empty, and the proprietors had promised to put no one into it, unless obliged by stress of business; for it had been very convenient, for changing the air in my room. I awoke from sleep ",
    "quoteTime": "about three A.M.",
    "quoteLast": " and found my room distressingly hot. I rose, put on wool slippers, stopped at the table, ate a few grapes, and drank a glass of milk, and then thought I would open the door between the two rooms.",
    "title": "All the Days of My Life: An Autobiography\nThe Red Leaves of a Human Heart",
    "author": "Barr, Amelia E., 1831-1919",
    "gutenbergReference": "35706",
    "matchType": 0,
    "hash": "987cead317229242e851c9159c58bea516da05d43f5d49bfb5bb88b0da7d88a3"
  },
  {
    "time": "02:59",
    "quoteFirst": "Perhaps I may add an illustrative instance which occurred in my own experiences, many years ago. One night I was at anchor with a Dyak crew on the Saribas River, waiting for the turn of the tide. ",
    "quoteTime": "About 3 a.m.",
    "quoteLast": " I was awakened by a frightened cry from one of the crew: “Antu! antu!” (A spirit, a spirit!). Thinking myself lucky at last in a chance of actually seeing one of those invisible beings whom Dyaks dread so much, I pushed my head from under the mosquito-curtain, and looked out, and beheld a comet brightly shining not far above the horizon.",
    "title": "Seventeen Years Among the Sea Dyaks of Borneo\nA Record of Intimate Association with the Natives of the Bornean Jungles",
    "author": "Gomes, Edwin Herbert, 1862-1944",
    "gutenbergReference": "57201",
    "matchType": 0,
    "hash": "c28bd3d7f0f67a1e040816674801f728f4550339b5647351f5ef3f171032d36b"
  },
  {
    "time": "02:59",
    "quoteFirst": "Towards ",
    "quoteTime": "about 3 a.m.",
    "quoteLast": " we were taken out of the cell and ranged along a seat by the wall of a large room; at the other end was a desk with a policeman sitting at it. We went up in turn to give our names, ages, etc.",
    "title": "Prisons & Prisoners: Some Personal Experiences",
    "author": "Lytton, Constance, Lady, 1869-1923",
    "gutenbergReference": "52944",
    "matchType": 0,
    "hash": "176c1b244a3416abf782825b14e79102ba5ea054421d62b2bbd5fbd4f6cd1744"
  },
  {
    "time": "02:59",
    "quoteFirst": "_--Your “running about,” love, has been on a milder scale than mine. On Friday last, knowing that I was to rise at ",
    "quoteTime": "about 3 A.M.",
    "quoteLast": " (after a dinner-party at the C.’s), I did not entirely undress. Miss Warren and I started on our long journey downhill by the dim light of a clouded moon.",
    "title": "A Lady of England: The Life and Letters of Charlotte Maria Tucker",
    "author": "Giberne, Agnes, 1845-1939",
    "gutenbergReference": "54218",
    "matchType": 0,
    "hash": "ed6a38becc9fd4837608163d541b79126db1c47187c8a8772a8aa08487dcc316"
  },
  {
    "time": "02:59",
    "quoteFirst": "With an extraordinary calm I read that ",
    "quoteTime": "about three a.m.",
    "quoteLast": " a fire occurred at the chambers of the Hon. Ughtred Gascoyne, resulting in the death of that gentleman, who was well known in social and sporting circles.",
    "title": "Israel Rank",
    "author": "Horniman, Roy, 1874-1930",
    "gutenbergReference": "73104",
    "matchType": 0,
    "hash": "a7e8037d367ed77e7ff1d2ec222f692b8b3f8106b38326fd82acdcfaf0cd6e25"
  },
  {
    "time": "02:59",
    "quoteFirst": "The kitchens were unable to move with us, and we bivouacked in shell holes that night with no covering except waterproof sheets, and no hot dinner. ",
    "quoteTime": "About 3 a.m.",
    "quoteLast": " the next morning the kitchens arrived, and the men gathered round them in small groups to try and get warm. It is surprising how good a thick bacon sandwich is with a ration of rum, about 5 o'clock in the morning!",
    "title": "The 116th Battalion in France",
    "author": "Allen, E. P. S. (Evelyn Prestwood Seymour), 1885-1972",
    "gutenbergReference": "45860",
    "matchType": 0,
    "hash": "412535b52efa551e53ee83525420f9a5bc3de83c51ac0ce0fd19071d165bc9d2"
  },
  {
    "time": "02:59",
    "quoteFirst": "",
    "quoteTime": "About 3 a.m.",
    "quoteLast": " an aeroplane bombed Houplines Level Crossing, and a deluge of heavy \"minnies\" descended on the left-centre company's line; but on the whole we congratulated ourselves on our luck, little dreaming of what was to happen on the real relief night, July 29th. The 2/7th K.L.R. came into the sector without a shell being fired.",
    "title": "The History of the 2/6th (Rifle) Battalion, \"the King's\" (Liverpool Regiment) 1914-1919",
    "author": "Wurtzburg, C. E. (Charles Edward), 1891-1952",
    "gutenbergReference": "49875",
    "matchType": 0,
    "hash": "dbde864e185a65fc9711e8cbaa3e6983751d304b59eedab2ecdca51394ddd702"
  },
  {
    "time": "02:59",
    "quoteFirst": "We passed the Cape at ",
    "quoteTime": "about 3 A.M.",
    "quoteLast": ", and bearing away gave her the trysails reduced by their bonnets, and close-reefed topsails; and I turned in to snatch a brief repose, before the trials of another day should begin.",
    "title": "The Cruise of the Alabama and the Sumter\r\nFrom the Private Journals and Other Papers of Commander R. Semmes, C.S.N., and Other Officers",
    "author": "Semmes, Raphael, 1809-1877",
    "gutenbergReference": "13163",
    "matchType": 0,
    "hash": "b4fa16a96eae806b43d8f7344bfa9165d7404bec532b8ca47953d84efecacbe2"
  },
  {
    "time": "02:59",
    "quoteFirst": "",
    "quoteTime": "About 3 A.M.",
    "quoteLast": " the ābdār, carefully muffled in some yards of English red or yellow broad cloth, would be seen emerging from his hut; and if the formation of ice was sufficiently thick, his tom-tom was heard, and the shivering coolies would collect, wrapped up in black bazār blankets, and shaking with cold.",
    "title": "Wanderings of a pilgrim in search of the picturesque, Volume 1 (of 2)",
    "author": "Parlby, Fanny Parkes, 1794-1875",
    "gutenbergReference": "74042",
    "matchType": 0,
    "hash": "3d36223dde1ac9b51b97da0e15e7f4337a9d8fa1ffdd9bcb1881f767e26085ce"
  },
  {
    "time": "02:59",
    "quoteFirst": "The police finally left Mendax's house at ",
    "quoteTime": "about 3 a.m.",
    "quoteLast": " They had spent three and half hours and seized 63 bundles of his personal belongings, but they had not charged him with a single crime.",
    "title": "Underground: Hacking, madness and obsession on the electronic frontier",
    "author": "Dreyfus, Suelette; Assange, Julian, 1971- [Researcher]",
    "gutenbergReference": "4686",
    "matchType": 0,
    "hash": "de6684befbf348ce474a747d46f3738b947ae112c77114d03eac3a4a252076c2"
  },
  {
    "time": "02:59",
    "quoteFirst": "",
    "quoteTime": "About three a.m.",
    "quoteLast": " we turned out at a roadside station, where, thanks to that fifty rupees, a dak gharri was waiting to convey me the remaining twenty miles. I was very sleepy, and as I tumbled into my new conveyance I got a vague impression of a howling wilderness of sand, tufted with tiger grass, desolate utterly; so falling asleep again, and not waking until, in the darkness, I tumbled out--this time into a large empty room, with a tiny camp bed set in its midst--I carried on, as it were, the impression of desert surrounding me. But not for long.",
    "title": "The Mercy of the Lord",
    "author": "Steel, Flora Annie Webster, 1847-1929",
    "gutenbergReference": "40136",
    "matchType": 0,
    "hash": "8f405468ab0112cc418ad5bd92265fb4eb558ff6ac93625bdea153f4a499ddc8"
  },
  {
    "time": "02:59",
    "quoteFirst": "_December 3rd._ Begins ",
    "quoteTime": "about 3 a.m.",
    "quoteLast": " with the darndest racket. Dead calm, pitch dark and all around us thousands of geese and duck. Might as well try to sleep in a hen coop.",
    "title": "The boy, me and the cat",
    "author": "Plummer, Henry Merrihew, 1865-1928",
    "gutenbergReference": "74010",
    "matchType": 0,
    "hash": "57c4c55be483504fab2c0163aedbd6938dd6a0879ddfd3c32d5f59ca47cd3f3e"
  }
]