[
  {
    "time": "02:57",
    "quoteFirst": "_28th June._--This morning, at ",
    "quoteTime": "about 3 A.M.",
    "quoteLast": ", we had a heavy fall of rain, which continued with slight intervals till 7 A.M. Sir Henry Lawrence proceeded to Hosainabad and examined the defensive preparations made there; returning by the Muchee Bhawun, he found that the buildings occupied by the 32nd had hardly leaked at all.",
    "title": "The Defence of Lucknow\r\nA Diary Recording the Daily Events during the Siege of the European Residency, from 31st May to 25th September, 1857",
    "author": "Wilson, T. F. (Thomas Fourness)",
    "gutenbergReference": "53093",
    "matchType": 0,
    "hash": "9b352708b4f4170a095e9cde870adaac740437c2999895eae369ca16a72e8868"
  },
  {
    "time": "02:57",
    "quoteFirst": "“His complexion was black, his flesh was lean and spare and well knit, but there was a certain heroic soul that dwelt in this small body.” He perished in the attempt, but two nights later, ",
    "quoteTime": "about 3 a.m.",
    "quoteLast": ", the standard-bearer of the 5th legion, with two cavalry-men and a trumpeter, surprised the citadel, clambered up the ruins of the breach, and slew the sentries. The Romans poured in, and the “top of the hill”--or scarp of Antonia--being occupied, the key of the Temple fortress was in their hands.",
    "title": "The city of Jerusalem",
    "author": "Conder, C. R. (Claude Reignier), 1848-1910",
    "gutenbergReference": "70537",
    "matchType": 0,
    "hash": "174889cfa87339a10c1979f6382cdbf2834ddc168657f93f252c2cc90c1039d4"
  },
  {
    "time": "02:57",
    "quoteFirst": "At ",
    "quoteTime": "about 3 A.M.",
    "quoteLast": " the lowing of cattle was heard, as though Kabba Rega's cows were being driven off.",
    "title": "Ismailia",
    "author": "Baker, Samuel White, Sir, 1821-1893",
    "gutenbergReference": "3607",
    "matchType": 0,
    "hash": "e566113e16bc8c7282f86824e9b8fb555001f7dae71d9cb59ea64ccc2779dfa6"
  },
  {
    "time": "02:57",
    "quoteFirst": "The work of the day had hardly been accomplished when orders came for the 6th Division to take over part of the American front on the left and hand over some of their own to the 46th Division on the right; in fact, to side-step to the left, as it was called. As far as the Buffs were concerned, their reorganization during the night was barely complete when, ",
    "quoteTime": "about 3 a.m.",
    "quoteLast": ", the 4th Battalion of the Leicestershire Regiment arrived in relief with orders that they were at once to move off to a position two miles away to support a new attack, this time on Bohain, timed for 5.30 a.m., which was to be made by the K.S.L.I. and York and Lancaster Battalions of the 16th Brigade.",
    "title": "Historical records of the Buffs, East Kent Regiment (3rd Foot)",
    "author": "Moody, R. S. H. (Richard Stanley Hawks), 1854-1930; Alexander, Herbert, 1874-1946 [Artist]; Butler, Elizabeth (Elizabeth Southerden Thompson), 1846-1933 [Artist]; Paget, Arthur, 1851-1928 [Author of introduction, etc.]",
    "gutenbergReference": "73159",
    "matchType": 0,
    "hash": "0fd5f3e10e7afa58fbe52889fb1c4f4d741fa21290adbaca68b412a9e4713b78"
  },
  {
    "time": "02:57",
    "quoteFirst": "",
    "quoteTime": "About 3 A.M.",
    "quoteLast": " I awoke, and again went round the ship and up on deck.",
    "title": "The Battle of Tsu-shima\nbetween the Japanese and Russian fleets, fought on 27th May 1905",
    "author": "Semenov, V. I. (Vladimir Ivanovich), 1867-1910; Lindsay, A. B. (Alexander Bertram), 1872-1914 [Translator]",
    "gutenbergReference": "57324",
    "matchType": 0,
    "hash": "88a4d33160ce1d5174dd954490c905653eee70fc0294526a3f66c8892a4b7987"
  },
  {
    "time": "02:57",
    "quoteFirst": "",
    "quoteTime": "About 3 A.M.",
    "quoteLast": " the piquet woke me to introduce an artillery officer with a Caledonian accent, who asked if I could tell him where a brigade I knew nothing at all about were quartered in the village. The next thing I remember was the colonel's servant telling me the colonel was up and wanted me immediately.",
    "title": "Pushed and the Return Push",
    "author": "Nichols, George Herbert Fosdike",
    "gutenbergReference": "22324",
    "matchType": 0,
    "hash": "8d9d5ae71b0388ac5318a07d68540f29dca5647671490e864bce436c69fefa90"
  },
  {
    "time": "02:57",
    "quoteFirst": "All the same it was a trying life owing to the difficulty of getting a normal amount of sleep. We had to “stand to” from ",
    "quoteTime": "about 3 A.M.",
    "quoteLast": " till dawn, and then work till breakfast, and on to about 9.30 A.M. By that time it was too hot to do any more, and the rest of the day had to be spent in idleness. Few of us could sleep during the day because of the heat, and the temperature seldom began to get much cooler before 8.30 P.M., and sometimes later.",
    "title": "The Fife and Forfar Yeomanry, and 14th (F. & F. Yeo.) Battn. R.H. 1914-1919",
    "author": "Ogilvie, D. Douglas",
    "gutenbergReference": "18468",
    "matchType": 0,
    "hash": "c7493a2f7f0cf200ce07f5d0c7b3ebcc0a1fa31dda1497cdefe129cc92eadcac"
  },
  {
    "time": "02:57",
    "quoteFirst": "They were usually from outlying camps for men who had been taken ill or else for stranded Army Sisters arriving at the Gare ",
    "quoteTime": "about 3 a.m.",
    "quoteLast": " waiting to be taken to their billets.",
    "title": "Fanny goes to war",
    "author": "Washington, Pat Beauchamp, 1892-1972",
    "gutenbergReference": "16521",
    "matchType": 0,
    "hash": "85c798159801246a1c27b215a2e560811ada14975ca75f89445e34514c39a09a"
  },
  {
    "time": "02:57",
    "quoteFirst": "On the morning of the 9th of April Gen. Smith’s guerrillas had no revielle. ",
    "quoteTime": "About 3 a. m.",
    "quoteLast": " our company officers came around nudging the sleeping men in the sides, in commands given in whispers ordered them to fall in line, and we were held in readiness to move. At daylight Col.",
    "title": "The 21st Missouri Regiment Infantry Veteran Volunteers: Historical Memoranda",
    "author": "Holman, T. W. [Compiler]; Starr, N. D. [Compiler]",
    "gutenbergReference": "57361",
    "matchType": 0,
    "hash": "d889b5f48d62f87afe08f1e083f8b9b3e49d88141561e86450bf22d7ad147080"
  },
  {
    "time": "02:57",
    "quoteFirst": "The enemy attacked the town ",
    "quoteTime": "about 3 a.m.",
    "quoteLast": ", but, being unsuccessful, began to surround it, when the commandant passed out through the south gate and fought his way back to the position. One section, which was late in getting through the gate, jumped down from the wall, a height of 9 feet, and effected its retreat.",
    "title": "My Experiences at Nan Shan and Port Arthur with the Fifth East Siberian Rifles",
    "author": "Tret'iakov, Nikolaĭ Aleksandrovich, 1854-1917; Baker, F. Nolan [Editor]; Alford, Arthur Cameron Rimington, 1882-1954 [Translator]",
    "gutenbergReference": "59741",
    "matchType": 0,
    "hash": "430c503811bd36ff2498ed2bc31333964fc2ba9b2839ec966696bc40a1165f77"
  },
  {
    "time": "02:57",
    "quoteFirst": "I went to bed under the swinging pankah; and was ere long wrapped in repose. O what a startling waking at ",
    "quoteTime": "about 3 A.M.",
    "quoteLast": " What an uproar!--what a fierce sound of struggle breaks on the silence of night,--the call for help--the whack of blows,--it reaches Babu Singha’s ears at the Banyans, and brings him in haste from his bed,--but not till the conflict is over.",
    "title": "A Lady of England: The Life and Letters of Charlotte Maria Tucker",
    "author": "Giberne, Agnes, 1845-1939",
    "gutenbergReference": "54218",
    "matchType": 0,
    "hash": "a9fed9684b71e5f58753df8052134c171b247ade6d1d4db96587007561fd5e63"
  },
  {
    "time": "02:57",
    "quoteFirst": "“Well I may,” was the reply; “I dined with the Guards’ Mess yesterday, and went knocking about with Bellingham and Annesley afterwards; got home ",
    "quoteTime": "about three a.m.",
    "quoteLast": ", had a cigar and a bottle of soda-water, changed my dress clothes, and slept in the arm-chair until Tirrett came for me in a dog-cart at half-past four,--for they take the Don out as soon as its light.”",
    "title": "Harry Coverdale's Courtship, and All That Came of It",
    "author": "Smedley, Frank E. (Frank Edward), 1818-1864",
    "gutenbergReference": "56598",
    "matchType": 0,
    "hash": "617d2b2e0a4bd146e0e3ae7c592652311001a07dc1f3a8a73e4c7d77021a6bd4"
  },
  {
    "time": "02:57",
    "quoteFirst": "_--Your “running about,” love, has been on a milder scale than mine. On Friday last, knowing that I was to rise at ",
    "quoteTime": "about 3 A.M.",
    "quoteLast": " (after a dinner-party at the C.’s), I did not entirely undress. Miss Warren and I started on our long journey downhill by the dim light of a clouded moon.",
    "title": "A Lady of England: The Life and Letters of Charlotte Maria Tucker",
    "author": "Giberne, Agnes, 1845-1939",
    "gutenbergReference": "54218",
    "matchType": 0,
    "hash": "2d89db2bdeacf28dabd7451371c1b017dcf3665973794fe001d8e629dc9f269e"
  },
  {
    "time": "02:57",
    "quoteFirst": "There were professional nurses, of course; but, under them, the younger women of the wealthy families of this corner of Surrey were serving; and mighty pretty they all looked, too, in their crisp blue-and-white uniforms, with their arm badges and their caps, and their big aprons buttoned round their slim, athletic young bodies.  I judge there were ",
    "quoteTime": "about three am",
    "quoteLast": "ateur nurses to each patient.  Yet you could not rightly call them amateurs either; each of them had taken a short course in nursing, it seemed, and was amply competent to perform many of the duties a regular nurse must know.  Lady Aileen Roberts was with us during our tour of the hospital.",
    "title": "Paths of Glory: Impressions of War Written at and Near the Front",
    "author": "Cobb, Irvin S. (Irvin Shrewsbury), 1876-1944",
    "gutenbergReference": "10798",
    "matchType": 0,
    "hash": "3ca8d8fb9e2ccae03b1abc46a56d33b960e9c039964da89601810da99770f53e"
  },
  {
    "time": "02:57",
    "quoteFirst": "\"On October 24th, 1889, Edmund Dunn, brother of Mrs. Agnes Paquet, was serving as fireman on the tug _Wolf_, a small steamer engaged in towing vessels in Chicago Harbour. At ",
    "quoteTime": "about 3 o'clock A.M.",
    "quoteLast": ", the tug fastened to a vessel, inside the piers, to tow her up the river. While adjusting the tow-line Mr. Dunn fell or was thrown overboard by the tow-line, and drowned.",
    "title": "Apparitions and thought-transference: an examination of the evidence for telepathy",
    "author": "Podmore, Frank, 1856-1910",
    "gutenbergReference": "56489",
    "matchType": 0,
    "hash": "50ceee20d564f7baba08c66284bd6fc95c1d6404ac13fd31e01ccf01e48e25c5"
  },
  {
    "time": "02:57",
    "quoteFirst": "",
    "quoteTime": "About three a.m.",
    "quoteLast": " infantry fire broke out in the woods west of the River Ourthe, between Embourg and Boncelles. It was impossible to distinguish anything except the flashes of the rifles.",
    "title": "The Campaign Round Liège",
    "author": "Kennedy, J. M. (John McFarland); Courtney, W. L. (William Leonard), 1850-1928 [Author of introduction, etc.]",
    "gutenbergReference": "56316",
    "matchType": 0,
    "hash": "738d6c7342ad77a44ea27ff474d49903cac433ff2b4fad0ad579b2c20a4a7bc6"
  },
  {
    "time": "02:57",
    "quoteFirst": "",
    "quoteTime": "About 3 A.M.",
    "quoteLast": " there suddenly sprang up from behind the Median mountains the morning star, shedding a light such as no star ever gave in these northern climes of ours,--a light that almost outshone the moon. An hour later it began to pale in the first faint flush of yellowish light that spread over the eastern heaven; and first the rocky masses above us, then Little Ararat, throwing behind him a gigantic shadow, then the long lines of mountains beyond the Araxes, became revealed, while the wide Araxes plain still lay dim and shadowy below.",
    "title": "Library of the World's Best Literature, Ancient and Modern — Volume 06",
    "author": "Warner, Charles Dudley, 1829-1900 [Editor]; Mabie, Hamilton Wright, 1846-1916 [Editor]; Runkle, Lucia Isabella Gilbert, 1844- [Editor]; Warner, George H., 1833-1919 [Editor]",
    "gutenbergReference": "13623",
    "matchType": 0,
    "hash": "530af830d59fecb2648b36c1a68588696c1736a3cd9bde66b17f82cf435604e6"
  },
  {
    "time": "02:57",
    "quoteFirst": "In the country it's different. Take a busy day at Gayley's, for instance. It usually opens ",
    "quoteTime": "about three A.M.",
    "quoteLast": ", when Gayley crawls out of bed in response to a cataract of woe over the telephone and goes out nine miles hither or yon to haul in some foundered brother. Gayley has a soft heart and is always going out over the country at night to reason with some erring engine; but since last April first, when he traveled six miles at two A.M. in response to a call and found a toy automobile lying bottom-side up in the road, he has become suspicious and embittered, and has raised his prices.",
    "title": "Homeburg Memories",
    "author": "Fitch, George, 1877-1915",
    "gutenbergReference": "19196",
    "matchType": 0,
    "hash": "5b3c1c835074f22e47223c2af53b0e8d49882dcbafe00878d47c31e06c9afadb"
  },
  {
    "time": "02:57",
    "quoteFirst": "",
    "quoteTime": "About three A.M.",
    "quoteLast": ", Tuesday, 27th, by a sudden motion of the ice, we succeeded in getting the Hecla out of her confined situation, and ran her up astern of the Griper. The clear water had made so much to the westward, that a narrow neck of ice was all that was now interposed between the ships and a large open space in that quarter.",
    "title": "Three Voyages for the Discovery of a Northwest Passage from the Atlantic to the Pacific, and Narrative of an Attempt to Reach the North Pole, Volume 1",
    "author": "Parry, William Edward, Sir, 1790-1855",
    "gutenbergReference": "13512",
    "matchType": 0,
    "hash": "ee14648298e1347dabcf76c7f0382646020f1ea9a74128d82ade42b14765b550"
  },
  {
    "time": "02:57",
    "quoteFirst": "Then there is an oil stove and various wraps for the cold nights.  It can be very cold in a cellar ",
    "quoteTime": "about 3 A.M.",
    "quoteLast": " when one’s vitality is at its lowest ebb, and fear lurks in every corner.",
    "title": "An Englishwoman's Home",
    "author": "Swan, Annie S., 1859-1943",
    "gutenbergReference": "22193",
    "matchType": 0,
    "hash": "205507293cec4a0866cdbb5d88eec30d301ba70f89a560d1fcb5a81e55f734b3"
  }
]