[
  {
    "time": "02:58",
    "quoteFirst": "It was along ",
    "quoteTime": "about three a. m.",
    "quoteLast": " that we had a breathing spell after we both had short calls. We discussed a few clipped plans for the following evening and which of the ladies we would take out.",
    "title": "The Fantasy Fan, April 1934\r\nThe Fan's Own Magazine",
    "author": "Various; Hornig, Charles D., 1916-1999 [Editor]",
    "gutenbergReference": "49511",
    "matchType": 0,
    "hash": "905ae2548177bca90746df05b0961e8a74a4b840b45eaa07afaf4dad02dfcfb8"
  },
  {
    "time": "02:58",
    "quoteFirst": "_--Your “running about,” love, has been on a milder scale than mine. On Friday last, knowing that I was to rise at ",
    "quoteTime": "about 3 A.M.",
    "quoteLast": " (after a dinner-party at the C.’s), I did not entirely undress. Miss Warren and I started on our long journey downhill by the dim light of a clouded moon.",
    "title": "A Lady of England: The Life and Letters of Charlotte Maria Tucker",
    "author": "Giberne, Agnes, 1845-1939",
    "gutenbergReference": "54218",
    "matchType": 0,
    "hash": "42e22ff9c9da26fb1131ce84e8593b15fcd9fc7ba973c925ae4a3635db2bdb9e"
  },
  {
    "time": "02:58",
    "quoteFirst": "The 50 axmen and the 300 soldiers who were to make up the advance columns were given strips of white cloth to wear across their chests to tell friend from foe. The officers in charge were given the names of Union officers known to be in the vicinity and were told to shout their assumed names if challenged. Beginning ",
    "quoteTime": "about 3 a.m.",
    "quoteLast": ", Confederates professing to be deserters crossed to the Union pickets offering to surrender. Their purpose: to be near at hand to overwhelm the unsuspecting pickets when the attack began.",
    "title": "Campaign for Petersburg",
    "author": "Lykes, Richard Wayne",
    "gutenbergReference": "52760",
    "matchType": 0,
    "hash": "d25f2c8871ffd97f8f2e061ce3ab5e3f496da19775aac57e1f14a5b7d5d5785f"
  },
  {
    "time": "02:58",
    "quoteFirst": "August 3rd.--Awoke ",
    "quoteTime": "about three A.M.",
    "quoteLast": ", and finding a fresh breeze springing up, we aroused our men, and got up sail. In about an hour, however, the wind dropped, and the men had to take to their paddles.",
    "title": "The Gardens of the Sun\r\nA naturalist's journal on the mountains and in the forests and swamps of Borneo and the Sulu Archipelago",
    "author": "Burbidge, F. W. (Frederick William), 1847-1905",
    "gutenbergReference": "61599",
    "matchType": 0,
    "hash": "a5cbaab3450e578a0cc81b90832d31903e623d6668ee2e937e94f249fe1e938c"
  },
  {
    "time": "02:58",
    "quoteFirst": "\"March 10th. Arrived in a trench line at ",
    "quoteTime": "about 3 A. M.",
    "quoteLast": " after a march full of checks, owing to the crowded roads. The action about to take place was not a small one, but one by a front of three divisions, of which we were the center one. At 4.30 A. M. punctually, 480 guns opened fire and never I should think in history has there been such a bombardment.",
    "title": "The Spell of Belgium",
    "author": "Anderson, Isabel, 1876-1948",
    "gutenbergReference": "40713",
    "matchType": 0,
    "hash": "3f1afe9418967778b98399b8ecdbc9e06f54a700f87bbdf6010daa86033244bb"
  },
  {
    "time": "02:58",
    "quoteFirst": "October 21.—Arrived at Umritsur ",
    "quoteTime": "about three A.M.",
    "quoteLast": ", and remained in our coaches until sunrise, when we set off for a stroll through the city. This we found the cleanest, if not the only clean, town we had seen since landing in India.",
    "title": "Diary of a Pedestrian in Cashmere and Thibet",
    "author": "Knight, W. H. (William Henry)",
    "gutenbergReference": "3639",
    "matchType": 0,
    "hash": "a91658d1599c7492476506ae60f87fc93d99ba9ca34af10c2b53f619d01d7c36"
  },
  {
    "time": "02:58",
    "quoteFirst": "We must not tempt malaria by walking too late in dewy grass, when the moon is up, and all nature looks bright and beautiful, and only the nightingale sings or the willow-wren warbles amongst the osiers. We may stay out too late, by way of getting cool, until we get quite hot, and feverish with a cough that won’t let us sleep; and as blackbirds and thrushes call upon us with dulcet notes ",
    "quoteTime": "about three o’clock A.M.",
    "quoteLast": ", we cannot answer the polite and musical invitation, if our throats suffer from the evening fog.",
    "title": "Chambers's Journal of Popular Literature, Science, and Art, fifth series, no. 135, vol. III, July 31, 1886",
    "author": "Various",
    "gutenbergReference": "72929",
    "matchType": 0,
    "hash": "2dce7d75ec8ca2ea09112a7fb6a71c077951bc73ced4fbb54dec152e9bb62fdf"
  },
  {
    "time": "02:58",
    "quoteFirst": "At midnight, he had sent to Wellington, through Müffling, a written promise that at dawn he would set the corps of Bülow in motion against Napoleon's right; that of Pirch I. was to follow; while the other two corps would also be ready to set out. Wellington received this despatch ",
    "quoteTime": "about 3 a.m.",
    "quoteLast": " of the 18th, and thereupon definitely resolved to offer battle. A similar message was sent off from Wavre at 9.30 a.m., but with a postscript, in which we may discern Gneisenau's distrust of Wellington, begging Müffling to find out accurately whether the Duke really had determined to fight at Waterloo.",
    "title": "The Life of Napoleon I (Volume 2 of 2)",
    "author": "Rose, J. Holland (John Holland), 1855-1942",
    "gutenbergReference": "14290",
    "matchType": 0,
    "hash": "f69c4ad110edca302cfa92bcb688ee00ef7545cfe94c38139b46b10f22523e87"
  },
  {
    "time": "02:58",
    "quoteFirst": "In the London dairies, where, of course, the cows are fed so as to produce the largest flow of milk, the treatment is as follows: The cows are kept at night in stalls. ",
    "quoteTime": "About three A. M.",
    "quoteLast": " each has half a bushel of grains. When milking is finished, each receives a bushel of turnips (or mangolds), and shortly afterwards one tenth of a truss of hay of the best quality. This feeding occurs before eight A. M.",
    "title": "Milch Cows and Dairy Farming\r\nComprising the Breeds, Breeding, and Management, in Health and Disease, of Dairy and Other Stock, the Selection of Milch Cows, with a Full Explanation of Guenon's Method; The Culture of Forage Plants, and the Production of Milk, Butter, and Cheese: Embodying the Most Recent Improvements, and Adapted to Farming in the United States and British Provinces. With a Treatise upon the Dairy Husbandry of Holland; To Which Is Added Horsfall's System of Dairy Management",
    "author": "Flint, Charles Louis, 1824-1889; Horsfall, Thomas [Contributor]",
    "gutenbergReference": "58592",
    "matchType": 0,
    "hash": "1f4e5cb0ad7aa0f6b3f9028165a2b7ddc0ad203a467f4aad84afb1e380fb3993"
  },
  {
    "time": "02:58",
    "quoteFirst": "At ",
    "quoteTime": "about 3 A.M.",
    "quoteLast": " the lowing of cattle was heard, as though Kabba Rega's cows were being driven off.",
    "title": "Ismailia",
    "author": "Baker, Samuel White, Sir, 1821-1893",
    "gutenbergReference": "3607",
    "matchType": 0,
    "hash": "6b05b184324897e27ead1aba88a4674d67fa4c409d9bb2e90ba2f00a01bf7b40"
  },
  {
    "time": "02:58",
    "quoteFirst": "After the final performance of our Philadelphia engagement we started at ",
    "quoteTime": "about 3 a.m.",
    "quoteLast": " with the whole Company for New Orleans, our special train being timed to reach that city by the following Sunday. On arriving at Louisville the gauge was broken, and the track became narrow gauge, which necessitated the slinging of every one of my grand carriages to have new trollies put under them to fit the smaller gauge.",
    "title": "The Mapleson Memoirs, 1848-1888, vol II",
    "author": "Mapleson, James Henry, 1830-1901",
    "gutenbergReference": "36144",
    "matchType": 0,
    "hash": "a3bec93e66adf93602f0478ac11d613ae6941c6b9a71156f6fb919bcbd9e210f"
  },
  {
    "time": "02:58",
    "quoteFirst": "Pringle got somehow to his saddle ",
    "quoteTime": "about 3 A.M.",
    "quoteLast": ", and (as Archie stood with the lamp on the upper doorstep) lurched, uttered a senseless view-holloa, and vanished out of the small circle of illumination like a wraith. Yet a minute or two longer the clatter of his break-neck flight was audible, then it was cut off by the intervening steepness of the hill; and again, a great while after, the renewed beating of phantom horsehoofs, far in the valley of the Hermiston, showed that the horse at least, if not his rider, was still on the homeward way.",
    "title": "The Works of Robert Louis Stevenson - Swanston Edition, Vol. 19",
    "author": "Stevenson, Robert Louis, 1850-1894; Osbourne, Lloyd, 1868-1947",
    "gutenbergReference": "31037",
    "matchType": 0,
    "hash": "a698bb172a43df681cd130aa8b83da8e891e2b75d4838f29c1bda59d11d22493"
  },
  {
    "time": "02:58",
    "quoteFirst": "\"Yes; she was brought in on Wednesday morning ",
    "quoteTime": "about 3 a.m.",
    "quoteLast": " by a police constable who had been on night duty in Regent's Park. He saw her knocked down by a man, and picked her up unconscious, and she has been so ever since. The man got away in the dark, and at the hospital no one recognised the young lady from the description given in the inquiries that were made, as the account of the clothes she wore was all wrong.",
    "title": "Mrs. Vanderstein's jewels",
    "author": "Bryce, Marion",
    "gutenbergReference": "42813",
    "matchType": 0,
    "hash": "5f7329682c5d6ccecfeece13529a928bd64e3d209c01a7c658933659fd3f2ef9"
  },
  {
    "time": "02:58",
    "quoteFirst": "Although constantly on the alert, no further orders were received, and after two nights there, the Battalion was relieved by the 14th Division and returned to Telegraph Hill. One night was spent there, and the following day, the 27th, it entrained at Arras for Mondicourt, from where it marched to billets at Humbercourt, arriving ",
    "quoteTime": "about 3 a.m.",
    "quoteLast": "",
    "title": "The story of the 6th Battalion, the Durham Light Infantry",
    "author": "Ainsworth, Ralph Bignell, Sir, 1875-1952 [Editor]",
    "gutenbergReference": "16660",
    "matchType": 0,
    "hash": "629c90a90c0d9c2e9c79ce85d5e1d5d15f4a24957562bd4fb6655ef40ae01fd5"
  },
  {
    "time": "02:58",
    "quoteFirst": "The morning after the Battle of Bentonville he came to my tent ",
    "quoteTime": "about three o’clock a. m.",
    "quoteLast": ", and told me that the enemy were moving on our left. I so reported to General Hardee, but he had been notified by General Hampton that the enemy were marching on my right, and I was sent with my command on the right.",
    "title": "The life record of H. W. Graber\r\nA Terry Texas Ranger, 1861-1865; sixty-two years in Texas",
    "author": "Graber, H. W. (Henry W.), 1841-1917",
    "gutenbergReference": "68143",
    "matchType": 0,
    "hash": "5b5cc8aa47f703b4eceb798ee8dbd6164dd21065342c4df440064f5116ab4e92"
  },
  {
    "time": "02:58",
    "quoteFirst": "But, these finally disposed of, a delightful hush settled down upon the neighbourhood, profounder far than any peace of the countryside. The deep rumble of the produce wagons, coming in to the big London markets from the farms--generally ",
    "quoteTime": "about three A.M.",
    "quoteLast": "--held no disturbing quality.",
    "title": "Day and Night Stories",
    "author": "Blackwood, Algernon, 1869-1951",
    "gutenbergReference": "45964",
    "matchType": 0,
    "hash": "fe33c5f4f463235ad18631fba2770e34038fcfc332edb94138a500973366d28f"
  },
  {
    "time": "02:58",
    "quoteFirst": "We awoke next day to find ourselves in the southern hemisphere, having crossed the line ",
    "quoteTime": "about three a.m.",
    "quoteLast": " As the morning wore on we passed abreast of the Cabo San Lorenzo, and towards evening, keeping nearer to the coast, were within a few miles of Cabo Santa Elena. This forms the north-western headland of the Gulf of Guayaquil, a wide bay that extends fully a hundred miles eastward from the coastline.",
    "title": "Notes of a naturalist in South America",
    "author": "Ball, John, 1818-1889",
    "gutenbergReference": "52513",
    "matchType": 0,
    "hash": "63c905149443a7cd016bf5879610cbae01d2ca048d055eb71bfbc153b4d9db9e"
  },
  {
    "time": "02:58",
    "quoteFirst": "When I look back at that first trek, I come to the conclusion that fortune favoured us for once. I don’t think we ever made a false step, which was luck indeed. We walked hard till ",
    "quoteTime": "about 3 a.m.",
    "quoteLast": ", and then found ourselves approaching a main road, with what appeared to be two big villages situated not more than half a mile apart. A scout went forward to investigate, but came back scared and excited.",
    "title": "My German Prisons\r\nBeing the Experiences of an Officer During Two and a Half Years as a Prisoner of War",
    "author": "Gilliland, Horace Gray",
    "gutenbergReference": "57602",
    "matchType": 0,
    "hash": "e90afdc747cbfb41a7508b0fc5575e4a9e33abf0aced24d13dc958b4b595d84d"
  },
  {
    "time": "02:58",
    "quoteFirst": "Reaching the men’s bivouacs, I saw them served out with a pound of meat and a large quantity of bread; they had no tea, as orders had been given that fires were not to be lighted, and from this it was clear that General Fock expected a brush with the enemy. ",
    "quoteTime": "About 3 a.m.",
    "quoteLast": " the battalions stood to arms, but, as it happened, there was some delay, and the chief of the staff did not turn up until 5 o’clock, when we at last made a start.",
    "title": "My Experiences at Nan Shan and Port Arthur with the Fifth East Siberian Rifles",
    "author": "Tret'iakov, Nikolaĭ Aleksandrovich, 1854-1917; Baker, F. Nolan [Editor]; Alford, Arthur Cameron Rimington, 1882-1954 [Translator]",
    "gutenbergReference": "59741",
    "matchType": 0,
    "hash": "04ec561dbcc91ab0234143b807340ba26e732b46ce09b97f5013955cd00183ef"
  },
  {
    "time": "02:58",
    "quoteFirst": "Several instances occurred of women and children being saved from drowning, and in two cases the men were rewarded with the bronze medal of the Royal Humane Society. The action of a young Hindu constable, who had been only three months in the force, deserves more detailed description. ",
    "quoteTime": "About 3 a.m.",
    "quoteLast": " one morning in August, 1912, a Punjab Muhammadan murdered his comrade in a room in Bapty road. The murder was not discovered till some time afterwards. At 4 a.m. the constable on duty at the junction of Falkland and Foras roads saw a man hurrying in a suspicious manner through the shadows towards Gilder street.",
    "title": "The Bombay City Police: A Historical Sketch, 1672-1916",
    "author": "Edwardes, S. M. (Stephen Meredyth), 1873-1927",
    "gutenbergReference": "62798",
    "matchType": 0,
    "hash": "b5a19bfcf7b1966a1f66c0da916bfe564c4f630cc70bc180bd15d03c8f29bdb7"
  }
]