[
  {
    "time": "02:59",
    "quoteFirst": "The work performed in the operating tents was, in my opinion, of great efficiency, the operations being deliberately carried out with skill and despatch under the very trying circumstances of intense heat, hurry, and excitement all round. The Royal Army Medical Corps officers of these hospitals had started their surgical work ",
    "quoteTime": "about 3 a.m.",
    "quoteLast": ", and when I visited them in the evening they were still hard at it, having had no food meanwhile and no time for rest, and the work went on for hours afterwards. Altogether some 800 patients passed through the field hospitals during the day. The men showed the utmost pluck and endurance.",
    "title": "With the Flag to Pretoria: A History of the Boer War of 1899-1900. Volume 1",
    "author": "Wilson, Herbert Wrigley, 1866-1940",
    "gutenbergReference": "48534",
    "matchType": 0,
    "hash": "d3c2ccc378bc30b00ae42486c17709f1ac1970b32425e04af9b043f1b352b469"
  },
  {
    "time": "02:59",
    "quoteFirst": "The former do not admit women visitors, but the latter do. The carts containing our luggage and bedding had started ",
    "quoteTime": "about 3 A.M.",
    "quoteLast": ", as we were to do the first few miles by rail across a monotonous plain. There was only a goods train at that early hour, 7.",
    "title": "The face of Manchuria, Korea, & Russian Turkestan",
    "author": "Kemp, E. G. (Emily Georgiana), 1860-1939",
    "gutenbergReference": "71965",
    "matchType": 0,
    "hash": "9cad1b0933bc3056ab76764f011c732ad083093017c4d9e7b9f6df53fe8dc2a1"
  },
  {
    "time": "02:59",
    "quoteFirst": "“When I visited her on Saturday she said: ‘",
    "quoteTime": "About 3 a.m.",
    "quoteLast": " last Tuesday I wished you in your own home; I slept in the spare room that night for a change, and could not sleep; I felt you and my mother were downstairs, and distinctly saw you both come into the room. You went straight to the window, parted the curtains with your hands, and looked out, then turned your head and looked surprised to see me in the bed and walked out of the room.",
    "title": "Cosmic symbolism",
    "author": "Sepharial, 1864-1929",
    "gutenbergReference": "70749",
    "matchType": 0,
    "hash": "525e7ae29f88a222092227fc342fa016627553aea81619f33c89633d7cacd310"
  },
  {
    "time": "02:59",
    "quoteFirst": "ADRIAN G. VIAL, U.S. Secret Service, who had spoken to me earlier at ",
    "quoteTime": "about 3 a.m.",
    "quoteLast": " Saturday morning, November 23, 1963, wherein he had obtained information regarding my interview with OSWALD, came to the First District Station on Saturday, November 23, 1963 at about 3 p.m. and told me the Secret Service was conducting an official investigation regarding the assassination of the President of the United States.",
    "title": "Warren Commission (10 of 26): Hearings Vol. X (of 15)",
    "author": "United States. Warren Commission",
    "gutenbergReference": "44010",
    "matchType": 0,
    "hash": "ce3894db129372fd3624b592dacbb8779dbe98ab460099af01a8912864032524"
  },
  {
    "time": "02:59",
    "quoteFirst": "Camp was broken at midnight and the march resumed. For three hours we plodded along, a little leg weary perhaps, on account of the unusual time for marching and working physically. We had lunch ",
    "quoteTime": "about 3 a.m.",
    "quoteLast": " and rested the ponies for a couple of hours. The surface was still very bad, the ponies labouring heavily, and my own animal, Blossom, suffered through his hoofs being very small, so that he sank into the snow far more than did the other horses.",
    "title": "South with Scott",
    "author": "Mountevans, Edward Ratcliffe Garth Russell Evans, Baron, 1880-1957",
    "gutenbergReference": "18129",
    "matchType": 0,
    "hash": "095635c93cb1b28b073e36fb38ef54693696b5f34144f43e5ede32536cbece98"
  },
  {
    "time": "02:59",
    "quoteFirst": "Murray followed me to Headquarters ",
    "quoteTime": "about 3 a.m.",
    "quoteLast": ", and reported that all orders had been carried out effectually and that the move was proceeding satisfactorily. All the troops were very tired and had suffered severely from the heat.",
    "title": "1914",
    "author": "French, John Denton Pinkstone, Earl of Ypres, 1852-1925",
    "gutenbergReference": "24538",
    "matchType": 0,
    "hash": "15788f26df1064eada1a1c6c99fc34e6b7135ff374d70623f2079e17bbae2cdb"
  },
  {
    "time": "02:59",
    "quoteFirst": "At one in the morning I was called, and I dressed by the light of a candle. When I got outside I found the men were loading up. We started ",
    "quoteTime": "about three a.m.",
    "quoteLast": " His Highness, I found, had gone on. It was excessively dark, and the Armenian and I got off the road and lost our way on the plains. We rode on trusting to our horses, but they were as much at fault as we.",
    "title": "At the Court of the Amîr: A Narrative",
    "author": "Gray, John Alfred",
    "gutenbergReference": "44395",
    "matchType": 0,
    "hash": "352493a468a1183374686c5ee9bf692e4d67f2e67aedfadbf385a351f13035c0"
  },
  {
    "time": "02:59",
    "quoteFirst": "I was again restless when night came on, and was still awake when the moon was near setting, ",
    "quoteTime": "about three A.M.",
    "quoteLast": ", under tent, at which time suddenly I heard the wife of Saïd begin to squall, with the sound of the trampling of feet around my tent. I conjectured immediately what was up, \"Another attack!\" I repeated mechanically to myself, and getting up, began to dress myself.",
    "title": "Narrative of a Mission to Central Africa Performed in the Years 1850-51, Volume 1\nUnder the Orders and at the Expense of Her Majesty's Government",
    "author": "Richardson, James, 1806-1851",
    "gutenbergReference": "17164",
    "matchType": 0,
    "hash": "3f9e9959d2ee94fa6424fa77183b1bd228b8b6f272f99fe5c0f4f577bfd639fa"
  },
  {
    "time": "02:59",
    "quoteFirst": "To these magnates, railway directors, it seemed but a little matter whether a volunteer regiment or company marched a few additional miles out and home to join a train which could, but would not, pull up at a nearer station. Then the feeding arrangements were decidedly precarious; and as men leaving home ",
    "quoteTime": "about 3 A.M.",
    "quoteLast": ", and not returning until about the same hour next day, all wearing tight uniforms with little room to stow away provisions, would be hungry, it was necessary to ensure a supply of food. Contractors in London had agreed to meet the want, but something at the last moment occurred to upset the arrangement, and on the day previous to starting this battalion found itself unprovided for.",
    "title": "The history of the 1st Batt. Wilts Volunteers, from 1861 to 1885",
    "author": "Gibney, R. D. (Robert Dwarris), 1826-1906",
    "gutenbergReference": "70903",
    "matchType": 0,
    "hash": "aea6c0649ee3ffd03a9dcc6d74a322099a9b943a615fa0c8f16a193bfe257ae0"
  },
  {
    "time": "02:59",
    "quoteFirst": "At midnight, he had sent to Wellington, through Müffling, a written promise that at dawn he would set the corps of Bülow in motion against Napoleon's right; that of Pirch I. was to follow; while the other two corps would also be ready to set out. Wellington received this despatch ",
    "quoteTime": "about 3 a.m.",
    "quoteLast": " of the 18th, and thereupon definitely resolved to offer battle. A similar message was sent off from Wavre at 9.30 a.m., but with a postscript, in which we may discern Gneisenau's distrust of Wellington, begging Müffling to find out accurately whether the Duke really had determined to fight at Waterloo.",
    "title": "The Life of Napoleon I (Volume 2 of 2)",
    "author": "Rose, J. Holland (John Holland), 1855-1942",
    "gutenbergReference": "14290",
    "matchType": 0,
    "hash": "5111745d6e44883befde3c99e448fd76ae9dd52fc5753c2feddab00c398c1ae9"
  },
  {
    "time": "02:59",
    "quoteFirst": "\"March 10th. Arrived in a trench line at ",
    "quoteTime": "about 3 A. M.",
    "quoteLast": " after a march full of checks, owing to the crowded roads. The action about to take place was not a small one, but one by a front of three divisions, of which we were the center one. At 4.30 A. M. punctually, 480 guns opened fire and never I should think in history has there been such a bombardment.",
    "title": "The Spell of Belgium",
    "author": "Anderson, Isabel, 1876-1948",
    "gutenbergReference": "40713",
    "matchType": 0,
    "hash": "e335946f0adfd488febfa0152c64c6d1e273612eae17b77033964744585ac8fb"
  },
  {
    "time": "02:59",
    "quoteFirst": "Practically all night through there were sounds of birds coming or going at intervals. The calling of Coots one to another were the commonest sounds during the darkest hours; but at ",
    "quoteTime": "about 3 A.M.",
    "quoteLast": ", when I thought I could discern a little light, I would distinctly hear the \"scarpe scarpe\" cry of Snipe. A little later the hooting of the Eagle Owl, whom I knew had his nest up on the top of one of the end columns of the great hall, and then gradually from this side, then from that, came an ever-increasing series of calls and pipings, and one could make out flocks of Duck disappearing over the ridge of sand and broken-up masses of masonry.",
    "title": "Egyptian Birds\nFor the most part seen in the Nile Valley",
    "author": "Whymper, Charles, 1853-1941",
    "gutenbergReference": "46825",
    "matchType": 0,
    "hash": "2e1bfad26055c85c0aec18d6c1b0582645c63e115363078afb869801dee9b50f"
  },
  {
    "time": "02:59",
    "quoteFirst": "",
    "quoteTime": "About 3 a.m.",
    "quoteLast": " we were going along a rough track beside the river bed when suddenly my bad knee gave way and I took a complete toss, rifle and pack going all over the place. There was nothing for it but to go on, so tying up the knee with a puttee, I hobbled on--the others nobly helping me by carrying my rifle.",
    "title": "A Kut Prisoner",
    "author": "Bishop, Harry Coghill Watson",
    "gutenbergReference": "34069",
    "matchType": 0,
    "hash": "4f06a16cf0fed8e59d662d8aca9ed40867e1ae9d7cbf9e0e0370a390956331af"
  },
  {
    "time": "02:59",
    "quoteFirst": "For this purpose, there had to be employed eighteen hundred and sixty-six pounds of sulphuric acid, sixteen thousand and fifty pounds of iron, and nine thousand one hundred and sixty-six gallons of water. This operation commenced on the following night, ",
    "quoteTime": "about three A.M.",
    "quoteLast": ", and lasted nearly eight hours. The next day, the balloon, covered with its network, undulated gracefully above its car, which was held to the ground by numerous sacks of earth. The inflating apparatus was put together with extreme care, and the pipes issuing from the balloon were securely fitted to the cylindrical case.",
    "title": "Five Weeks in a Balloon\r\nOr, Journeys and Discoveries in Africa by Three Englishmen",
    "author": "Verne, Jules, 1828-1905",
    "gutenbergReference": "3526",
    "matchType": 0,
    "hash": "a37a4fd873eb0f3a4f465fbc86747a31d3ade002368c444d1da5280971f6775c"
  },
  {
    "time": "02:59",
    "quoteFirst": "At an early hour on Saturday morning on repairing to the Quay, the man could not discover his pleasure boat. Everyone was concerned for his loss, and many hours elapsed before any tidings could be heard of her, when some fishing-boats gave information that they had met her near Calshot Castle ",
    "quoteTime": "about 3 a.m.",
    "quoteLast": ", but had no suspicion she had been run away with. In the evening news came that in steering so as to keep as far from Spithead as possible, the Frenchmen were near running ashore at Ryde.",
    "title": "Prisoners of War in Britain 1756 to 1815\nA record of their lives, their romance and their sufferings",
    "author": "Abell, Francis",
    "gutenbergReference": "60321",
    "matchType": 0,
    "hash": "0d0358b43dfcdd9f687ec1e690bc2b7985704683df4a60a35c5dec51d74a3f26"
  },
  {
    "time": "02:59",
    "quoteFirst": "But it was not to be. My shoes were so uncomfortable that much of the time I went barefooted, but there were many stones and thistles about and I hurt my feet and made poor progress. At ",
    "quoteTime": "about 3 a.m.",
    "quoteLast": " I got a glimpse of the moon and saw that I was walking northeast instead of west. Heaven knows where I was or for how long I had been walking in a totally wrong direction.",
    "title": "The Escaping Club",
    "author": "Evans, A. J. (Alfred John), 1889-",
    "gutenbergReference": "34421",
    "matchType": 0,
    "hash": "4c94b4a8af9c27c7bff62f5d1089e58cddaa1a33f609e6502434726fc94e94c2"
  },
  {
    "time": "02:59",
    "quoteFirst": "To these magnates, railway directors, it seemed but a little matter whether a volunteer regiment or company marched a few additional miles out and home to join a train which could, but would not, pull up at a nearer station. Then the feeding arrangements were decidedly precarious; and as men leaving home ",
    "quoteTime": "about 3 A.M.",
    "quoteLast": ", and not returning until about the same hour next day, all wearing tight uniforms with little room to stow away provisions, would be hungry, it was necessary to ensure a supply of food. Contractors in London had agreed to meet the want, but something at the last moment occurred to upset the arrangement, and on the day previous to starting this battalion found itself unprovided for.",
    "title": "The history of the 1st Batt. Wilts Volunteers, from 1861 to 1885",
    "author": "Gibney, R. D. (Robert Dwarris), 1826-1906",
    "gutenbergReference": "70903",
    "matchType": 0,
    "hash": "aea6c0649ee3ffd03a9dcc6d74a322099a9b943a615fa0c8f16a193bfe257ae0"
  },
  {
    "time": "02:59",
    "quoteFirst": "They were usually from outlying camps for men who had been taken ill or else for stranded Army Sisters arriving at the Gare ",
    "quoteTime": "about 3 a.m.",
    "quoteLast": " waiting to be taken to their billets.",
    "title": "Fanny goes to war",
    "author": "Washington, Pat Beauchamp, 1892-1972",
    "gutenbergReference": "16521",
    "matchType": 0,
    "hash": "e2223e76ba0b696f3dea978a8a623e0403fb2b9a0fc1879491126846a6fd050c"
  },
  {
    "time": "02:59",
    "quoteFirst": "The Auckland Mounted Rifles and the Maoris arrived at Rhododendron ",
    "quoteTime": "about 3 a.m.",
    "quoteLast": " and were ordered to the firing line about 11 o'clock.",
    "title": "New Zealanders at Gallipoli",
    "author": "Waite, Fred, 1885-1952",
    "gutenbergReference": "45354",
    "matchType": 0,
    "hash": "7e947287a24aac5efddc9526bb52f049815c3e42e21b34905301cc6bd15b3fe0"
  },
  {
    "time": "02:59",
    "quoteFirst": "The storm shows no sign of abatement and its character is as unpleasant as ever. The promise of last night died away ",
    "quoteTime": "about 3 A.M.",
    "quoteLast": ", when the temperature and wind rose again, and things reverted to the old conditions. I can find no sign of an end, and all of us agree that it is utterly impossible to move.",
    "title": "Scott's Last Expedition, Volume I\r\nBeing the journals of Captain R. F. Scott",
    "author": "Scott, Robert Falcon, 1868-1912",
    "gutenbergReference": "11579",
    "matchType": 0,
    "hash": "b662bae67e96ca8ce13af191cd73206461c10c5d38b2726072a1891a21cce263"
  }
]