[
  {
    "time": "02:58",
    "quoteFirst": "Mona. The boat sails ",
    "quoteTime": "about three A.M.",
    "quoteLast": "; I don't even know her name: we'll be on her by midnight. Poor Miss O'Neill is flabbergasted--and so I'm afraid will you be, and Phil and Jimmy.",
    "title": "The Book of Susan: A Novel",
    "author": "Dodd, Lee Wilson, 1879-1933",
    "gutenbergReference": "33400",
    "matchType": 0,
    "hash": "4cc37d67aa7e09a89daa6eff3b650b306d4751263e308e87553401f1a07ad44a"
  },
  {
    "time": "02:58",
    "quoteFirst": "When the moon went down ",
    "quoteTime": "about 3 a.m.",
    "quoteLast": ", we camped for a few hours in the bush, off-loading the camels and lying down to rest on the bare ground without troubling to unpack blankets.",
    "title": "Exploration of Aïr",
    "author": "Buchanan, Angus, 1886-1954",
    "gutenbergReference": "70323",
    "matchType": 0,
    "hash": "496fa290e2a3e2756b81e50f9406db0cc47ee0e3913984e92007ec8ecfd8ccb3"
  },
  {
    "time": "02:58",
    "quoteFirst": "Notice the chateau and the lake to the north: both were in the hands of the Germans, who had pushed their front to the west and south-west of the lake, and had thus made an ugly sag in our line. Just north of the Hooge-Menin road there is a big hollow marked \"Crater\" on the map. ",
    "quoteTime": "About 3 a.m.",
    "quoteLast": " on the morning of Friday, 30th July, the Germans violently attacked our trenches to the east of the Crater. They were held by men of the New Army.",
    "title": "The Children's Story of the War Volume 4 (of 10)\r\nThe Story of the Year 1915",
    "author": "Parrott, Edward, 1863-1921",
    "gutenbergReference": "35386",
    "matchType": 0,
    "hash": "dce99dfa7961e297573f6e056719a3fd21bec64d41ef4e7bb42ba90b172c6d27"
  },
  {
    "time": "02:58",
    "quoteFirst": "Immediately below Beloit the river turns southwestward and continues in this direction about five miles before turning again to flow in a southeastward course for approximately another five miles. In this setting, on two consecutive nights of observation in May, the number of birds observed increased tremendously in the ",
    "quoteTime": "2 to 3 A. M.",
    "quoteLast": " interval, when, according to Winkenwerder's interpretation of the data (he did not make the original observations at Beloit himself), the telescope was pointing directly down the course of the river. This conclusion is weakened, however, by notable inconsistencies.",
    "title": "A Quantitative Study of the Nocturnal Migration of Birds",
    "author": "Lowery, George H., Jr., 1913-1978",
    "gutenbergReference": "37894",
    "matchType": 0,
    "hash": "e038368672b695a80511f71df8d87dff5d489c27ebec4c75d110b2a8fe1a4ac0"
  },
  {
    "time": "02:58",
    "quoteFirst": "_ Events taking place on the lake could not have had any relation to the sighting because the shore was 3000 feet away and, because of intervening houses and trees, a witness in the Fitzgerald house could not see the lake. [Incorrect conclusion from the facts. The beam of a spotlight on a boat moving one or two miles offshore (as was the Coast Guard cutter at ",
    "quoteTime": "about 3 A.M.",
    "quoteLast": ") could have been seen from the house. The beam of such a light can be visible for great distances. Reflected from the clouds and spread by the drops of moisture in the air, it could easily have flashed into the window with great brilliance.",
    "title": "The World of Flying Saucers: A Scientific Examination of a Major Myth of the Space Age",
    "author": "Menzel, Donald H. (Donald Howard), 1901-1976; Boyd, Lyle Gifford, 1907-1982",
    "gutenbergReference": "66639",
    "matchType": 0,
    "hash": "7dbd23fca69fa225ec817053fb887daff8f69ba05ed94b53aa4b56e7ca45a9b4"
  },
  {
    "time": "02:58",
    "quoteFirst": "“",
    "quoteTime": "About three o’clock a.m.",
    "quoteLast": ", we made an end of the shrine of Winchester. We think the silver will amount to near two thousand marks. Going to bedsward we viewed the altar. Such a piece of work it is that we think we shall not rid of it before Monday or Tuesday morning. Which done we intend both at Hyde and St. Mary’s to sweep away all the rotten bones, called relics, which we may not omit lest it should be thought we came more for the treasure than for avoiding the abominations of idolatry.",
    "title": "Royal Winchester: Wanderings in and about the Ancient Capital of England",
    "author": "L'Estrange, A. G. K. (Alfred Guy Kingan), 1832-1915; Harper, Charles G. (Charles George), 1863-1943 [Illustrator]",
    "gutenbergReference": "50546",
    "matchType": 0,
    "hash": "c14bec0e27d8e62988cec66af1d8f9f797c18932a7fb53a6c94357eba122cb34"
  },
  {
    "time": "02:58",
    "quoteFirst": "Some of the Harvard men had a room next to mine. ",
    "quoteTime": "About three a.m.",
    "quoteLast": " things quieted down. When I woke up next morning, it was broad daylight, and I was utterly alone. The race was to be at eleven o'clock.",
    "title": "Composition-Rhetoric",
    "author": "Brooks, Stratton D. (Stratton Duluth), 1869-1949; Hubbard, Marietta",
    "gutenbergReference": "12088",
    "matchType": 0,
    "hash": "c55f24f57eb75a6cea50ca87bf4651740192b7bed3bd1fdc4c3733a9751f918f"
  },
  {
    "time": "02:58",
    "quoteFirst": "“Don’t you? Well, you were pretty musical ",
    "quoteTime": "about 3 A. M.",
    "quoteLast": "” Then he played a little with the matter of his rosy dream. “I think, Jack, that very often dreams like this of mine seem to be the outcome of some quite trivial event rather than of the larger things of life. A day or two back I was trying to pick a rose, and pricked my finger. I didn’t get the rose, but I—meant to.",
    "title": "When All the Woods Are Green: A Novel",
    "author": "Mitchell, S. Weir (Silas Weir), 1829-1914",
    "gutenbergReference": "53120",
    "matchType": 0,
    "hash": "4f1e7bcb79097f549fc893273c8751e40afa5c30241621edaef7b50993c68fa1"
  },
  {
    "time": "02:58",
    "quoteFirst": "At the early coming of light in these latitudes (",
    "quoteTime": "about 3 A. M.",
    "quoteLast": ", June 1) the British fleet was to the southward and westward of the Horn Reef, about ninety miles from the battlefield. The British fleet then retraced its course to the battlefield.",
    "title": "Current History: A Monthly Magazine of the New York Times, May 1918\nVol. VIII, Part I, No. 2",
    "author": "Various",
    "gutenbergReference": "38750",
    "matchType": 0,
    "hash": "bd955c572be471283c4c907104466e6ed53208f912f91408763f9c79b2154dfd"
  },
  {
    "time": "02:58",
    "quoteFirst": "\"_Sunday, the 7th._--Got up ",
    "quoteTime": "about three A.M.",
    "quoteLast": ", literally buried in snow. Our blankets being wet, we waited in our encampment drying them till eight o'clock, when we started with only half loads, with which we intended to proceed to the first lake, and then return for the remainder; but to our great satisfaction we soon discovered that the tempest which had incommoded us so much last night had cleared the ice of snow; we therefore returned for the property we had left; then proceeding at a fine rate, having beautiful weather, we soon reached the lake; when my guides, discovering a herd of deer on an adjacent",
    "title": "Notes of a Twenty-Five Years' Service in the Hudson's Bay Territory. Volume II.",
    "author": "McLean, John, 1799-1890",
    "gutenbergReference": "16864",
    "matchType": 0,
    "hash": "ba9c872b4ea57615a501431b9d0f304164608189283782940a7a450c27a1cb72"
  },
  {
    "time": "02:58",
    "quoteFirst": "Oct. 23.--At the commencement of last night, westerly winds, the sky clear; at the setting of the moon (",
    "quoteTime": "about 3 o'clock a.m.",
    "quoteLast": "), the wind changed to the north-east; scuddy clouds passing rapidly from that quarter; at sunrise it clears a little, but the whole morning cloudy, and fine travelling weather.",
    "title": "Journal of an Overland Expedition in Australia\r\nFrom Moreton Bay to Port Essington, a distance of upwards of 3000 miles, during the years 1844-1845",
    "author": "Leichhardt, Ludwig, 1813-1848",
    "gutenbergReference": "5005",
    "matchType": 0,
    "hash": "f47f5cfb3d0f9dcc1eee1c3c6ea8cbe4ffc303244df8253fffa1921712905e6d"
  },
  {
    "time": "02:58",
    "quoteFirst": "At one in the morning I was called, and I dressed by the light of a candle. When I got outside I found the men were loading up. We started ",
    "quoteTime": "about three a.m.",
    "quoteLast": " His Highness, I found, had gone on. It was excessively dark, and the Armenian and I got off the road and lost our way on the plains. We rode on trusting to our horses, but they were as much at fault as we.",
    "title": "At the Court of the Amîr: A Narrative",
    "author": "Gray, John Alfred",
    "gutenbergReference": "44395",
    "matchType": 0,
    "hash": "bfb043ef80ad5945862aa3ca425ff271923e8347cd47acc89d40c78a1a5cc893"
  },
  {
    "time": "02:58",
    "quoteFirst": "The alleged UFO had appeared at ",
    "quoteTime": "about 3 A.M.",
    "quoteLast": " in the yard of the one-story, two-bedroom house occupied by Mrs. Fitzgerald and her husband.",
    "title": "The World of Flying Saucers: A Scientific Examination of a Major Myth of the Space Age",
    "author": "Menzel, Donald H. (Donald Howard), 1901-1976; Boyd, Lyle Gifford, 1907-1982",
    "gutenbergReference": "66639",
    "matchType": 0,
    "hash": "ca05abef582a333cc06a3955ba6e520bd06a767c32b95a983146448417d4264c"
  },
  {
    "time": "02:58",
    "quoteFirst": "But it was not to be. My shoes were so uncomfortable that much of the time I went barefooted, but there were many stones and thistles about and I hurt my feet and made poor progress. At ",
    "quoteTime": "about 3 a.m.",
    "quoteLast": " I got a glimpse of the moon and saw that I was walking northeast instead of west. Heaven knows where I was or for how long I had been walking in a totally wrong direction.",
    "title": "The Escaping Club",
    "author": "Evans, A. J. (Alfred John), 1889-",
    "gutenbergReference": "34421",
    "matchType": 0,
    "hash": "a6bf560bc060e677c73c257d0330ff49511506510d8aa58e929d0dde546838b0"
  },
  {
    "time": "02:58",
    "quoteFirst": "When driving to the hotel we were struck with the deserted appearance of the streets, as very few persons were seen during our three miles’ ride from Sandridge.  It did not occur to us that this arose from the earliness of the hour, our day having commenced ",
    "quoteTime": "about three A.M.",
    "quoteLast": ", when we began to make preparations for landing; but, as will be seen, the fact became of startling significance to us.  While waiting for breakfast I took up the newspaper, and had not proceeded far before I came to an article headed “The Black Death in Melbourne.",
    "title": "Reminiscences of Travel in Australia, America, and Egypt",
    "author": "Tangye, Richard, Sir, 1833-1906",
    "gutenbergReference": "41639",
    "matchType": 0,
    "hash": "8368c77ad8772d0038f09b0427f8b3c004ff45a2b0751a66ebe3a13de36d5d55"
  },
  {
    "time": "02:58",
    "quoteFirst": "The expectations of hostile attack were realized in the early hours of February 3, when a force of 12,000 Turks and Germans attacked, and made an attempt to cross the Canal midway between the east bank strong points of Serapeum and Toussoum. Heavy rifle and machine-gun fire developed between those places ",
    "quoteTime": "about 3 a.m.",
    "quoteLast": " The guns of the Egyptian Mountain Battery had, by happy chance or remarkable intuition, been mounted on the west bank within 400 yards of the main crossing-place selected by the Turks. The chanty of the enemy, as, unaware of the battery’s proximity, he attempted to launch the heavy steel pontoons, was much appreciated by the gunners, who opened fire in the dark at point-blank range.",
    "title": "The 42nd (East Lancashire) Division 1914-1918",
    "author": "Gibbon, Frederick P.",
    "gutenbergReference": "73544",
    "matchType": 0,
    "hash": "c4f7e12b536813e581a06f7edb795e337d657f1c29f5e5af4fa80cf80f1596bb"
  },
  {
    "time": "02:58",
    "quoteFirst": "",
    "quoteTime": "About 3 a.m.",
    "quoteLast": " on the 19th a weak company of the 4th Sikhs, providing an outpost at the small village of Ghazi Kot, on the left bank of the Indus, was heavily attacked by a large body of Hindustani fanatics. Reinforcements, however, furnished by the 4th Sikhs and 32nd Pioneers, were quickly on the scene, and the enemy were driven off with considerable loss.",
    "title": "From the Black Mountain to Waziristan\r\nBeing an account of the border countries and the more turbulent of the tribes controlled by the north-west frontier province, and of our military relations with them in the past",
    "author": "Wylly, H. C. (Harold Carmichael), 1858-1932; Smith-Dorrien, Horace, 1858-1930 [Author of introduction, etc.]",
    "gutenbergReference": "61144",
    "matchType": 0,
    "hash": "492360ffcd825c52bbb92e1db9945b744cd0896a54c089fdab52f06a769a15a6"
  },
  {
    "time": "02:58",
    "quoteFirst": "",
    "quoteTime": "About three a.m.",
    "quoteLast": " infantry fire broke out in the woods west of the River Ourthe, between Embourg and Boncelles. It was impossible to distinguish anything except the flashes of the rifles.",
    "title": "The Campaign Round Liège",
    "author": "Kennedy, J. M. (John McFarland); Courtney, W. L. (William Leonard), 1850-1928 [Author of introduction, etc.]",
    "gutenbergReference": "56316",
    "matchType": 0,
    "hash": "140c277d96aadedae20fd80d113dff39e1d44de52e7cb45f8481925fc20ec725"
  },
  {
    "time": "02:58",
    "quoteFirst": "As a whole composition it was immutable, as permanent, as decorative and as appropriate as the frieze of the Parthenon. From twenty minutes past nine until twenty-seven minutes past nine, from twenty-five minutes past eleven until twenty-eight minutes past eleven, from ten minutes to three until ",
    "quoteTime": "two minutes to three",
    "quoteLast": " the heroes of the school met in a large familiarity whose Olympian laughter awed the fearful small boy that flitted uneasily past and chilled the slouching senior that rashly paused to examine the notices in assertion of an unearned right.",
    "title": "Sinister Street, vol. 1",
    "author": "MacKenzie, Compton, 1883-1972",
    "gutenbergReference": "33797",
    "matchType": 1,
    "hash": "d12054b7066f6510a25c7db505d936933feffa1e4350186573616d3b6ead158a"
  },
  {
    "time": "02:58",
    "quoteFirst": "Our shot and shell could not fail every time we fired them, as we had taken the bearings of the principal places when we anchored. The cannonading ceased ",
    "quoteTime": "about 3 A.M.",
    "quoteLast": ", when all the enemy’s batteries, except one, struck their colours. This was in a great measure owing to our troops investing the back of the town.",
    "title": "A Sailor of King George",
    "author": "Hoffman, Frederick, Captain; Bevan, A. Beckford (Algernon Beckford), 1855-1924 [Editor]; Wolryche-Whitmore, H. B. [Editor]",
    "gutenbergReference": "27520",
    "matchType": 0,
    "hash": "766c08f8f9bce3ab1a244699dc03954b3af756ea3b5531ddfa085e0f3229a15a"
  }
]