[
  {
    "time": "03:03",
    "quoteFirst": "“night-flowing streams.” ",
    "quoteTime": "About 3 A.M.",
    "quoteLast": ", cramped with cold, we sighted the station, and gave the usual “Yep! yep!” A roaring fire soon revived us; the strong ate supper and the weak went to bed, thus ending a somewhat fatiguing day.",
    "title": "The City of the Saints, and Across the Rocky Mountains to California",
    "author": "Burton, Richard Francis, Sir, 1821-1890",
    "gutenbergReference": "66791",
    "matchType": 0,
    "hash": "f9deec1bf3322d23e51193de1aa9b40100099f9f84ba93f3943023c4872e65a9"
  },
  {
    "time": "03:03",
    "quoteFirst": "Ferry ",
    "quoteTime": "about 3 o’clock a.m.",
    "quoteLast": ", and it is to be hoped that in a short time the number of troops stationed at that point and elsewhere will be able to bring them into subjection, and relieve our frontier from a much dreaded foe.",
    "title": "The Black Hawk War Including a Review of Black Hawk's Life",
    "author": "Stevens, Frank Everett, 1856-1939",
    "gutenbergReference": "49402",
    "matchType": 0,
    "hash": "a14258ce18799d8ce390d4fd3df2015e47b53acfa908313864a91e8fe02602ce"
  },
  {
    "time": "03:03",
    "quoteFirst": "The former do not admit women visitors, but the latter do. The carts containing our luggage and bedding had started ",
    "quoteTime": "about 3 A.M.",
    "quoteLast": ", as we were to do the first few miles by rail across a monotonous plain. There was only a goods train at that early hour, 7.",
    "title": "The face of Manchuria, Korea, & Russian Turkestan",
    "author": "Kemp, E. G. (Emily Georgiana), 1860-1939",
    "gutenbergReference": "71965",
    "matchType": 0,
    "hash": "c7ebab0fa1347a355519f333e679e35fc881fc92e7f9616535355ecc22c9d891"
  },
  {
    "time": "03:03",
    "quoteFirst": "Perhaps the worst task on this night was that of the drivers on the caissons which carried the shells from the railroad track to the position. The haul was short, but the mud was deep and heavy. They made trip after trip, using every possible means of urging the horses to their task. But when the last load had been carried, ",
    "quoteTime": "about 3 a. m.",
    "quoteLast": ", the horses were so exhausted that they could not pull the empty caissons through the long stretch of gumbo on the way back to the horse lines. When the gun crews had ceased firing, therefore, the cannoneers went to the drivers' assistance.",
    "title": "Battery E in France: 149th Field Artillery, Rainbow (42nd) Division",
    "author": "Kilner, Frederic Richard, 1892-",
    "gutenbergReference": "33119",
    "matchType": 0,
    "hash": "841bdcc9b3f3513c0831efda2473de70ca33df3289f754311637e3b0f2251f06"
  },
  {
    "time": "03:03",
    "quoteFirst": "The enemy attacked the town ",
    "quoteTime": "about 3 a.m.",
    "quoteLast": ", but, being unsuccessful, began to surround it, when the commandant passed out through the south gate and fought his way back to the position. One section, which was late in getting through the gate, jumped down from the wall, a height of 9 feet, and effected its retreat.",
    "title": "My Experiences at Nan Shan and Port Arthur with the Fifth East Siberian Rifles",
    "author": "Tret'iakov, Nikolaĭ Aleksandrovich, 1854-1917; Baker, F. Nolan [Editor]; Alford, Arthur Cameron Rimington, 1882-1954 [Translator]",
    "gutenbergReference": "59741",
    "matchType": 0,
    "hash": "e27b9e7c09296c7ae642f165b4b8b7d56b979699e21683e9692128a91a300392"
  },
  {
    "time": "03:03",
    "quoteFirst": "After the final performance of our Philadelphia engagement we started at ",
    "quoteTime": "about 3 a.m.",
    "quoteLast": " with the whole Company for New Orleans, our special train being timed to reach that city by the following Sunday. On arriving at Louisville the gauge was broken, and the track became narrow gauge, which necessitated the slinging of every one of my grand carriages to have new trollies put under them to fit the smaller gauge.",
    "title": "The Mapleson Memoirs, 1848-1888, vol II",
    "author": "Mapleson, James Henry, 1830-1901",
    "gutenbergReference": "36144",
    "matchType": 0,
    "hash": "cfeb13858c33578f219167db666fe31c6e63f7c0631566883854d08dd1d3803c"
  },
  {
    "time": "03:03",
    "quoteFirst": "She actually thinks, Colonel Bouchard, that she hears them groan and moan and even shriek. Didn't you say they shrieked as well as groaned and moaned once ",
    "quoteTime": "about 3 A.M.",
    "quoteLast": "?\" she asked jocularly.",
    "title": "The Last Shot",
    "author": "Palmer, Frederick, 1873-1958",
    "gutenbergReference": "13738",
    "matchType": 0,
    "hash": "647e59a94b7afdc6f93535c18e7ea4ff6bb62aa2bfa1f15a3b37b87e74e03806"
  },
  {
    "time": "03:03",
    "quoteFirst": "Grant was pressing Lee's right, and ",
    "quoteTime": "about 3 a. m.",
    "quoteLast": " on March 25th, Lee attacked Grant in front of our old position next to the river and carried it with little or no loss. We went in to hold it, and after day they attacked us with a heavy force, and holding the lines on both our flanks, after two hours of hard fighting, turned our right flank and compelled our right to fall back or surrender.",
    "title": "The Southern Soldier Boy: A Thousand Shots for the Confederacy",
    "author": "Elliott, James Carson, 1845-",
    "gutenbergReference": "31453",
    "matchType": 0,
    "hash": "4c807db3800a1ae94a4613a66e1d261615e619050a91ea1c5e3a639023cc84de"
  },
  {
    "time": "03:03",
    "quoteFirst": "Mar. 28--   do.            ",
    "quoteTime": "About 3 a.m.",
    "quoteLast": " the enemy started a heavy bombardment. About 7 a.m. enemy infantry attacked and gained a footing in the forward trench and commenced to work round our left in considerable numbers.",
    "title": "The History of the 7th Battalion Queen's Own Cameron Highlanders",
    "author": "Sandilands, James Walter; MacLeod, Norman, 1872-1960",
    "gutenbergReference": "50301",
    "matchType": 0,
    "hash": "c82f38b543ff9ac86c4df4ae384e84bd0d37e75edd61d25f328c9ab028bfbc77"
  },
  {
    "time": "03:03",
    "quoteFirst": "In the London dairies, in which, of course, the cows are fed so as to produce the largest flow of milk, the treatment is as follows: The cows are kept at night in stalls. ",
    "quoteTime": "About three A. M.",
    "quoteLast": " each has a half-bushel of grains. When milking is finished, each receives a bushel of turnips (or mangolds), and shortly afterward, one tenth of a truss of hay of the best quality. This feeding occurs before eight A. M.",
    "title": "Cattle and Their Diseases\r\nEmbracing Their History and Breeds, Crossing and Breeding, and Feeding and Management; with the Diseases to Which They Are Subject, and the Remedies Best Adapted to Their Cure",
    "author": "Jennings, Robert, 1824-1893",
    "gutenbergReference": "22771",
    "matchType": 0,
    "hash": "8f938f60bfe14af34ef9b958a787f3b96373916555a9db306e29d9a7522eb255"
  },
  {
    "time": "03:03",
    "quoteFirst": "The alleged UFO had appeared at ",
    "quoteTime": "about 3 A.M.",
    "quoteLast": " in the yard of the one-story, two-bedroom house occupied by Mrs. Fitzgerald and her husband.",
    "title": "The World of Flying Saucers: A Scientific Examination of a Major Myth of the Space Age",
    "author": "Menzel, Donald H. (Donald Howard), 1901-1976; Boyd, Lyle Gifford, 1907-1982",
    "gutenbergReference": "66639",
    "matchType": 0,
    "hash": "e80d9678e547caaca1345a7d18964cbb355194d191d2f9caf1653c22f97329ea"
  },
  {
    "time": "03:03",
    "quoteFirst": "She actually thinks, Colonel Bouchard, that she hears them groan and moan and even shriek. Didn't you say they shrieked as well as groaned and moaned once ",
    "quoteTime": "about 3 A.M.",
    "quoteLast": "?\" she asked jocularly.",
    "title": "The Last Shot",
    "author": "Palmer, Frederick, 1873-1958",
    "gutenbergReference": "13738",
    "matchType": 0,
    "hash": "647e59a94b7afdc6f93535c18e7ea4ff6bb62aa2bfa1f15a3b37b87e74e03806"
  },
  {
    "time": "03:03",
    "quoteFirst": "Signalled to _Wakiva_ that she was firing at survivors and ordered her to pick them up. The convoy stampeded, assuming a submarine attack, and was reformed in good order ",
    "quoteTime": "about 3 A.M.",
    "quoteLast": "",
    "title": "The Corsair in the war zone",
    "author": "Paine, Ralph Delahaye, 1871-1925",
    "gutenbergReference": "72760",
    "matchType": 0,
    "hash": "dafec64689bbcf60bf876900e0a58513e7f5901a113eda632f62749f09a058ee"
  },
  {
    "time": "03:03",
    "quoteFirst": "We were quite resigned to die, and had, in fact, lost all hope. We had been on the mountain from ",
    "quoteTime": "about 3 A.M.",
    "quoteLast": " on Tuesday to 1 P.M. on Wednesday--thirty-four hours in all. Eighteen of these were spent in a blinding snowstorm, and we had hardly tasted food since we left the summit at nine on the Tuesday morning. At length (about one) we heard shouts far down the mountain.",
    "title": "True Tales of Mountain Adventures: For Non-Climbers Young and Old",
    "author": "Le Blond, Aubrey, Mrs., 1861-1934",
    "gutenbergReference": "42758",
    "matchType": 0,
    "hash": "14520fadc2d961bce57341edc56b3e7af72be4eb22162b3731e42e5a04240498"
  },
  {
    "time": "03:03",
    "quoteFirst": "But it was not to be. My shoes were so uncomfortable that much of the time I went barefooted, but there were many stones and thistles about and I hurt my feet and made poor progress. At ",
    "quoteTime": "about 3 a.m.",
    "quoteLast": " I got a glimpse of the moon and saw that I was walking northeast instead of west. Heaven knows where I was or for how long I had been walking in a totally wrong direction.",
    "title": "The Escaping Club",
    "author": "Evans, A. J. (Alfred John), 1889-",
    "gutenbergReference": "34421",
    "matchType": 0,
    "hash": "601aed5f05556dbab89da0d3192e6cf0d1d5c2b01addc1dcecabb26615c36e3c"
  },
  {
    "time": "03:03",
    "quoteFirst": "“In Sydney we had hauled out from Campbell’s Wharf to the stream, previous to sailing next day for England, and found, when the men had gone to bed, that the tailless black Cat was missing. It could not be below, as the hatches were battened down. ",
    "quoteTime": "About 3 A.M.",
    "quoteLast": " next morning, the two men who kept anchor watch heard a piteous cry at the bows, and looking over saw a black object clinging to the chain cable, trying to get in at the hawse-pipe. One of them lowered himself down by a bowline, and handed up poor Pussy in an awful plight.",
    "title": "The Book of Cats\r\nA Chit-chat Chronicle of Feline Facts and Fancies, Legendary, Lyrical, Medical, Mirthful and Miscellaneous",
    "author": "Ross, Charles H. (Charles Henry), 1842?-1897",
    "gutenbergReference": "43790",
    "matchType": 0,
    "hash": "1ab76e1d868870ed890e38beb992fdfcc063cf68744e469f44c7dc1be398d462"
  },
  {
    "time": "03:03",
    "quoteFirst": "Throughout the night it stormed violently,-- rain, hail, snow, and sleet beating upon the vessel,-- the wind continuing ahead, and the sea running high. At daybreak (",
    "quoteTime": "about three A.M.",
    "quoteLast": ") the deck was covered with snow. The captain sent up the steward with a glass of grog to each of the watch; and all the time that we were off the Cape, grog was given to the morning watch, and to all hands whenever we reefed topsails.",
    "title": "Two Years Before the Mast",
    "author": "Dana, Richard Henry, 1815-1882",
    "gutenbergReference": "4277",
    "matchType": 0,
    "hash": "9169ca46c915c2ab74ce3498de275d08985d406f2fb007830a84af4340084c10"
  },
  {
    "time": "03:03",
    "quoteFirst": "Our battalion went back about three miles, but did not go into action, as the enemy by that time had been beaten off. Again we moved on in the darkness, and ",
    "quoteTime": "about 3 a.m.",
    "quoteLast": " rejoined the column. It had been uncertain, awkward marching, the night was very dark, the track broken, and heavy with dust. About the time we rejoined the column it began to rain.",
    "title": "Three years of war in East Africa",
    "author": "Buchanan, Angus, 1886-1954; Cranworth, Bertram Francis Gurdon, Baron, 1877-1964 [Author of introduction, etc.]",
    "gutenbergReference": "68854",
    "matchType": 0,
    "hash": "7eae30ebac90c99cf4173db18b7e958a295dae4e97b21deff36f4f1b93a282c2"
  },
  {
    "time": "03:03",
    "quoteFirst": "Oct. 23.--At the commencement of last night, westerly winds, the sky clear; at the setting of the moon (",
    "quoteTime": "about 3 o'clock a.m.",
    "quoteLast": "), the wind changed to the north-east; scuddy clouds passing rapidly from that quarter; at sunrise it clears a little, but the whole morning cloudy, and fine travelling weather.",
    "title": "Journal of an Overland Expedition in Australia\r\nFrom Moreton Bay to Port Essington, a distance of upwards of 3000 miles, during the years 1844-1845",
    "author": "Leichhardt, Ludwig, 1813-1848",
    "gutenbergReference": "5005",
    "matchType": 0,
    "hash": "bb1880733b8d1b0c9e77b1e226df7ef3cfb568e0a63460b543e2b515f6e1f208"
  },
  {
    "time": "03:03",
    "quoteFirst": "Officer Halsey, another of this region, which took in a portion of Washington Square, had seen a good many couples this pleasant summer evening since the description of Theresa and Almerting had been read to him over the telephone, but none that answered to these. Like Maguire and Delahanty, he was more or less indifferent to all such cases, but idling on a corner near the park at ",
    "quoteTime": "about three a.m.",
    "quoteLast": ", a brother officer, one Paisly by name, came up and casually mentioned the missing pair also.",
    "title": "Free, and other stories",
    "author": "Dreiser, Theodore, 1871-1945",
    "gutenbergReference": "68542",
    "matchType": 0,
    "hash": "a56722a0588810769ad28afceee5ce2dbf70e94460443f64e985886d1417c54d"
  }
]