[
  {
    "time": "03:00",
    "quoteFirst": "15th.—About ",
    "quoteTime": "three o’clock",
    "quoteLast": ", the Emperor, with whom I breakfasted this morning, sent for me. He wished to take the air, and he endeavoured to walk as far as the wood; but the air was too keen for him.",
    "title": "Memoirs of the life, exile, and conversations of the Emperor Napoleon. (Vol. IV)",
    "author": "Las Cases, Emmanuel-Auguste-Dieudonné, comte de, 1766-1842",
    "gutenbergReference": "53970",
    "matchType": 0,
    "hash": "187546b87a25307cbb57a434049752dc88a06bd5f7ecd45a9e09a851d92bb76e"
  },
  {
    "time": "03:00",
    "quoteFirst": "",
    "quoteTime": "At three o’clock",
    "quoteLast": " another collection of eggs is made, and at five o’clock eggs are again collected, and at this last collection all the corners of the litter under the dropping boards are carefully searched for eggs laid by the wayward Biddy, who prefers her own scooped out corner to a good nest.",
    "title": "The Corning Egg Farm book, by Corning himself",
    "author": "Corning, Edward; Corning, Gardner",
    "gutenbergReference": "72042",
    "matchType": 0,
    "hash": "de041080e16327536350553628e0b0304274db266e339ba8531a1808b701a1b9"
  },
  {
    "time": "03:00",
    "quoteFirst": "Towards ",
    "quoteTime": "three o’clock",
    "quoteLast": " I stood before the terrace beside our horses awaiting Mistress Miriam’s coming out. Soon she came. The blood mantled in her cheek and she drew back when her eyes fell upon me.",
    "title": "Patroon van Volkenberg",
    "author": "Stephenson, Henry Thew, 1870-1957; Relyea, C. M. (Charles M.), 1863-1932 [Illustrator]",
    "gutenbergReference": "56971",
    "matchType": 0,
    "hash": "b038a1892d85576e8ecd6f4524b6fd98f8500e002071322491914144a5c30e5f"
  },
  {
    "time": "03:00",
    "quoteFirst": "It was December 24th. A little before ",
    "quoteTime": "three o'clock",
    "quoteLast": " we repaired to the great square facing the palace in which Murat was lodged. I caught sight of Adjutant-Major Roustan, who came to me and asked who I was.",
    "title": "Memoirs of Sergeant Bourgogne, 1812-1813",
    "author": "Bourgogne, Adrien-Jean-Baptiste-François, 1785-1867; Cottin, Paul, 1856-1932 [Editor]",
    "gutenbergReference": "59489",
    "matchType": 0,
    "hash": "33c126c327cfb6a3f0abc90ee574db9e2dd3168223f23ef55456fc365574086f"
  },
  {
    "time": "03:00",
    "quoteFirst": "Father kept the keys, and he was not always ready to open the church doors when the time was up by Miss Brown's great gold watch, and when he did arrive she would give him a gentle reminder that he was not in time by pulling out of her great wallet that great gold watch, and saying as she did so, \"Come, come, children, in to school; we are already two minutes late, and we have no time to lose; come and read.\" All had to read or learn a text, and were taught the catechism, before the afternoon service, which began ",
    "quoteTime": "at three o'clock",
    "quoteLast": ". But Miss Brown was very tender-hearted towards her brother-in-law, the curate, and if that gentleman happened to have a cold, or a touch of the gout, which happened very often, then somehow there were fifty or fifty-five minutes between half-past two and three o'clock by Miss Brown's great gold watch, because \"bless your heart, Mr.",
    "title": "The Life of Roger Langdon, Told by himself. With additions by his daughter Ellen.",
    "author": "Langdon, Roger, 1825-1894; Langdon, Ellen; Lambert, Henry Clifton [Author of introduction, etc.]",
    "gutenbergReference": "34711",
    "matchType": 0,
    "hash": "66b56b24a80ce592ed2fc3286bbd809619c3b9485daa6a019de1d67726713221"
  },
  {
    "time": "03:00",
    "quoteFirst": "\"No fear of that,\" was my answer. And ",
    "quoteTime": "at three o'clock",
    "quoteLast": " Sir George, his wife, and myself set out for that fine old historic castle that stands high on the Bognie, overlooking the Cairn waters beyond Dunscore, one of the strongholds of the Black Douglas in those turbulent days of long ago, and now a splendid old residence with a big shoot which was sometimes let for the season at a very high rent by its aristocratic if somewhat impecunious owner.",
    "title": "The Czar's Spy: The Mystery of a Silent Love",
    "author": "Le Queux, William, 1864-1927",
    "gutenbergReference": "10102",
    "matchType": 0,
    "hash": "45d4de0d345e5342b93d19df257788f1820d209f7f45e650ab94bec0b73faf2c"
  },
  {
    "time": "03:00",
    "quoteFirst": "It was now ",
    "quoteTime": "three o'clock",
    "quoteLast": " in the afternoon, and no one present had yet dined.  The Queen my mother was desirous that we should eat together, and, after dinner, she ordered my brother and me to change our dress (as the clothes we had on were suitable only to our late melancholy situation) and come to the King's supper and ball.",
    "title": "Memoirs of Marguerite de Valois, Queen of Navarre — Volume 2",
    "author": "Marguerite, Queen, consort of Henry IV, King of France, 1553-1615",
    "gutenbergReference": "3839",
    "matchType": 0,
    "hash": "3498c27e94ff0fad61274d49d710378ed409c2422b55f7f29621b032aa0fd110"
  },
  {
    "time": "03:00",
    "quoteFirst": "I'm not the second officer of the _Neptune_; I've got work to do.  We are expecting another bundle of Dagoes on board ",
    "quoteTime": "at three o'clock",
    "quoteLast": ", and I must be around to examine their beastly eyes.\"  He knocked off the end of his cigar, which fluttered down into the blue water of Leixoes Harbour.",
    "title": "Greensea Island: A Mystery of the Essex Coast",
    "author": "Bridges, Victor, 1878-1972",
    "gutenbergReference": "66969",
    "matchType": 0,
    "hash": "59ce11e6d6fe65a114f15565550b0e81e504e578e4c47896ac9c1255da9bdd83"
  },
  {
    "time": "03:00",
    "quoteFirst": "Instead he waited till September 4, and then merely said that the matter was under \"serious and anxious consideration.\" This note did not reach the Legation till ",
    "quoteTime": "three o'clock",
    "quoteLast": " on the afternoon of September 5--after the \"superfluous\" declaration of war had been sent. Thus, Lord Russell had sacrificed the Lairds: had cost his Ministry the price of two ironclads, besides the Alabama Claims--say, in round numbers, twenty million dollars--and had put himself in the position of appearing to yield only to a threat of war.",
    "title": "The Education of Henry Adams",
    "author": "Adams, Henry, 1838-1918; Lodge, Henry Cabot, 1850-1924 [Editor]",
    "gutenbergReference": "2044",
    "matchType": 0,
    "hash": "d3a09731a5185809bca9dffbf921c510e2e327b2ec61cb86ad7f19d939a6685f"
  },
  {
    "time": "03:00",
    "quoteFirst": "\"The infair started ",
    "quoteTime": "at three o’clock",
    "quoteLast": " in the afternoon. There were three or four tables for the people to sit at. The dining room and one other room were used to seat the guests at the tables while they ate. I can still see Miss Bessie’s white linen table cloth that reached nearly to the floor. Such a time as I had the week before, washing and ironing the big linen napkins and shining the silver.",
    "title": "Slave Narratives: A Folk History of Slavery in the United States from Interviews with Former Slaves, Volume XIV, South Carolina Narratives, Part 3",
    "author": "United States. Work Projects Administration",
    "gutenbergReference": "36022",
    "matchType": 0,
    "hash": "8cbdecf22936e540e5b978aaa2b6dd69ee31fec1f792990ac0a485e8421f118e"
  },
  {
    "time": "03:00",
    "quoteFirst": "I speak now without reflection and without having seen Mr. Monroe, as it was midnight when I left the Treasury Office, and it is now near ",
    "quoteTime": "three o’clock",
    "quoteLast": ". It is so very important that you should be apprised that a negotiation is actually opened, even before Mr. Monroe has been presented, in order to calm the tumult which the news of war will renew, that I have lost no time in communicating it.",
    "title": "History of the United States of America, Volume 2 (of 9)",
    "author": "Adams, Henry, 1838-1918",
    "gutenbergReference": "72499",
    "matchType": 0,
    "hash": "f48ac86c40e82cfc17b1220125b3675f5065b035b28361573512b028597c3bba"
  },
  {
    "time": "03:00",
    "quoteFirst": "When he entered the Mayor's office, the National Guards were chattering without a moment's pause about the deaths of Bréa and Négrier, about the deputy Charbonnel, and about the Archbishop of Paris. He heard them saying that the Duc d'Aumale had landed at Boulogne, that Barbès had fled from Vincennes, that the artillery were coming up from Bourges, and that abundant aid was arriving from the provinces. About ",
    "quoteTime": "three o'clock",
    "quoteLast": " some one brought good news.",
    "title": "Sentimental Education; Or, The History of a Young Man. Volume 2",
    "author": "Flaubert, Gustave, 1821-1880",
    "gutenbergReference": "27537",
    "matchType": 0,
    "hash": "b5c24698dddd6e077429870a967f64e5865bbe1d830616ade66132b4f9828236"
  },
  {
    "time": "03:00",
    "quoteFirst": "We remained in our rifle pits until about 9 o'clock a. m. when we advanced and finding the enemy gone occupied their works till about ",
    "quoteTime": "3 o'clock",
    "quoteLast": " p. m. when we threw up another line of pits, and were then ordered to fall back to our line of last night, but finally charged through the brush about two miles and captured another line of works without resistance. There has been considerable confusion to-day.",
    "title": "Personal Recollections and Civil War Diary, 1864",
    "author": "Abbott, Lemuel Abijah, 1842-1911",
    "gutenbergReference": "47332",
    "matchType": 0,
    "hash": "f1788294737cf279b83d07bd21354bdeb381ea5c9f0eecb3482b443e8a43e3b2"
  },
  {
    "time": "03:00",
    "quoteFirst": "We took the road again, about ",
    "quoteTime": "three o'clock",
    "quoteLast": "; and even then the day was beginning to draw in a little, very bleak and dismal; and that, too, I took as a symbol of my heart within, and of my circumstances and prospects. Certainly I had gained my desire in one way; I had got Dolly away from Court; yet that was the single point I had to congratulate myself upon. All else, it appeared, was ruined.",
    "title": "Oddsfish!",
    "author": "Benson, Robert Hugh, 1871-1914",
    "gutenbergReference": "16288",
    "matchType": 0,
    "hash": "ea949eec9fcd7799e8ca67be12c6880073520517b5aea078aefc677fcc1fa0f7"
  },
  {
    "time": "03:00",
    "quoteFirst": "de Rémusat, and the First Consul himself had told them to Joseph. On the twentieth the decree for the duke's trial and the questions to be put were dictated by the First Consul from the Tuileries, and in the early afternoon he returned to Malmaison, where ",
    "quoteTime": "at three o'clock",
    "quoteLast": " Joseph found him strolling in the park, conversing with Talleyrand, who limped along at his side. \"I'm afraid of that cripple,\" was Josephine's greeting to her brother-in-law.",
    "title": "The Life of Napoleon Bonaparte. Vol. 2 (of 4)",
    "author": "Sloane, William Milligan, 1850-1928",
    "gutenbergReference": "31026",
    "matchType": 0,
    "hash": "64d6a08524c8841bd6bdae50cdd86e6b6b3f37f990d687cc946f479882669000"
  },
  {
    "time": "03:00",
    "quoteFirst": "",
    "quoteTime": "At three o'clock",
    "quoteLast": " the whole fleet was under sail, the sun was sinking fast, the weather gloomy and squally; and the vessels, unable to form from the inexperience of their officers, were running disorderly for the dangerous pass, the entrance to which, being fifteen miles from the anchorage they were leaving, could not be reached before dark.",
    "title": "The Influence of Sea Power upon the French Revolution and Empire 1793-1812, vol 1",
    "author": "Mahan, A. T. (Alfred Thayer), 1840-1914",
    "gutenbergReference": "52588",
    "matchType": 0,
    "hash": "10d3530147922d535618906075d4073055608e310cb566c7bdccf9a53e310040"
  },
  {
    "time": "03:00",
    "quoteFirst": "Spencer's family, until about ",
    "quoteTime": "3 o'clock",
    "quoteLast": " in the afternoon, when we discovered them between the upper and lower landing, in a small open space about a mile from the road, all dead--strangled to death with bits of rope.  The party consisted of the mother, two youths, three girls, and a baby.",
    "title": "Personal Memoirs of P. H. Sheridan, Volume 1, Part 1",
    "author": "Sheridan, Philip Henry, 1831-1888",
    "gutenbergReference": "5854",
    "matchType": 0,
    "hash": "ab7d705816594e72ea5b56da4c65a7b0937deebde19078a218f5209b5fd65ec6"
  },
  {
    "time": "03:00",
    "quoteFirst": "\"Yes, but Beekman hasn’t been seen since early this morning, two or ",
    "quoteTime": "three o’clock",
    "quoteLast": ".\"",
    "title": "By the World Forgot: A Double Romance of the East and West",
    "author": "Brady, Cyrus Townsend, 1861-1920; Underwood, Clarence F., 1871-1929 [Illustrator]",
    "gutenbergReference": "46600",
    "matchType": 0,
    "hash": "9a592787af49f6ede855e93ec41f0f992e88a9643a816d4ecc7e6d40394131c7"
  },
  {
    "time": "03:00",
    "quoteFirst": "officer attached to the Seaforths gives an idea of the way in which the regiment conducted its daily business. Each morning the regiment would \"stand to arms\" at about ",
    "quoteTime": "three o'clock",
    "quoteLast": ", and at four or five o'clock the men would move on, either with or without breakfast--which consisted of tea and biscuits, and bacon if there were time to cook it. Sleeping accommodation varied in quality and extent from night to night, ranging from a ploughed field or an orchard to the floor of a deserted house.",
    "title": "With the Scottish Regiments at the Front",
    "author": "Vivian, Evelyn Charles, 1882-1947",
    "gutenbergReference": "51523",
    "matchType": 0,
    "hash": "a9c6f2dc9c40dd5cb8c0af912788a1315a6bbf3c0aadc91dfaf066a11745c848"
  },
  {
    "time": "03:00",
    "quoteFirst": "The snow was very hard until about one o'clock. By ",
    "quoteTime": "three o'clock",
    "quoteLast": " it was so soft as to make further progress impossible. We found that, loaded as we were, we could not climb a gentle rise faster than twenty steps at a time.",
    "title": "Inca Land: Explorations in the Highlands of Peru",
    "author": "Bingham, Hiram, 1875-1956",
    "gutenbergReference": "10772",
    "matchType": 0,
    "hash": "8144210d52730b42ba2d6bd40727c3b9fdee83b78a051b07f368f45a2ec766a5"
  }
]