[
  {
    "time": "03:03",
    "quoteFirst": "",
    "quoteTime": "About 3 A. M.",
    "quoteLast": ", on the 19th, I received an order to return to San Augustine with the engineer company and its train. In making our way from the head of Worth's division, along the main road, towards the rear, it was somewhat difficult to arouse the men of that division, who were sleeping on the road, and get them to clear the way for the passage of our wagons.",
    "title": "Company 'A', corps of engineers, U.S.A., 1846-'48, in the Mexican war",
    "author": "Smith, Gustavus Woodson, 1822-1896",
    "gutenbergReference": "31113",
    "matchType": 0,
    "hash": "6aab44693f8008498f157b7279f535b11c5886daa94fee1767510ed4b6e34aea"
  },
  {
    "time": "03:03",
    "quoteFirst": "He was a practical man of little imagination, and, though the detective did not interest him particularly, he liked the scientific part of the stories. He was thrifty, of Scotch-Irish descent, and at two minutes past three had never had an adventure in his life. At ",
    "quoteTime": "three minutes past three",
    "quoteLast": " he began his career as one of the celebrities of the world.",
    "title": "The Man Who Rocked the Earth",
    "author": "Train, Arthur Cheney, 1875-1945; Wood, Robert Williams, 1868-1955",
    "gutenbergReference": "19174",
    "matchType": 1,
    "hash": "e5aedcec2c43644d9837b22fcc2b00f92f108b4cd3879f7eb8d416c262acb9b1"
  },
  {
    "time": "03:03",
    "quoteFirst": "On the third day after the burglary, a patrolman, in Elizabeth Street, ",
    "quoteTime": "about three o’clock A. M.",
    "quoteLast": ", met two young lads whom he knew. Suspecting they were up for no good at that hour of the morning, he spoke to them. They informed him that there was a large trunk standing on the sidewalk, opposite No. 8 Elizabeth Street.",
    "title": "The Underground World: A mirror of life below the surface",
    "author": "Knox, Thomas Wallace, 1835-1896",
    "gutenbergReference": "57441",
    "matchType": 0,
    "hash": "e834e3728064baf095ae16e04b32c0d64be2c5aadebcc9a00d41a184830b2206"
  },
  {
    "time": "03:03",
    "quoteFirst": "This also means a big bill from the electric light company at the end of the month. In many such ways will his corpus bewray him, leading him by plausible self-deceptions into a pitfall of sleep, whence he is aroused ",
    "quoteTime": "about 3 A. M.",
    "quoteLast": " when the planet turns over on the other side. Only by stiff perseverance and rigid avoidance of easy chairs may the critical hour between 10:30 and 11:30 be safely passed. Tobacco, a self-brewed pot of tea, and a browsing along bookshelves (remain standing and do not sit down with your book) are helps in this time of struggle.",
    "title": "Pipefuls",
    "author": "Morley, Christopher, 1890-1957; Duncan, Walter Jack, 1881-1941 [Illustrator]",
    "gutenbergReference": "22699",
    "matchType": 0,
    "hash": "2b990d8ec9fe7f4807d47cafb3462a079e72fa21b498a0006329644a43d4c5d2"
  },
  {
    "time": "03:03",
    "quoteFirst": "The _Victoria_, not being seen in the obscurity of night, descended about two miles above Aghades, in a field of millet. The night was calm, and began to break into dawn ",
    "quoteTime": "about three o’clock A.M.",
    "quoteLast": "; while a light wind coaxed the balloon westward, and even a little toward the south.",
    "title": "Five Weeks in a Balloon\r\nOr, Journeys and Discoveries in Africa by Three Englishmen",
    "author": "Verne, Jules, 1828-1905",
    "gutenbergReference": "3526",
    "matchType": 0,
    "hash": "f7f250174bf0da3549d0e7fc536f69b957d1f3a2333c468ffa2c1036d42de83f"
  },
  {
    "time": "03:03",
    "quoteFirst": "Oct. 23.--At the commencement of last night, westerly winds, the sky clear; at the setting of the moon (",
    "quoteTime": "about 3 o'clock a.m.",
    "quoteLast": "), the wind changed to the north-east; scuddy clouds passing rapidly from that quarter; at sunrise it clears a little, but the whole morning cloudy, and fine travelling weather.",
    "title": "Journal of an Overland Expedition in Australia\r\nFrom Moreton Bay to Port Essington, a distance of upwards of 3000 miles, during the years 1844-1845",
    "author": "Leichhardt, Ludwig, 1813-1848",
    "gutenbergReference": "5005",
    "matchType": 0,
    "hash": "bb1880733b8d1b0c9e77b1e226df7ef3cfb568e0a63460b543e2b515f6e1f208"
  },
  {
    "time": "03:03",
    "quoteFirst": "We have quite a menagerie on board—parrots, paroquets, tiger-cats, jackals, monkeys, baboons, extraordinary looking geese, two enormous tortoises, and other animals. We took on board a good many cattle for Suez, and left the Soudan for good at 9 a.m. next day, April 22nd, arriving, after a very pleasant, but warm voyage, at Suez ",
    "quoteTime": "about 3 a.m.",
    "quoteLast": " At 8 we went ashore and breakfasted at the Suez Hotel. Of course Mr. Clarke, the excellent and obliging manager of this hotel, related the usual tale of our horrible massacre, &c.",
    "title": "Life in the Soudan\nAdventures Amongst the Tribes, and Travels in Egypt, in 1881 and 1882",
    "author": "Williams, Josiah",
    "gutenbergReference": "56657",
    "matchType": 0,
    "hash": "6de7ae03a8ec91c6932684d272c6197ad90472f9bbf8c929858a2a085958f5c5"
  },
  {
    "time": "03:03",
    "quoteFirst": "\"",
    "quoteTime": "About 3 A.M.",
    "quoteLast": " the French advanced on the Malakoff Tower in three columns, and ten minutes after this our signal was given. The Russians then opened with a fire of grape, which was terrific. They mowed down our men in dozens, and the trenches, being confined, were crowded with men, who foolishly kept in them instead of rushing over the parapet of our trenches, and by coming forward in a mass, trusting to some of them at least being able to pass through untouched to the Redan, where of course, once they arrived, the artillery could not reach them, and every",
    "title": "The Life of Gordon, Volume I",
    "author": "Boulger, Demetrius Charles, 1853-1928",
    "gutenbergReference": "26419",
    "matchType": 0,
    "hash": "b9019527dc252f64052e6a17822f06ae07e897f577c7837cbea9ba9983a3e91d"
  },
  {
    "time": "03:03",
    "quoteFirst": "On the morning of the 9th of April Gen. Smith’s guerrillas had no revielle. ",
    "quoteTime": "About 3 a. m.",
    "quoteLast": " our company officers came around nudging the sleeping men in the sides, in commands given in whispers ordered them to fall in line, and we were held in readiness to move. At daylight Col.",
    "title": "The 21st Missouri Regiment Infantry Veteran Volunteers: Historical Memoranda",
    "author": "Holman, T. W. [Compiler]; Starr, N. D. [Compiler]",
    "gutenbergReference": "57361",
    "matchType": 0,
    "hash": "e30513aa3de6f23abae3ac4ca666363842eac93a53fade267c9a47dde301334c"
  },
  {
    "time": "03:03",
    "quoteFirst": "_August 15th._--Heavy rain till ",
    "quoteTime": "about 3 A.M.",
    "quoteLast": ", when it cleared away, and the morning was beautifully clear and fine. The enemy fired salvos of two and three 18-pounders at once into the Cawnpore battery, and brought down all the outer wall of the house alongside it, which we used as a guardroom; making the place so hot we were obliged to retire our men from it during the heaviest part of the cannonade.",
    "title": "The Defence of Lucknow\r\nA Diary Recording the Daily Events during the Siege of the European Residency, from 31st May to 25th September, 1857",
    "author": "Wilson, T. F. (Thomas Fourness)",
    "gutenbergReference": "53093",
    "matchType": 0,
    "hash": "0481d095301836e7120be264927be1d54d8f434b821fd999d93d2cc0f2f35fa1"
  },
  {
    "time": "03:03",
    "quoteFirst": "This man was stationed on the roof of the Bevington residence next door, with strict injunctions to prevent an escape from the quarantined mansion. Nothing suspicious having occurred, the man on the roof left ",
    "quoteTime": "about 3 A.M.",
    "quoteLast": ", reporting to McCloud below that everything was quiet. At that moment, glancing skyward, one of the officers was astounded to see a long narrow board project itself from the coping of the Wildon house, waver uncertainly for a moment, and then advance stealthily toward the parapet across.",
    "title": "When a Man Marries",
    "author": "Rinehart, Mary Roberts, 1876-1958",
    "gutenbergReference": "1671",
    "matchType": 0,
    "hash": "59f7050a00d3e26f0defff92895581de1361a20a7fe20938f0f2425b09928dc0"
  },
  {
    "time": "03:03",
    "quoteFirst": "But it was not to be. My shoes were so uncomfortable that much of the time I went barefooted, but there were many stones and thistles about and I hurt my feet and made poor progress. At ",
    "quoteTime": "about 3 a.m.",
    "quoteLast": " I got a glimpse of the moon and saw that I was walking northeast instead of west. Heaven knows where I was or for how long I had been walking in a totally wrong direction.",
    "title": "The Escaping Club",
    "author": "Evans, A. J. (Alfred John), 1889-",
    "gutenbergReference": "34421",
    "matchType": 0,
    "hash": "601aed5f05556dbab89da0d3192e6cf0d1d5c2b01addc1dcecabb26615c36e3c"
  },
  {
    "time": "03:03",
    "quoteFirst": "And next I remember black night—it was, I think, ",
    "quoteTime": "about three a.m.",
    "quoteLast": "—and a calamitous rain, and a Welsh railway station where I had alighted, faint with a famine, a kit bag soon to increase in weight and drag, and a pair of numbed feet. There was a porter who bore himself as though it were the last day and he knew the worst, a dying station light, the wind and rain, and me.",
    "title": "The Sea and the Jungle",
    "author": "Tomlinson, H. M. (Henry Major), 1873-1958",
    "gutenbergReference": "37205",
    "matchType": 0,
    "hash": "b253f76660f6232d8ea04987d6a2d809bf350e73c281afb8f21676c9d62e7853"
  },
  {
    "time": "03:03",
    "quoteFirst": "ADRIAN G. VIAL, U.S. Secret Service, who had spoken to me earlier at ",
    "quoteTime": "about 3 a.m.",
    "quoteLast": " Saturday morning, November 23, 1963, wherein he had obtained information regarding my interview with OSWALD, came to the First District Station on Saturday, November 23, 1963 at about 3 p.m. and told me the Secret Service was conducting an official investigation regarding the assassination of the President of the United States.",
    "title": "Warren Commission (10 of 26): Hearings Vol. X (of 15)",
    "author": "United States. Warren Commission",
    "gutenbergReference": "44010",
    "matchType": 0,
    "hash": "948438efc02ef96f1e678a6aea5c4e54134f0927a94cfb2a4800adfd9c88c1c0"
  },
  {
    "time": "03:03",
    "quoteFirst": "And then,--oh, merciless fate!--at the coldest and dismalest hour of the whole twenty-four, when the night is about over and the day is not begun, at ",
    "quoteTime": "about 3 A.M.",
    "quoteLast": ", what, oh, what! should sound, even above the howls of the wind and the rattlings of the windows and doors, but that fiend of a fire-bell!",
    "title": "The Dozen from Lakerim",
    "author": "Hughes, Rupert, 1872-1956",
    "gutenbergReference": "11062",
    "matchType": 0,
    "hash": "da7f286106b595e3177d76a8d1c7750e8c070a2da5d60b41e5e3ce1402e15651"
  },
  {
    "time": "03:03",
    "quoteFirst": "Under date of November 16 he writes: \"I am in a most nervous state on account of having had three days and nights of successive earthquakes--fearful ones. The first night I walked the streets, and indeed every one else did the same; the second night I went to bed quite exhausted at ",
    "quoteTime": "about 3 A.M.",
    "quoteLast": "; last night also at about 2 A.M., but I could not sleep, for we had about six shocks, though not so strong. The whole cornice of a house close to ours came down into the street, but luckily no one was passing at the time.",
    "title": "Harper's Young People, June 1, 1880\nAn Illustrated Weekly",
    "author": "Various",
    "gutenbergReference": "28975",
    "matchType": 0,
    "hash": "60b8dea066363713cd8508e550a46313c2eb9023fa5d88698cc700148495ae97"
  },
  {
    "time": "03:03",
    "quoteFirst": "Colonel Hamblin, who was in charge of Newton's skirmish line, left a few of his men to open an energetic fire in front, while he assembled the others and made a charge which took the bridge and secured the right of way.  The command reached Fredericksburg ",
    "quoteTime": "about 3 A.M.",
    "quoteLast": "  As the atmosphere was very hazy, Newton found himself almost on the enemy before he knew it; near enough in fact to overhear their conversation. He fell back quickly to the town and occupied the streets which were not swept by the fire from the works above.",
    "title": "Chancellorsville and Gettysburg\nCampaigns of the Civil War - VI",
    "author": "Doubleday, Abner, 1819-1893",
    "gutenbergReference": "20762",
    "matchType": 0,
    "hash": "4749a26786609b27670117b29d31f03beced070e75ad846efa24555803b14f95"
  },
  {
    "time": "03:03",
    "quoteFirst": "Most of the Irish Fusiliers were now upon the summit, disposed, as best could be, for defence. But the Gloucester at the bottom were not yet formed, and when, ",
    "quoteTime": "about 3 a.m.",
    "quoteLast": ", they came up in such order as they had been able to contrive, they brought only nine of their fifty-nine mules with them. The Irish Fusiliers had recovered but eight.",
    "title": "History of the War in South Africa 1899-1902 v. 1 (of 4)\nCompiled by Direction of His Majesty's Government",
    "author": "Great Britain. War Office; Maurice, John Frederick, 1841-1912 [Compiler]",
    "gutenbergReference": "28158",
    "matchType": 0,
    "hash": "3fee0fd514396683698bf6ed2316da770da3cde3d3c0b9ad82c0f7ed69f4270e"
  },
  {
    "time": "03:03",
    "quoteFirst": "The expectations of hostile attack were realized in the early hours of February 3, when a force of 12,000 Turks and Germans attacked, and made an attempt to cross the Canal midway between the east bank strong points of Serapeum and Toussoum. Heavy rifle and machine-gun fire developed between those places ",
    "quoteTime": "about 3 a.m.",
    "quoteLast": " The guns of the Egyptian Mountain Battery had, by happy chance or remarkable intuition, been mounted on the west bank within 400 yards of the main crossing-place selected by the Turks. The chanty of the enemy, as, unaware of the battery’s proximity, he attempted to launch the heavy steel pontoons, was much appreciated by the gunners, who opened fire in the dark at point-blank range.",
    "title": "The 42nd (East Lancashire) Division 1914-1918",
    "author": "Gibbon, Frederick P.",
    "gutenbergReference": "73544",
    "matchType": 0,
    "hash": "6fd165a6b6aeaa169f1e8ae9da72187b180f9f1cfaeb8bc5f304f8dfbdeba9e1"
  },
  {
    "time": "03:03",
    "quoteFirst": "_August 15th._--Heavy rain till ",
    "quoteTime": "about 3 A.M.",
    "quoteLast": ", when it cleared away, and the morning was beautifully clear and fine. The enemy fired salvos of two and three 18-pounders at once into the Cawnpore battery, and brought down all the outer wall of the house alongside it, which we used as a guardroom; making the place so hot we were obliged to retire our men from it during the heaviest part of the cannonade.",
    "title": "The Defence of Lucknow\r\nA Diary Recording the Daily Events during the Siege of the European Residency, from 31st May to 25th September, 1857",
    "author": "Wilson, T. F. (Thomas Fourness)",
    "gutenbergReference": "53093",
    "matchType": 0,
    "hash": "0481d095301836e7120be264927be1d54d8f434b821fd999d93d2cc0f2f35fa1"
  }
]