[
  {
    "time": "03:03",
    "quoteFirst": "\"Yes; she was brought in on Wednesday morning ",
    "quoteTime": "about 3 a.m.",
    "quoteLast": " by a police constable who had been on night duty in Regent's Park. He saw her knocked down by a man, and picked her up unconscious, and she has been so ever since. The man got away in the dark, and at the hospital no one recognised the young lady from the description given in the inquiries that were made, as the account of the clothes she wore was all wrong.",
    "title": "Mrs. Vanderstein's jewels",
    "author": "Bryce, Marion",
    "gutenbergReference": "42813",
    "matchType": 0,
    "hash": "64d3e7b52ee21f6bdf4a72eec5822c5507583d2a74bee48719612dc8cbe18e32"
  },
  {
    "time": "03:03",
    "quoteFirst": "It is now necessary to return to the doings of the 6th Leinster Regiment, and since this battalion was detached from the 29th Brigade throughout the battle of Sari Bair, it will be simpler to give an account of all its actions in this chapter. Though it played a distinguished part in the fight, yet its deeds were performed in a separate theatre and can be understood without a detailed description of the operations elsewhere. At ",
    "quoteTime": "about 3 a.m.",
    "quoteLast": " on August 7th, the Leinsters were detached from the 29th Brigade and allotted to the 1st Australian Division in order to act as General Reserve for the Northern sector of the old Anzac Defences.",
    "title": "The Tenth (Irish) Division in Gallipoli",
    "author": "Cooper, Bryan, 1884-1930; Asquith, H. H. (Herbert Henry), 1852-1928 [Author of introduction, etc.]; Balfour, Arthur James, 1848-1930 [Author of introduction, etc.]; Carson, Edward, Sir, 1854-1935 [Author of introduction, etc.]; Mahon, Bryan Thomas, 1862-1930 [Author of introduction, etc.]; Redmond, John Edward, 1856-1918 [Author of introduction, etc.]; Drummond-Fish, G. (George), 1876-1938 [Illustrator]",
    "gutenbergReference": "74163",
    "matchType": 0,
    "hash": "18d19bc08289c686126ac05c863cfbcb3442791fa98783299e937cafa33aad72"
  },
  {
    "time": "03:03",
    "quoteFirst": "The first comers were followed by a part of the Seventy-fifth Regiment, old fighters from Tripoli and the Balkans; \"Holy Warriors\" as the Arabs called them. ",
    "quoteTime": "About 3 a. m.",
    "quoteLast": " they had gained the openings along the canal bank, the most northerly of which being within a few hundred yards of the Tussum bridgehead. The remainder of the Seventy-fifth Regiment covered them from the left.",
    "title": "The Story of the Great War, Volume 3\r\nHistory of the European War from Official Sources",
    "author": "Reynolds, Francis J. (Francis Joseph), 1867-1937 [Editor]; Churchill, Allen L. (Allen Leon), 1873- [Editor]; Miller, Francis Trevelyan, 1877-1959 [Editor]",
    "gutenbergReference": "29265",
    "matchType": 0,
    "hash": "8bdbf1abd43d0a3e6de496b33da5b66e7e6c19fa34bf2becf5a85f7c17501507"
  },
  {
    "time": "03:03",
    "quoteFirst": "At 3 in the afternoon we got orders to saddle up in readiness to march as an escort to 600 transport mules for Bloemfontein. The rearguard came on with our own transport, and, as the latter only move very slowly, they marched all night and did not arrive at Spytfontein—the halting-place, nineteen miles distant—till ",
    "quoteTime": "about 3 A.M.",
    "quoteLast": " Fortunately, there was brilliant light from the new moon; otherwise the slow progress with refractory mules would have been dreary indeed. As it was, we marched along as silently as possible, and had the feeling that we might be attacked at any moment.",
    "title": "The History of Lumsden's Horse\r\nA Complete Record of the Corps from Its Formation to Its Disbandment",
    "author": "Pearse, Henry H. S., 1844-1905 [Editor]",
    "gutenbergReference": "52303",
    "matchType": 0,
    "hash": "d8f05f0616f1ce63f071f75ae1de8ab5478d2d57a8aa589136be562b1978683a"
  },
  {
    "time": "03:03",
    "quoteFirst": "\"We dragged the sledges in a little way, and, leaving them, pitched the two tents half a mile farther in, for bits of the Barrier were continually calving. While supper (it was ",
    "quoteTime": "about 3 A.M.",
    "quoteLast": ") was being cooked, Scott and I walked down again. The wind had gone to the east, and all the ice was under weigh.",
    "title": "The Worst Journey in the World: Antarctic, 1910-1913",
    "author": "Cherry-Garrard, Apsley, 1886-1959",
    "gutenbergReference": "14363",
    "matchType": 0,
    "hash": "64186d9ef970ef94bb491acf2bc2b0ccd17a43e1215d57519668dbded890a615"
  },
  {
    "time": "03:03",
    "quoteFirst": "October 21.—Arrived at Umritsur ",
    "quoteTime": "about three A.M.",
    "quoteLast": ", and remained in our coaches until sunrise, when we set off for a stroll through the city. This we found the cleanest, if not the only clean, town we had seen since landing in India.",
    "title": "Diary of a Pedestrian in Cashmere and Thibet",
    "author": "Knight, W. H. (William Henry)",
    "gutenbergReference": "3639",
    "matchType": 0,
    "hash": "c12803d1aabb9dadd003c15cb2bde2a257c108a1cb2c60cbd1b2ad1b81947798"
  },
  {
    "time": "03:03",
    "quoteFirst": "\"March 10th. Arrived in a trench line at ",
    "quoteTime": "about 3 A. M.",
    "quoteLast": " after a march full of checks, owing to the crowded roads. The action about to take place was not a small one, but one by a front of three divisions, of which we were the center one. At 4.30 A. M. punctually, 480 guns opened fire and never I should think in history has there been such a bombardment.",
    "title": "The Spell of Belgium",
    "author": "Anderson, Isabel, 1876-1948",
    "gutenbergReference": "40713",
    "matchType": 0,
    "hash": "2eaba6eca6a7792044efbd330aeeb579241fc8a022f3dcdfe01ae27dc297684a"
  },
  {
    "time": "03:03",
    "quoteFirst": "",
    "quoteTime": "About 3 A.M.",
    "quoteLast": ", with a light head but a heavy foot, our good Tarasconian was returning from seeing his friend the captain off when, in passing the mosque, the remembrance of his muezzin and his practical jokes made him laugh, and instantly a capital idea of revenge flitted through his brain.",
    "title": "Tartarin of Tarascon",
    "author": "Daudet, Alphonse, 1840-1897",
    "gutenbergReference": "1862",
    "matchType": 0,
    "hash": "54ef71c4b4299a40d03b52bda9f2c05cb0bc05b4fb3ef5ce1974d5c8d34fe1d5"
  },
  {
    "time": "03:03",
    "quoteFirst": "“‘On Thursday, the 9th of January, ",
    "quoteTime": "about three o’clock A.M.",
    "quoteLast": ", we observed from Reykjavik a grand fire in east-north-east direction, and all agreed that it was “some neighbouring farm burning,” with haystacks. The fire shot up like lightning, displaying beautiful evolutions in combination with the electricity above.",
    "title": "Ultima Thule; or, A Summer in Iceland. vol. 1/2",
    "author": "Burton, Richard Francis, Sir, 1821-1890",
    "gutenbergReference": "59584",
    "matchType": 0,
    "hash": "91a13b2beb25b0a554156fb2a40dc1bb3de48ec0d42bb5e2ac5772fdab1b4e32"
  },
  {
    "time": "03:03",
    "quoteFirst": "_ Events taking place on the lake could not have had any relation to the sighting because the shore was 3000 feet away and, because of intervening houses and trees, a witness in the Fitzgerald house could not see the lake. [Incorrect conclusion from the facts. The beam of a spotlight on a boat moving one or two miles offshore (as was the Coast Guard cutter at ",
    "quoteTime": "about 3 A.M.",
    "quoteLast": ") could have been seen from the house. The beam of such a light can be visible for great distances. Reflected from the clouds and spread by the drops of moisture in the air, it could easily have flashed into the window with great brilliance.",
    "title": "The World of Flying Saucers: A Scientific Examination of a Major Myth of the Space Age",
    "author": "Menzel, Donald H. (Donald Howard), 1901-1976; Boyd, Lyle Gifford, 1907-1982",
    "gutenbergReference": "66639",
    "matchType": 0,
    "hash": "859ee46576f6bda1af28ff3ebe8fdb02412dabdad530f29bd26d5f095422f60e"
  },
  {
    "time": "03:03",
    "quoteFirst": "This also means a big bill from the electric light company at the end of the month. In many such ways will his corpus bewray him, leading him by plausible self-deceptions into a pitfall of sleep, whence he is aroused ",
    "quoteTime": "about 3 A. M.",
    "quoteLast": " when the planet turns over on the other side. Only by stiff perseverance and rigid avoidance of easy chairs may the critical hour between 10:30 and 11:30 be safely passed. Tobacco, a self-brewed pot of tea, and a browsing along bookshelves (remain standing and do not sit down with your book) are helps in this time of struggle.",
    "title": "Pipefuls",
    "author": "Morley, Christopher, 1890-1957; Duncan, Walter Jack, 1881-1941 [Illustrator]",
    "gutenbergReference": "22699",
    "matchType": 0,
    "hash": "2b990d8ec9fe7f4807d47cafb3462a079e72fa21b498a0006329644a43d4c5d2"
  },
  {
    "time": "03:03",
    "quoteFirst": "At sundown of the 6th one brigade was moved toward Milliken's, and one toward Young's Point, the third taking a position in reserve six miles from Richmond. The force directed against Young's Point blundered on its way, got there in broad daylight, and, finding a gunboat present, retired without making any serious attempt. The other brigade, commanded by McCulloch, reached its destination ",
    "quoteTime": "about 3 A.M.",
    "quoteLast": " of the 7th, drove in the pickets and advanced with determination upon the Union lines. The latter were gradually forced back of the levee, the Iowa regiment fighting with great steadiness, and the negroes behaving well individually; but they lacked organization and knowledge of their weapons.",
    "title": "The Gulf and Inland Waters\nThe Navy in the Civil War. Volume 3.",
    "author": "Mahan, A. T. (Alfred Thayer), 1840-1914",
    "gutenbergReference": "21562",
    "matchType": 0,
    "hash": "5b4ceb5f92968eaadea832334f41e21a405a435700c7d3c14cdd2ccb1a5bab10"
  },
  {
    "time": "03:03",
    "quoteFirst": "26th Dec.--Good breeze at ",
    "quoteTime": "about 3 A.M.",
    "quoteLast": "; made sail. I have never seen a fog in this part of Africa; although the neighbourhood of the river is swampy, the air is clear both in the morning and evening. Floating islands of water-plants are now very numerous.",
    "title": "The Albert N'Yanza, Great Basin of the Nile, And Explorations of the Nile Sources",
    "author": "Baker, Samuel White, Sir, 1821-1893",
    "gutenbergReference": "3668",
    "matchType": 0,
    "hash": "9ffedf5976c3334d148feca6a4f2b35789bf911766895697978bcd02212afb58"
  },
  {
    "time": "03:03",
    "quoteFirst": "The work of the day had hardly been accomplished when orders came for the 6th Division to take over part of the American front on the left and hand over some of their own to the 46th Division on the right; in fact, to side-step to the left, as it was called. As far as the Buffs were concerned, their reorganization during the night was barely complete when, ",
    "quoteTime": "about 3 a.m.",
    "quoteLast": ", the 4th Battalion of the Leicestershire Regiment arrived in relief with orders that they were at once to move off to a position two miles away to support a new attack, this time on Bohain, timed for 5.30 a.m., which was to be made by the K.S.L.I. and York and Lancaster Battalions of the 16th Brigade.",
    "title": "Historical records of the Buffs, East Kent Regiment (3rd Foot)",
    "author": "Moody, R. S. H. (Richard Stanley Hawks), 1854-1930; Alexander, Herbert, 1874-1946 [Artist]; Butler, Elizabeth (Elizabeth Southerden Thompson), 1846-1933 [Artist]; Paget, Arthur, 1851-1928 [Author of introduction, etc.]",
    "gutenbergReference": "73159",
    "matchType": 0,
    "hash": "c5cb8bad2576b6ad7a8b5a352a514baf50c085fb520a667537ec69b0b438094c"
  },
  {
    "time": "03:03",
    "quoteFirst": "Now the moon looks watery and has a big halo, and wind is prophesied by the ship's officers. We drag three large barges alongside which prevent our going at much speed, and it is expected that we will reach Tenedos ",
    "quoteTime": "about 3 a.m.",
    "quoteLast": "",
    "title": "The Incomparable 29th and the \"River Clyde\"",
    "author": "Davidson, George",
    "gutenbergReference": "25342",
    "matchType": 0,
    "hash": "4ad99ac1a6b78dd64654b2990fde8ef37272c9c525c0745bc4b602ff3dc23139"
  },
  {
    "time": "03:03",
    "quoteFirst": "Although constantly on the alert, no further orders were received, and after two nights there, the Battalion was relieved by the 14th Division and returned to Telegraph Hill. One night was spent there, and the following day, the 27th, it entrained at Arras for Mondicourt, from where it marched to billets at Humbercourt, arriving ",
    "quoteTime": "about 3 a.m.",
    "quoteLast": "",
    "title": "The story of the 6th Battalion, the Durham Light Infantry",
    "author": "Ainsworth, Ralph Bignell, Sir, 1875-1952 [Editor]",
    "gutenbergReference": "16660",
    "matchType": 0,
    "hash": "4e16adccce3d37a9f0db01ccda7ca002ee5fb159db8e6123ceb88d7f0d5ebfa0"
  },
  {
    "time": "03:03",
    "quoteFirst": "",
    "quoteTime": "About 3 A.M.",
    "quoteLast": " they again advanced, and, at the opening of dawn, the most active Dayaks, reaching the enemy's house, advanced upon it without order, and as the leaders were mounting the ladder, they were struck off one after another by hundreds of men inside, dressed in fighting costumes, and headed by the whole of the Saribas tribe, men heretofore on every occasion on land, victorious.",
    "title": "A History of Sarawak under Its Two White Rajahs 1839-1908",
    "author": "Baring-Gould, S. (Sabine), 1834-1924; Bampfylde, C. A. (Charles Agar), 1856-1918",
    "gutenbergReference": "52873",
    "matchType": 0,
    "hash": "2a62c089f2d182f57d5644626a18ab51593a672336fb1dfb9ebab3a89d2ec7a2"
  },
  {
    "time": "03:03",
    "quoteFirst": "Nevertheless all was ready by the appointed time, and ",
    "quoteTime": "about 3 a.m.",
    "quoteLast": " on the morning of September 29th, after a most welcome issue of rum, which fortunately arrived just in time, we began to move into our final assembly position on the Eastern side of \"Ascension Valley.\" The valley never had been a place to linger in, as most nights and early mornings the Hun was in the habit of treating it liberally with high explosive and gas shells, and this occasion was no exception, a combination of the two making things very unpleasant.",
    "title": "The Sherwood Foresters in the Great War 1914 - 1919\nHistory of the 1/8th Battalion",
    "author": "Weetman, W. C. C.",
    "gutenbergReference": "20527",
    "matchType": 0,
    "hash": "88a1b3512bb04c4ad66d4f24a610a6193f4d25b83fd3bb6c82cf7bc5ebef6c20"
  },
  {
    "time": "03:03",
    "quoteFirst": "It was along ",
    "quoteTime": "about three a. m.",
    "quoteLast": " that we had a breathing spell after we both had short calls. We discussed a few clipped plans for the following evening and which of the ladies we would take out.",
    "title": "The Fantasy Fan, April 1934\r\nThe Fan's Own Magazine",
    "author": "Various; Hornig, Charles D., 1916-1999 [Editor]",
    "gutenbergReference": "49511",
    "matchType": 0,
    "hash": "47d97150e55dacf07cd6d2629de4ee3428ec1b7d091d3f6e72992d21eabe4477"
  },
  {
    "time": "03:03",
    "quoteFirst": "Coming, in about seven miles march, to the point where the slope down to the Nordenskiöld Glacier began to steepen, we halted, not from fatigue, but because we were loath to quit the far-seeing uplands and wall ourselves in between a valley’s sides. So we pitched the camp ",
    "quoteTime": "about 3 A.M.",
    "quoteLast": ", with the doors opening to the south. The eastward views were better displayed than before. We could see Wybe Jans Water with Barents Land beyond, then a series of long rock-faces supporting high-domed, snowy plateaus, stretching round to the Terrier on the left side of the Nordenskiöld Glacier, whilst De Geer Peak came last, looking from this point like a pyramid with its top storey horizontally stratified.",
    "title": "With ski & sledge over Arctic glaciers",
    "author": "Conway, William Martin, Sir, 1856-1937; Garwood, Edmund Johnston, 1864-1949 [Illustrator]",
    "gutenbergReference": "52435",
    "matchType": 0,
    "hash": "b3fb4803c2b0ac0ed2f46015f4459be5a084f631e1d37201e8594d99c26a25d7"
  }
]