[
  {
    "time": "03:02",
    "quoteFirst": "Soon after 12 at night, the master, contrary to the naval officer’s advice, ordered the ship to stand for the land, and went to bed, leaving in charge a man who soon became intoxicated and fell asleep. Thus left to herself, the vessel got out of her course, and ",
    "quoteTime": "about 3 A.M.",
    "quoteLast": " dashed with a frightful crash upon the reef. At this time it was pitch dark, and the frequency of the shocks split and tore the ship in every direction.",
    "title": "History of the Royal Sappers and Miners, Volume 1 (of 2)\r\nFrom the Formation of the Corps in March 1712 to the date when its designation was changed to that of Royal Engineers",
    "author": "Connolly, T. W. J. (Thomas William John)",
    "gutenbergReference": "55776",
    "matchType": 0,
    "hash": "a119ac064e7ce44f5e4d0fd0a8a6b0fcc1b645ca17d809905776d60a9784a26d"
  },
  {
    "time": "03:02",
    "quoteFirst": "Nevertheless all was ready by the appointed time, and ",
    "quoteTime": "about 3 a.m.",
    "quoteLast": " on the morning of September 29th, after a most welcome issue of rum, which fortunately arrived just in time, we began to move into our final assembly position on the Eastern side of \"Ascension Valley.\" The valley never had been a place to linger in, as most nights and early mornings the Hun was in the habit of treating it liberally with high explosive and gas shells, and this occasion was no exception, a combination of the two making things very unpleasant.",
    "title": "The Sherwood Foresters in the Great War 1914 - 1919\nHistory of the 1/8th Battalion",
    "author": "Weetman, W. C. C.",
    "gutenbergReference": "20527",
    "matchType": 0,
    "hash": "28728e5a15454b59fa021430febcc22d6ab46d392543a45d11e172f9c2e82340"
  },
  {
    "time": "03:02",
    "quoteFirst": "It was in the very early morning that something untoward occurred, at ",
    "quoteTime": "about three A.M.",
    "quoteLast": "—and of course almost everyone was asleep. They had watched their screens for a while: the Captain in the cozy bridge house, standing alone, pipe glowing, his strong eyes sweeping the black water ahead—then they had switched off their sets. There were a few people though who were still up and who had their sets on; and, of these few, there were perhaps three who happened to be watching the screen at a certain moment—when in the corner of the bridge house, near the door, there was a shadow, an odd movement ...",
    "title": "The Magic Christian",
    "author": "Southern, Terry, 1924-1995",
    "gutenbergReference": "69110",
    "matchType": 0,
    "hash": "2a7dcc195e3d63735cba8c2a6aeafe21bef8494693aae5d93fc17c5d9fb3cc03"
  },
  {
    "time": "03:02",
    "quoteFirst": "The enemy appeared on our right flank ",
    "quoteTime": "about 3 o'clock a. m.",
    "quoteLast": "",
    "title": "Personal Recollections and Civil War Diary, 1864",
    "author": "Abbott, Lemuel Abijah, 1842-1911",
    "gutenbergReference": "47332",
    "matchType": 0,
    "hash": "8936f99cd96f2f3077e26bdb0b8585195fc8ffed53fc0df0f6a5f281b61021ce"
  },
  {
    "time": "03:02",
    "quoteFirst": "\"",
    "quoteTime": "About 3 A.M.",
    "quoteLast": " the French advanced on the Malakoff Tower in three columns, and ten minutes after this our signal was given. The Russians then opened with a fire of grape, which was terrific. They mowed down our men in dozens, and the trenches, being confined, were crowded with men, who foolishly kept in them instead of rushing over the parapet of our trenches, and by coming forward in a mass, trusting to some of them at least being able to pass through untouched to the Redan, where of course, once they arrived, the artillery could not reach them, and every",
    "title": "The Life of Gordon, Volume I",
    "author": "Boulger, Demetrius Charles, 1853-1928",
    "gutenbergReference": "26419",
    "matchType": 0,
    "hash": "c8cc39ea868bce2c8121f36964b56f0ee800a389a34ba7b0eca16431912a998b"
  },
  {
    "time": "03:02",
    "quoteFirst": "A little while after, the officer of the watch saw a heavy rain squall coming down from the mountain gorges, and good-naturedly called out to the fisherman to either come alongside or paddle ashore, to avoid being swamped. The clever man replied in French, somewhat ungraciously, that he could quite well look after himself. ",
    "quoteTime": "A little after 3 A.M.",
    "quoteLast": " the squall ceased, and as neither Marchmont nor the canoe was visible, the French sailors concluded that he had taken their officer's advice and gone on shore.",
    "title": "The Call of the South\r\n1908",
    "author": "Becke, Louis, 1855-1913",
    "gutenbergReference": "24895",
    "matchType": 0,
    "hash": "39da86fccd5d4cba9dc4acab22ab02084e667f8c5a84070c91720cf062067b45"
  },
  {
    "time": "03:02",
    "quoteFirst": "Some large jellies floated on the water at the same time, and looked like long pieces of wood. The sky all this time was perfectly clear; not a cloud to be seen. ",
    "quoteTime": "About three A. M.",
    "quoteLast": " the water began to take its usual color. Next morning we examined the water which had appeared so shining in the night; but nothing could be discovered in it, although it was viewed in a very dark place.",
    "title": "Nat the Navigator. A Life of Nathaniel Bowditch. For Young Persons",
    "author": "Bowditch, Henry I. (Henry Ingersoll), 1808-1892",
    "gutenbergReference": "61092",
    "matchType": 0,
    "hash": "ad4c145ef2f75e136de687f9209592fec40e0b6476ae11e33d872d0d6e1f7998"
  },
  {
    "time": "03:02",
    "quoteFirst": "We awoke next day to find ourselves in the southern hemisphere, having crossed the line ",
    "quoteTime": "about three a.m.",
    "quoteLast": " As the morning wore on we passed abreast of the Cabo San Lorenzo, and towards evening, keeping nearer to the coast, were within a few miles of Cabo Santa Elena. This forms the north-western headland of the Gulf of Guayaquil, a wide bay that extends fully a hundred miles eastward from the coastline.",
    "title": "Notes of a naturalist in South America",
    "author": "Ball, John, 1818-1889",
    "gutenbergReference": "52513",
    "matchType": 0,
    "hash": "559e487c6c0b648dea4ba979074ce833c97fc5f2807be6ddf226e71a0f340421"
  },
  {
    "time": "03:02",
    "quoteFirst": "",
    "quoteTime": "About 3 a. m.",
    "quoteLast": " the same morning I could hear some animals at the remains of the sable antelope. The cracking of the bones was one of the most horrible noises I have ever heard.",
    "title": "Motor Matt's Peril; or, Cast Away in the Bahamas\r\nMotor Stories Thrilling Adventure Motor Fiction No. 12, May 15, 1909",
    "author": "Matthews, Stanley R.",
    "gutenbergReference": "48402",
    "matchType": 0,
    "hash": "bfcd1f422524906982077aefc7ad99e91cec32de22dc0f86b456bd10de93e3a2"
  },
  {
    "time": "03:02",
    "quoteFirst": "A roaring fire and three or four glasses of vodka soon put things in a rosier light, and we retired to rest with an assurance from the post-master that at 4 a.m. at latest the horses would be forthcoming, and visions of civilization and a luxurious _déjeûner à la fourchette_ at Tomsk next day, mingled with our dreams, till at ",
    "quoteTime": "about 3 a.m.",
    "quoteLast": " the sound of wheels and trampling of hoofs brought us back to reality. Looking out into the yard, I descried a confused mass of télégas and tarantasses.",
    "title": "From Pekin to Calais by Land",
    "author": "De Windt, Harry, 1856-1933",
    "gutenbergReference": "48992",
    "matchType": 0,
    "hash": "a906d96dac6d1d5f134159bfa107848a02288aa2f88db55fe70d836411e9eed5"
  },
  {
    "time": "03:02",
    "quoteFirst": "The work in the captured trench was now complete, and the Australians were asked to carry out another attack on German Officers' Trench. This sortie failed ",
    "quoteTime": "about 3 a.m.",
    "quoteLast": " An hour after, a bomb and fire counter-attack by the enemy destroyed our flanking traverses, wrecked the overhead cover, and pushed our men back, step by step, until we held barely thirty yards of captured trench. When dawn came the Turks became more insistent, the machine-gun fire increased in intensity, and the trench was filled from end to end with bursting hand-grenades.",
    "title": "New Zealanders at Gallipoli",
    "author": "Waite, Fred, 1885-1952",
    "gutenbergReference": "45354",
    "matchType": 0,
    "hash": "824e7fb6698afc65b7cf4d70c41f33a416da1179900e14d5f3468040c5be3819"
  },
  {
    "time": "03:02",
    "quoteFirst": "Although constantly on the alert, no further orders were received, and after two nights there, the Battalion was relieved by the 14th Division and returned to Telegraph Hill. One night was spent there, and the following day, the 27th, it entrained at Arras for Mondicourt, from where it marched to billets at Humbercourt, arriving ",
    "quoteTime": "about 3 a.m.",
    "quoteLast": "",
    "title": "The story of the 6th Battalion, the Durham Light Infantry",
    "author": "Ainsworth, Ralph Bignell, Sir, 1875-1952 [Editor]",
    "gutenbergReference": "16660",
    "matchType": 0,
    "hash": "09223d548c5ce56abc6e6288b4792de97780c72578687eca125e03f62478e8c0"
  },
  {
    "time": "03:02",
    "quoteFirst": "Found the people very much excited against Howard only. I begged for his life with all my might and left San Elezario at ",
    "quoteTime": "about 3 o’clock A. M.",
    "quoteLast": " on 3d after being satisfied that the people had taken my advice to let Howard and all the rest free. Arrived at El Paso 9 A. M. after twenty-six hours of no rest or sleep.",
    "title": "Forty Years at El Paso, 1858-1898",
    "author": "Mills, W. W. (William Wallace), 1836-1913",
    "gutenbergReference": "48691",
    "matchType": 0,
    "hash": "4d245ce9c4919bde58f4534e617c6fdfa53719ea1f925f0f9e09fdfaf6fd9aaf"
  },
  {
    "time": "03:02",
    "quoteFirst": "Ward drove on to Bagshot, returning with the up-mail ",
    "quoteTime": "about three A.M.",
    "quoteLast": "; sixty miles a-night, and this for seven years.",
    "title": "Road Scrapings: Coaches and Coaching",
    "author": "Haworth, M. E. (Martin E.)",
    "gutenbergReference": "45372",
    "matchType": 0,
    "hash": "37168f93d578afb0722728b94982760e0465b634f5a43d5f1341e32f76205dc6"
  },
  {
    "time": "03:02",
    "quoteFirst": "Although constantly on the alert, no further orders were received, and after two nights there, the Battalion was relieved by the 14th Division and returned to Telegraph Hill. One night was spent there, and the following day, the 27th, it entrained at Arras for Mondicourt, from where it marched to billets at Humbercourt, arriving ",
    "quoteTime": "about 3 a.m.",
    "quoteLast": "",
    "title": "The story of the 6th Battalion, the Durham Light Infantry",
    "author": "Ainsworth, Ralph Bignell, Sir, 1875-1952 [Editor]",
    "gutenbergReference": "16660",
    "matchType": 0,
    "hash": "09223d548c5ce56abc6e6288b4792de97780c72578687eca125e03f62478e8c0"
  },
  {
    "time": "03:02",
    "quoteFirst": "",
    "quoteTime": "About three a.m.",
    "quoteLast": " infantry fire broke out in the woods west of the River Ourthe, between Embourg and Boncelles. It was impossible to distinguish anything except the flashes of the rifles.",
    "title": "The Campaign Round Liège",
    "author": "Kennedy, J. M. (John McFarland); Courtney, W. L. (William Leonard), 1850-1928 [Author of introduction, etc.]",
    "gutenbergReference": "56316",
    "matchType": 0,
    "hash": "6a72307f0f8d8933f62012634e76484965d2a7525a0927e7249637e8c8cc3a11"
  },
  {
    "time": "03:02",
    "quoteFirst": "At ",
    "quoteTime": "about three that night",
    "quoteLast": " I heard my advanced sentries firing. I rode off to see what was the matter, and they told me that a party of the enemy's cavalry had approached their post. When day broke, in galloped Hodson.",
    "title": "Twelve Years of a Soldier's Life in India\nBeing Extracts from the Letters of the Late Major W. S. R. Hodson, B. A.",
    "author": "Hodson, W. S. R. (William Stephen Raikes), 1821-1858; Hughes, Thomas, 1822-1896 [Author of introduction, etc.]; Hodson, George H. [Editor]",
    "gutenbergReference": "39448",
    "matchType": 0,
    "hash": "447285171a85a2e8a102d24537743cb445a425b44295acec1a0f5df18856f66f"
  },
  {
    "time": "03:02",
    "quoteFirst": "",
    "quoteTime": "About 3 A.M.",
    "quoteLast": ", when he had arrived at that stage of sleeplessness when the idea of ever having slept seems ridiculous, and had turned over in his mind a thousand schemes for recovering his lost apprentice and had rejected them all as useless, he thought he heard a sound on deck.",
    "title": "Frank Brown, Sea Apprentice",
    "author": "Bullen, Frank Thomas, 1857-1915; Twidle, Arthur, 1865-1936 [Illustrator]",
    "gutenbergReference": "61682",
    "matchType": 0,
    "hash": "c41e1106aaf5ca45965c0c0bc2741a16b71e98b1418e0af3d1e116be817faa33"
  },
  {
    "time": "03:02",
    "quoteFirst": "Commander-in-Chief and ourselves.' At ",
    "quoteTime": "about three that night",
    "quoteLast": " I heard my advanced sentries firing. I rode off to see what was the matter, and they told me that a party of enemy's cavalry had approached their post. When day broke, in galloped Hodson.",
    "title": "Twelve Years of a Soldier's Life in India\nBeing Extracts from the Letters of the Late Major W. S. R. Hodson, B. A.",
    "author": "Hodson, W. S. R. (William Stephen Raikes), 1821-1858; Hughes, Thomas, 1822-1896 [Author of introduction, etc.]; Hodson, George H. [Editor]",
    "gutenbergReference": "39448",
    "matchType": 0,
    "hash": "aa08c6738258b5c843af7234f03337cf35abfd307a3ad81c7bb9cb3bc453e7d7"
  },
  {
    "time": "03:02",
    "quoteFirst": "The first comers were followed by a part of the Seventy-fifth Regiment, old fighters from Tripoli and the Balkans; \"Holy Warriors\" as the Arabs called them. ",
    "quoteTime": "About 3 a. m.",
    "quoteLast": " they had gained the openings along the canal bank, the most northerly of which being within a few hundred yards of the Tussum bridgehead. The remainder of the Seventy-fifth Regiment covered them from the left.",
    "title": "The Story of the Great War, Volume 3\r\nHistory of the European War from Official Sources",
    "author": "Reynolds, Francis J. (Francis Joseph), 1867-1937 [Editor]; Churchill, Allen L. (Allen Leon), 1873- [Editor]; Miller, Francis Trevelyan, 1877-1959 [Editor]",
    "gutenbergReference": "29265",
    "matchType": 0,
    "hash": "583601ba72faf41f15a05fb840e1ef6a2ceb1d34b6986caf427be1ce5638348f"
  }
]