[
  {
    "time": "03:07",
    "quoteFirst": "From Geneva she will come through Culoz. Let us see!\" He turned over the pages. \"There is a train from Culoz which reaches Aix at ",
    "quoteTime": "seven minutes past three",
    "quoteLast": ". It is by that train she will come. You have a motor-car?\"",
    "title": "At the Villa Rose",
    "author": "Mason, A. E. W. (Alfred Edward Woodley), 1865-1948",
    "gutenbergReference": "4745",
    "matchType": 1,
    "hash": "b2442be12f98da380ff30331fd2e888ef75fbb999846ac2d055de208c6ea894f"
  },
  {
    "time": "03:07",
    "quoteFirst": "She waited for a little and then rose from her bed. She drew the window-curtains aside and by the glimmering light which came into the room, was able to read the dial of her watch. It was ",
    "quoteTime": "seven minutes past three",
    "quoteLast": " of the morning. She immediately lighted her candle and went to rouse her father. Her door opened upon the landing, it is the first door upon the left hand side as you mount the stairs; the big drawing-room opens on to the landing too, but faces the stairs. Mrs.",
    "title": "Ensign Knightley, and Other Stories",
    "author": "Mason, A. E. W. (Alfred Edward Woodley), 1865-1948",
    "gutenbergReference": "12859",
    "matchType": 1,
    "hash": "9bb00da0dc6072b9e45465cac792c414e356d404cb5d992408c1ce084d770024"
  },
  {
    "time": "03:07",
    "quoteFirst": "Rain pelting in my face wakes me to greet a flash of lightning. I tuck in the rubber blanket, reach for my watch and by the next flash see the hands at ",
    "quoteTime": "seven minutes past three",
    "quoteLast": ". I snuggle myself into a ball and crunch the rocks closer. Another flash behind and I spasmodically close my eyes, but open them in time to see the mountain side and road below livid.",
    "title": "Port Arthur",
    "author": "Barry, Richard, 1881-1958",
    "gutenbergReference": "56038",
    "matchType": 1,
    "hash": "6b01a9b4ab8aac4dc84499ce6a962c1269a622a7b47f6cf499889949a228e33f"
  },
  {
    "time": "03:07",
    "quoteFirst": "At ",
    "quoteTime": "seven minutes past three",
    "quoteLast": " our artillery stopped, and the rattle of machine-guns stood out in the comparative silence.",
    "title": "The Tank Corps",
    "author": "Williams-Ellis, Clough, 1883-1978; Williams-Ellis, Amabel, 1894-1984; Elles, Hugh Jamieson, 1880-1945 [Author of introduction, etc.]",
    "gutenbergReference": "62881",
    "matchType": 1,
    "hash": "f945a3da7c8ef1191fedf28e90fb8d3f4785750f1614271f8fa4629a2c28dc88"
  },
  {
    "time": "03:07",
    "quoteFirst": "Now Cecily had gone through a good deal since ",
    "quoteTime": "seven minutes past three",
    "quoteLast": " that afternoon.  But to be confronted, as she swayed, with her wet clothes clinging to her body like a sculptor's model, deathly sea-sick, red-nosed for aught she knew or cared, with the man who but for her firmness and mental agility would have kept on proposing to her at intervals during the past eighteen months, was a climax that overwhelmed even Cecily's self-possession.",
    "title": "The Long Trick",
    "author": "Bartimeus, 1886-1967",
    "gutenbergReference": "25921",
    "matchType": 1,
    "hash": "fdd357e994f8e7fdae45f3ff01c4aad0c6e48e477f3cebde78bd051331eb408e"
  },
  {
    "time": "03:07",
    "quoteFirst": "The French general entered the battery in a fury; demanding sharply who had given the signal, his wrath changed into astonishment when he was told no signal had been given, and his astonishment into vexation when he learned that General Mayran had mistaken a military rocket, fired from the Mamelon, for the signal to assault! The unity and suddenness of the assault were thus destroyed; but General Pélissier, without hesitation, ordered the rockets to be fired, and, at ",
    "quoteTime": "seven minutes past three",
    "quoteLast": ", the clustering stars of fire hung for a moment up in the black sky, and then paled and vanished. The French troops dashed out in the gloom to the assault.",
    "title": "Cassell's History of England, Vol. 6 (of 8)\r\nFrom the Death of Sir Robert Peel to the Illness of the Prince of Wales",
    "author": "Anonymous",
    "gutenbergReference": "61502",
    "matchType": 1,
    "hash": "bbbd9e485aba152075b292776bdfadbe22bd5e222090b28c93ede05ad17b058d"
  },
  {
    "time": "03:07",
    "quoteFirst": "Penrod's breast-pocket. And, at ",
    "quoteTime": "seven minutes after three",
    "quoteLast": ", Penrod opened the door of the largest “music store” in town.",
    "title": "Penrod and Sam",
    "author": "Tarkington, Booth, 1869-1946",
    "gutenbergReference": "1158",
    "matchType": 1,
    "hash": "4b6a675087cd284a4a279cbcf30465db05d5df479b897f23ca17cfdaf4b12bd5"
  }
]