[
  {
    "time": "03:01",
    "quoteFirst": "A little while after, the officer of the watch saw a heavy rain squall coming down from the mountain gorges, and good-naturedly called out to the fisherman to either come alongside or paddle ashore, to avoid being swamped. The clever man replied in French, somewhat ungraciously, that he could quite well look after himself. ",
    "quoteTime": "A little after 3 A.M.",
    "quoteLast": " the squall ceased, and as neither Marchmont nor the canoe was visible, the French sailors concluded that he had taken their officer's advice and gone on shore.",
    "title": "The Call of the South\r\n1908",
    "author": "Becke, Louis, 1855-1913",
    "gutenbergReference": "24895",
    "matchType": 0,
    "hash": "a6018386503417b371903fc75f9b3c56e82e6cf60cb37dfd8f13c084fee34c98"
  },
  {
    "time": "03:01",
    "quoteFirst": "Passing by one of our doggeries ",
    "quoteTime": "about 3 A. M.",
    "quoteLast": " the other morning, from which proceeded “a sound of revelry by night,” a hapless stranger on his homeward way paused to obtain a slight refreshment, and to the host he said: “It appears to me your visitors are rather late to-night.",
    "title": "Famous funny fellows",
    "author": "Clemens, William Montgomery, 1860-1931",
    "gutenbergReference": "74088",
    "matchType": 0,
    "hash": "1e3a1441882e367ea1f87e94044aaae0eee5d9de67457fbec98dd7fb20c3f16b"
  },
  {
    "time": "03:01",
    "quoteFirst": "Pringle got somehow to his saddle ",
    "quoteTime": "about 3 A.M.",
    "quoteLast": ", and (as Archie stood with the lamp on the upper doorstep) lurched, uttered a senseless view-holloa, and vanished out of the small circle of illumination like a wraith. Yet a minute or two longer the clatter of his break-neck flight was audible, then it was cut off by the intervening steepness of the hill; and again, a great while after, the renewed beating of phantom horsehoofs, far in the valley of the Hermiston, showed that the horse at least, if not his rider, was still on the homeward way.",
    "title": "The Works of Robert Louis Stevenson - Swanston Edition, Vol. 19",
    "author": "Stevenson, Robert Louis, 1850-1894; Osbourne, Lloyd, 1868-1947",
    "gutenbergReference": "31037",
    "matchType": 0,
    "hash": "7db9ea93caf47b2a165fa1bc6626aedf3900e0e4ef98e663ce85ef3c30b94063"
  },
  {
    "time": "03:01",
    "quoteFirst": "The police finally left Mendax's house at ",
    "quoteTime": "about 3 a.m.",
    "quoteLast": " They had spent three and half hours and seized 63 bundles of his personal belongings, but they had not charged him with a single crime.",
    "title": "Underground: Hacking, madness and obsession on the electronic frontier",
    "author": "Dreyfus, Suelette; Assange, Julian, 1971- [Researcher]",
    "gutenbergReference": "4686",
    "matchType": 0,
    "hash": "30e30ab5eb28045db0bd662ab86190da9a70b53c08dd6a979ea65f8c0110f9e8"
  },
  {
    "time": "03:01",
    "quoteFirst": "26th Dec.--Good breeze at ",
    "quoteTime": "about 3 A.M.",
    "quoteLast": "; made sail. I have never seen a fog in this part of Africa; although the neighbourhood of the river is swampy, the air is clear both in the morning and evening. Floating islands of water-plants are now very numerous.",
    "title": "The Albert N'Yanza, Great Basin of the Nile, And Explorations of the Nile Sources",
    "author": "Baker, Samuel White, Sir, 1821-1893",
    "gutenbergReference": "3668",
    "matchType": 0,
    "hash": "0e7ece41ce2626f2db818802c9dc97f9c8ee8a7bfeaebbf6bef19852dc79f3fd"
  },
  {
    "time": "03:01",
    "quoteFirst": "Though no serious trouble occurred during the first few days of the festival, there were several indications of trouble brewing, and the Commissioner therefore arranged with Brigadier-General John Swann to hold garrison troops in readiness. On the tenth night or _Katal-ki-rat_ a serious disturbance broke out in Bhendy Bazar ",
    "quoteTime": "about 3 a.m.",
    "quoteLast": ", in connexion with the procession of the Rangari _moholla tabut_. Free fighting between the processionists and the mob from other _mohollas_ took place all the way from Grant road to Pydhoni, and it was due solely to the efforts of Mr.",
    "title": "The Bombay City Police: A Historical Sketch, 1672-1916",
    "author": "Edwardes, S. M. (Stephen Meredyth), 1873-1927",
    "gutenbergReference": "62798",
    "matchType": 0,
    "hash": "f4d141db71469ac0923cbdbda18073cf0d4024c933e3ad026b8b1cc8bb0f4e71"
  },
  {
    "time": "03:01",
    "quoteFirst": "The fifth shock (E, Fig. 63) occurred at ",
    "quoteTime": "about 3 A.M.",
    "quoteLast": ", and disturbed an area 104 miles in length, 79 miles in width, and about 6,400 square miles in area. Its boundary occupies approximately the position that would be taken by an isoseismal of intensity between 7 and 6 of the principal earthquake.",
    "title": "A Study of Recent Earthquakes",
    "author": "Davison, Charles, 1858-1940",
    "gutenbergReference": "25062",
    "matchType": 0,
    "hash": "3b756c69a88e6713d3516dfc456619316b7689deb612175a54df33841700fa0d"
  },
  {
    "time": "03:01",
    "quoteFirst": "Oct. 23.--At the commencement of last night, westerly winds, the sky clear; at the setting of the moon (",
    "quoteTime": "about 3 o'clock a.m.",
    "quoteLast": "), the wind changed to the north-east; scuddy clouds passing rapidly from that quarter; at sunrise it clears a little, but the whole morning cloudy, and fine travelling weather.",
    "title": "Journal of an Overland Expedition in Australia\r\nFrom Moreton Bay to Port Essington, a distance of upwards of 3000 miles, during the years 1844-1845",
    "author": "Leichhardt, Ludwig, 1813-1848",
    "gutenbergReference": "5005",
    "matchType": 0,
    "hash": "2bc77fa774b0a1338341bd10d11c0778de7325f6119160fdf347ada02c16c21e"
  },
  {
    "time": "03:01",
    "quoteFirst": "We were quite resigned to die, and had, in fact, lost all hope. We had been on the mountain from ",
    "quoteTime": "about 3 A.M.",
    "quoteLast": " on Tuesday to 1 P.M. on Wednesday--thirty-four hours in all. Eighteen of these were spent in a blinding snowstorm, and we had hardly tasted food since we left the summit at nine on the Tuesday morning. At length (about one) we heard shouts far down the mountain.",
    "title": "True Tales of Mountain Adventures: For Non-Climbers Young and Old",
    "author": "Le Blond, Aubrey, Mrs., 1861-1934",
    "gutenbergReference": "42758",
    "matchType": 0,
    "hash": "b2009e54b48567a1de5e145364e6eaf13154b34bfca39f58e2ad6d5f97eb99dc"
  },
  {
    "time": "03:01",
    "quoteFirst": "In the meantime the remainder of the Battalion, with the exception of Captain Fremantle’s company which was left at Baraitch, marched at five P.M. under Colonel Hill; and after marching sixteen miles towards Rahdee, found that the enemy, whom they expected to find there, had fled. They therefore encamped ",
    "quoteTime": "about three A.M.",
    "quoteLast": " And on the next day marched back at six in the evening to Baraitch, where they arrived the following morning at five. The men were very much fatigued, having had two nights’ marching, and having been unable to sleep by day on account of the heat, the thermometer standing at 102°.",
    "title": "The History of the Rifle Brigade (the Prince Consort's Own) Formerly the 95th",
    "author": "Cope, William Henry, 1811-1892",
    "gutenbergReference": "60048",
    "matchType": 0,
    "hash": "0c19b9d2f9d3e38fbc8baaead886c1079e95bbe664a132916daa9ce331448a88"
  },
  {
    "time": "03:01",
    "quoteFirst": "Several instances occurred of women and children being saved from drowning, and in two cases the men were rewarded with the bronze medal of the Royal Humane Society. The action of a young Hindu constable, who had been only three months in the force, deserves more detailed description. ",
    "quoteTime": "About 3 a.m.",
    "quoteLast": " one morning in August, 1912, a Punjab Muhammadan murdered his comrade in a room in Bapty road. The murder was not discovered till some time afterwards. At 4 a.m. the constable on duty at the junction of Falkland and Foras roads saw a man hurrying in a suspicious manner through the shadows towards Gilder street.",
    "title": "The Bombay City Police: A Historical Sketch, 1672-1916",
    "author": "Edwardes, S. M. (Stephen Meredyth), 1873-1927",
    "gutenbergReference": "62798",
    "matchType": 0,
    "hash": "56b708ff850b04c452a7fe107668c4eb7f600582e294a08062376e1fe3391a0c"
  },
  {
    "time": "03:01",
    "quoteFirst": "After this Providential deliverance from a perilous situation, the party made their way back to Butter Point and camped ",
    "quoteTime": "about 3 A.M.",
    "quoteLast": "; and when they got up some hours later open water was to be seen where they had been drifting on the floe, and also the _Nimrod_ was sighted some miles out.",
    "title": "Shackleton in the Antarctic: Being the story of the British Antarctic expedition, 1907-1909",
    "author": "Shackleton, Ernest Henry, Sir, 1874-1922",
    "gutenbergReference": "69138",
    "matchType": 0,
    "hash": "316ba030dfa234b3f24b268594f6cd7bb537da4f96418b2facd3a0191a0b2c56"
  },
  {
    "time": "03:01",
    "quoteFirst": "The 50 axmen and the 300 soldiers who were to make up the advance columns were given strips of white cloth to wear across their chests to tell friend from foe. The officers in charge were given the names of Union officers known to be in the vicinity and were told to shout their assumed names if challenged. Beginning ",
    "quoteTime": "about 3 a.m.",
    "quoteLast": ", Confederates professing to be deserters crossed to the Union pickets offering to surrender. Their purpose: to be near at hand to overwhelm the unsuspecting pickets when the attack began.",
    "title": "Campaign for Petersburg",
    "author": "Lykes, Richard Wayne",
    "gutenbergReference": "52760",
    "matchType": 0,
    "hash": "ad79ea2cd250e3c3c4f4b0e21c6f6d831a83f61cf20a03036ed08a7fca42827f"
  },
  {
    "time": "03:01",
    "quoteFirst": "TUESDAY, APRIL 6th.--",
    "quoteTime": "About 3 A.M.",
    "quoteLast": " the hurricane seemed to moderate, so we got up and dressed and set to work to pack our camels, in the middle of which operation the gale recommenced with greater force than ever, and made our work almost impossible; however, by 4 o'clock, with the assistance of some men from the transport depot the work was finished and the camels with their escort started for a nine mile march in the teeth of the gale and dust.",
    "title": "Private Journal of Henry Francis Brooke\r\nLate Brigadier-General Commanding 2nd Infantry Brigade, Kandahar Field Force, Southern Afghanistan, from April 22nd to August 16th, 1880",
    "author": "Brooke, Henry Francis, 1836-1880; Brooke, Annie, Mrs. [Editor]",
    "gutenbergReference": "46095",
    "matchType": 0,
    "hash": "45c28231e717bd514dc888cf41fe51d076ed87ea0108f2107832b18e18b8e93a"
  },
  {
    "time": "03:01",
    "quoteFirst": "The evening wore a threatening aspect, though not apparently so much to be dreaded as that of yesterday; however, we were disagreeably out in our anticipations, for ",
    "quoteTime": "about three o'clock A.M.",
    "quoteLast": " (January 16) a heavy squall burst on us, veering from East-South-East to East-North-East, broke our best bower anchor, and drove us half a mile out to sea, when the remaining fluke hooked a rock and brought us up. It rained and blew till daylight, then we were again favoured with fine weather, and light westerly winds.",
    "title": "Discoveries in Australia, Volume 1.\nWith an Account of the Coasts and Rivers Explored and Surveyed During\nThe Voyage of H.M.S. Beagle, in the Years 1837-38-39-40-41-42-43.\nBy Command of the Lords Commissioners of the Admiralty. Also a Narrative\nOf Captain Owen Stanley's Visits to the Islands in the Arafura Sea.",
    "author": "Stokes, John Lort, 1811-1885",
    "gutenbergReference": "12115",
    "matchType": 0,
    "hash": "b1bb692e081eda6dc83437fd89376f46e290401eac91de9d40ca12ce1c35573e"
  },
  {
    "time": "03:01",
    "quoteFirst": "It treated of the difference in comfort of life on the staff and that in the batteries, and gave a verdict distinctly in favour of the former. He had sung it with immense success ",
    "quoteTime": "about 3 a.m.",
    "quoteLast": " on his last night at home with his own brigade.",
    "title": "Servants of the Guns",
    "author": "Jeffery, Jeffery E. (Jeffery Eardley), 1887-",
    "gutenbergReference": "37628",
    "matchType": 0,
    "hash": "950851ffb4ca90fd5e01ec6924cd2b4fba80b14fb209345b4486781ebfb6855c"
  },
  {
    "time": "03:01",
    "quoteFirst": "“When I visited her on Saturday she said: ‘",
    "quoteTime": "About 3 a.m.",
    "quoteLast": " last Tuesday I wished you in your own home; I slept in the spare room that night for a change, and could not sleep; I felt you and my mother were downstairs, and distinctly saw you both come into the room. You went straight to the window, parted the curtains with your hands, and looked out, then turned your head and looked surprised to see me in the bed and walked out of the room.",
    "title": "Cosmic symbolism",
    "author": "Sepharial, 1864-1929",
    "gutenbergReference": "70749",
    "matchType": 0,
    "hash": "829875dd3b3c2bfe27fa363f3c5d49230be114e2d89fa81a01594f135e9c798e"
  },
  {
    "time": "03:01",
    "quoteFirst": "On the night of the 14th it rained a little. ",
    "quoteTime": "About 3 a.m.",
    "quoteLast": " the wind blew round to the north-west, and at dawn we had a smart shower which cooled the air, reducing the temperature to something bearable. The sun rose amidst heavy clouds, by which his fiery beams were intercepted in their passage to the earth's surface.",
    "title": "Narrative of an Expedition into Central Australia\r\nPerformed Under the Authority of Her Majesty's Government, During the Years 1844, 5, and 6, Together With A Notice of the Province of South Australia in 1847",
    "author": "Sturt, Charles, 1795-1869",
    "gutenbergReference": "4976",
    "matchType": 0,
    "hash": "5856056c1cc5133967c31cda9064dab76c62161dd4bffc5a924ed2d4fab671a2"
  },
  {
    "time": "03:01",
    "quoteFirst": "The 50 axemen and the 300 soldiers who were to make up the advance columns were given strips of white cloth to wear across their breasts in order to tell friend from foe. The officers in charge were given the names of Union officers known to be in the vicinity and were told to shout their assumed names if challenged. Beginning ",
    "quoteTime": "about 3 a. m.",
    "quoteLast": ", Confederates professing to be deserters crossed to the Union pickets with requests to surrender. Their actual purpose was to be near at hand to overwhelm the unsuspecting pickets when the attack began.",
    "title": "Petersburg National Military Park, Virginia",
    "author": "Lykes, Richard Wayne",
    "gutenbergReference": "58588",
    "matchType": 0,
    "hash": "cec8f27af5432bf3435b5ba08aa49a518b18e5a561bb729208f4b47b09f38ebd"
  },
  {
    "time": "03:01",
    "quoteFirst": "At an early hour on Saturday morning on repairing to the Quay, the man could not discover his pleasure boat. Everyone was concerned for his loss, and many hours elapsed before any tidings could be heard of her, when some fishing-boats gave information that they had met her near Calshot Castle ",
    "quoteTime": "about 3 a.m.",
    "quoteLast": ", but had no suspicion she had been run away with. In the evening news came that in steering so as to keep as far from Spithead as possible, the Frenchmen were near running ashore at Ryde.",
    "title": "Prisoners of War in Britain 1756 to 1815\nA record of their lives, their romance and their sufferings",
    "author": "Abell, Francis",
    "gutenbergReference": "60321",
    "matchType": 0,
    "hash": "74b27723f3b4105b66e3c21155046abbcd6cfc7416808add935a7165aa0553cb"
  }
]