[
  {
    "time": "03:02",
    "quoteFirst": "Though no serious trouble occurred during the first few days of the festival, there were several indications of trouble brewing, and the Commissioner therefore arranged with Brigadier-General John Swann to hold garrison troops in readiness. On the tenth night or _Katal-ki-rat_ a serious disturbance broke out in Bhendy Bazar ",
    "quoteTime": "about 3 a.m.",
    "quoteLast": ", in connexion with the procession of the Rangari _moholla tabut_. Free fighting between the processionists and the mob from other _mohollas_ took place all the way from Grant road to Pydhoni, and it was due solely to the efforts of Mr.",
    "title": "The Bombay City Police: A Historical Sketch, 1672-1916",
    "author": "Edwardes, S. M. (Stephen Meredyth), 1873-1927",
    "gutenbergReference": "62798",
    "matchType": 0,
    "hash": "57ccf0ca556adbe37862ee8dfd9153ca03380007875ecc87249080321a4afecf"
  },
  {
    "time": "03:02",
    "quoteFirst": "My skin became moist and more healthy, and my spirits instead of being depressed became equable and cheerful. No visions haunted my sleep. I could not sleep, however, more than two or three hours at a time, and from ",
    "quoteTime": "about 3 A.M.",
    "quoteLast": "  until 8--when I took my opium--I was restless and troubled with a gnawing, twitching sensation in the stomach.  From seventeen grains downward my torment (for by that word alone can I characterize the pangs I endured) commenced.",
    "title": "The Opium Habit",
    "author": "Day, Horace B., 1819-1870",
    "gutenbergReference": "7293",
    "matchType": 0,
    "hash": "9181c2eae7959c5974a71b0a9b84b7d50ef3e4d77099b4538d6648c9d03d20fa"
  },
  {
    "time": "03:02",
    "quoteFirst": "But, these finally disposed of, a delightful hush settled down upon the neighbourhood, profounder far than any peace of the countryside. The deep rumble of the produce wagons, coming in to the big London markets from the farms--generally ",
    "quoteTime": "about three A.M.",
    "quoteLast": "--held no disturbing quality.",
    "title": "Day and Night Stories",
    "author": "Blackwood, Algernon, 1869-1951",
    "gutenbergReference": "45964",
    "matchType": 0,
    "hash": "12a5c960481ba43ad0f0c6b1bfc41b1a50851d58ed20b517d8fa566f67757502"
  },
  {
    "time": "03:02",
    "quoteFirst": "Its effectiveness was not, however, great, partly owing to the extreme difficulty of searching all the crannies of the mountain country, partly because the level of Austrian efficiency was low. Their gas-shells, in particular, seem to have been almost innocuous. The shelling began ",
    "quoteTime": "about 3 a.m.",
    "quoteLast": ", and lasted for three hours, when the infantry left the trenches. The two British Divisions in the line, 23rd and 48th, were attacked by portions of four Austrian Divisions; it is said that the latter had been brought up immediately before the battle in lorries, and told that their objective was weakly held by Italians, as their disinclination to face British and French troops was notorious.",
    "title": "The War Service of the 1/4 Royal Berkshire Regiment (T. F.)",
    "author": "Cruttwell, C. R. M. F. (Charles Robert Mowbray Fraser), 1887-1941",
    "gutenbergReference": "22028",
    "matchType": 0,
    "hash": "fcee9599baf64b8f58540482849f45e386d834ef3a5ea36397a6b17ec775ea04"
  },
  {
    "time": "03:02",
    "quoteFirst": "“",
    "quoteTime": "About three o’clock a.m.",
    "quoteLast": ", we made an end of the shrine of Winchester. We think the silver will amount to near two thousand marks. Going to bedsward we viewed the altar. Such a piece of work it is that we think we shall not rid of it before Monday or Tuesday morning. Which done we intend both at Hyde and St. Mary’s to sweep away all the rotten bones, called relics, which we may not omit lest it should be thought we came more for the treasure than for avoiding the abominations of idolatry.",
    "title": "Royal Winchester: Wanderings in and about the Ancient Capital of England",
    "author": "L'Estrange, A. G. K. (Alfred Guy Kingan), 1832-1915; Harper, Charles G. (Charles George), 1863-1943 [Illustrator]",
    "gutenbergReference": "50546",
    "matchType": 0,
    "hash": "788ca8be135b069f88f57a21c1aab2c90d692718a9270c8a725192bd016381ce"
  },
  {
    "time": "03:02",
    "quoteFirst": "\"We were then called up by Mr. Arbuthnot at ",
    "quoteTime": "a little after 3 a.m.",
    "quoteLast": ",\" proceeded witness, \"and went down to the conservatory, where I saw the accused and Mr. Arbuthnot washing the face of the deceased. I pointed out to them what an unwise thing it was to do this, as they might be destroying valuable evidence for the police.",
    "title": "Clouds of witness",
    "author": "Sayers, Dorothy L. (Dorothy Leigh), 1893-1957",
    "gutenbergReference": "70432",
    "matchType": 0,
    "hash": "6f4331f4cc10e819158bfc0d7ce98d9a02e5b33110f676b845af8563612de403"
  },
  {
    "time": "03:02",
    "quoteFirst": "After a steep scramble down, we reached the water and called a halt. A tin of tongue presented by some one at the last minute was opened and eagerly consumed. It was now ",
    "quoteTime": "about 3 a.m.",
    "quoteLast": " and we had not much more than another hour and a half to two hours before daylight, when we had to be safely under cover. On leaving the stream, we found we were not far from a hamlet, and roused the attentions of another dog. However, we plodded on once more.",
    "title": "A Kut Prisoner",
    "author": "Bishop, Harry Coghill Watson",
    "gutenbergReference": "34069",
    "matchType": 0,
    "hash": "70d942bbc028c5db56704b1de30b87e3b90f3ca6f79158f36411cc723329a806"
  },
  {
    "time": "03:02",
    "quoteFirst": "They reached the Gull lightship, and heard there that the vessel ashore lay E.N.E. from them. They steered in that direction, gazing into the darkness and listening for sounds or shouts or guns, and at last, ",
    "quoteTime": "about 3 a.m.",
    "quoteLast": ", found the vessel, her flares having gone out.  In spite of the efforts of those on board, she was sidling more and more on to the Sands, and settling further into them.",
    "title": "Heroes of the Goodwin Sands",
    "author": "Treanor, Thomas Stanley",
    "gutenbergReference": "24685",
    "matchType": 0,
    "hash": "cfd8bb9076b989c66df75f312bdff4f5a11ae84192a19b5d12b9fc06dc7784bf"
  },
  {
    "time": "03:02",
    "quoteFirst": "July 6th. We started again ",
    "quoteTime": "about 3 a.m.",
    "quoteLast": ", and at daybreak came to a playa where the current ran very strong; so tried the other side, but found the current worse, and the bank falling. We therefore returned to the playa, and dragged the canoe about a mile with a light rope, the men walking on the sand, and a couple of men in the canoe keeping her in a straight course with their chuchia poles.",
    "title": "Up the Amazon and Madeira rivers, through Bolivia and Peru",
    "author": "Mathews, Edward D. (Edward Davis), 1838-1903",
    "gutenbergReference": "74382",
    "matchType": 0,
    "hash": "caea8fc1b43328c97f7aa0404e37b49241ac59ea567734b31feeca24fbfcefb8"
  },
  {
    "time": "03:02",
    "quoteFirst": "In the London dairies, in which, of course, the cows are fed so as to produce the largest flow of milk, the treatment is as follows: The cows are kept at night in stalls. ",
    "quoteTime": "About three A. M.",
    "quoteLast": " each has a half-bushel of grains. When milking is finished, each receives a bushel of turnips (or mangolds), and shortly afterward, one tenth of a truss of hay of the best quality. This feeding occurs before eight A. M.",
    "title": "Cattle and Their Diseases\r\nEmbracing Their History and Breeds, Crossing and Breeding, and Feeding and Management; with the Diseases to Which They Are Subject, and the Remedies Best Adapted to Their Cure",
    "author": "Jennings, Robert, 1824-1893",
    "gutenbergReference": "22771",
    "matchType": 0,
    "hash": "8dc192534a30e4442a272b8988eaa6ea4a74be117d4e51e3c64b78fa4f50d6bd"
  },
  {
    "time": "03:02",
    "quoteFirst": "The expectations of hostile attack were realized in the early hours of February 3, when a force of 12,000 Turks and Germans attacked, and made an attempt to cross the Canal midway between the east bank strong points of Serapeum and Toussoum. Heavy rifle and machine-gun fire developed between those places ",
    "quoteTime": "about 3 a.m.",
    "quoteLast": " The guns of the Egyptian Mountain Battery had, by happy chance or remarkable intuition, been mounted on the west bank within 400 yards of the main crossing-place selected by the Turks. The chanty of the enemy, as, unaware of the battery’s proximity, he attempted to launch the heavy steel pontoons, was much appreciated by the gunners, who opened fire in the dark at point-blank range.",
    "title": "The 42nd (East Lancashire) Division 1914-1918",
    "author": "Gibbon, Frederick P.",
    "gutenbergReference": "73544",
    "matchType": 0,
    "hash": "d0ea1df8f26585cb089a9764556b35fe8e0c2b66bb3e62a36b7b8501cce8b1a9"
  },
  {
    "time": "03:02",
    "quoteFirst": "In the country it's different. Take a busy day at Gayley's, for instance. It usually opens ",
    "quoteTime": "about three A.M.",
    "quoteLast": ", when Gayley crawls out of bed in response to a cataract of woe over the telephone and goes out nine miles hither or yon to haul in some foundered brother. Gayley has a soft heart and is always going out over the country at night to reason with some erring engine; but since last April first, when he traveled six miles at two A.M. in response to a call and found a toy automobile lying bottom-side up in the road, he has become suspicious and embittered, and has raised his prices.",
    "title": "Homeburg Memories",
    "author": "Fitch, George, 1877-1915",
    "gutenbergReference": "19196",
    "matchType": 0,
    "hash": "a448d21ebe33edbf174b24b71fa82259707313e5c22b23406ca74d80b016bbbc"
  },
  {
    "time": "03:02",
    "quoteFirst": "_August 15th._--Heavy rain till ",
    "quoteTime": "about 3 A.M.",
    "quoteLast": ", when it cleared away, and the morning was beautifully clear and fine. The enemy fired salvos of two and three 18-pounders at once into the Cawnpore battery, and brought down all the outer wall of the house alongside it, which we used as a guardroom; making the place so hot we were obliged to retire our men from it during the heaviest part of the cannonade.",
    "title": "The Defence of Lucknow\r\nA Diary Recording the Daily Events during the Siege of the European Residency, from 31st May to 25th September, 1857",
    "author": "Wilson, T. F. (Thomas Fourness)",
    "gutenbergReference": "53093",
    "matchType": 0,
    "hash": "ef95de1cebaeae4caa7b9e1682af27ad71af5f49357f0d75b5f08e986f9be33f"
  },
  {
    "time": "03:02",
    "quoteFirst": "In front was an enemy with superior numbers and heavier artillery, and in rear, between Dundee and Ladysmith, another hostile force of unknown strength. To make matters worse, it rained persistently and the night was cold. ",
    "quoteTime": "About 3 a.m.",
    "quoteLast": " the brigade retreated to Indumana Kopje, some one and a half miles to the south-east of the camp. Here a new position was taken up before dawn, the guns and transport being massed behind the hill in order to be out of sight from Impati.",
    "title": "The Second Battalion Royal Dublin Fusiliers in the South African War\nWith a Description of the Operations in the Aden Hinterland",
    "author": "Romer, Cecil Francis, 1869-; Mainwaring, Arthur Edward, 1864-",
    "gutenbergReference": "25618",
    "matchType": 0,
    "hash": "70dbabc73f830c2d774a2d3c270c9196802089b9b61d621dae0702f2a54fd402"
  },
  {
    "time": "03:02",
    "quoteFirst": "Kingdom and the States. One morning, ",
    "quoteTime": "about three a.m.",
    "quoteLast": "--that fateful time in the middle watch when more collisions occur than at any other--suddenly out of the darkness a huge ship seemed to leap right at us. She must have come up in a squall, of which there were many about, at the rate of some twelve knots an hour, having a fair wind, and every rag of sail set.",
    "title": "The Cruise of the \"Cachalot\" Round the World After Sperm Whales",
    "author": "Bullen, Frank Thomas, 1857-1915",
    "gutenbergReference": "1356",
    "matchType": 0,
    "hash": "19f734b540325e92015669997c782508dcc9c2fd0e3dc5e7d3d106e66ee92e35"
  },
  {
    "time": "03:02",
    "quoteFirst": "\"'On Tuesday night, 5th March 1912, I woke up at ",
    "quoteTime": "about 3 a.m.",
    "quoteLast": " with a start. I saw Miss Emma Steele standing at the door of my bedroom. I had closed the door, but she appeared to have opened it.",
    "title": "Telepathy, Genuine and Fraudulent",
    "author": "Baggally, W. W. (William Wortley), 1848?-1928",
    "gutenbergReference": "29151",
    "matchType": 0,
    "hash": "9c59b560727caa38e188531f6f95d7522527092cd73f96eee49bffd3e1302ce8"
  },
  {
    "time": "03:02",
    "quoteFirst": "J. Pennock Sleightholme, L.R.C.P., Lond.,[28] reports the following case: “A young man of sound constitution and good health, who had never before taken morphia hypodermically, partly as an experiment and partly with the hope of relieving some slight restlessness, injected himself, at ",
    "quoteTime": "about 3 A.M.",
    "quoteLast": ", with one-sixth of a grain of morphia. Immediately after the injection he fell down on the floor in a state of syncope, and had slight convulsive movements on one side of the body; consciousness did not entirely leave him, and after lying still for about ten minutes he was sufficiently recovered to be able to go to the next room and help himself to a couple of glasses of sherry.",
    "title": "Drugs that enslave",
    "author": "Kane, H. H. (Harry Hubbell), 1854-1906",
    "gutenbergReference": "70723",
    "matchType": 0,
    "hash": "f9cf0c17dcde797043ecca03aeaa8e9b3bb1306755315e4d097a3371937e56db"
  },
  {
    "time": "03:02",
    "quoteFirst": "Oct. 23.--At the commencement of last night, westerly winds, the sky clear; at the setting of the moon (",
    "quoteTime": "about 3 o'clock a.m.",
    "quoteLast": "), the wind changed to the north-east; scuddy clouds passing rapidly from that quarter; at sunrise it clears a little, but the whole morning cloudy, and fine travelling weather.",
    "title": "Journal of an Overland Expedition in Australia\r\nFrom Moreton Bay to Port Essington, a distance of upwards of 3000 miles, during the years 1844-1845",
    "author": "Leichhardt, Ludwig, 1813-1848",
    "gutenbergReference": "5005",
    "matchType": 0,
    "hash": "a20f89547c2e69f4a729958b18fc7632524e94f360dd97bf8f02209c57bbafd4"
  },
  {
    "time": "03:02",
    "quoteFirst": "Mona. The boat sails ",
    "quoteTime": "about three A.M.",
    "quoteLast": "; I don't even know her name: we'll be on her by midnight. Poor Miss O'Neill is flabbergasted--and so I'm afraid will you be, and Phil and Jimmy.",
    "title": "The Book of Susan: A Novel",
    "author": "Dodd, Lee Wilson, 1879-1933",
    "gutenbergReference": "33400",
    "matchType": 0,
    "hash": "80153a2e68fc57dede92bd5e130314ccab55433441bb4fe39bf09e4260c96721"
  },
  {
    "time": "03:02",
    "quoteFirst": "The _Victoria_, not being seen in the obscurity of night, descended about two miles above Aghades, in a field of millet. The night was calm, and began to break into dawn ",
    "quoteTime": "about three o’clock A.M.",
    "quoteLast": "; while a light wind coaxed the balloon westward, and even a little toward the south.",
    "title": "Five Weeks in a Balloon\r\nOr, Journeys and Discoveries in Africa by Three Englishmen",
    "author": "Verne, Jules, 1828-1905",
    "gutenbergReference": "3526",
    "matchType": 0,
    "hash": "497dc50ed8070af89218f753e0914481cb1abd8b5a1c26fabb9e96821a2a6aae"
  }
]