[
  {
    "time": "03:00",
    "quoteFirst": "“",
    "quoteTime": "Three o’clock",
    "quoteLast": ". Very well, dear. They oughtn’t to leak—we’ve had them quite a short time. Shall I meet you there?”",
    "title": "The Green Mirror: A Quiet Story",
    "author": "Walpole, Hugh, 1884-1941",
    "gutenbergReference": "60327",
    "matchType": 0,
    "hash": "1ff4e22fc327ce90223b71134a67e813f655ea0c4b1846e3fb13f697940dbd0c"
  },
  {
    "time": "03:00",
    "quoteFirst": "Several hours then passed anxiously, and although he knew that he could not receive an answer till two or ",
    "quoteTime": "three o'clock",
    "quoteLast": ", and might perhaps not receive one at all that day, he could not help thinking the time long, and, marking the striking of the palace clock, as if it must have gone wrong for his express torment. The shortest possible space of time, however, in which it was possible to go and come between Versailles and Paris had scarcely expired after the departure of Riquet, when the valet again appeared.",
    "title": "The Huguenot: A Tale of the French Protestants. Volumes I-III",
    "author": "James, G. P. R. (George Payne Rainsford), 1801?-1860",
    "gutenbergReference": "39520",
    "matchType": 0,
    "hash": "c7516b2a9f679a4bd6e6a791f0a6f0a57935f932e3b5de28f89ed27fe2d945d9"
  },
  {
    "time": "03:00",
    "quoteFirst": "Early next morning, (July 14th,) having first returned many thanks to our landlord for his hospitality, while my fellow-travellers offered up their prayers that he might never want, we set forward; and about ",
    "quoteTime": "three o’clock",
    "quoteLast": " arrived at Moorja; a large town, famous for its trade in salt, which the Moors bring here in great quantities, to exchange for corn and cotton-cloth. As most of the people here are Mahomedans, it is not allowed to the Kafirs to drink beer, which they call _Neo-dollo_ (corn spirit,) except in certain houses.",
    "title": "Travels in the interior districts of Africa: performed under the direction and patronage of the African Association, in the years 1795, 1796, and 1797",
    "author": "Park, Mungo, 1771-1806; Rennell, James, 1742-1830 [Contributor]",
    "gutenbergReference": "74976",
    "matchType": 0,
    "hash": "771c0791439e2e8239482041ef68617b7bc0f241bad13ac775d061184f7a4355"
  },
  {
    "time": "03:00",
    "quoteFirst": "It was the most expansive exhibition of ordnance in action that the Americans had undertaken. The wood was raked with more than 5,000 high explosive and gas shells. ",
    "quoteTime": "At 3 o'clock",
    "quoteLast": " on Monday morning the marines, who had been in conflict with the Germans in their attack of Saturday, proceeded to advance into the wood and penetrated it for two-thirds of a mile on a 66-yard front.",
    "title": "The Story of the Great War, Volume 7\r\nAmerican Food and Ships; Palestine; Italy invaded; Great German Offensive; Americans in Picardy; Americans on the Marne; Foch's Counteroffensive.",
    "author": "Reynolds, Francis J. (Francis Joseph), 1867-1937 [Editor]; Churchill, Allen L. (Allen Leon), 1873- [Editor]; Miller, Francis Trevelyan, 1877-1959 [Editor]",
    "gutenbergReference": "34161",
    "matchType": 0,
    "hash": "143dff968e554b76f65ec5637070644ccf5370279522cf994a88dbe3c3f237d3"
  },
  {
    "time": "03:00",
    "quoteFirst": "We got off comfortably. Mr. Askew went down and got me a nice sleeping-carriage, but unfortunately I had to change ",
    "quoteTime": "at 3 o'clock",
    "quoteLast": " at Lapovo. I arrived at Kragujevatz at 6 o'clock.",
    "title": "My Diary in Serbia: April 1, 1915-Nov. 1, 1915",
    "author": "Stanley, Monica M.",
    "gutenbergReference": "33001",
    "matchType": 0,
    "hash": "6cedde8ba2f8eb08dc8494e247b657de9a53b90fc6b809ab539b4ccb3b06d105"
  },
  {
    "time": "03:00",
    "quoteFirst": "In one place a tree, eighteen inches in diameter, was cut entirely down by musket balls.  All the trees between the lines were very much cut to pieces by artillery and musketry.  It was ",
    "quoteTime": "three o'clock",
    "quoteLast": " next morning before the fighting ceased.  Some of our troops had then been twenty hours under fire.",
    "title": "Personal Memoirs of U. S. Grant, Complete",
    "author": "Grant, Ulysses S. (Ulysses Simpson), 1822-1885",
    "gutenbergReference": "4367",
    "matchType": 0,
    "hash": "1ef253a24b6a663245ddf6acfc0ed51f75d0a482f68403665039120c417e6357"
  },
  {
    "time": "03:00",
    "quoteFirst": "In the latter part of April 1941 the German army marched into the northern suburbs of Athens at 11 o'clock in the morning. ",
    "quoteTime": "At 3 o'clock",
    "quoteLast": " in the afternoon of the same day, a strong unit of the Gestapo arrived in the southern suburb of Kallithea and surrounded the block in which my house was situated and broke into it, looking for me and my transmitter.",
    "title": "The Dawn of Amateur Radio in the U.K. and Greece: A Personal View",
    "author": "Joly, Norman F.",
    "gutenbergReference": "66",
    "matchType": 0,
    "hash": "751674265f9492f18ea42d8c8deebfa4f12e663a3736fffa3126b30f37265dfd"
  },
  {
    "time": "03:00",
    "quoteFirst": "His buckskin breeches were cut through several inches. I almost blush to say that this one British officer beat off ",
    "quoteTime": "three Am",
    "quoteLast": "ericans.\" The honor of the day was decidedly with Merritt, though he was beaten. He was no doubt a far better swordsman than our self-taught cavalry, with broadswords wrought out of mill-saws.",
    "title": "Tales, Traditions and Romance of Border and Revolutionary Times",
    "author": "Ellis, Edward Sylvester, 1840-1916",
    "gutenbergReference": "51864",
    "matchType": 0,
    "hash": "a282e614a70ea2cd4ad9544f72cae1159705994990b3b535e9718d8f96a49d69"
  },
  {
    "time": "03:00",
    "quoteFirst": "\"Schwartz bought the _Times-Post_ ",
    "quoteTime": "at three o'clock",
    "quoteLast": " this afternoon,\" Burton said, with repressed rage. \"I'm called off. To-morrow we run a photograph of Schwartzwold, his place at Plattsburg, and the next day we eulogize the administration.",
    "title": "The Window at the White Cat",
    "author": "Rinehart, Mary Roberts, 1876-1958",
    "gutenbergReference": "34020",
    "matchType": 0,
    "hash": "dd92102acfdfed8202601bc827e264a9535df379f7e3210361182a79ee115e02"
  },
  {
    "time": "03:00",
    "quoteFirst": "BY ",
    "quoteTime": "three o'clock",
    "quoteLast": " the saloons and stores, which had closed at noon, opened their doors, and Antioch emerged from the shadow of its funeral gloom.",
    "title": "The Manager of the B. & A.: A Novel",
    "author": "Kester, Vaughan, 1869-1911",
    "gutenbergReference": "51953",
    "matchType": 0,
    "hash": "668ecd084b3b542a5671ca561c9712f876df8cf85dc5d617a5b3cf3ee307e6af"
  },
  {
    "time": "03:00",
    "quoteFirst": "And yet he had had to face a fair number of dangers--attacks by cyclists and pursuit by cavalry. At Crézancy, where he arrived ",
    "quoteTime": "at three o'clock",
    "quoteLast": " in the morning, he found the village occupied and strongly held. There is only one bridge over the railway there, and that is at the other end of the village.",
    "title": "In the Field (1914-1915): The Impressions of an Officer of Light Cavalry",
    "author": "Dupont, Marcel, 1879-1964",
    "gutenbergReference": "18177",
    "matchType": 0,
    "hash": "de982d77ef88693c3a00de60dde69a8285052d5dfb043255b2037f5e3a3a5a00"
  },
  {
    "time": "03:00",
    "quoteFirst": "This was speedily arranged, our skirmishers capturing three prisoners. Immediate steps were now taken to remove the coal-barge, which was accomplished about daylight on Sunday morning, when the fleet moved back toward Black Bayou.  By ",
    "quoteTime": "three o'clock",
    "quoteLast": " p.m.  we had only made about six miles, owing to the large number of trees to be removed; at this point, where our progress was very slow, we discovered a long line of the enemy filing along the edge of the woods, and taking position on the creek below us, and about one mile ahead of our advance.",
    "title": "Memoirs of the Union's Three Great Civil War Generals",
    "author": "Grant, Ulysses S. (Ulysses Simpson), 1822-1885; Sheridan, Philip Henry, 1831-1888; Sherman, William T. (William Tecumseh), 1820-1891; Widger, David, 1932-2021? [Editor]",
    "gutenbergReference": "4546",
    "matchType": 0,
    "hash": "85b416dc4989c1c28d373d4534c61b4791a889d9a25409f4027ae6f3f8724bad"
  },
  {
    "time": "03:00",
    "quoteFirst": "It was ",
    "quoteTime": "three o'clock",
    "quoteLast": " in the afternoon when a man got off the train at Erie and inquired of the cabmen and depot master regarding a lady who had arrived on the early train from Buffalo. An hour later he was driving along a country road some miles south of the town inquiring for the Wickliffe farm.",
    "title": "The Black Cat (Vol. I, No. 1, October 1895)",
    "author": "Various",
    "gutenbergReference": "67422",
    "matchType": 0,
    "hash": "9aab2814ca67ac593787228960dcdb3701448d68f3ba588911a6e5ed43cb78d8"
  },
  {
    "time": "03:00",
    "quoteFirst": "But the fusileers had driven the French over the heights before any assistance reached them, and Beresford was enabled to form a fresh line upon the hill, parallel to that by which Soult had made his attack in the morning. For a short time the battle continued at Albuera, but the French finally withdrew from the village, and ",
    "quoteTime": "at three o’clock",
    "quoteLast": " in the evening the firing had totally ceased.",
    "title": "The battles of the British Army",
    "author": "Blackwood, Robert Melvin",
    "gutenbergReference": "51056",
    "matchType": 0,
    "hash": "d83e8853407f1edad76daa7f67d973db12b48989cbdffcef7a576b56114afd06"
  },
  {
    "time": "03:00",
    "quoteFirst": "“It’s sorry I am to have disturbed you at such an hour,” the girl began. “But how was I to know that the train from Chicago would arrive ",
    "quoteTime": "at three o’clock",
    "quoteLast": " in the morning instead of three in the afternoon? I was hoping some one would be at the station to meet me, though of course I didn’t expect it, so I just took a cab and found the way here myself.”",
    "title": "The Red Cross Girls in the British Trenches",
    "author": "Vandercook, Margaret, 1876-1958",
    "gutenbergReference": "60154",
    "matchType": 0,
    "hash": "5b5fca1e7cfcc3bc565b5334f334709621ce56e9f99d5565dfbf56f0843f5c8a"
  },
  {
    "time": "03:00",
    "quoteFirst": "The Duchess of Wrexe died on the morning of May 2nd at a quarter-past ",
    "quoteTime": "three o'clock",
    "quoteLast": ". The evening papers of that day and the morning papers of the next had long columns concerning her, and these were picturesque and almost romantic. She appealed as a figure veiled but significant, hidden but the landmark of a period--\"Nothing was more remarkable than the influence that she exercised over English Society during the thirty years that she was completely hidden from it\"--or again, \"Although disease compelled her, for thirty years, to retire from the world, her influence during that period increased rather than diminished.",
    "title": "The Duchess of Wrexe, Her Decline and Death; A Romantic Commentary",
    "author": "Walpole, Hugh, 1884-1941",
    "gutenbergReference": "33086",
    "matchType": 0,
    "hash": "e6dc80be0c524a0a72f55d7077457e6880dab776ed059fc758c2fa886af5071b"
  },
  {
    "time": "03:00",
    "quoteFirst": "_ The Irish) have behaved very well, and most sincerely I wish them the reward they deserve, and every civil liberty which is compatible with the Constitution of the State. I have written a very stupid and hurried letter, which pray excuse as I have been up since ",
    "quoteTime": "3 o’clock",
    "quoteLast": ", and did not go to bed till past 11, besides a long ride, but I never was in better health in my life, and so are the whole army. Yrs., etc.",
    "title": "Letters from the peninsula, 1808-1812",
    "author": "Warre, William, Sir, 1784-1853; Warre, Edmond, 1837-1920 [Editor]",
    "gutenbergReference": "73292",
    "matchType": 0,
    "hash": "5ad543819f783ff624ca12cde944ff6160b1024e8b9d60f5047818cac02eabee"
  },
  {
    "time": "03:00",
    "quoteFirst": "When this was known in Venice ",
    "quoteTime": "three am",
    "quoteLast": "bassadors were sent here, who left no means untried to procure my liberation, offering to keep me in Venice, and promising that I would do nothing against the Signory, and would obey all orders. Though they could not obtain my freedom yet their advent was most useful, for there were those who desired my death, and they secured a promise that no harm should be done to my person.",
    "title": "Lives of the early Medici",
    "author": "Ross, Janet, 1842-1927 [Editor]",
    "gutenbergReference": "74973",
    "matchType": 0,
    "hash": "7664a2f26510032839a9b041dd9eff5957588362d03b741ca307e2e592e414a2"
  },
  {
    "time": "03:00",
    "quoteFirst": "Masonic Hall. I called a rehearsal for ",
    "quoteTime": "three o'clock",
    "quoteLast": " and I'll probably be late as it is.\" Mrs. Bugbee lost her worried look. \"I'm certain of one thing: I'm not going to be disappointed in my Christmas carols.",
    "title": "Ladies and Gentlemen",
    "author": "Cobb, Irvin S. (Irvin Shrewsbury), 1876-1944",
    "gutenbergReference": "45320",
    "matchType": 0,
    "hash": "48f5409a40fcee32af3b8900114ea5e4a104e133bdfae4166890873f67bd73a3"
  },
  {
    "time": "03:00",
    "quoteFirst": "But while that was practically an even break, the Reformers were in great glee, and while they were celebrating the Liberal-Conservatives got down to work and arranged for relays of teams to bring the distant voters the next day to the polls. ",
    "quoteTime": "At three o’clock",
    "quoteLast": " next afternoon the Union Jack went up in front of Jake Bryan’s Tory Hotel—there were Grit and Tory hotels then—and at the close of the poll Gibbs had a majority of 69.",
    "title": "Reminiscences of a Raconteur, Between the '40s and the '20s",
    "author": "Ham, George H. (George Henry), 1847-1926",
    "gutenbergReference": "59962",
    "matchType": 0,
    "hash": "788c08d1e1b5cba05b6b0a8626d9e15f5dc1249b232b6aebb2862697c31a11ad"
  }
]