[
  {
    "time": "03:03",
    "quoteFirst": "Bennett, N.F.A., who was in charge of the camp at Ngubevu, directing him to send bread for the troops, also medical comforts and stretchers for the wounded. These reached the column ",
    "quoteTime": "about 3 a.m.",
    "quoteLast": " on the 29th.",
    "title": "A history of the Zulu Rebellion, 1906, and of Dinuzulu's arrest, trial, and expatriation",
    "author": "Stuart, James, 1868-1942",
    "gutenbergReference": "68255",
    "matchType": 0,
    "hash": "753454088c805490beccb54a5649fd2f664b3c26a981ba8f22ea8b0b018cb06e"
  },
  {
    "time": "03:03",
    "quoteFirst": "In the country it's different. Take a busy day at Gayley's, for instance. It usually opens ",
    "quoteTime": "about three A.M.",
    "quoteLast": ", when Gayley crawls out of bed in response to a cataract of woe over the telephone and goes out nine miles hither or yon to haul in some foundered brother. Gayley has a soft heart and is always going out over the country at night to reason with some erring engine; but since last April first, when he traveled six miles at two A.M. in response to a call and found a toy automobile lying bottom-side up in the road, he has become suspicious and embittered, and has raised his prices.",
    "title": "Homeburg Memories",
    "author": "Fitch, George, 1877-1915",
    "gutenbergReference": "19196",
    "matchType": 0,
    "hash": "6243f234ad5d759e96708b14c530a0ca36b16cf8b1b20a9b776b3b88e20ccd1a"
  },
  {
    "time": "03:03",
    "quoteFirst": "At ",
    "quoteTime": "about 3 A.M.",
    "quoteLast": " the lowing of cattle was heard, as though Kabba Rega's cows were being driven off.",
    "title": "Ismailia",
    "author": "Baker, Samuel White, Sir, 1821-1893",
    "gutenbergReference": "3607",
    "matchType": 0,
    "hash": "51499d2dafd7f129d38695cfd669fb91719818e2ff1a41eb287a5544303c76f5"
  },
  {
    "time": "03:03",
    "quoteFirst": "They had evidently had a good deal of drink; he had given them some more, and they had managed to climb on to the horse again and had ridden away. He could not, however, tell me what nationality they were. This had taken place about 11 o'clock, P.M. It was now about 1 o'clock, A.M. The two men would be at the camp about this time. I could reach it comfortably ",
    "quoteTime": "about 3 A.M.",
    "quoteLast": " I got no further information until I arrived at the camp. I had hoped to make my entry quietly at that time of the morning, but I was disappointed.",
    "title": "The Chronicles of a Gay Gordon",
    "author": "Gordon, J. M. (Joseph Maria), 1856-1929",
    "gutenbergReference": "27362",
    "matchType": 0,
    "hash": "02fce3b48e7d47a52f5effda2c8821ad28179e767dc878b562d3908dc3e96510"
  },
  {
    "time": "03:03",
    "quoteFirst": "We got to our billets ",
    "quoteTime": "about 3 a.m.",
    "quoteLast": ", and the General was in my room at 5 o'clock to see me. I was very tired after my week's work, but I think it was successful.",
    "title": "Letters of Lt.-Col. George Brenton Laurie\r\n(commanding 1st Battn. Royal Irish Rifles) Dated November 4th, 1914-March 11th, 1915",
    "author": "Laurie, G. B. (George Brenton), 1867-1915; Vere-Laurie, Florence [Editor]",
    "gutenbergReference": "24862",
    "matchType": 0,
    "hash": "c61f602eca8cc31c066f6aea99c587ef0aa508acc8a3cac6486d9727d2ce89cd"
  },
  {
    "time": "03:03",
    "quoteFirst": "One morning, ",
    "quoteTime": "about three A.M.",
    "quoteLast": ", I was aroused by a resounding crash.",
    "title": "Indians of the Enchanted Desert",
    "author": "Crane, Leo, 1881-",
    "gutenbergReference": "68445",
    "matchType": 0,
    "hash": "404126ca119b39d3446634f75db3745c5bc2b94a61ea781c5a17ebcb5e5015ee"
  },
  {
    "time": "03:03",
    "quoteFirst": "I am in a monastery, Mate, but only temporarily, thank you.  It is a blessing to the cause that Fate did not turn me into a monk or a sister or any of those inconvenient things with a restless religion, that wakes you up ",
    "quoteTime": "about 3 A.M.",
    "quoteLast": "  on a wintry dawn to pray shiveringly to a piece of wood, to the tune of a thumping drum. Some morning when the frost was on the cypress that carven image would disappear!",
    "title": "The Lady and Sada San\nA Sequel to the Lady of the Decoration",
    "author": "Little, Frances, 1863-1941",
    "gutenbergReference": "12240",
    "matchType": 0,
    "hash": "8a9ca2b4fac0cb17fa5aba46c8ff189e066a13d0db6fc510573dff56a61a6303"
  },
  {
    "time": "03:03",
    "quoteFirst": "At sunset I lighted the fires, and, as soon as steam was up, steered for the passage between Zante and the Morea. The wind freshening much in a contrary direction, I found myself about ten miles to the southward of Zante in the morning. ",
    "quoteTime": "About three A.M.",
    "quoteLast": " we perceived a large vessel standing towards us from the Morea, and we went to quarters for her. I thought at first she might be the _Hellas_; but on approaching she stood back to the mainland, which made me conclude that it was a stranger; the wind increasing, I could not remain head to wind, and made sail under the lee of Zante.",
    "title": "The Life of Thomas, Lord Cochrane, Tenth Earl of Dundonald, Vol. II",
    "author": "Dundonald, Thomas Barnes Cochrane, Earl of, 1814-1885; Bourne, H. R. Fox (Henry Richard Fox), 1837-1909",
    "gutenbergReference": "26067",
    "matchType": 0,
    "hash": "e3ffb45ab17e81d32ae6c1146a580aa12019f9f176d93337a683389e27696384"
  },
  {
    "time": "03:03",
    "quoteFirst": "The work performed in the operating tents was, in my opinion, of great efficiency, the operations being deliberately carried out with skill and despatch under the very trying circumstances of intense heat, hurry, and excitement all round. The Royal Army Medical Corps officers of these hospitals had started their surgical work ",
    "quoteTime": "about 3 a.m.",
    "quoteLast": ", and when I visited them in the evening they were still hard at it, having had no food meanwhile and no time for rest, and the work went on for hours afterwards. Altogether some 800 patients passed through the field hospitals during the day. The men showed the utmost pluck and endurance.",
    "title": "With the Flag to Pretoria: A History of the Boer War of 1899-1900. Volume 1",
    "author": "Wilson, Herbert Wrigley, 1866-1940",
    "gutenbergReference": "48534",
    "matchType": 0,
    "hash": "3d98513a045587ca2f34cd57fd658708d3206b1cb8a28db0b9571b1322ae757d"
  },
  {
    "time": "03:03",
    "quoteFirst": "We have quite a menagerie on board—parrots, paroquets, tiger-cats, jackals, monkeys, baboons, extraordinary looking geese, two enormous tortoises, and other animals. We took on board a good many cattle for Suez, and left the Soudan for good at 9 a.m. next day, April 22nd, arriving, after a very pleasant, but warm voyage, at Suez ",
    "quoteTime": "about 3 a.m.",
    "quoteLast": " At 8 we went ashore and breakfasted at the Suez Hotel. Of course Mr. Clarke, the excellent and obliging manager of this hotel, related the usual tale of our horrible massacre, &c.",
    "title": "Life in the Soudan\nAdventures Amongst the Tribes, and Travels in Egypt, in 1881 and 1882",
    "author": "Williams, Josiah",
    "gutenbergReference": "56657",
    "matchType": 0,
    "hash": "6de7ae03a8ec91c6932684d272c6197ad90472f9bbf8c929858a2a085958f5c5"
  },
  {
    "time": "03:03",
    "quoteFirst": "\"",
    "quoteTime": "About 3 A.M.",
    "quoteLast": " the French advanced on the Malakoff Tower in three columns, and ten minutes after this our signal was given. The Russians then opened with a fire of grape, which was terrific. They mowed down our men in dozens, and the trenches, being confined, were crowded with men, who foolishly kept in them instead of rushing over the parapet of our trenches, and by coming forward in a mass, trusting to some of them at least being able to pass through untouched to the Redan, where of course, once they arrived, the artillery could not reach them, and every",
    "title": "The Life of Gordon, Volume I",
    "author": "Boulger, Demetrius Charles, 1853-1928",
    "gutenbergReference": "26419",
    "matchType": 0,
    "hash": "b9019527dc252f64052e6a17822f06ae07e897f577c7837cbea9ba9983a3e91d"
  },
  {
    "time": "03:03",
    "quoteFirst": "One morning, ",
    "quoteTime": "about three A.M.",
    "quoteLast": ", I was aroused by a resounding crash.",
    "title": "Indians of the Enchanted Desert",
    "author": "Crane, Leo, 1881-",
    "gutenbergReference": "68445",
    "matchType": 0,
    "hash": "404126ca119b39d3446634f75db3745c5bc2b94a61ea781c5a17ebcb5e5015ee"
  },
  {
    "time": "03:03",
    "quoteFirst": "I went back outside the hospital, where there were many wounded lying. I stumbled upon poor A. C. (a schoolfellow), who had been wounded ",
    "quoteTime": "about 3 a.m.",
    "quoteLast": " the day before, and had lain in the sun on the sand all the previous day. He recognized me, and asked me to help him, but was light-headed.",
    "title": "Mons, Anzac and Kut",
    "author": "Herbert, Aubrey, 1880-1923",
    "gutenbergReference": "54312",
    "matchType": 0,
    "hash": "25f2f25d6ee340b05e43ff6b2e271df0e505a0124ae09121c60f156d66a21bf4"
  },
  {
    "time": "03:03",
    "quoteFirst": "By the time she had put on her dressing-gown and lit the gas she remembered Mr. Burgess had left the house. She said it was ",
    "quoteTime": "about 3 o'clock a.m.",
    "quoteLast": " when she heard Mr. Burgess call.",
    "title": "Telepathy, Genuine and Fraudulent",
    "author": "Baggally, W. W. (William Wortley), 1848?-1928",
    "gutenbergReference": "29151",
    "matchType": 0,
    "hash": "27195a08ae4861627d1d2c04089224ddacc5ff9ef8b7393e4b58eec6dc7e807e"
  },
  {
    "time": "03:03",
    "quoteFirst": "The work performed in the operating tents was, in my opinion, of great efficiency, the operations being deliberately carried out with skill and despatch under the very trying circumstances of intense heat, hurry, and excitement all round. The Royal Army Medical Corps officers of these hospitals had started their surgical work ",
    "quoteTime": "about 3 a.m.",
    "quoteLast": ", and when I visited them in the evening they were still hard at it, having had no food meanwhile and no time for rest, and the work went on for hours afterwards. Altogether some 800 patients passed through the field hospitals during the day. The men showed the utmost pluck and endurance.",
    "title": "With the Flag to Pretoria: A History of the Boer War of 1899-1900. Volume 1",
    "author": "Wilson, Herbert Wrigley, 1866-1940",
    "gutenbergReference": "48534",
    "matchType": 0,
    "hash": "3d98513a045587ca2f34cd57fd658708d3206b1cb8a28db0b9571b1322ae757d"
  },
  {
    "time": "03:03",
    "quoteFirst": "The morning after the Battle of Bentonville he came to my tent ",
    "quoteTime": "about three o’clock a. m.",
    "quoteLast": ", and told me that the enemy were moving on our left. I so reported to General Hardee, but he had been notified by General Hampton that the enemy were marching on my right, and I was sent with my command on the right.",
    "title": "The life record of H. W. Graber\r\nA Terry Texas Ranger, 1861-1865; sixty-two years in Texas",
    "author": "Graber, H. W. (Henry W.), 1841-1917",
    "gutenbergReference": "68143",
    "matchType": 0,
    "hash": "5c990c928beebb40385c5b036250d07f4e47bffb0d536e008ac5a21b7e096899"
  },
  {
    "time": "03:03",
    "quoteFirst": "For this purpose, there had to be employed eighteen hundred and sixty-six pounds of sulphuric acid, sixteen thousand and fifty pounds of iron, and nine thousand one hundred and sixty-six gallons of water. This operation commenced on the following night, ",
    "quoteTime": "about three A.M.",
    "quoteLast": ", and lasted nearly eight hours. The next day, the balloon, covered with its network, undulated gracefully above its car, which was held to the ground by numerous sacks of earth. The inflating apparatus was put together with extreme care, and the pipes issuing from the balloon were securely fitted to the cylindrical case.",
    "title": "Five Weeks in a Balloon\r\nOr, Journeys and Discoveries in Africa by Three Englishmen",
    "author": "Verne, Jules, 1828-1905",
    "gutenbergReference": "3526",
    "matchType": 0,
    "hash": "a12096616352eb3cd26447acf908a8b656ccaeb37267d3bd76ee59e17ce30f7b"
  },
  {
    "time": "03:03",
    "quoteFirst": "She actually thinks, Colonel Bouchard, that she hears them groan and moan and even shriek. Didn't you say they shrieked as well as groaned and moaned once ",
    "quoteTime": "about 3 A.M.",
    "quoteLast": "?\" she asked jocularly.",
    "title": "The Last Shot",
    "author": "Palmer, Frederick, 1873-1958",
    "gutenbergReference": "13738",
    "matchType": 0,
    "hash": "647e59a94b7afdc6f93535c18e7ea4ff6bb62aa2bfa1f15a3b37b87e74e03806"
  },
  {
    "time": "03:03",
    "quoteFirst": "",
    "quoteTime": "About 3 a. m.",
    "quoteLast": " the same morning I could hear some animals at the remains of the sable antelope. The cracking of the bones was one of the most horrible noises I have ever heard.",
    "title": "Motor Matt's Peril; or, Cast Away in the Bahamas\r\nMotor Stories Thrilling Adventure Motor Fiction No. 12, May 15, 1909",
    "author": "Matthews, Stanley R.",
    "gutenbergReference": "48402",
    "matchType": 0,
    "hash": "078a2cc2329ddea4f17ba73199fcc90d659d5ee6d206487cc178e466e78458cd"
  },
  {
    "time": "03:03",
    "quoteFirst": "To these magnates, railway directors, it seemed but a little matter whether a volunteer regiment or company marched a few additional miles out and home to join a train which could, but would not, pull up at a nearer station. Then the feeding arrangements were decidedly precarious; and as men leaving home ",
    "quoteTime": "about 3 A.M.",
    "quoteLast": ", and not returning until about the same hour next day, all wearing tight uniforms with little room to stow away provisions, would be hungry, it was necessary to ensure a supply of food. Contractors in London had agreed to meet the want, but something at the last moment occurred to upset the arrangement, and on the day previous to starting this battalion found itself unprovided for.",
    "title": "The history of the 1st Batt. Wilts Volunteers, from 1861 to 1885",
    "author": "Gibney, R. D. (Robert Dwarris), 1826-1906",
    "gutenbergReference": "70903",
    "matchType": 0,
    "hash": "5a10921b367c975465f4f9250c20c5aa8ec5b5ad91a54a9184f47eeb70edc5c9"
  }
]