[
  {
    "time": "03:02",
    "quoteFirst": "I have been calling on the Italian ship, drinking 'The King and Italy,' again very bad {124} when one has fever, I should say; but no matter, the champagne was very good.  The levee is just over, the whole world pouring before Lord Harris, and now I am going to paint till ",
    "quoteTime": "about 3 a.m.",
    "quoteLast": " to-morrow.  I have half a town to do, and no one seems able to originate anything.\"",
    "title": "General Gatacre\r\nThe Story of the Life and Services of Sir William Forbes Gatacre, K.C.B., D.S.O., 1843-1906",
    "author": "Gatacre, Beatrix Wickens Davey, Lady",
    "gutenbergReference": "41788",
    "matchType": 0,
    "hash": "0073f0e76ba29e9030956277aabec5a622258a2446ddfb7829948706df85d228"
  },
  {
    "time": "03:02",
    "quoteFirst": "Murray followed me to Headquarters ",
    "quoteTime": "about 3 a.m.",
    "quoteLast": ", and reported that all orders had been carried out effectually and that the move was proceeding satisfactorily. All the troops were very tired and had suffered severely from the heat.",
    "title": "1914",
    "author": "French, John Denton Pinkstone, Earl of Ypres, 1852-1925",
    "gutenbergReference": "24538",
    "matchType": 0,
    "hash": "33b64d50b13560745861ac74f61d19f1c00da17b68b497cae16f87b35d85cbaf"
  },
  {
    "time": "03:02",
    "quoteFirst": "The raid party returned to camp ",
    "quoteTime": "about 3 a.m.",
    "quoteLast": ", played in by the Drums.",
    "title": "Historical records of the Buffs, East Kent Regiment (3rd Foot)",
    "author": "Moody, R. S. H. (Richard Stanley Hawks), 1854-1930; Alexander, Herbert, 1874-1946 [Artist]; Butler, Elizabeth (Elizabeth Southerden Thompson), 1846-1933 [Artist]; Paget, Arthur, 1851-1928 [Author of introduction, etc.]",
    "gutenbergReference": "73159",
    "matchType": 0,
    "hash": "670c865130f9d343718e5705602ec8d2c2e2191c9bceabcc9140cb8841fda787"
  },
  {
    "time": "03:02",
    "quoteFirst": "We were quite resigned to die, and had, in fact, lost all hope. We had been on the mountain from ",
    "quoteTime": "about 3 A.M.",
    "quoteLast": " on Tuesday to 1 P.M. on Wednesday--thirty-four hours in all. Eighteen of these were spent in a blinding snowstorm, and we had hardly tasted food since we left the summit at nine on the Tuesday morning. At length (about one) we heard shouts far down the mountain.",
    "title": "True Tales of Mountain Adventures: For Non-Climbers Young and Old",
    "author": "Le Blond, Aubrey, Mrs., 1861-1934",
    "gutenbergReference": "42758",
    "matchType": 0,
    "hash": "0371760d26924371e6bd1dd28d75305fb2992e8366836a2dab6b2fbe2c5e7ea7"
  },
  {
    "time": "03:02",
    "quoteFirst": "After an hour’s freezing, which seemed a day’s, we heard with quickened ears the shouts and tramp of the boys and the stock, which took a terrible load off the exile of Erin’s heart. We threw ourselves into the wagons, numbed with cold, and forgot, on the soft piles of saddles, bridles, and baggage, and under heaps of blankets and buffalos, the pains of Barahut. ",
    "quoteTime": "About 3 A.M.",
    "quoteLast": " this enjoyment was brought to a close by arriving at the end of the stage, Butte Station. The road was six inches deep with snow, and the final ascent was accomplished with difficulty. The good station-master, Mr.",
    "title": "The City of the Saints, and Across the Rocky Mountains to California",
    "author": "Burton, Richard Francis, Sir, 1821-1890",
    "gutenbergReference": "66791",
    "matchType": 0,
    "hash": "7c043ff22818684b56ea8b636cc015c0a22bbb80ea3515a938c046a6f3ba82e6"
  },
  {
    "time": "03:02",
    "quoteFirst": "“Get aboard, men!” he shouted; “the line has parted!” The boat instantly dropped back into the current and then stood out into the river under her own steam. She was already out of reach of the bank when the reverend inspector appeared and wanted to know why they were off so early. It was ",
    "quoteTime": "about 3 A. M.",
    "quoteLast": " “Oh, the line parted,” replied Captain La Barge, “and it was so near time to start that it was not worth while to tie up again.”[23]",
    "title": "History of Early Steamboat Navigation on the Missouri River, Volume 1 (of 2)\r\nLife and Adventures of Joseph La Barge",
    "author": "Chittenden, Hiram Martin, 1858-1917",
    "gutenbergReference": "64136",
    "matchType": 0,
    "hash": "45f5294ecfc3fdcee35476dab1038cbad0ffd1b7d372094f93b4e6d66bc267b7"
  },
  {
    "time": "03:02",
    "quoteFirst": "Continues to reign queen of the morning, rising, however, later each day, and rapidly moving to her superior conjunction, her diameter diminishing 3.2″ in twenty-nine days. Her times for rising are these: On the 1st, ",
    "quoteTime": "3:02 a. m.",
    "quoteLast": "; on the 16th, 3:31 a. m.; and on the 30th, 4:00 a. m. On the 4th, at 6:00 a. m., she will be 50′ north of Uranus; on the 13th, at 10:00 p. m., nearest the sun; and on the 14th, at 12:38 a. m.",
    "title": "The Chautauquan, Vol. 05, November 1884, No. 2",
    "author": "Chautauqua Literary and Scientific Circle; Chautauqua Institution; Flood, Theodore L., 1842- [Editor]",
    "gutenbergReference": "55241",
    "matchType": 2,
    "hash": "b41f017fa2578d90599e0c8219d5a0afe25ad465f7d60a3f8561cfcac60038e8"
  },
  {
    "time": "03:02",
    "quoteFirst": "The _Victoria_, not being seen in the obscurity of night, descended about two miles above Aghades, in a field of millet. The night was calm, and began to break into dawn ",
    "quoteTime": "about three o’clock A.M.",
    "quoteLast": "; while a light wind coaxed the balloon westward, and even a little toward the south.",
    "title": "Five Weeks in a Balloon\r\nOr, Journeys and Discoveries in Africa by Three Englishmen",
    "author": "Verne, Jules, 1828-1905",
    "gutenbergReference": "3526",
    "matchType": 0,
    "hash": "497dc50ed8070af89218f753e0914481cb1abd8b5a1c26fabb9e96821a2a6aae"
  },
  {
    "time": "03:02",
    "quoteFirst": "When the sun fell down into the warm waters of the Gulf Stream and the cabins below were sealed--and thus become insupportable--they settled themselves for the night in their steamer-chairs and smiled at the remark of M. le Commissaire that it was a good “season” for submarines. The moonlight filtered through the chinks in the burlap shrouding the deck. ",
    "quoteTime": "About 3 a.m.",
    "quoteLast": " the khaki-clad lawyer from Milwaukee became communicative, the Red Cross ladies produced chocolate. It was the genial hour before the final nap, from which one awoke abruptly at the sound of squeegees and brooms to find the deck a river of sea water, on whose banks a wild scramble for slippers and biscuit-boxes invariably ensued. No experience could have been more socializing.",
    "title": "A Traveller in War-Time",
    "author": "Churchill, Winston, 1871-1947",
    "gutenbergReference": "5398",
    "matchType": 0,
    "hash": "4943edd6d064460079e95cccaecdddb87552b3e212d806abf6c60b3207a720a7"
  },
  {
    "time": "03:02",
    "quoteFirst": "The 50 axemen and the 300 soldiers who were to make up the advance columns were given strips of white cloth to wear across their breasts in order to tell friend from foe. The officers in charge were given the names of Union officers known to be in the vicinity and were told to shout their assumed names if challenged. Beginning ",
    "quoteTime": "about 3 a. m.",
    "quoteLast": ", Confederates professing to be deserters crossed to the Union pickets with requests to surrender. Their actual purpose was to be near at hand to overwhelm the unsuspecting pickets when the attack began.",
    "title": "Petersburg National Military Park, Virginia",
    "author": "Lykes, Richard Wayne",
    "gutenbergReference": "58588",
    "matchType": 0,
    "hash": "9ba9d2d5880c1a408a879dde0606f32d8cbb4b48f5aab7e26d7bf53347a98a66"
  },
  {
    "time": "03:02",
    "quoteFirst": "",
    "quoteTime": "About 3 A.M.",
    "quoteLast": ", with a light head but a heavy foot, our good Tarasconian was returning from seeing his friend the captain off when, in passing the mosque, the remembrance of his muezzin and his practical jokes made him laugh, and instantly a capital idea of revenge flitted through his brain.",
    "title": "Tartarin of Tarascon",
    "author": "Daudet, Alphonse, 1840-1897",
    "gutenbergReference": "1862",
    "matchType": 0,
    "hash": "3f1101af1d57d8c43ee784f8c5c1c6b443f9150690a3f3a0b51d0e1c7861e265"
  },
  {
    "time": "03:02",
    "quoteFirst": "“",
    "quoteTime": "About three o’clock a.m.",
    "quoteLast": ", we made an end of the shrine of Winchester. We think the silver will amount to near two thousand marks. Going to bedsward we viewed the altar. Such a piece of work it is that we think we shall not rid of it before Monday or Tuesday morning. Which done we intend both at Hyde and St. Mary’s to sweep away all the rotten bones, called relics, which we may not omit lest it should be thought we came more for the treasure than for avoiding the abominations of idolatry.",
    "title": "Royal Winchester: Wanderings in and about the Ancient Capital of England",
    "author": "L'Estrange, A. G. K. (Alfred Guy Kingan), 1832-1915; Harper, Charles G. (Charles George), 1863-1943 [Illustrator]",
    "gutenbergReference": "50546",
    "matchType": 0,
    "hash": "788ca8be135b069f88f57a21c1aab2c90d692718a9270c8a725192bd016381ce"
  },
  {
    "time": "03:02",
    "quoteFirst": "\"The sun sinks out of sight now about 10.30 p. m., and comes up again ",
    "quoteTime": "about 3 a. m.",
    "quoteLast": " About midnight, however, it is almost as light as noonday.",
    "title": "All about the Klondyke gold mines",
    "author": "Knox, J. Armoy (John Armoy), 1851-1906; Pratt, J. G.",
    "gutenbergReference": "35824",
    "matchType": 0,
    "hash": "7254ce850ebafd376b858a5349d4cf25a0d5e02f99099cb798e348dd6967682e"
  },
  {
    "time": "03:02",
    "quoteFirst": "“In Sydney we had hauled out from Campbell’s Wharf to the stream, previous to sailing next day for England, and found, when the men had gone to bed, that the tailless black Cat was missing. It could not be below, as the hatches were battened down. ",
    "quoteTime": "About 3 A.M.",
    "quoteLast": " next morning, the two men who kept anchor watch heard a piteous cry at the bows, and looking over saw a black object clinging to the chain cable, trying to get in at the hawse-pipe. One of them lowered himself down by a bowline, and handed up poor Pussy in an awful plight.",
    "title": "The Book of Cats\r\nA Chit-chat Chronicle of Feline Facts and Fancies, Legendary, Lyrical, Medical, Mirthful and Miscellaneous",
    "author": "Ross, Charles H. (Charles Henry), 1842?-1897",
    "gutenbergReference": "43790",
    "matchType": 0,
    "hash": "a613933edf62d15e36a9e8d658db6da2f2370ac9f71170ea85d31a107bd497b4"
  },
  {
    "time": "03:02",
    "quoteFirst": "",
    "quoteTime": "About 3 a.m.",
    "quoteLast": " the party breaks up, and you see the hurricane lamps, like dancing fireflies, disappearing in the scrub, many of the people to go right on milking as soon as their glad rags are off, and get a few hours' sleep after breakfast.",
    "title": "From Chart House to Bush Hut\nBeing the Record of a Sailor's 7 Years in the Queensland Bush",
    "author": "Bryde, C. W.",
    "gutenbergReference": "36340",
    "matchType": 0,
    "hash": "95cde4298a6f01ae59151e13a0417f6c8b0cb2969364f310ec6ac3c73524a213"
  },
  {
    "time": "03:02",
    "quoteFirst": "Chinese kindly announced the fact ",
    "quoteTime": "about 3 o’clock a.m.",
    "quoteLast": " by a violent firing from all sides, which terrified everybody, but like most of the similar attempts recently made, only resulted in giving everyone a bad fright, and materially weakening some one or two points of our defence. Von Below, of the German Legation, notwithstanding his military physique, seems to be developing into a man of moods instead of a man of action, and the story comes over from his quarters that during this last terrifying attack he was seized with the premonition that this was the end.",
    "title": "Behind the scenes in Peking",
    "author": "Hooker, Mary",
    "gutenbergReference": "72542",
    "matchType": 0,
    "hash": "c5ef1fe68a713c057fb30d0fb9b58469299818a95f6b6222fde71355f00b46b8"
  },
  {
    "time": "03:02",
    "quoteFirst": "“Don’t you? Well, you were pretty musical ",
    "quoteTime": "about 3 A. M.",
    "quoteLast": "” Then he played a little with the matter of his rosy dream. “I think, Jack, that very often dreams like this of mine seem to be the outcome of some quite trivial event rather than of the larger things of life. A day or two back I was trying to pick a rose, and pricked my finger. I didn’t get the rose, but I—meant to.",
    "title": "When All the Woods Are Green: A Novel",
    "author": "Mitchell, S. Weir (Silas Weir), 1829-1914",
    "gutenbergReference": "53120",
    "matchType": 0,
    "hash": "fb2cb27698144d037af68f4fe091a115d859c34cce401b8719709b586764b4ab"
  },
  {
    "time": "03:02",
    "quoteFirst": "The diurnal variation showed only a single maximum and minimum, between 5 and 6 P.M. and 4 and 5 A.M. respectively. So again, a few days' observations on the top of Mont Blanc (4810 metres) by le Cadet (26) in August and September 1902, showed only a single period, with maximum between 3 and 4 P.M., and minimum ",
    "quoteTime": "about 3 A.M.",
    "quoteLast": " Chauveau points to the reduction in the 12-hour term as compared to the 24-hour term on the Eiffel Tower, and infers the practical disappearance of the former at no great height. The close approach in the values for c1 in Table V.",
    "title": "Encyclopaedia Britannica, 11th Edition, \"Atherstone\" to \"Austria\"\r\nVolume 2, Slice 8",
    "author": "Various",
    "gutenbergReference": "34312",
    "matchType": 0,
    "hash": "e34a0f719eacdcb7fff805ac078bf2483c398af0fd519c0784597271583941b9"
  },
  {
    "time": "03:02",
    "quoteFirst": "I knew that going would involve cold and discomfort and I guessed that I should not really see much of the front, and as the only woman I should be most conspicuous. Yet--what a temptation. Finally ",
    "quoteTime": "about 3 a.m.",
    "quoteLast": " for various reasons I decided to preserve Trotsky as a memory. Then for the first time Litvinoff said: “I am so glad.”",
    "title": "Russian Portraits",
    "author": "Sheridan, Clare, 1885-1970",
    "gutenbergReference": "58009",
    "matchType": 0,
    "hash": "11d1d68f06f9ad45c7c67cf7f5f7d109213985c578ee907d09c04c0cfb42e7ee"
  },
  {
    "time": "03:02",
    "quoteFirst": "I asked, what they had been doing at Trecastagne all night.  They told me that the journey from Catania takes about three hours, more or less according to the ability of the runner, so that they begin to arrive somewhere ",
    "quoteTime": "about 3 a.m.",
    "quoteLast": " and keep on arriving all the morning; and others come from other villages on the eastern slopes.  Then they make a row till the church is opened and the nudi go in and light their candles before S. Alfio.",
    "title": "Castellinaria, and Other Sicilian Diversions",
    "author": "Jones, Henry Festing, 1851-1928",
    "gutenbergReference": "25077",
    "matchType": 0,
    "hash": "2c430df7d78f710871714ac8195b7e7b14c955868d70dd94b8be95457f1a1e66"
  }
]