[
  {
    "time": "03:01",
    "quoteFirst": "Strings of flamingoes wade leisurely about it, whilst wild geese and swans of enormous proportions float lazily over one’s head; antelopes and buck of every description come down to water, and the Cape leopard—the most treacherous and cowardly of four-footed creatures—is to be met with in considerable numbers as day begins to break.  The procedure that obtains is similar to that in all ordinary mountain loch shooting, with the solitary exception that it necessitates a start ",
    "quoteTime": "about 3 a.m.",
    "quoteLast": ", so that every one is posted amongst the rushes at two hundred yards’ intervals an hour before daybreak.  The excitement, the delight, the profound silence of that hour when Nature seems to rouse itself for its daily routine of activity, requires an abler pen than mine to describe.",
    "title": "London in the Sixties (with a few digressions)",
    "author": "Shaw, Donald [Dubious author]; Widmington, Ernest [Dubious author]",
    "gutenbergReference": "44163",
    "matchType": 0,
    "hash": "a7a2c64f8c05a271bae775d135d5243b593af2f31288b0b3d831321b4c061d55"
  },
  {
    "time": "03:01",
    "quoteFirst": "Officially nothing could have been more cordial than its reception. Popularly Port of Spain didn't seem to give a hang, except the fruit vendors, especially the alligator pear men, and the merchants who had things to sell. ",
    "quoteTime": "About three Am",
    "quoteLast": "erican flags flew over shops. American fleets have been welcomed here before with lawn parties and dances and great receptions.",
    "title": "With the Battle Fleet\r\nCruise of the Sixteen Battleships of the United States Atlantic Fleet from Hampton Roads to the Golden Gate, December, 1907-May, 1908",
    "author": "Matthews, Franklin, 1858-1917; Reuterdahl, Henry, 1871-1925 [Illustrator]",
    "gutenbergReference": "41244",
    "matchType": 0,
    "hash": "23da5312437f40ec9c7024d047339c21efaf70367c51b177b1cb28415609f6f3"
  },
  {
    "time": "03:01",
    "quoteFirst": "After an hour’s freezing, which seemed a day’s, we heard with quickened ears the shouts and tramp of the boys and the stock, which took a terrible load off the exile of Erin’s heart. We threw ourselves into the wagons, numbed with cold, and forgot, on the soft piles of saddles, bridles, and baggage, and under heaps of blankets and buffalos, the pains of Barahut. ",
    "quoteTime": "About 3 A.M.",
    "quoteLast": " this enjoyment was brought to a close by arriving at the end of the stage, Butte Station. The road was six inches deep with snow, and the final ascent was accomplished with difficulty. The good station-master, Mr.",
    "title": "The City of the Saints, and Across the Rocky Mountains to California",
    "author": "Burton, Richard Francis, Sir, 1821-1890",
    "gutenbergReference": "66791",
    "matchType": 0,
    "hash": "96251c23916c8167ea31b10e8b6065873c6e90a9b64c89c20a989315fc8bb644"
  },
  {
    "time": "03:01",
    "quoteFirst": "“‘On Thursday, the 9th of January, ",
    "quoteTime": "about three o’clock A.M.",
    "quoteLast": ", we observed from Reykjavik a grand fire in east-north-east direction, and all agreed that it was “some neighbouring farm burning,” with haystacks. The fire shot up like lightning, displaying beautiful evolutions in combination with the electricity above.",
    "title": "Ultima Thule; or, A Summer in Iceland. vol. 1/2",
    "author": "Burton, Richard Francis, Sir, 1821-1890",
    "gutenbergReference": "59584",
    "matchType": 0,
    "hash": "95588c05a231921ad84412f0a7ec67bccad9c9099027f21ebfcb1e3635575d34"
  },
  {
    "time": "03:01",
    "quoteFirst": "The operation orders did not come in till ",
    "quoteTime": "about 3 a.m.",
    "quoteLast": " There was just time to issue the Battalion operation orders, but it was quite impossible to instruct Company officers or others in person.",
    "title": "The History of the 7th Battalion Queen's Own Cameron Highlanders",
    "author": "Sandilands, James Walter; MacLeod, Norman, 1872-1960",
    "gutenbergReference": "50301",
    "matchType": 0,
    "hash": "7be3752ecc6108d4f6d309d987c115519473ed4c6eeed07ce3e9a874280e7cbf"
  },
  {
    "time": "03:01",
    "quoteFirst": "\"_23d Dec. 1790._ ",
    "quoteTime": "About 3 o'clock A.M.",
    "quoteLast": ", I heard a sound and felt a shock like unto heavy thunder. I went out, but could not observe any cloud. I therefore conclude it must be a great earthquake in some part of the globe.\"",
    "title": "The Atlantic Monthly, Volume 11, No. 63, January, 1863\r\nA Magazine of Literature, Art, and Politics",
    "author": "Various",
    "gutenbergReference": "12412",
    "matchType": 0,
    "hash": "66bf6ade2f02bb3e65597959d41eda97aae91e651f956f374c62f5b6903a98f2"
  },
  {
    "time": "03:01",
    "quoteFirst": "The enemy appeared on our right flank ",
    "quoteTime": "about 3 o'clock a. m.",
    "quoteLast": "",
    "title": "Personal Recollections and Civil War Diary, 1864",
    "author": "Abbott, Lemuel Abijah, 1842-1911",
    "gutenbergReference": "47332",
    "matchType": 0,
    "hash": "3c8674e17d4e354ce71ef86676c75eee98d5a38f709f4b3a282fa0c66db883ab"
  },
  {
    "time": "03:01",
    "quoteFirst": "“When I visited her on Saturday she said: ‘",
    "quoteTime": "About 3 a.m.",
    "quoteLast": " last Tuesday I wished you in your own home; I slept in the spare room that night for a change, and could not sleep; I felt you and my mother were downstairs, and distinctly saw you both come into the room. You went straight to the window, parted the curtains with your hands, and looked out, then turned your head and looked surprised to see me in the bed and walked out of the room.",
    "title": "Cosmic symbolism",
    "author": "Sepharial, 1864-1929",
    "gutenbergReference": "70749",
    "matchType": 0,
    "hash": "829875dd3b3c2bfe27fa363f3c5d49230be114e2d89fa81a01594f135e9c798e"
  },
  {
    "time": "03:01",
    "quoteFirst": "",
    "quoteTime": "About 3 A. M.",
    "quoteLast": " it cleared up a little. By breakfast-time the sun reäppeared, and we could see five or six miles ahead of the vessel. It was shortly after this, that as I was standing in the main rigging peering out over the smooth blue surface of the sea, a white twinkling point of light suddenly caught my eye about a couple of miles off on the port bow, which a telescope soon resolved into a solitary isle of ice, dancing and dipping in the sunlight.",
    "title": "Greatest wonders of the world, as seen and described by famous writers",
    "author": "Singleton, Esther, 1865-1930 [Editor]",
    "gutenbergReference": "73052",
    "matchType": 0,
    "hash": "eb19ea6315efaaec636f01095bc3a3e4c923901aa2f9885efae68f35d7e2bf54"
  },
  {
    "time": "03:01",
    "quoteFirst": "When the body of the conspirators reached Warwick, ",
    "quoteTime": "about 3 a.m.",
    "quoteLast": ", the horses were almost ready for them to mount.  Ten were seized at the the livery-stable, and a few more were either stolen or borrowed from the Castle.",
    "title": "It Might Have Been: The Story of the Gunpowder Plot",
    "author": "Holt, Emily Sarah, 1836-1893; Irwin, M. (Madelaine) [Illustrator]",
    "gutenbergReference": "25834",
    "matchType": 0,
    "hash": "51357052a35e9b053dca1167d3542994428d001be6537e229c7b12acfd9dc338"
  },
  {
    "time": "03:01",
    "quoteFirst": "My skin became moist and more healthy, and my spirits instead of being depressed became equable and cheerful. No visions haunted my sleep. I could not sleep, however, more than two or three hours at a time, and from ",
    "quoteTime": "about 3 A.M.",
    "quoteLast": "  until 8--when I took my opium--I was restless and troubled with a gnawing, twitching sensation in the stomach.  From seventeen grains downward my torment (for by that word alone can I characterize the pangs I endured) commenced.",
    "title": "The Opium Habit",
    "author": "Day, Horace B., 1819-1870",
    "gutenbergReference": "7293",
    "matchType": 0,
    "hash": "77a9c9014c4c9d533dce84304d55bee2c219bef13011ed3fec079ab2cc635be3"
  },
  {
    "time": "03:01",
    "quoteFirst": "The magistrates treated through a caddie or street-messenger with the Prince.  He demanded surrender, the bailies went and came, in a hackney coach, between Charles's quarters, Gray's Mill, and Edinburgh, but on their return ",
    "quoteTime": "about 3 A.M.",
    "quoteLast": " Lochiel with the Camerons rushed in when the Nether Bow gate was opened to admit the cab of the magistrates.  Murray had guided the clan round by Merchiston.",
    "title": "A Short History of Scotland",
    "author": "Lang, Andrew, 1844-1912",
    "gutenbergReference": "15955",
    "matchType": 0,
    "hash": "63bdee4c1773704617946596873a09420dbbcfbbc103b0669368f4be6e50aa95"
  },
  {
    "time": "03:01",
    "quoteFirst": "They were usually from outlying camps for men who had been taken ill or else for stranded Army Sisters arriving at the Gare ",
    "quoteTime": "about 3 a.m.",
    "quoteLast": " waiting to be taken to their billets.",
    "title": "Fanny goes to war",
    "author": "Washington, Pat Beauchamp, 1892-1972",
    "gutenbergReference": "16521",
    "matchType": 0,
    "hash": "ca436d0b9b860da96aff4529dd55fd9891e2a990fa714502a2d6162f5911aa8d"
  },
  {
    "time": "03:01",
    "quoteFirst": "A little while after, the officer of the watch saw a heavy rain squall coming down from the mountain gorges, and good-naturedly called out to the fisherman to either come alongside or paddle ashore, to avoid being swamped. The clever man replied in French, somewhat ungraciously, that he could quite well look after himself. ",
    "quoteTime": "A little after 3 A.M.",
    "quoteLast": " the squall ceased, and as neither Marchmont nor the canoe was visible, the French sailors concluded that he had taken their officer's advice and gone on shore.",
    "title": "The Call of the South\r\n1908",
    "author": "Becke, Louis, 1855-1913",
    "gutenbergReference": "24895",
    "matchType": 0,
    "hash": "a6018386503417b371903fc75f9b3c56e82e6cf60cb37dfd8f13c084fee34c98"
  },
  {
    "time": "03:01",
    "quoteFirst": "Perhaps the worst task on this night was that of the drivers on the caissons which carried the shells from the railroad track to the position. The haul was short, but the mud was deep and heavy. They made trip after trip, using every possible means of urging the horses to their task. But when the last load had been carried, ",
    "quoteTime": "about 3 a. m.",
    "quoteLast": ", the horses were so exhausted that they could not pull the empty caissons through the long stretch of gumbo on the way back to the horse lines. When the gun crews had ceased firing, therefore, the cannoneers went to the drivers' assistance.",
    "title": "Battery E in France: 149th Field Artillery, Rainbow (42nd) Division",
    "author": "Kilner, Frederic Richard, 1892-",
    "gutenbergReference": "33119",
    "matchType": 0,
    "hash": "2b9db804fe453fead82b4fa5382df30719fbef9cb91e8ee6fa6da2be6c870d0a"
  },
  {
    "time": "03:01",
    "quoteFirst": "During the profound stillness of ",
    "quoteTime": "about 3 A.M.",
    "quoteLast": ", a crowd, hooting, yelling, and beating clappers, passed not far off in the darkness, and there was a sound of ravaging and rending caused by a herd of elephants which had broken into the banana grounds.",
    "title": "The Golden Chersonese and the Way Thither",
    "author": "Bird, Isabella L. (Isabella Lucy), 1831-1904",
    "gutenbergReference": "3412",
    "matchType": 0,
    "hash": "30381e48ee44d5bdec2a422d073cedc9e6ae8641e9638a3bc8bde1c5f0b8c394"
  },
  {
    "time": "03:01",
    "quoteFirst": "We soon came upon Wishart being carried along on a sheet.  His face was very pale; I gave him a drink from my water bottle, but I scarcely think he knew me.  ",
    "quoteTime": "About 3 a.m.",
    "quoteLast": "",
    "title": "James Lusk: Letters & Memories",
    "author": "Lusk, James, 1878-1915",
    "gutenbergReference": "59757",
    "matchType": 0,
    "hash": "14c5aa74f3aacbd43e34139c9a24ea0750040aebe6a4292574670f6530f3c83f"
  },
  {
    "time": "03:01",
    "quoteFirst": "From the diagram, it will readily be seen that by throwing the switches in opposite directions one battery will be charging while the other battery is discharging to the engine, thus giving a constant source of supply, and insuring that the spare battery will be full and ready for service by the time the other is discharged. The method of determining the necessary resistance for cutting down the line voltage for charging the battery is illustrated by the following example: If a battery require ",
    "quoteTime": "about 3 am",
    "quoteLast": "peres for charging, how is this current obtained from a 110 volt circuit? Each 16 candle power carbon filament lamp in the lamp bank would give approximately ⅓ ampere with the cells in series in the lamp circuit. Therefore, 3 x 3 or 9 lamps should be used in parallel to give 3 amperes.",
    "title": "Hawkins Electrical Guide v. 04 (of 10)\r\nQuestions, Answers, & Illustrations, A progressive course of study for engineers, electricians, students and those desiring to acquire a working knowledge of electricity and its applications",
    "author": "Hawkins, N. (Nehemiah), 1833-1928",
    "gutenbergReference": "49512",
    "matchType": 0,
    "hash": "9ce8908f7986f814e28bf770c5d93b589b9c8ff49af7f8dbb6e734408503ca4b"
  },
  {
    "time": "03:01",
    "quoteFirst": "It was truly awful, with the appalling claps of thunder (the loudest I have ever heard), and the flashes of lightning were dreadful; while a heavy sea broke completely over us, carrying all before it. I was on watch on deck. It was ",
    "quoteTime": "about three o'clock a.m.",
    "quoteLast": " on the 19th of October. Half the watch were ordered below and the hatches fastened down, when, with a crash, down came the foremast.",
    "title": "A Soldier's Experience; or, A Voice from the Ranks\r\nShowing the Cost of War in Blood and Treasure. A Personal Narrative of the Crimean Campaign, from the Standpoint of the Ranks; the Indian Mutiny, and Some of its Atrocities; the Afghan Campaigns of 1863",
    "author": "Gowing, T. (Timothy), 1834-1908",
    "gutenbergReference": "46989",
    "matchType": 0,
    "hash": "8e37ee798d957168f3332acc0d96bd0e5edcb18fe2031d8f67dbedb09d7e7930"
  },
  {
    "time": "03:01",
    "quoteFirst": "_--Your “running about,” love, has been on a milder scale than mine. On Friday last, knowing that I was to rise at ",
    "quoteTime": "about 3 A.M.",
    "quoteLast": " (after a dinner-party at the C.’s), I did not entirely undress. Miss Warren and I started on our long journey downhill by the dim light of a clouded moon.",
    "title": "A Lady of England: The Life and Letters of Charlotte Maria Tucker",
    "author": "Giberne, Agnes, 1845-1939",
    "gutenbergReference": "54218",
    "matchType": 0,
    "hash": "321d6ba277415f5ec06ce77c25c1729941ec4fd104862fbcb5ce74eb3dd2bd44"
  }
]