[
  {
    "time": "03:03",
    "quoteFirst": "",
    "quoteTime": "About 3 a.m.",
    "quoteLast": " on the 28th, the enemy opened an intense bombardment on our front and immediate support lines, using gas shells on the left Company's front, south of Cambrai Road. This had lasted for about half an hour, when the bombardment was moved on to the back area, including the town of Arras.",
    "title": "The History of the 7th Battalion Queen's Own Cameron Highlanders",
    "author": "Sandilands, James Walter; MacLeod, Norman, 1872-1960",
    "gutenbergReference": "50301",
    "matchType": 0,
    "hash": "3f3011a993490466febe182fa4367da10a84a1b5e25ccfb4cafa8fb43883864a"
  },
  {
    "time": "03:03",
    "quoteFirst": "They reached the Gull lightship, and heard there that the vessel ashore lay E.N.E. from them. They steered in that direction, gazing into the darkness and listening for sounds or shouts or guns, and at last, ",
    "quoteTime": "about 3 a.m.",
    "quoteLast": ", found the vessel, her flares having gone out.  In spite of the efforts of those on board, she was sidling more and more on to the Sands, and settling further into them.",
    "title": "Heroes of the Goodwin Sands",
    "author": "Treanor, Thomas Stanley",
    "gutenbergReference": "24685",
    "matchType": 0,
    "hash": "5e3c8d026f4bfc4cd4eb33e72c7bbde3549afa86dde2ef1b65c9c0f747216427"
  },
  {
    "time": "03:03",
    "quoteFirst": "Signalled to _Wakiva_ that she was firing at survivors and ordered her to pick them up. The convoy stampeded, assuming a submarine attack, and was reformed in good order ",
    "quoteTime": "about 3 A.M.",
    "quoteLast": "",
    "title": "The Corsair in the war zone",
    "author": "Paine, Ralph Delahaye, 1871-1925",
    "gutenbergReference": "72760",
    "matchType": 0,
    "hash": "dafec64689bbcf60bf876900e0a58513e7f5901a113eda632f62749f09a058ee"
  },
  {
    "time": "03:03",
    "quoteFirst": "At ",
    "quoteTime": "three minutes past three",
    "quoteLast": " Gertrude Canterton was on the platform in the marquee in Lady Marchendale’s grounds, and making the short speech with which she was to open the Primrose League fête. Short speeches did not accord with Gertrude Canterton’s methods of persuasion.",
    "title": "The Pride of Eve",
    "author": "Deeping, Warwick, 1877-1950",
    "gutenbergReference": "50176",
    "matchType": 1,
    "hash": "337edd8ad1c5345eadaf013f0a07e0851eb2560e12cd0ce505de491ffb77d6d5"
  },
  {
    "time": "03:03",
    "quoteFirst": "“When I visited her on Saturday she said: ‘",
    "quoteTime": "About 3 a.m.",
    "quoteLast": " last Tuesday I wished you in your own home; I slept in the spare room that night for a change, and could not sleep; I felt you and my mother were downstairs, and distinctly saw you both come into the room. You went straight to the window, parted the curtains with your hands, and looked out, then turned your head and looked surprised to see me in the bed and walked out of the room.",
    "title": "Cosmic symbolism",
    "author": "Sepharial, 1864-1929",
    "gutenbergReference": "70749",
    "matchType": 0,
    "hash": "f9208dc21cfa1607f41b1cda174a1da775ba902f2bb1fbeeccbd53e0c2538937"
  },
  {
    "time": "03:03",
    "quoteFirst": "_27th_. A very severe shower of rain fell ",
    "quoteTime": "about three o'clock A.M.",
    "quoteLast": "; it detained us in our camp until five, when we embarked. Why should I relate to you our dull progress through fields of rice--through intricate channels, and amidst myriads of ducks and wild water fowl.",
    "title": "Personal Memoirs of a Residence of Thirty Years with the Indian Tribes on the American Frontiers",
    "author": "Schoolcraft, Henry Rowe, 1793-1864",
    "gutenbergReference": "11119",
    "matchType": 0,
    "hash": "c15ceca7bb3ab2f74ea99e890f8d21ed45006980b9fab7b9dfe8cbe2e4a2e0a4"
  },
  {
    "time": "03:03",
    "quoteFirst": "There were professional nurses, of course; but, under them, the younger women of the wealthy families of this corner of Surrey were serving; and mighty pretty they all looked, too, in their crisp blue-and-white uniforms, with their arm badges and their caps, and their big aprons buttoned round their slim, athletic young bodies. I judge there were ",
    "quoteTime": "about three am",
    "quoteLast": "ateur nurses to each patient. Yet you could not rightly call them amateurs either; each of them had taken a short course in nursing, it seemed, and was amply competent to perform many of the duties a regular nurse must know.",
    "title": "The Red Glutton: With the German Army at the Front",
    "author": "Cobb, Irvin S. (Irvin Shrewsbury), 1876-1944",
    "gutenbergReference": "61177",
    "matchType": 0,
    "hash": "0f378a4c0a1feb7552879838aa5463aa8ebdfa604216860ddf1ff6896a5f155e"
  },
  {
    "time": "03:03",
    "quoteFirst": "“Don’t you? Well, you were pretty musical ",
    "quoteTime": "about 3 A. M.",
    "quoteLast": "” Then he played a little with the matter of his rosy dream. “I think, Jack, that very often dreams like this of mine seem to be the outcome of some quite trivial event rather than of the larger things of life. A day or two back I was trying to pick a rose, and pricked my finger. I didn’t get the rose, but I—meant to.",
    "title": "When All the Woods Are Green: A Novel",
    "author": "Mitchell, S. Weir (Silas Weir), 1829-1914",
    "gutenbergReference": "53120",
    "matchType": 0,
    "hash": "3ebaf8da26d2ad909eb3ded8f7027748b3a6bfed3a9e9fa348872fb58111ca59"
  },
  {
    "time": "03:03",
    "quoteFirst": "“",
    "quoteTime": "About three o’clock a.m.",
    "quoteLast": ", we made an end of the shrine of Winchester. We think the silver will amount to near two thousand marks. Going to bedsward we viewed the altar. Such a piece of work it is that we think we shall not rid of it before Monday or Tuesday morning. Which done we intend both at Hyde and St. Mary’s to sweep away all the rotten bones, called relics, which we may not omit lest it should be thought we came more for the treasure than for avoiding the abominations of idolatry.",
    "title": "Royal Winchester: Wanderings in and about the Ancient Capital of England",
    "author": "L'Estrange, A. G. K. (Alfred Guy Kingan), 1832-1915; Harper, Charles G. (Charles George), 1863-1943 [Illustrator]",
    "gutenbergReference": "50546",
    "matchType": 0,
    "hash": "bc7161ef1115b0aaf24503dfd99216c58cc84d46ae0a9c7802cdef70fb139d60"
  },
  {
    "time": "03:03",
    "quoteFirst": "At 3 in the afternoon we got orders to saddle up in readiness to march as an escort to 600 transport mules for Bloemfontein. The rearguard came on with our own transport, and, as the latter only move very slowly, they marched all night and did not arrive at Spytfontein—the halting-place, nineteen miles distant—till ",
    "quoteTime": "about 3 A.M.",
    "quoteLast": " Fortunately, there was brilliant light from the new moon; otherwise the slow progress with refractory mules would have been dreary indeed. As it was, we marched along as silently as possible, and had the feeling that we might be attacked at any moment.",
    "title": "The History of Lumsden's Horse\r\nA Complete Record of the Corps from Its Formation to Its Disbandment",
    "author": "Pearse, Henry H. S., 1844-1905 [Editor]",
    "gutenbergReference": "52303",
    "matchType": 0,
    "hash": "d8f05f0616f1ce63f071f75ae1de8ab5478d2d57a8aa589136be562b1978683a"
  },
  {
    "time": "03:03",
    "quoteFirst": "“_March 9th._--",
    "quoteTime": "About 3 o’clock A.M.",
    "quoteLast": " Mosby and his gang, led by Sergeant James F. Ames, formerly of Company L, of this regiment, having safely passed the pickets, entered Fairfax Court House. Without scarcely firing a shot they captured 50 fine horses and about 30 prisoners, including Brigadier-General Stoughton and Captain Barker of the Fifth New York Cavalry.",
    "title": "Prison Life in the Old Capitol and Reminiscences of the Civil War",
    "author": "Williamson, James J., 1834-1915; Williamson, B. F. [Illustrator]",
    "gutenbergReference": "66470",
    "matchType": 0,
    "hash": "d9c9b8f3ccee5a8e1b41d200df491a8c35a27b8db46946f9a2db3f5ac0e62977"
  },
  {
    "time": "03:03",
    "quoteFirst": "called and asked Kellas and myself to dine with him, so that I finally went to rest under the stars feeling quite comfortable. I spread my two coats on the ground, thought twice about undressing, but, wishing to have a good sleep, got into my pyjamas, and with a single blanket over me slept till ",
    "quoteTime": "about 3 a.m.",
    "quoteLast": " when I woke up feeling bitterly cold. We are now encamped in the midst of vineyards, where there is an excellent crop of grapes, but they are sour and unripe.",
    "title": "The Incomparable 29th and the \"River Clyde\"",
    "author": "Davidson, George",
    "gutenbergReference": "25342",
    "matchType": 0,
    "hash": "b4f247cb1e2f23587cf01540547b6f5894ef00b7c565009966bf112347a71f3e"
  },
  {
    "time": "03:03",
    "quoteFirst": "",
    "quoteTime": "About 3 A.M.",
    "quoteLast": " I awoke, and again went round the ship and up on deck.",
    "title": "The Battle of Tsu-shima\nbetween the Japanese and Russian fleets, fought on 27th May 1905",
    "author": "Semenov, V. I. (Vladimir Ivanovich), 1867-1910; Lindsay, A. B. (Alexander Bertram), 1872-1914 [Translator]",
    "gutenbergReference": "57324",
    "matchType": 0,
    "hash": "659b2823ca7e586e9cffbe090228612edb5e7aefc609b75c054f1cc232380754"
  },
  {
    "time": "03:03",
    "quoteFirst": "A little while after, the officer of the watch saw a heavy rain squall coming down from the mountain gorges, and good-naturedly called out to the fisherman to either come alongside or paddle ashore, to avoid being swamped. The clever man replied in French, somewhat ungraciously, that he could quite well look after himself. ",
    "quoteTime": "A little after 3 A.M.",
    "quoteLast": " the squall ceased, and as neither Marchmont nor the canoe was visible, the French sailors concluded that he had taken their officer's advice and gone on shore.",
    "title": "The Call of the South\r\n1908",
    "author": "Becke, Louis, 1855-1913",
    "gutenbergReference": "24895",
    "matchType": 0,
    "hash": "ffee682c536e3da984d91115fa24cf819593c851011d310bfb78eeb47482d10a"
  },
  {
    "time": "03:03",
    "quoteFirst": "",
    "quoteTime": "About 3 a.m.",
    "quoteLast": " on the 19th a weak company of the 4th Sikhs, providing an outpost at the small village of Ghazi Kot, on the left bank of the Indus, was heavily attacked by a large body of Hindustani fanatics. Reinforcements, however, furnished by the 4th Sikhs and 32nd Pioneers, were quickly on the scene, and the enemy were driven off with considerable loss.",
    "title": "From the Black Mountain to Waziristan\r\nBeing an account of the border countries and the more turbulent of the tribes controlled by the north-west frontier province, and of our military relations with them in the past",
    "author": "Wylly, H. C. (Harold Carmichael), 1858-1932; Smith-Dorrien, Horace, 1858-1930 [Author of introduction, etc.]",
    "gutenbergReference": "61144",
    "matchType": 0,
    "hash": "2f055dc4149c03bc1c226504f918576716b87b120f63c4a81736bfd34c24a3ae"
  },
  {
    "time": "03:03",
    "quoteFirst": "It was now ",
    "quoteTime": "about 3 A.M.",
    "quoteLast": ", but the men were awake and heard him.",
    "title": "In Court and Kampong\nBeing Tales and Sketches of Native Life in the Malay Peninsula",
    "author": "Clifford, Hugh Charles, Sir, 1866-1941",
    "gutenbergReference": "27728",
    "matchType": 0,
    "hash": "9c78bc227d137855ba0e5d8e4c91350a2719f699a76d6e9005f14879f8fe8b2a"
  },
  {
    "time": "03:03",
    "quoteFirst": "The expectations of hostile attack were realized in the early hours of February 3, when a force of 12,000 Turks and Germans attacked, and made an attempt to cross the Canal midway between the east bank strong points of Serapeum and Toussoum. Heavy rifle and machine-gun fire developed between those places ",
    "quoteTime": "about 3 a.m.",
    "quoteLast": " The guns of the Egyptian Mountain Battery had, by happy chance or remarkable intuition, been mounted on the west bank within 400 yards of the main crossing-place selected by the Turks. The chanty of the enemy, as, unaware of the battery’s proximity, he attempted to launch the heavy steel pontoons, was much appreciated by the gunners, who opened fire in the dark at point-blank range.",
    "title": "The 42nd (East Lancashire) Division 1914-1918",
    "author": "Gibbon, Frederick P.",
    "gutenbergReference": "73544",
    "matchType": 0,
    "hash": "6fd165a6b6aeaa169f1e8ae9da72187b180f9f1cfaeb8bc5f304f8dfbdeba9e1"
  },
  {
    "time": "03:03",
    "quoteFirst": "The 50 axmen and the 300 soldiers who were to make up the advance columns were given strips of white cloth to wear across their chests to tell friend from foe. The officers in charge were given the names of Union officers known to be in the vicinity and were told to shout their assumed names if challenged. Beginning ",
    "quoteTime": "about 3 a.m.",
    "quoteLast": ", Confederates professing to be deserters crossed to the Union pickets offering to surrender. Their purpose: to be near at hand to overwhelm the unsuspecting pickets when the attack began.",
    "title": "Campaign for Petersburg",
    "author": "Lykes, Richard Wayne",
    "gutenbergReference": "52760",
    "matchType": 0,
    "hash": "e9514585f52e23261c30df43014ae78c80092762ce30881c26404b8ed73e4c79"
  },
  {
    "time": "03:03",
    "quoteFirst": "At the early coming of light in these latitudes (",
    "quoteTime": "about 3 A. M.",
    "quoteLast": ", June 1) the British fleet was to the southward and westward of the Horn Reef, about ninety miles from the battlefield. The British fleet then retraced its course to the battlefield.",
    "title": "Current History: A Monthly Magazine of the New York Times, May 1918\nVol. VIII, Part I, No. 2",
    "author": "Various",
    "gutenbergReference": "38750",
    "matchType": 0,
    "hash": "4f0ebf5f0584df4e5d8b2ec3c9a34ee148473a3752ccf066c6aa4c799f3362e9"
  },
  {
    "time": "03:03",
    "quoteFirst": "The time denoted by the 'first cock-crow' is very vague; see the Chapter on Cock-crowing in Brand's Pop. Antiquities. The 'second cock-crow' seems to be ",
    "quoteTime": "about 3 A.M.",
    "quoteLast": ", as in Romeo and Juliet, iv. 4.",
    "title": "Chaucer's Works, Volume 5 — Notes to the Canterbury Tales",
    "author": "Chaucer, Geoffrey, 1343?-1400; Skeat, Walter W. (Walter William), 1835-1912 [Editor]",
    "gutenbergReference": "43016",
    "matchType": 0,
    "hash": "5acf1051c80942bfc9862521b4f8e735aae86df7f7c9c743bbfe994458a4c782"
  }
]