[
  {
    "time": "03:01",
    "quoteFirst": "Residents of Pawtuxet were aroused ",
    "quoteTime": "about three A.M.",
    "quoteLast": " today by a phenomenal baying of dogs which seemed to centre near the river just north of Rhodes-on-the-Pawtuxet. The volume and quality of the howling were unusually odd, according to most who heard it; and Fred Lemdin, night watchman at Rhodes, declares it was mixed with something very like the shrieks of a man in mortal terror and agony.",
    "title": "The case of Charles Dexter Ward",
    "author": "Lovecraft, H. P. (Howard Phillips), 1890-1937; Ferman, Harry, 1906-1973 [Illustrator]",
    "gutenbergReference": "73547",
    "matchType": 0,
    "hash": "108dc0d6d4e8f54a56a218e73dd7f080bf8b9fa032c72814df56a12b740ed604"
  },
  {
    "time": "03:01",
    "quoteFirst": "After camp was established, working parties went out ahead to continue hacking a clear way onward. About midnight we loaded our transport up, and moved out on the march ",
    "quoteTime": "about 3 a.m.",
    "quoteLast": " We trekked all day slowly forward, and did not camp until after dark. It was a long, hard day, and everyone is feeling the pinch of meagre rations and want of sleep.",
    "title": "Three years of war in East Africa",
    "author": "Buchanan, Angus, 1886-1954; Cranworth, Bertram Francis Gurdon, Baron, 1877-1964 [Author of introduction, etc.]",
    "gutenbergReference": "68854",
    "matchType": 0,
    "hash": "d55e6cfd4c3a69a6cb3545e0308d9889a84c4fb305fbcb84e8788a64dd1e254e"
  },
  {
    "time": "03:01",
    "quoteFirst": "The work performed in the operating tents was, in my opinion, of great efficiency, the operations being deliberately carried out with skill and despatch under the very trying circumstances of intense heat, hurry, and excitement all round. The Royal Army Medical Corps officers of these hospitals had started their surgical work ",
    "quoteTime": "about 3 a.m.",
    "quoteLast": ", and when I visited them in the evening they were still hard at it, having had no food meanwhile and no time for rest, and the work went on for hours afterwards. Altogether some 800 patients passed through the field hospitals during the day. The men showed the utmost pluck and endurance.",
    "title": "With the Flag to Pretoria: A History of the Boer War of 1899-1900. Volume 1",
    "author": "Wilson, Herbert Wrigley, 1866-1940",
    "gutenbergReference": "48534",
    "matchType": 0,
    "hash": "a05e612af3ad047ad056dfcc09f83ced238e52ea3c35842f7e420abe31430a86"
  },
  {
    "time": "03:01",
    "quoteFirst": "_December 3rd._ Begins ",
    "quoteTime": "about 3 a.m.",
    "quoteLast": " with the darndest racket. Dead calm, pitch dark and all around us thousands of geese and duck. Might as well try to sleep in a hen coop.",
    "title": "The boy, me and the cat",
    "author": "Plummer, Henry Merrihew, 1865-1928",
    "gutenbergReference": "74010",
    "matchType": 0,
    "hash": "f9f343f338a65ef6b64154c1f09c3953f75e6c81d93e59828748e6896a6c229e"
  },
  {
    "time": "03:01",
    "quoteFirst": "Long experience taught the participants that if peaceful family parties were to be indulged in, the \"mountain dew\" must be an absentee; so they took to Guinness's stout, and the piles of \"empties,\" everywhere to be seen, show clearly that the Guinness shares are a valuable investment. This dancing is carried on in most of the northwestern counties, where the winter days are short. The \"balls\" end at ",
    "quoteTime": "about 3 A.M.",
    "quoteLast": ", and the dancers sleep till eleven the next morning.",
    "title": "On an Irish Jaunting-Car Through Donegal and Connemara",
    "author": "Bayne, Samuel G. (Samuel Gamble), 1844-1924",
    "gutenbergReference": "46654",
    "matchType": 0,
    "hash": "9e612ae2fdfdf5de23625c5022de8473c72df644f1f043426f18225c7a6ab9b8"
  },
  {
    "time": "03:01",
    "quoteFirst": "Nothing could be seen but the Fenian pickets and some stragglers. We went down the river nine miles, and received information that the main body of the Fenian army had fallen back to a wood some six or seven miles distant; but could gain no positive information as to their whereabouts. The movement was made ",
    "quoteTime": "about 3 o'clock a.m.",
    "quoteLast": "; but in order to guard against surprise, they left their pickets behind. These our officers determined to capture, as well as all the stragglers.",
    "title": "Troublous Times in Canada\nA History of the Fenian Raids of 1866 and 1870",
    "author": "MacDonald, John A. (John Alexander), 1846-1922",
    "gutenbergReference": "19599",
    "matchType": 0,
    "hash": "d30ddb43e89a4b175530c2081a68c4ae095ca9a211b68fde31143e576154940d"
  },
  {
    "time": "03:01",
    "quoteFirst": "A little while after, the officer of the watch saw a heavy rain squall coming down from the mountain gorges, and good-naturedly called out to the fisherman to either come alongside or paddle ashore, to avoid being swamped. The clever man replied in French, somewhat ungraciously, that he could quite well look after himself. ",
    "quoteTime": "A little after 3 A.M.",
    "quoteLast": " the squall ceased, and as neither Marchmont nor the canoe was visible, the French sailors concluded that he had taken their officer's advice and gone on shore.",
    "title": "The Call of the South\r\n1908",
    "author": "Becke, Louis, 1855-1913",
    "gutenbergReference": "24895",
    "matchType": 0,
    "hash": "a6018386503417b371903fc75f9b3c56e82e6cf60cb37dfd8f13c084fee34c98"
  },
  {
    "time": "03:01",
    "quoteFirst": "",
    "quoteTime": "About three a.m.",
    "quoteLast": " infantry fire broke out in the woods west of the River Ourthe, between Embourg and Boncelles. It was impossible to distinguish anything except the flashes of the rifles.",
    "title": "The Campaign Round Liège",
    "author": "Kennedy, J. M. (John McFarland); Courtney, W. L. (William Leonard), 1850-1928 [Author of introduction, etc.]",
    "gutenbergReference": "56316",
    "matchType": 0,
    "hash": "401b33d7d65ed0d04aecfffad7b6737a35a7a5848d5178cdf3197cfa25bee95d"
  },
  {
    "time": "03:01",
    "quoteFirst": "We didn't try so hard to spot \"quickies\" when summer approached, except on weekends, because we were sure to have one or two vacancies anyway. During the winter, Grant had made a regular practice of setting the alarm for ",
    "quoteTime": "about three a.m.",
    "quoteLast": ", and getting up to see if any of our customers had checked out. Whenever there were vacant cabins he cleaned them up, turned on the sign, and had the cabins rented again within half an hour.",
    "title": "Four and Twenty Beds",
    "author": "Vogel, Nancy Casteel",
    "gutenbergReference": "35703",
    "matchType": 0,
    "hash": "7aeb332c1e959522d82dd68c103aa4c751cfe35a6096a61f47ec90e9cca3ffca"
  },
  {
    "time": "03:01",
    "quoteFirst": "“Yes, sir. ",
    "quoteTime": "About three A. M.",
    "quoteLast": "”",
    "title": "Marston and me",
    "author": "Burtis, Thomson, 1896-1971",
    "gutenbergReference": "73579",
    "matchType": 0,
    "hash": "e6e09d55bea7b13585287bde3787941eda2eb8f99c91f77f27ed161fa0f2eb7f"
  },
  {
    "time": "03:01",
    "quoteFirst": "One morning, ",
    "quoteTime": "about three A.M.",
    "quoteLast": ", I was aroused by a resounding crash.",
    "title": "Indians of the Enchanted Desert",
    "author": "Crane, Leo, 1881-",
    "gutenbergReference": "68445",
    "matchType": 0,
    "hash": "66946d658f213aba3d5844f60d7337118edaacd178600623a7047e61436a19e4"
  },
  {
    "time": "03:01",
    "quoteFirst": "When the sun fell down into the warm waters of the Gulf Stream and the cabins below were sealed--and thus become insupportable--they settled themselves for the night in their steamer-chairs and smiled at the remark of M. le Commissaire that it was a good “season” for submarines. The moonlight filtered through the chinks in the burlap shrouding the deck. ",
    "quoteTime": "About 3 a.m.",
    "quoteLast": " the khaki-clad lawyer from Milwaukee became communicative, the Red Cross ladies produced chocolate. It was the genial hour before the final nap, from which one awoke abruptly at the sound of squeegees and brooms to find the deck a river of sea water, on whose banks a wild scramble for slippers and biscuit-boxes invariably ensued. No experience could have been more socializing.",
    "title": "A Traveller in War-Time",
    "author": "Churchill, Winston, 1871-1947",
    "gutenbergReference": "5398",
    "matchType": 0,
    "hash": "1f42409304716f2c03338cafeade0d78ba99afdfd34f3da87a1bb9ec585eaf12"
  },
  {
    "time": "03:01",
    "quoteFirst": "At midnight, he had sent to Wellington, through Müffling, a written promise that at dawn he would set the corps of Bülow in motion against Napoleon's right; that of Pirch I. was to follow; while the other two corps would also be ready to set out. Wellington received this despatch ",
    "quoteTime": "about 3 a.m.",
    "quoteLast": " of the 18th, and thereupon definitely resolved to offer battle. A similar message was sent off from Wavre at 9.30 a.m., but with a postscript, in which we may discern Gneisenau's distrust of Wellington, begging Müffling to find out accurately whether the Duke really had determined to fight at Waterloo.",
    "title": "The Life of Napoleon I (Complete)",
    "author": "Rose, J. Holland (John Holland), 1855-1942",
    "gutenbergReference": "14300",
    "matchType": 0,
    "hash": "052adb83ddf8a20c690c53cecbf6c844ed813fd70bccb705fddbdd7e5b9343b7"
  },
  {
    "time": "03:01",
    "quoteFirst": "At ",
    "quoteTime": "about three that night",
    "quoteLast": " I heard my advanced sentries firing. I rode off to see what was the matter, and they told me that a party of the enemy's cavalry had approached their post. When day broke, in galloped Hodson.",
    "title": "Twelve Years of a Soldier's Life in India\nBeing Extracts from the Letters of the Late Major W. S. R. Hodson, B. A.",
    "author": "Hodson, W. S. R. (William Stephen Raikes), 1821-1858; Hughes, Thomas, 1822-1896 [Author of introduction, etc.]; Hodson, George H. [Editor]",
    "gutenbergReference": "39448",
    "matchType": 0,
    "hash": "fd652db686df758a1725193d119df343b896c7d39a132a81db3a0e101b70b507"
  },
  {
    "time": "03:01",
    "quoteFirst": "The first comers were followed by a part of the Seventy-fifth Regiment, old fighters from Tripoli and the Balkans; \"Holy Warriors\" as the Arabs called them. ",
    "quoteTime": "About 3 a. m.",
    "quoteLast": " they had gained the openings along the canal bank, the most northerly of which being within a few hundred yards of the Tussum bridgehead. The remainder of the Seventy-fifth Regiment covered them from the left.",
    "title": "The Story of the Great War, Volume 3\r\nHistory of the European War from Official Sources",
    "author": "Reynolds, Francis J. (Francis Joseph), 1867-1937 [Editor]; Churchill, Allen L. (Allen Leon), 1873- [Editor]; Miller, Francis Trevelyan, 1877-1959 [Editor]",
    "gutenbergReference": "29265",
    "matchType": 0,
    "hash": "c16e288c3c40e09314c84a87daabc66c5638939a7aecfbd9aeff71eec3b80ff7"
  },
  {
    "time": "03:01",
    "quoteFirst": "_27th_. A very severe shower of rain fell ",
    "quoteTime": "about three o'clock A.M.",
    "quoteLast": "; it detained us in our camp until five, when we embarked. Why should I relate to you our dull progress through fields of rice--through intricate channels, and amidst myriads of ducks and wild water fowl.",
    "title": "Personal Memoirs of a Residence of Thirty Years with the Indian Tribes on the American Frontiers",
    "author": "Schoolcraft, Henry Rowe, 1793-1864",
    "gutenbergReference": "11119",
    "matchType": 0,
    "hash": "31f5e75ef38fdbd1007985d249324e75384c05ff11bfea8356c7789b90c5e499"
  },
  {
    "time": "03:01",
    "quoteFirst": "On the morning of the 9th of April Gen. Smith’s guerrillas had no revielle. ",
    "quoteTime": "About 3 a. m.",
    "quoteLast": " our company officers came around nudging the sleeping men in the sides, in commands given in whispers ordered them to fall in line, and we were held in readiness to move. At daylight Col.",
    "title": "The 21st Missouri Regiment Infantry Veteran Volunteers: Historical Memoranda",
    "author": "Holman, T. W. [Compiler]; Starr, N. D. [Compiler]",
    "gutenbergReference": "57361",
    "matchType": 0,
    "hash": "ce1419dc75196d122f72b1f3be046614c70e6ad2edde57888cf128c3cd117f0f"
  },
  {
    "time": "03:01",
    "quoteFirst": "“I am acquainted with a clergyman, sixty-five years of age, whose mother died insane. He informs me that for ten years past he has been obliged, in order to procure sleep, to take ten grains on retiring, and ten grains more ",
    "quoteTime": "about 3 A.M.",
    "quoteLast": " His health is otherwise good, and he is possessed of more than common intellectual power. He, however, though never in the habit of using alcoholic drinks, has the red eyes and rather ‘groggy’ appearance of a person who drinks too much.",
    "title": "Drugs that enslave",
    "author": "Kane, H. H. (Harry Hubbell), 1854-1906",
    "gutenbergReference": "70723",
    "matchType": 0,
    "hash": "ddff61ec1cae9fcfbd721bf03856405f0e2f2e7b2ba4e436db2cb1768ff7b4ed"
  },
  {
    "time": "03:01",
    "quoteFirst": "Camp was broken at midnight and the march resumed. For three hours we plodded along, a little leg weary perhaps, on account of the unusual time for marching and working physically. We had lunch ",
    "quoteTime": "about 3 a.m.",
    "quoteLast": " and rested the ponies for a couple of hours. The surface was still very bad, the ponies labouring heavily, and my own animal, Blossom, suffered through his hoofs being very small, so that he sank into the snow far more than did the other horses.",
    "title": "South with Scott",
    "author": "Mountevans, Edward Ratcliffe Garth Russell Evans, Baron, 1880-1957",
    "gutenbergReference": "18129",
    "matchType": 0,
    "hash": "80e75cf1d32119c5ec66f6d46148d33f7daf5c50487d401523d14cf1fc81de55"
  },
  {
    "time": "03:01",
    "quoteFirst": "They encountered several very heavy gales of wind, and on the 16th of September, in lat. 42° 15’, long. 48° 55’, a storm set in which lasted several days. ",
    "quoteTime": "About three A.M.",
    "quoteLast": "",
    "title": "The octopus",
    "author": "Lee, Henry, 1826-1888",
    "gutenbergReference": "72133",
    "matchType": 0,
    "hash": "02c5961a3311f15e2e726a20bf8dc1cd58c9038353991d90fa86ce4edb14ff95"
  }
]