[
  {
    "time": "03:30",
    "quoteFirst": "They all craved an audience, and the same answer was given to all: that General Garibaldi was much fatigued and was asleep--so he was, but ninety miles away. He would be pleased to receive the deputations if they would return punctually at ",
    "quoteTime": "half-past three a.m.",
    "quoteLast": " In the meantime, Peard was in an inner room, engaged in cannonading Naples with telegrams. He had sent for the telegraph master, who came trembling like an aspen, and from whom it was elicited that he had already telegraphed to the Home Office at Naples, and to the general commanding at Salerno, that Garibaldi was in the town.",
    "title": "The Liberation of Italy, 1815-1870",
    "author": "Martinengo-Cesaresco, Evelyn Lilian Hazeldine Carrington, contessa, 1852-1931",
    "gutenbergReference": "14078",
    "matchType": 0,
    "hash": "a52b08e89dc44df587a8dab12e434c2b8f3cd734d9292c370e3447ecd82cab69"
  },
  {
    "time": "03:30",
    "quoteFirst": "\"You must be quick, Mary, if you wish to go,\" said her father, looking at his watch; \"I have ordered James to have the brougham at the door by ",
    "quoteTime": "half-past three",
    "quoteLast": ", and the train starts from Waterloo at 4.30.\"",
    "title": "Englefield Grange; or, Mary Armstrong's Troubles",
    "author": "Paull, H. B., Mrs., 1812-1888",
    "gutenbergReference": "34794",
    "matchType": 1,
    "hash": "e34a805c1779fa1003a41c5f92d6be1f3430eae835123b4468d7b0658b827472"
  },
  {
    "time": "03:30",
    "quoteFirst": "Combette, the chemist, a restless, weazen, little man, returned home greatly excited by all he had seen and heard. He appeared to be in the secret of what was passing, owing to his position as assessor to the mayor. It was at about ",
    "quoteTime": "half-past three",
    "quoteLast": " that MacMahon had telegraphed to Bazaine that the arrival of the Crown Prince of Prussia at Châlons compelled him to fall back upon the northern fortresses; and another despatch was about to be sent to the Minister of War, warning him of the retreat, and explaining to him that the army was in imminent peril of being cut in twain and annihilated.",
    "title": "The Downfall (La Débâcle): A Story of the Horrors of War",
    "author": "Zola, Émile, 1840-1902; Vizetelly, Ernest Alfred, 1853-1922 [Translator]",
    "gutenbergReference": "56799",
    "matchType": 1,
    "hash": "48602108f4d91ec2ba41c6697fdb636f3c968c115c3646c044b580f27f6ae836"
  },
  {
    "time": "03:30",
    "quoteFirst": "About ",
    "quoteTime": "half-past three",
    "quoteLast": " we were off Point Manby; things looked rather bad, with dense black clouds to the south-east, so we waited for the others to come up, and held a council of war. Shorty, who was always on the safe side strongly urged our going ashore, pointing out that there was no landing between Point Manby and Icy Bay, a distance of over thirty miles, and that, should it come on to blow from the south-east, it would probably be impossible to land through the surf by the time we reached the latter place; we should be unable to turn back against the wind, and our only chance would be to run right on before it, in which case we",
    "title": "With Sack and Stock in Alaska",
    "author": "Broke, Horatio George, 1861-1932",
    "gutenbergReference": "55980",
    "matchType": 1,
    "hash": "0ada12bbfcaa59ff6b9426073fcc512c87476367702ffc98cd662f6361cfb8ae"
  },
  {
    "time": "03:30",
    "quoteFirst": "The jolting of the van is excessive and suggests a complete absence of springs, the noise of its passage through the streets is terrific, to the point of excluding all other sounds--a noise of thundering wheels, of jolts and jars and bumps. I have not yet made out the reason why ",
    "quoteTime": "3.30 a.m.",
    "quoteLast": " was selected, none was given at the time to the prisoners.",
    "title": "Prisons & Prisoners: Some Personal Experiences",
    "author": "Lytton, Constance, Lady, 1869-1923",
    "gutenbergReference": "52944",
    "matchType": 2,
    "hash": "b1bb7ea0867896c02514ae21ad276123f0925173504b7c71ad72721c28474a2a"
  },
  {
    "time": "03:30",
    "quoteFirst": "But at half past two promptly to the minute, meet me at the High School.  Remember, we've practice on for ",
    "quoteTime": "half past three",
    "quoteLast": ".\"",
    "title": "The High School Captain of the Team; or, Dick & Co. Leading the Athletic Vanguard",
    "author": "Hancock, H. Irving (Harrie Irving), 1868-1922",
    "gutenbergReference": "12692",
    "matchType": 1,
    "hash": "c6b10a9942e61cc53148a76afbf7aa8f5ce31c0afa0cb2d81248241c0a6eac69"
  },
  {
    "time": "03:30",
    "quoteFirst": "He also rode round the exterior of Carlton House to view his new travelling carriage. His Serene Highness afterwards returned to Clarence House a little before ",
    "quoteTime": "half-past three",
    "quoteLast": ", when the crowd was so numerous, and the anxiety to see him so great, that the footmen, in letting him out of the carriage had nearly been pushed under it. A number of women and children were forced into Clarence House against their will, by the extreme pressure.",
    "title": "Social England under the Regency, Vol. 2 (of 2)",
    "author": "Ashton, John, 1834-1911",
    "gutenbergReference": "48780",
    "matchType": 1,
    "hash": "efe13306dad94031596f3f30697285fe00ce8f40f17077ecef4b8451876a87e0"
  },
  {
    "time": "03:30",
    "quoteFirst": "Fetter-lane, London; returns from the above Inn daily, at ",
    "quoteTime": "half past three",
    "quoteLast": " o’clock; calls at the Bull, Bishopgate-street, going out and coming in.",
    "title": "The Norwich Directory [1802]",
    "author": "Peck, Thomas",
    "gutenbergReference": "44709",
    "matchType": 1,
    "hash": "6c9cf79b7d0242fdefd35148cfed4d5d3928e16ab3c7d8d68c2787d013183d33"
  },
  {
    "time": "03:30",
    "quoteFirst": "He could not desert Sergeant Cuff at such a point for a pair of football boots, and at three o'clock, with the whole afternoon before him. At half-past there would be tons of time. But by ",
    "quoteTime": "half-past three",
    "quoteLast": " it was raining in the true Fernhurst manner, fierce, driving rain that whipped across the courts, heavy gusts of wind that shrieked down the cloisters. Impossible weather, absolutely impossible weather.",
    "title": "The Lonely Unicorn: A Novel",
    "author": "Waugh, Alec, 1898-1981",
    "gutenbergReference": "43952",
    "matchType": 1,
    "hash": "03e8bd61b3498224f70f400dac298a76c30dd75ed4c17a1902dd8906e0a78de8"
  },
  {
    "time": "03:30",
    "quoteFirst": "30, I arrived at Trier on a second-class ticket at about 10.30 P.M. There I bought a third-class ticket and boarded a train leaving Luxemberg at about 12.15 A.M. I did not go into the railroad station, but trusting to my paper, boarded a military train leaving at 12.45 A.M., going over Longwy to Longuyon, where I arrived at ",
    "quoteTime": "3.30 A.M.",
    "quoteLast": ", Sunday. There an official whose name I do not know took me to a troop train and made a place for me in the brake box. I left the train at X and went on foot to H (the Great Headquarters), where I reported myself to the Chief of Police.",
    "title": "Spies and Secret Service\nThe story of espionage, its main systems and chief exponents",
    "author": "Grant, Hamil, 1892-",
    "gutenbergReference": "48823",
    "matchType": 2,
    "hash": "ea32f61b2f897ec45a32d80e1fff4f259326759f17ab8d9f6c91622730d8caf4"
  },
  {
    "time": "03:30",
    "quoteFirst": "“Yes, sir. We are going about forty feet a second. We ought to be there about ",
    "quoteTime": "half-past three",
    "quoteLast": ".”",
    "title": "Robur the Conqueror",
    "author": "Verne, Jules, 1828-1905",
    "gutenbergReference": "3808",
    "matchType": 1,
    "hash": "6f0366f3ef7b5a14c4fecf27972a56f9e921939d6dd08d556c2e6742977f691d"
  },
  {
    "time": "03:30",
    "quoteFirst": "Surar and at ",
    "quoteTime": "3.30 a.m.",
    "quoteLast": " on the 8th of December the Brigade attacked the high ground overlooking the Wadi Surar and south of Ain Karim and were speedily successful. This operation was a difficult one and its success was essential to the main operation.",
    "title": "The History of the Prince of Wales' Civil Service Rifles",
    "author": "Anonymous",
    "gutenbergReference": "51387",
    "matchType": 2,
    "hash": "ed4cd4837bb6b630eb53b8aa905d8e7052c23996d8d351b035c8fb8556f44110"
  },
  {
    "time": "03:30",
    "quoteFirst": "\"",
    "quoteTime": "Half-past three",
    "quoteLast": ",\" he said.",
    "title": "Dorothy and the Wizard in Oz",
    "author": "Baum, L. Frank (Lyman Frank), 1856-1919",
    "gutenbergReference": "420",
    "matchType": 1,
    "hash": "989e05ec0e7b6ad801b69c4e6ea692ecac99f0e5192b79eec22b2596bba74be8"
  },
  {
    "time": "03:30",
    "quoteFirst": "At ",
    "quoteTime": "half-past three",
    "quoteLast": " a hush fell over the chattering, betting, vociferating throng, as the judge, a tall soldierly figure of a man, called:",
    "title": "Bulldog Carney",
    "author": "Fraser, William Alexander, 1859-1933",
    "gutenbergReference": "45926",
    "matchType": 1,
    "hash": "415f548c49f9e0faed1353df3b596ba1dfbdd82c1d278e14a6caa92881d45c5e"
  },
  {
    "time": "03:30",
    "quoteFirst": "An hour and a half before the race a man will be all the better for a biscuit and a hot cup of strong meat soup, with perhaps a dash of brandy to flavour it, but this must depend upon the hour at which the race is rowed, for if you have lunched at one and have to race at ",
    "quoteTime": "half-past three",
    "quoteLast": " you will want nothing between times to stay your stomach. The early morning sprint should be taken as usual.",
    "title": "Rowing",
    "author": "Lehmann, R. C. (Rudolf Chambers), 1856-1929; Blackmore, Edwin Gordon, 1837-1909 [Contributor]; Crum, W. E. (Walter Ewing), 1865-1944 [Contributor]; Davis, G. L. [Contributor]; Nickalls, Guy, 1866-1935 [Contributor]; Pitman, C. M. [Contributor]; Robinson, Bertram, 1870-1907 [Editor]",
    "gutenbergReference": "34950",
    "matchType": 1,
    "hash": "6ebbe948713954da17ebf11319e15b04363a7df802bcfed957130481a42e9c23"
  },
  {
    "time": "03:30",
    "quoteFirst": "It was ",
    "quoteTime": "half-past three",
    "quoteLast": " in the morning when the men were called up and served with coffee. Among the first on hand was Walter. \"Now for a first real use of our gun,\" he said to Si.",
    "title": "Fighting in Cuban Waters; Or, Under Schley on the Brooklyn",
    "author": "Stratemeyer, Edward, 1862-1930; Shute, A. B., 1851-1906 [Illustrator]",
    "gutenbergReference": "34306",
    "matchType": 1,
    "hash": "1e1c7b0662137f0411b29dcaa1b7ff045190a800ab258ca5acf9af8057788077"
  },
  {
    "time": "03:30",
    "quoteFirst": "It was lively for a time, and Stuart pushed clear up to the enemy's rifle-trenches, and forced them to keep sheltered.  Hammond was mostly with Steele; Sanger sent to McClernand, and McCoy, myself, and John Taylor were with you and Stuart.  At about ",
    "quoteTime": "half-past three",
    "quoteLast": " I got your permission to go to Giles Smith's skirmish-line, and, thinking I saw evidence of the enemy weakening, I hurried back to you and reported my observations.  I was so confident that a demand for it would bring a surrender, that I asked permission to make it, and, as you granted me, but refused to let another member of your staff, at his request, go with me, I rode directly down the road with only an orderly.",
    "title": "Memoirs of General William T. Sherman — Volume 1",
    "author": "Sherman, William T. (William Tecumseh), 1820-1891",
    "gutenbergReference": "2616",
    "matchType": 1,
    "hash": "9881d192eb65d948ebc0cd9327f74b116d75083f5d94c80215e8cff671c8396d"
  },
  {
    "time": "03:30",
    "quoteFirst": "So that the children could fetch the money, school closed early on Friday afternoons. Each of the Morel children--William, then Annie, then Paul--had fetched the money on Friday afternoons, until they went themselves to work. Paul used to set off at ",
    "quoteTime": "half-past three",
    "quoteLast": ", with a little calico bag in his pocket. Down all the paths, women, girls, children, and men were seen trooping to the offices.",
    "title": "Sons and Lovers",
    "author": "Lawrence, D. H. (David Herbert), 1885-1930; Macy, John Albert, 1877-1932 [Author of introduction, etc.]",
    "gutenbergReference": "47634",
    "matchType": 1,
    "hash": "e30bfbe6bed43a352a6049619b95542583e9225bdef67a96478f297f50f6cf54"
  },
  {
    "time": "03:30",
    "quoteFirst": "To that requisition there was a prompt response. A large quantity arrived in charge of an officer of the commissariat department at ",
    "quoteTime": "3.30 a. m.",
    "quoteLast": ", Sunday 3rd June. The troops were immediately paraded and ammunition served out.",
    "title": "Narrative of the Fenian invasion of Canada",
    "author": "Somerville, Alexander, 1811-1885",
    "gutenbergReference": "70425",
    "matchType": 2,
    "hash": "3bb0b5ec33d25ad6423353cee8a72ab6d0a5109edc0a117953a1d8736d9b75a4"
  },
  {
    "time": "03:30",
    "quoteFirst": "wouldn't come--why should she come? Lady Agnes stooped to no avowal; she really stooped, so far as bald words went, to no part of the business; but she made him fix the next day save one for coming to dinner, and her repeated declaration that there would be no one else, not another creature but themselves, had almost the force of the supplied form for a promise to pay. In giving his word that he would come without fail, and not write the next day to throw them over for some function he should choose to dub obligatory, he felt quite as if he were putting his name to such a document. He went away at ",
    "quoteTime": "half-past three",
    "quoteLast": "; Biddy of course hadn't come, and he had been sure she wouldn't. He couldn't imagine what Grace's idea had been, nor what pretext she had put forward to her sister.",
    "title": "The Tragic Muse",
    "author": "James, Henry, 1843-1916",
    "gutenbergReference": "20085",
    "matchType": 1,
    "hash": "a85289f84c384b662ebde24c94190b0a449e25396ea48a3fec4ca45d1acb63e4"
  }
]