[
  {
    "time": "03:58",
    "quoteFirst": "",
    "quoteTime": "About 4 a.m.",
    "quoteLast": " on the 1st of July, the enemy, whose force was computed at 25 battalions of infantry, 400 Europeans, 45,000 horse, and above 100,000 matchlock-men, peons, and polygars, with 47 pieces of cannon, was seen to draw up in line-of-battle. The British force did not exceed 8,000 men, of which the Seventy-third was the only European regiment.",
    "title": "Historical record of the 71st Regiment Highland Light Infantry\r\n",
    "author": "Hildyard, Henry John Thoroton, 1846-1916",
    "gutenbergReference": "70056",
    "matchType": 0,
    "hash": "23034b60ce07f62f80867301f2fb8ffc2eaf5ed2e46b0cf3010945b1c226dee0"
  },
  {
    "time": "03:58",
    "quoteFirst": "It was about half an hour before daylight, probably ",
    "quoteTime": "about four a.m.",
    "quoteLast": ", in the midst of a violent storm of wind and rain, that, under cover of darkness, the Americans began crossing the river.  They were seen by the militia sentinel on guard at Queenston, who immediately ran to the guardhouse to give the alarm.",
    "title": "General Brock",
    "author": "Edgar, Matilda Ridout, Lady, 1844-1910",
    "gutenbergReference": "62056",
    "matchType": 0,
    "hash": "f2579a4dd5b7bca9e11e023936973e00b6e5c5a150508d9a6b1a33e71bde83f8"
  },
  {
    "time": "03:58",
    "quoteFirst": "It must have been ",
    "quoteTime": "about 4 A.M.",
    "quoteLast": " when Susi heard Majwara’s step once more.",
    "title": "Stanley's Story; Or, Through the Wilds of Africa\r\nA Thrilling Narrative of His Remarkable Adventures, Terrible Experiences, Wonderful Discoveries and Amazing Achievements in the Dark Continent",
    "author": "Feather, A. G., Col.",
    "gutenbergReference": "61496",
    "matchType": 0,
    "hash": "ec67c7c3ccef9d2eb009f2699d986faa3329ee6b74bd60d4c8b1f6381faea45d"
  },
  {
    "time": "03:58",
    "quoteFirst": "|       |    |    |       |       |        | -----+-------+----+----+-------+-------+--------+------------------------------- 1  |       |    |    |       |       |        |_Tuesday, September 24, 1816._ 2  |       |    |    |  NNE  |       |        | 3  |       |    |    |       |       |        |In the night the wind has been 4  |       |    |    |NE by N|       |        |about NNE. ",
    "quoteTime": "About 4 A.M.",
    "quoteLast": " it 5  |       |    |    |       |       |        |began to blow very fresh, with 6  |29 .43 |    |    |       |       |        |squalls. 7  |       |    |    |       |       |        | 8  |29 .",
    "title": "Account of a voyage of discovery to the west coast of Corea, and the great Loo-Choo Island",
    "author": "Hall, Basil, 1788-1844",
    "gutenbergReference": "29051",
    "matchType": 0,
    "hash": "ba486c2b4f2fed8a0d9b81f2621fabda728a07b240bc3b0b6f39c6ebcea2648e"
  },
  {
    "time": "03:58",
    "quoteFirst": "During the night also our lines were straightened out; positions changed; the right of the first division of the left wing posted on the left of the turnpike, by which movement our front was thrown back about three hundred yards; and the left wing formed on a new line toward Stone River; this gave us a shorter line, more reserves, and allowed the Regular Brigade, at ",
    "quoteTime": "about 4 o'clock A. M.",
    "quoteLast": ", of the 1st of January, to fall back to a little piece of woods near General Rosecrans' headquarters, there to bivouac and seek rest.",
    "title": "The Regular Brigade of the Fourteenth Army Corps, the Army of the Cumberland, in the Battle of Stone River, or Murfreesboro', Tennessee",
    "author": "Phisterer, Frederick, 1836-1909",
    "gutenbergReference": "32073",
    "matchType": 0,
    "hash": "57ccf5d6fcf1fcddd2b07b8e6a21ccbf0bee77359c412858de537062998f23f8"
  },
  {
    "time": "03:58",
    "quoteFirst": "On the 23rd, starting ",
    "quoteTime": "about four A.M.",
    "quoteLast": ", they proceeded, at a rapid pace and by the most direct route, to Mundell’s Krantz, descended by the road made obliquely down the face of the krantz by Captain Somerset’s company, and reached their home at Brown’s farm in the afternoon.",
    "title": "The History of the Rifle Brigade (the Prince Consort's Own) Formerly the 95th",
    "author": "Cope, William Henry, 1811-1892",
    "gutenbergReference": "60048",
    "matchType": 0,
    "hash": "232e1b408baf522730ec5b401124e2a6c7c511911bfa4456c18888f742bb6146"
  },
  {
    "time": "03:58",
    "quoteFirst": "My troubles were not yet ended, as the two Filipinos whom I had engaged to carry my food and bedding could not start till late, and consequently lost their way, and were discovered in the forest by some Negritos, who went in search of them about 2 a.m. Meanwhile I had to lie on the hard ground in my wet clothes, and as I got very cold a fresh attack of fever resulted. I had intended to start off again ",
    "quoteTime": "about four a.m.",
    "quoteLast": ", but it was fully four hours later before we were well on our way. I managed to eat a little before I left, our rice and other food being cooked in bamboo (the regular method of cooking amongst the Negritos).",
    "title": "Wanderings among South Sea Savages and in Borneo and the Philippines",
    "author": "Walker, H. Wilfrid",
    "gutenbergReference": "2564",
    "matchType": 0,
    "hash": "c2a22a5317ecb186070c3c43f1e7bfd7eb0b91c975558545eb8f4f2457a5afbc"
  },
  {
    "time": "03:58",
    "quoteFirst": "Here, on the night of June 30, 1862, all the divisions of the Army of the Potomac, under Gen. McClellan, were united in a strong position, after five days of incessant marching and fighting. ",
    "quoteTime": "About 4 A.M.",
    "quoteLast": " on July 1 the Confederate forces advanced to storm this position, but were mowed down by a destructive fire of grape from the land batteries, and were obliged to seek shelter in the woods. The gunboats, also, which were within range, opened a destructive fire of shells on the enemy.",
    "title": "A Military Dictionary and Gazetteer\r\nComprising ancient and modern military technical terms, historical accounts of all North American Indians, as well as ancient warlike tribes; also notices of battles from the earliest period to the present time, with a concise explanation of terms used in heraldry and the offices thereof. The work also gives valuable geographical information. Compiled from the best authorities of all nations. With an appendix containing the Articles of war, etc.",
    "author": "Wilhelm, Thomas",
    "gutenbergReference": "59563",
    "matchType": 0,
    "hash": "ef7645790adf34f42d459c411ecfa3931156e48d7447dcf15b57f13eb1a743b3"
  },
  {
    "time": "03:58",
    "quoteFirst": "_Thursday, January 7th._--We moved out of Boulogne ",
    "quoteTime": "about 4 A.M.",
    "quoteLast": ", and reached Merville (with many long waits) at 2 P.M. Loaded up there, and filled up at Hazebrouck on way back. Many cases of influenza with high temperatures, also rheumatisms and bad feet, very few wounded.",
    "title": "Diary of a Nursing Sister on the Western Front, 1914-1915",
    "author": "Anonymous",
    "gutenbergReference": "18910",
    "matchType": 0,
    "hash": "65a4353276a7b1b2b899ccaa4c4e536a8737404384602c8dd2036fe8f275148e"
  },
  {
    "time": "03:58",
    "quoteFirst": "From this moment, ",
    "quoteTime": "about 4 A.M.",
    "quoteLast": ", the engine-room became the centre of interest. The water gained in spite of every effort. Lashley, to his neck in rushing water, stuck gamely to the work of clearing suctions.",
    "title": "Scott's Last Expedition, Volume I\r\nBeing the journals of Captain R. F. Scott",
    "author": "Scott, Robert Falcon, 1868-1912",
    "gutenbergReference": "11579",
    "matchType": 0,
    "hash": "c9cf9838b8ba7b94058e57f1a7ebc6c587c2e3def8029ea86a14ab1f7bdfc6d0"
  },
  {
    "time": "03:58",
    "quoteFirst": "",
    "quoteTime": "About four A. M.",
    "quoteLast": " we were awakened by another terrifying whizzing and exploding of bombs as if we were in the very midst of a battlefield. This lasted about three hours and all we could do was wait. I often wonder if it's as hard for the men to go off to war as it is for the women to stay. The battle was inconceivably furious this morning.",
    "title": "Liége on the line of march",
    "author": "Bigelow, Glenna Lindsley, 1876-1954",
    "gutenbergReference": "30264",
    "matchType": 0,
    "hash": "cf0301ff2afc0dd18541ee7905b73d33a4bb39ec589b1ba48501cb1ed820abbe"
  },
  {
    "time": "03:58",
    "quoteFirst": "He immediately ordered out a post-chaise and four, but first wrote the news to Admiral Foley, the port-admiral at Deal. The letter reached the admiral ",
    "quoteTime": "about four a.m.",
    "quoteLast": ", but the morning proving foggy, the telegraph would not work. Off dashed De Bourg (really De Berenger, an adventurer, afterwards a livery-stable keeper), throwing napoleons to the post-boys every time he changed horses.",
    "title": "Old and New London, Volume I\r\nA Narrative of Its History, Its People, and Its Places",
    "author": "Thornbury, Walter, 1828-1876",
    "gutenbergReference": "31412",
    "matchType": 0,
    "hash": "8191eb74ba49f0be0d8024aa695f0135b97d9170abc96b8c66b2496a3b11b11f"
  },
  {
    "time": "03:58",
    "quoteFirst": "\"The early Romanofs practically shared their rule with the Patriarch, and church services and pageants entered largely into their every day life. The Tsar would be awakened at ",
    "quoteTime": "about 4 A.M.",
    "quoteLast": "",
    "title": "The Story of Moscow",
    "author": "Gerrare, Wirt, 1862-1935; James, Helen M. (Helen Mary), 1863-1900 [Illustrator]",
    "gutenbergReference": "46510",
    "matchType": 0,
    "hash": "ffce55153efb3afa9951e8d1d6463d4d41a5c431e5d679253edb803755004622"
  },
  {
    "time": "03:58",
    "quoteFirst": "So, being willing to see what had happened in Gwillimbury since 1837, I took a waggon and the land road, and went off as day broke, or rather before it broke, ",
    "quoteTime": "about four a.m.",
    "quoteLast": ", in a deep gray mist. The waggon should be described, as it is the best _voiture_ in Western Canada.",
    "title": "Canada and the Canadians, Vol. 1",
    "author": "Bonnycastle, Richard Henry, Sir, 1791-1847",
    "gutenbergReference": "20014",
    "matchType": 0,
    "hash": "6de1e9b9b38709d36374872de3d9a059ed25d964841a398d110e521c9aabaf3d"
  },
  {
    "time": "03:58",
    "quoteFirst": "It was Sunday night when we saw the enemy. We were ready for action, but were lying down to have a rest, when orders came to stand at our posts. It was ",
    "quoteTime": "about four a.m.",
    "quoteLast": " on Monday when we started to fire; we were at it all day till six p.m., when we started to advance. Then the bugle sounded the charge, and the cavalry and infantry charged like madmen at the enemy; then the enemy fell back about forty miles, so we held them at bay till Wednesday, when the enemy was reinforced.",
    "title": "In the Firing Line: Stories of the War by Land and Sea",
    "author": "Adcock, Arthur St. John, 1864-1930",
    "gutenbergReference": "53151",
    "matchType": 0,
    "hash": "214fabf4a255e3fd41e71a77dd1de2de9d204948365061790d7198eb226e91b8"
  },
  {
    "time": "03:58",
    "quoteFirst": "_November 16. Early morning._ When we were ready to start with the dogs it was blowing a thick blizzard, but the mules had already started some time, when it was not thick. We had to wait until ",
    "quoteTime": "nearly 4 A.M.",
    "quoteLast": " before we could start, and came along following tracks. It is very warm and the surface is covered with loose snow, but the slide in it seems good.",
    "title": "The Worst Journey in the World: Antarctic, 1910-1913",
    "author": "Cherry-Garrard, Apsley, 1886-1959",
    "gutenbergReference": "14363",
    "matchType": 0,
    "hash": "7bce168cde5cf2e48b013c5473a0cb1886e8a5dc36cf491d95094ffdd5707d9a"
  },
  {
    "time": "03:58",
    "quoteFirst": "The movement was most astutely managed, and not till ",
    "quoteTime": "about 4 A.M.",
    "quoteLast": ", after ferocious firing, were the swarming Dutchmen driven off and dispersed. Captain Fosbery was killed and twenty of the men, and three officers and fifty-nine men were wounded.",
    "title": "South Africa and the Transvaal War, Vol. 6 (of 8)\r\nFrom the Occupation of Pretoria to Mr. Kruger's Departure from South Africa, with a Summarised Account of the Guerilla War to March 1901",
    "author": "Creswicke, Louis",
    "gutenbergReference": "46303",
    "matchType": 0,
    "hash": "5272243e752c0f4896b2e78a1bee6ae4fe2b0993c7131e54faa12f50b8fee0ff"
  },
  {
    "time": "03:58",
    "quoteFirst": "A shower of rain at sunset brought out legions of mosquitoes, from which, not having brought curtains, we suffered a good deal of annoyance, and the intolerable stench of the drain near which we lay was so increased by the rain that we had to smoke incessantly till past 3 a.m., almost regretting we had not accepted the barkeeper’s offer of the billiard-table for a bed. Even the “circus gentlemen” would have been preferable to the sewer. We got to sleep ",
    "quoteTime": "about 4 a.m.",
    "quoteLast": ", only to be awoke at daybreak by a crashing sound and to find the water rushing into the boat, with an unpleasant conviction that our craft was heeling over at a very uncomfortable angle. We had become entangled in the hawser of a large ocean-steamer, which, had it not been let go in the nick of time, would have upset us altogether.",
    "title": "From Pekin to Calais by Land",
    "author": "De Windt, Harry, 1856-1933",
    "gutenbergReference": "48992",
    "matchType": 0,
    "hash": "647093b3f536ae6ac0f1d6164e250444f9a1493d027a231b5ae4c64d56d2dd32"
  },
  {
    "time": "03:58",
    "quoteFirst": "The guns at the moment were half a mile in rear. On looking intently, it seemed as if figures were moving in front of the fires. The time then was ",
    "quoteTime": "about 4 a.m.",
    "quoteLast": " Barker dismounted, and, taking two or three men with him, advanced on foot along the slope of the small ridge on the west of the mouth of the gorge to obtain a nearer view. Having satisfied himself the enemy was actually bivouacked on an old mealie garden, and in considerable force, exactly where the fires were, he proceeded to make his dispositions for attack, which, it was arranged, should begin as soon as daylight came.",
    "title": "A history of the Zulu Rebellion, 1906, and of Dinuzulu's arrest, trial, and expatriation",
    "author": "Stuart, James, 1868-1942",
    "gutenbergReference": "68255",
    "matchType": 0,
    "hash": "e5d5f0306d681b25cb5df1043c0fba8b10543d6267d62b2c173e563c499342f4"
  },
  {
    "time": "03:58",
    "quoteFirst": "\"Thursday, May 13th.--At ",
    "quoteTime": "about four a.m.",
    "quoteLast": " a terrific bombardment began against our front line trenches. The fire was most intense, and heavier even than at Messines. At 7.30 a.m. Brigade Headquarters received a message from the 5th D.G.'s, saying that a great deal of their trenches had been blown in, and that their position was critical.",
    "title": "With Cavalry in 1915\r\nThe British Trooper in the Trench Line, Through the Second Battle of Ypres",
    "author": "Coleman, Frederic, 1876-",
    "gutenbergReference": "51285",
    "matchType": 0,
    "hash": "323dd6c76cc8afc07529cac7b4bcfcc05c97fd952204ff36df87709ad0f24f25"
  }
]