[
  {
    "time": "03:57",
    "quoteFirst": "He immediately ordered out a post-chaise and four, but first wrote the news to Admiral Foley, the port-admiral at Deal. The letter reached the admiral ",
    "quoteTime": "about four a.m.",
    "quoteLast": ", but the morning proving foggy, the telegraph would not work. Off dashed De Bourg (really De Berenger, an adventurer, afterwards a livery-stable keeper), throwing napoleons to the post-boys every time he changed horses.",
    "title": "Old and New London, Volume I\r\nA Narrative of Its History, Its People, and Its Places",
    "author": "Thornbury, Walter, 1828-1876",
    "gutenbergReference": "31412",
    "matchType": 0,
    "hash": "26a94c5b5c22b84fd72855ab82dcfe2e9515455909a6e481ecade9b656fd3836"
  },
  {
    "time": "03:57",
    "quoteFirst": "The guns at the moment were half a mile in rear. On looking intently, it seemed as if figures were moving in front of the fires. The time then was ",
    "quoteTime": "about 4 a.m.",
    "quoteLast": " Barker dismounted, and, taking two or three men with him, advanced on foot along the slope of the small ridge on the west of the mouth of the gorge to obtain a nearer view. Having satisfied himself the enemy was actually bivouacked on an old mealie garden, and in considerable force, exactly where the fires were, he proceeded to make his dispositions for attack, which, it was arranged, should begin as soon as daylight came.",
    "title": "A history of the Zulu Rebellion, 1906, and of Dinuzulu's arrest, trial, and expatriation",
    "author": "Stuart, James, 1868-1942",
    "gutenbergReference": "68255",
    "matchType": 0,
    "hash": "98e53eed5e19f4463ca0acd19f1dc217cc142fcd3769b165b27ce9fa03eef43b"
  },
  {
    "time": "03:57",
    "quoteFirst": "Personally I crept up to a stump so close that I could hear the enemy hard at work, pulling down houses, cutting with axes, and building intrenchments.  I could almost hear their words, and I was thus listening when, ",
    "quoteTime": "about 4 A. M.",
    "quoteLast": " the bugler in the rebel camp sounded as pretty a reveille as I ever listened to.",
    "title": "Memoirs of General William T. Sherman — Volume 1",
    "author": "Sherman, William T. (William Tecumseh), 1820-1891",
    "gutenbergReference": "2616",
    "matchType": 0,
    "hash": "4ffa31c314b8adcc0134edc3633205b9c1e58ebe2da7fbec719dbd7e319a59fe"
  },
  {
    "time": "03:57",
    "quoteFirst": "These continued for about an hour, and again ",
    "quoteTime": "about four a. m.",
    "quoteLast": " occurred another series of similar discharges, apparently nearer to us, and these sounds could be accounted for on no other grounds than that of a night attack on Atlanta by General Slocum, or the blowing up of the enemy's magazines.",
    "title": "The 125th Regiment, Illinois Volunteer Infantry: Attention Batallion!",
    "author": "Rogers, Robert M., 1839-1904",
    "gutenbergReference": "52399",
    "matchType": 0,
    "hash": "24b0f4b6dc31e0980e08f19416faa89eaad7e75ea883e800c74b1723f07eac10"
  },
  {
    "time": "03:57",
    "quoteFirst": "Then a friendly orderly shouldered my kit and led me into this tent. Here I stripped off everything, packed all my kit in a bundle, washed, put on a clean suit of pyjamas, and at ",
    "quoteTime": "about 4 A.M.",
    "quoteLast": " was lying in this delicious bed, dead-beat, but blissfully comfortable. Oddly, I couldn't sleep, but lay in a dreamy trance, smoking cigarettes, with a beatific red-caped vision hovering about in the half light.",
    "title": "In the Ranks of the C.I.V.",
    "author": "Childers, Erskine, 1870-1922",
    "gutenbergReference": "13235",
    "matchType": 0,
    "hash": "c962497ca0c376ef87b1b8d636a6eb0dc24a2f50448193f75c01edd6bbca2255"
  },
  {
    "time": "03:57",
    "quoteFirst": "Firing became general all along the line, accompanied by a heavy bombardment of the whole position, so that evidently this attack must have been pre-arranged. Musketry and machine-gun fire continued without interruption till after dark, and from then up till ",
    "quoteTime": "about 4 a.m.",
    "quoteLast": " the next day.",
    "title": "Australia in Arms\r\nA Narrative of the Australasian Imperial Force and Their Achievement at Anzac",
    "author": "Schuler, Phillip F. E. (Frederick Edward), 1879-1917",
    "gutenbergReference": "46703",
    "matchType": 0,
    "hash": "c44d557561288456f86da80bd2693bdaa3e3e7c3babf57c5ef0dcdf3d36515a7"
  },
  {
    "time": "03:57",
    "quoteFirst": "‘We had a very uncommon visitor, who came at ",
    "quoteTime": "about 4 A.M.",
    "quoteLast": " on the 1st of June. I do not think that he ever came before. What say you to a Bagh-i-bilae, or Tiger-cat? He wanted to steal Miss Dixie’s chickens, but lost his own life,--six men succeeding in the difficult task of killing the fierce beast.",
    "title": "A Lady of England: The Life and Letters of Charlotte Maria Tucker",
    "author": "Giberne, Agnes, 1845-1939",
    "gutenbergReference": "54218",
    "matchType": 0,
    "hash": "947f58bbf4fc670b94bd9659eae29a9abb397b5aa491eab0ffa86fed60d516ab"
  },
  {
    "time": "03:57",
    "quoteFirst": "Major Sherod Hunter (of Baylor’s Texas Cavalry), with a small force of three hundred and twenty-five Texans (picked men), had got in from the swamps, situated in rear of the tented camps that were between the depot and fort, meeting with a slight resistance. Hunter got through ",
    "quoteTime": "about four o’clock A.M.",
    "quoteLast": ", when, on arrival in view of an imposing display made by the tents of the convalescent camps and those occupied by the One Hundred and Seventy-Sixth New York and Twenty-Third Connecticut, left standing when the men went to La-Fourche and the Bœuff, with all of their baggage in them, including knapsacks, blankets and extra clothing, his men fancied a large army was before them, and fled back to the swamps from whence they came, but Hunter succeeded in rallying them in season to make the attack as stated.",
    "title": "History of the Forty-second regiment infantry, Massachusetts volunteers, 1862, 1863, 1864",
    "author": "Bosson, Charles P. (Charles Palfray)",
    "gutenbergReference": "52079",
    "matchType": 0,
    "hash": "65f3ce3ad5425e1f14afe95aca1b77ac920b629d44072afd4f7e39f119d10075"
  },
  {
    "time": "03:57",
    "quoteFirst": "Battalion was encamped, and Maritzburg ",
    "quoteTime": "about 4 a.m.",
    "quoteLast": " Here, in spite of the early hour, a number of friends, together with a band, were on the platform, and the regiment received a warm greeting. The men were given cigarettes and tobacco.",
    "title": "The Second Battalion Royal Dublin Fusiliers in the South African War\nWith a Description of the Operations in the Aden Hinterland",
    "author": "Romer, Cecil Francis, 1869-; Mainwaring, Arthur Edward, 1864-",
    "gutenbergReference": "25618",
    "matchType": 0,
    "hash": "0ba67e8b6f6dd23f2ba4f33d3f170d8093a57e927f07fb4f063be03136a5abeb"
  },
  {
    "time": "03:57",
    "quoteFirst": "The flight of the Ring machine had been observed at several different points, beginning at Cape Race, where at ",
    "quoteTime": "about four A.M.",
    "quoteLast": " the wireless operator reported what he supposed to be a large comet discharging earthward a diagonal shaft of orange-yellow light and moving at incredible velocity in a southeasterly direction. During the following day the lookout on the _Vira_, a fishguard and scout cruiser of the North Atlantic Patrol, saw a black speck soaring among the clouds which he took to be a lost monoplane fighting to regain the coast of Ireland. At sundown an amateur wireless operator at St.",
    "title": "The Man Who Rocked the Earth",
    "author": "Train, Arthur Cheney, 1875-1945; Wood, Robert Williams, 1868-1955",
    "gutenbergReference": "19174",
    "matchType": 0,
    "hash": "43c6bbbe37c3556af5deb8d3dd97746f84fac6ac5411c3e801c4aebd4dda1d8e"
  },
  {
    "time": "03:57",
    "quoteFirst": "It appeared at first that the Library was in no danger and no attempt was made to remove books. Eventually, ",
    "quoteTime": "about 4 a.m.",
    "quoteLast": " the roof of the new committee rooms and entrance was in danger of catching alight, and Mr Wilson decided to clear the building. With the help of some of the staff and the general public, some 15,000 volumes were taken either to the Government Buildings or to houses in Hill Street.",
    "title": "Report of the Chief Librarian for the Year Ended 31 March 1958: Special Centennial Issue",
    "author": "New Zealand. General Assembly Library; Wilson, J. O.; Burns, A. D. [Editor]",
    "gutenbergReference": "25034",
    "matchType": 0,
    "hash": "34e391a34ecc9833df8af0fca5f9a44375695d44462ca9ceed81830d93e5487d"
  },
  {
    "time": "03:57",
    "quoteFirst": "\"'11th.--We started ",
    "quoteTime": "about 4 A.M.",
    "quoteLast": ", and reached the opposite side in about three hours. The bay is remarkably picturesque, and is so shallow that, although we crossed fully four miles from the head of the bay, we never had more than six feet of water, and generally much less. Arrived at the other side we ascended the river on which Pechaburi is built. At the mouth of the river myriads of monkeys were to be seen.",
    "title": "Siam : The Land of the White Elephant as It Was and Is",
    "author": "Bacon, George B. (George Blagden), 1836-1876; Williams, Frederick Wells, 1857-1928 [Editor]",
    "gutenbergReference": "38078",
    "matchType": 0,
    "hash": "cb8784fc4146942df7b1136f1ab84df62752e706b0c1db47631f32bf9fef4e62"
  },
  {
    "time": "03:57",
    "quoteFirst": "There is a sharp, imperative rap on my outer door; a rap having within its insistent urgency a shadow of delicate diffidence, as though the person responsible were a trifle scared of the performance and on tiptoe to run away. I roll over and regard the clock. Four-forty. One of the dubious by-products of continuous service as a senior assistant at sea is the habit of waking automatically ",
    "quoteTime": "about 4 A. M.",
    "quoteLast": " This gives one several hours, when ashore, to meditate upon one's sins, frailties, and (more rarely) triumphs and virtues. For a man who gets up at say four-thirty is regarded with aversion ashore.",
    "title": "Modern Essays",
    "author": "Morley, Christopher, 1890-1957 [Editor]; Ayres, Harry Morgan, 1881-1948 [Contributor]; Beerbohm, Max, Sir, 1872-1956 [Contributor]; Belloc, Hilaire, 1870-1953 [Contributor]; Bone, David W. (David William), 1874-1959 [Contributor]; Brooke, Rupert, 1887-1915 [Contributor]; Broun, Heywood, 1888-1939 [Contributor]; Burke, Thomas, 1886-1945 [Contributor]; Cabell, James Branch, 1879-1958 [Contributor]; Conrad, Joseph, 1857-1924 [Contributor]; Dounce, Harry Esty, 1889- [Contributor]; Firkins, Oscar W., 1864-1932 [Contributor]; Guedalla, Philip, 1889-1944 [Contributor]; Guiney, Louise Imogen, 1861-1920 [Contributor]; Herbert, A. P. (Alan Patrick), 1890-1971 [Contributor]; Holliday, Robert Cortes, 1880-1947 [Contributor]; Kilmer, Joyce, 1886-1918 [Contributor]; Leacock, Stephen, 1869-1944 [Contributor]; Macy, John Albert, 1877-1932 [Contributor]; Marquis, Don, 1878-1937 [Contributor]; McFee, William, 1881-1966 [Contributor]; Milne, A. A. (Alan Alexander), 1882-1956 [Contributor]; Osler, William, Sir, 1849-1919 [Contributor]; Russell, Bertrand, 1872-1970 [Contributor]; Saintsbury, George, 1845-1933 [Contributor]; Santayana, George, 1863-1952 [Contributor]; Sherman, Stuart Pratt, 1881-1926 [Contributor]; Smith, Logan Pearsall, 1865-1946 [Contributor]; Storm, Marian, 1892?-1975 [Contributor]; Strunsky, Simeon, 1879-1948 [Contributor]; Tomlinson, H. M. (Henry Major), 1873-1958 [Contributor]; Utter, Robert Palfrey, 1875-1936 [Contributor]; White, Stewart Edward, 1873-1946 [Contributor]; White, William Allen, 1868-1944 [Contributor]",
    "gutenbergReference": "38280",
    "matchType": 0,
    "hash": "9db52ba67ae89a74c7de93f91a52cf02aa8940164754d51e628b46ab7a87d9f3"
  },
  {
    "time": "03:57",
    "quoteFirst": ") sergeant, at the hospital at Malta, and a rough idea of the difficulties of the landing. Early on one Monday morning, about 1 a.m., the ships got into position round the promontory, with the troop lighters behind. ",
    "quoteTime": "About 4 a.m.",
    "quoteLast": " the latter were towed off during a bombardment such as never has been heard or seen before in the history of the world.",
    "title": "A Little House in War Time",
    "author": "Castle, Agnes, 1860-1922; Castle, Egerton, 1858-1920; Robinson, Charles, 1870-1937 [Illustrator]",
    "gutenbergReference": "63618",
    "matchType": 0,
    "hash": "1e011f8fc3519a64ab378738a1a5bd3c06972200a1f67ad7e5e99c289901f377"
  },
  {
    "time": "03:57",
    "quoteFirst": "Meantime General Slocum had reached his corps (the Twentieth), stationed at the Chattahoochee bridge, had relieved General A. S. Williams in command, and orders had been sent back to him to feel forward occasionally toward Atlanta, to observe the effect when we had reached the railroad. That night I was so restless and impatient that I could not sleep, and about midnight there arose toward Atlanta sounds of shells exploding, and other sound like that of musketry. I walked to the house of a farmer close by my bivouac, called him out to listen to the reverberations which came from the direction of Atlanta (twenty miles to the north of us), and inquired of him if he had resided there long. He said he had, and that these sounds were just like those of a battle. An interval of quiet then ensued, when again, ",
    "quoteTime": "about 4 a.m.",
    "quoteLast": ", arose other similar explosions, but I still remained in doubt whether the enemy was engaged in blowing up his own magazines, or whether General Slocum had not felt forward, and become engaged in a real battle.",
    "title": "Project Gutenberg Edition of The Memoirs of Four Civil War Generals",
    "author": "Grant, Ulysses S. (Ulysses Simpson), 1822-1885; Logan, John Alexander, 1826-1886; Sheridan, Philip Henry, 1831-1888; Sherman, William T. (William Tecumseh), 1820-1891; Widger, David, 1932-2021? [Compiler]",
    "gutenbergReference": "57383",
    "matchType": 0,
    "hash": "2ac20c3a8b1805d9eae92baeac05e7af60c804429ee831188b8150b9676da80f"
  },
  {
    "time": "03:57",
    "quoteFirst": "He said he had, and that these sounds were just like those of a battle.  An interval of quiet then ensued, when again, ",
    "quoteTime": "about 4 a.m.",
    "quoteLast": ", arose other similar explosions, but I still remained in doubt whether the enemy was engaged in blowing up his own magazines, or whether General Slocum had not felt forward, and become engaged in a real battle.",
    "title": "Memoirs of General W. T. Sherman, Volume II., Part 3",
    "author": "Sherman, William T. (William Tecumseh), 1820-1891",
    "gutenbergReference": "5852",
    "matchType": 0,
    "hash": "8d6afa745e9ac37e13b83c227124c5e67b27ae2a0864d80e585c568f29eae58c"
  },
  {
    "time": "03:57",
    "quoteFirst": "The whole army, embarked on steamboats convoyed by the gunboats, of which three were iron-clads, proceeded up the Mississippi River to the mouth of White River, which we reached January 8th. On the next day we continued up White River to the \"Cut-off;\" through this to the Arkansas, and up the Arkansas to Notrib's farm, just below Fort Hindman. Early the next morning we disembarked. Stuart's division, moving up the river along the bank, soon encountered a force of the enemy intrenched behind a line of earthworks, extending from the river across to the swamp. I took Steele's division, marching by the flank by a road through the swamp to the firm ground behind, and was moving up to get to the rear of Fort Hindman, when General McClernand overtook me, with the report that the rebels had abandoned their first position, and had fallen back into the fort. By his orders, we counter-marched, recrossed the swamp, and hurried forward to overtake Stuart, marching for Fort Hindman. The first line of the rebels was about four miles below Fort Hindman, and the intervening space was densely, wooded and obscure, with the exception of some old fields back of and close to the fort. During the night, which was a bright moonlight one, we reconnoitred close up, and found a large number of huts which had been abandoned, and the whole rebel force had fallen back into and about the fort. Personally I crept up to a stump so close that I could hear the enemy hard at work, pulling down houses, cutting with axes, and building intrenchments. I could almost hear their words, and I was thus listening when, ",
    "quoteTime": "about 4 A. M.",
    "quoteLast": " the bugler in the rebel camp sounded as pretty a reveille as I ever listened to.",
    "title": "Project Gutenberg Edition of The Memoirs of Four Civil War Generals",
    "author": "Grant, Ulysses S. (Ulysses Simpson), 1822-1885; Logan, John Alexander, 1826-1886; Sheridan, Philip Henry, 1831-1888; Sherman, William T. (William Tecumseh), 1820-1891; Widger, David, 1932-2021? [Compiler]",
    "gutenbergReference": "57383",
    "matchType": 0,
    "hash": "871a6a5471fa2226c1d8d5fca0501cec3a58ef35d08c64dbfe5c7492d54573f2"
  },
  {
    "time": "03:57",
    "quoteFirst": "",
    "quoteTime": "About 4 a.m.",
    "quoteLast": ", towards the end of his anecdotes, his nose generally peeped over the rim.",
    "title": "The Secrets of a Kuttite\nAn Authentic Story of Kut, Adventures in Captivity and Stamboul Intrigue",
    "author": "Mousley, Edward O. (Edward Opotiki), 1886-",
    "gutenbergReference": "41213",
    "matchType": 0,
    "hash": "320c8b12d17afb0d0bb5de19f208fa8c6b19c2652edea335cefaf35ae3f7ed60"
  },
  {
    "time": "03:57",
    "quoteFirst": "It was Sunday night when we saw the enemy. We were ready for action, but were lying down to have a rest, when orders came to stand at our posts. It was ",
    "quoteTime": "about four a.m.",
    "quoteLast": " on Monday when we started to fire; we were at it all day till six p.m., when we started to advance. Then the bugle sounded the charge, and the cavalry and infantry charged like madmen at the enemy; then the enemy fell back about forty miles, so we held them at bay till Wednesday, when the enemy was reinforced.",
    "title": "In the Firing Line: Stories of the War by Land and Sea",
    "author": "Adcock, Arthur St. John, 1864-1930",
    "gutenbergReference": "53151",
    "matchType": 0,
    "hash": "eca54af82e08eddba0f215d925553b1d212da7eb6fce885253b2a6b324675a35"
  },
  {
    "time": "03:57",
    "quoteFirst": "The Brigade staff billeted at the château (as usual!), a strangely ruined-looking little place belonging to the Comte de Belleville, now at the wars. We turned up there ",
    "quoteTime": "about 4 A.M.",
    "quoteLast": ", and were guided thither by an old gardener, who thumped at the door and shouted loudly for \"Madame.\" A woman soon appeared, and showed us most civilly to our rooms--very plain and bare but very clean.",
    "title": "The Doings of the Fifteenth Infantry Brigade: August 1914 to March 1915",
    "author": "Gleichen, Edward, Lord, 1863-1937",
    "gutenbergReference": "22074",
    "matchType": 0,
    "hash": "7ce550f1abb491adb160847b0ccf9d0d68a66d0b4b7348228b457af44954ae0d"
  }
]