[
  {
    "time": "03:59",
    "quoteFirst": ") sergeant, at the hospital at Malta, and a rough idea of the difficulties of the landing. Early on one Monday morning, about 1 a.m., the ships got into position round the promontory, with the troop lighters behind. ",
    "quoteTime": "About 4 a.m.",
    "quoteLast": " the latter were towed off during a bombardment such as never has been heard or seen before in the history of the world.",
    "title": "A Little House in War Time",
    "author": "Castle, Agnes, 1860-1922; Castle, Egerton, 1858-1920; Robinson, Charles, 1870-1937 [Illustrator]",
    "gutenbergReference": "63618",
    "matchType": 0,
    "hash": "f2d5a566b782366ee6064db5d612dd513580b675a864c36f1cd2b5afafffb47b"
  },
  {
    "time": "03:59",
    "quoteFirst": "407 _quhen it wes day._ “About the third hour of the day” (_Trokelowe_, p. 84). On June 24 the sun rises ",
    "quoteTime": "about 4 a.m.",
    "quoteLast": "",
    "title": "The Bruce",
    "author": "Barbour, John, -1395; Mackenzie, W. M. (William Mackay), 1871-1952 [Editor]",
    "gutenbergReference": "44292",
    "matchType": 0,
    "hash": "d0614561ca604bf37f1b734c19c1ada0f70880a44b4b374aaaa5a7305f1a6a3e"
  },
  {
    "time": "03:59",
    "quoteFirst": "Occasionally, when unable to sleep, I would creep down the pitch-dark corridor to a room overlooking the sleeping town and the veldt, the latter so still and mysterious in the moonlight, and, peeping through a large jagged hole in the wall caused by a shell, I marvelled to think of the proximity of our foes in this peaceful landscape. At length would come the impatiently-longed-for dawn ",
    "quoteTime": "about 4 a.m.",
    "quoteLast": "; then the garrison would appear, as it were, to wake up, although the greater part had probably spent the night faithfully watching. Long lines of sentries in their drab khaki would pass the convent on their homeward journey, walking single file in the deep trench connecting the town with the outposts, and which formed a practically safe passage from shell and rifle fire.",
    "title": "South African Memories\r\nSocial, Warlike & Sporting from Diaries Written at the Time",
    "author": "Wilson, Sarah Isabella Augusta, Lady, 1865-1929",
    "gutenbergReference": "14466",
    "matchType": 0,
    "hash": "d5dd0b7dd1f2f50c56827e7818ff4cb166480dce9b622c7720c5f9d247c73130"
  },
  {
    "time": "03:59",
    "quoteFirst": "This took some time, as it was quite dark, and there were several little details of girths and straps that required arranging. Musgrave was about and very kindly had cocoa made for us. We started ",
    "quoteTime": "about 4 a.m.",
    "quoteLast": " in single file; the intense darkness was relieved by the shining of the stars. The positions of the constellations known to me presented a novel appearance, as one was not accustomed to be up so early.",
    "title": "Head-hunters, black, white, and brown",
    "author": "Haddon, Alfred C. (Alfred Cort), 1855-1940",
    "gutenbergReference": "72861",
    "matchType": 0,
    "hash": "fab9e34c4f4b9cde50e494cd276d5f8bd003a1b8c3de31656570cc8d5b3022a1"
  },
  {
    "time": "03:59",
    "quoteFirst": "Before one single public building had been fired by order, the smoldering fires, set by Hampton's orders, were rekindled by the wind and communicated to the buildings around. About dark they had began to spread and get beyond the control of the brigade on duty in the city. A whole division was brought in, but it was found impossible to check the flames, which by midnight, had become unmanageable and raged until ",
    "quoteTime": "about four a. m.",
    "quoteLast": ", when the wind subsiding, they were brought under control. Gen. Sherman in his report says:",
    "title": "The 125th Regiment, Illinois Volunteer Infantry: Attention Batallion!",
    "author": "Rogers, Robert M., 1839-1904",
    "gutenbergReference": "52399",
    "matchType": 0,
    "hash": "794af77a93828009b5e6d558113b1cddb14074c77061ad485b31bdc9edbb7be4"
  },
  {
    "time": "03:59",
    "quoteFirst": "Two good divers worked for about two hours, and recovered three muskets and several copper cooking pots belonging to the soldiers. The story of the reis (captain) is, that she sprang a plank at ",
    "quoteTime": "about 4 A.M.",
    "quoteLast": ", six days ago, while under sail with a light wind, and she filled and sank immediately, the men having barely time to save themselves. Unfortunately, she had on board, in addition to one hundred urdeps of corn (450 bushels), a section of one of Samuda's steel lifeboats; this was placed upon the corn, before the mast, but having an air-tight compartment, it must have floated away in the dark without being noticed.",
    "title": "Ismailia",
    "author": "Baker, Samuel White, Sir, 1821-1893",
    "gutenbergReference": "3607",
    "matchType": 0,
    "hash": "6d43a1bbe503bdad41f630d59b45a98e239c353b90f482a19d02fbd712a9c486"
  },
  {
    "time": "03:59",
    "quoteFirst": "407 _quhen it wes day._ “About the third hour of the day” (_Trokelowe_, p. 84). On June 24 the sun rises ",
    "quoteTime": "about 4 a.m.",
    "quoteLast": "",
    "title": "The Bruce",
    "author": "Barbour, John, -1395; Mackenzie, W. M. (William Mackay), 1871-1952 [Editor]",
    "gutenbergReference": "44292",
    "matchType": 0,
    "hash": "d0614561ca604bf37f1b734c19c1ada0f70880a44b4b374aaaa5a7305f1a6a3e"
  },
  {
    "time": "03:59",
    "quoteFirst": "",
    "quoteTime": "About 4 A.M.",
    "quoteLast": ", we had very heavy rain which lasted till about 11 A.M. The heavy rain seemed to keep the enemy quiet, and there was little firing on either side till 1 P.M., when one of our 18-pounders at the Post-office opened on the enemy's new 32-pounder battery, and knocked their parapet about, leaving the gun greatly exposed; which enabled Captain Saunders's garrison to pick off two of the enemy's gunners at the gun, and keep it silent for the rest of the day.",
    "title": "The Defence of Lucknow\r\nA Diary Recording the Daily Events during the Siege of the European Residency, from 31st May to 25th September, 1857",
    "author": "Wilson, T. F. (Thomas Fourness)",
    "gutenbergReference": "53093",
    "matchType": 0,
    "hash": "845b0531d091eb9c5f71ad713c5b624392281db5beb90178ddc53521a27935c0"
  },
  {
    "time": "03:59",
    "quoteFirst": "There was no sound throughout the night. I was well wrapped up in a Scotch plaid, but an attack of ague came on, and I shivered as though in Lapland. I had several rifles in the grave; among others the \"Baby,\" that carried a half-pound explosive shell. At ",
    "quoteTime": "about 4 A.M.",
    "quoteLast": " I heard the distant trumpet of an elephant, and I immediately ordered Richarn to watch, and to report to me their arrival. It was extremely dark, but Richarn presently sank slowly down, and whispered, \"Here they are!\"",
    "title": "The Albert N'Yanza, Great Basin of the Nile, And Explorations of the Nile Sources",
    "author": "Baker, Samuel White, Sir, 1821-1893",
    "gutenbergReference": "3668",
    "matchType": 0,
    "hash": "1af0cd4a4449fb426b54b3e864226f4ba024471468ba6e3fcfb09cbba114db74"
  },
  {
    "time": "03:59",
    "quoteFirst": "\"We had breakfast at 3 a.m. and I went to bed ",
    "quoteTime": "about 4 a.m.",
    "quoteLast": " I rose at 12 this morning. At breakfast we learnt some very good news. To-morrow we are leaving here and going into rest billets a long way behind the line for some time. Everybody is very happy indeed about it; I think we shall have a fine time there. So you have absolutely nothing to worry about now for quite a long time....",
    "title": "At Ypres with Best-Dunkley",
    "author": "Floyd, Thomas Hope, 1896-1973",
    "gutenbergReference": "17813",
    "matchType": 0,
    "hash": "2a347cbbe609509baaf796dbeab25669c7849a3ae7d8c0d3635f4cd1b389350e"
  },
  {
    "time": "03:59",
    "quoteFirst": "Firing became general all along the line, accompanied by a heavy bombardment of the whole position, so that evidently this attack must have been pre-arranged. Musketry and machine-gun fire continued without interruption till after dark, and from then up till ",
    "quoteTime": "about 4 a.m.",
    "quoteLast": " the next day.",
    "title": "Australia in Arms\r\nA Narrative of the Australasian Imperial Force and Their Achievement at Anzac",
    "author": "Schuler, Phillip F. E. (Frederick Edward), 1879-1917",
    "gutenbergReference": "46703",
    "matchType": 0,
    "hash": "bc1faafffb94fbda813a8a4dcd0b5390f0baae49247c765fe8f0c5b411841160"
  },
  {
    "time": "03:59",
    "quoteFirst": "|       |    |    |       |       |        | -----+-------+----+----+-------+-------+--------+------------------------------- 1  |       |    |    |       |       |        |_Tuesday, September 24, 1816._ 2  |       |    |    |  NNE  |       |        | 3  |       |    |    |       |       |        |In the night the wind has been 4  |       |    |    |NE by N|       |        |about NNE. ",
    "quoteTime": "About 4 A.M.",
    "quoteLast": " it 5  |       |    |    |       |       |        |began to blow very fresh, with 6  |29 .43 |    |    |       |       |        |squalls. 7  |       |    |    |       |       |        | 8  |29 .",
    "title": "Account of a voyage of discovery to the west coast of Corea, and the great Loo-Choo Island",
    "author": "Hall, Basil, 1788-1844",
    "gutenbergReference": "29051",
    "matchType": 0,
    "hash": "40a4c621f1f62a98e2876635788ced31b00611a3d294644275929c721e01961a"
  },
  {
    "time": "03:59",
    "quoteFirst": "\"We had breakfast at 3 a.m. and I went to bed ",
    "quoteTime": "about 4 a.m.",
    "quoteLast": " I rose at 12 this morning. At breakfast we learnt some very good news. To-morrow we are leaving here and going into rest billets a long way behind the line for some time. Everybody is very happy indeed about it; I think we shall have a fine time there. So you have absolutely nothing to worry about now for quite a long time....",
    "title": "At Ypres with Best-Dunkley",
    "author": "Floyd, Thomas Hope, 1896-1973",
    "gutenbergReference": "17813",
    "matchType": 0,
    "hash": "2a347cbbe609509baaf796dbeab25669c7849a3ae7d8c0d3635f4cd1b389350e"
  },
  {
    "time": "03:59",
    "quoteFirst": "It must have been ",
    "quoteTime": "about 4 A.M.",
    "quoteLast": " when Susi heard Majwara’s step once more.",
    "title": "Stanley's Story; Or, Through the Wilds of Africa\r\nA Thrilling Narrative of His Remarkable Adventures, Terrible Experiences, Wonderful Discoveries and Amazing Achievements in the Dark Continent",
    "author": "Feather, A. G., Col.",
    "gutenbergReference": "61496",
    "matchType": 0,
    "hash": "213005215daf5bf23cc5fc7799a7f3dd89f00ea7fd936f134daacf649798194d"
  },
  {
    "time": "03:59",
    "quoteFirst": "Soon after the family came to the house they began to hear raps all over it, on doors, windows, and walls; these raps varied in nature, sometimes being like a sledgehammer, loud and dying away, and sometimes quick and sharp, two or three or five in succession; and all heard them. One morning ",
    "quoteTime": "about 4 A.M.",
    "quoteLast": ", the mother heard very loud knocking on the bedroom door; thinking it was the servant wanting to go to early mass, she said, \"Come in,\" but the knocking continued till the father was awakened by it; he got up, searched the house, but could find no one.",
    "title": "True Irish Ghost Stories",
    "author": "Seymour, St. John D. (St. John Drelincourt), 1880-1950 [Compiler]; Neligan, Harry [Compiler]",
    "gutenbergReference": "14099",
    "matchType": 0,
    "hash": "7db3777e7949b340b85058221b61749d6971e13e628f021fd567a4f50957d348"
  },
  {
    "time": "03:59",
    "quoteFirst": "“In accordance with your directions, I this morning took command of the advance guard of your column, consisting of the Fourteenth Ohio, Colonel Steadman, with one section of Barnett’s Artillery, the Seventh Indiana, Colonel Dumont, and the Ninth Indiana, Colonel Milroy, in all about 1,800 men. With this force, as instructed, I started from Leadsville at ",
    "quoteTime": "about 4 o’clock a. m.",
    "quoteLast": " to pursue the army of General Garnett, which, consisting, as we learned, of 4,000 to 5,000 men and four to six cannon, had retreated from the north side of Laurel mountain near Belington the day before yesterday. It being ascertained that the enemy had retired toward the village of New Interest and thence, as was supposed, over a mountain road leading to the Shafer Fork, or main branch, of the Cheat river, to Saint George.",
    "title": "Reminiscences of the Cleveland Light Artillery",
    "author": "Anonymous",
    "gutenbergReference": "69950",
    "matchType": 0,
    "hash": "18ad464018c53926e8c50b526d3eb189f607e5e288a899b4d9650b875822ea7e"
  },
  {
    "time": "03:59",
    "quoteFirst": "With the river sucking and swirling below them and the cold rain numbing their fingers, it was anything but an easy task for the men to keep their foothold on the slippery, twisted girders. In addition we were shelled persistently through the night, and seven men were down when the first infantry went across ",
    "quoteTime": "about 4 a.m.",
    "quoteLast": "",
    "title": "A Soldier's Diary",
    "author": "Scott, Ralph",
    "gutenbergReference": "66363",
    "matchType": 0,
    "hash": "b3f9b5705a6c63637a187f1c1ad1f3aac545dc17ba07cce085772842eed825c7"
  },
  {
    "time": "03:59",
    "quoteFirst": "The movement was most astutely managed, and not till ",
    "quoteTime": "about 4 A.M.",
    "quoteLast": ", after ferocious firing, were the swarming Dutchmen driven off and dispersed. Captain Fosbery was killed and twenty of the men, and three officers and fifty-nine men were wounded.",
    "title": "South Africa and the Transvaal War, Vol. 6 (of 8)\r\nFrom the Occupation of Pretoria to Mr. Kruger's Departure from South Africa, with a Summarised Account of the Guerilla War to March 1901",
    "author": "Creswicke, Louis",
    "gutenbergReference": "46303",
    "matchType": 0,
    "hash": "27a0d38d5df1ea7e354ffb506bfde795d1b5eaa075bbf1a194645cefe551359b"
  },
  {
    "time": "03:59",
    "quoteFirst": "Diurnal changes of pressure are proportionally much smaller in amount than changes of temperature, and are to be observed as a regular phenomenon only in the tropics, or elsewhere during very settled weather. There are usually two maxima daily, about 10 A.M. and 10 P.M., and two minima occurring ",
    "quoteTime": "about 4 A.M.",
    "quoteLast": " and 4 P.M. It is only in rare cases that the total barometric range exceeds 0.10 inch, very frequently it is not greater than 0.04 inch.",
    "title": "Hints to Travellers, Scientific and General, Vol. 2\r\nTenth edition, revised and corrected",
    "author": "Royal Geographical Society (Great Britain); Reeves, Edward Ayearst, 1862-1945 [Editor]",
    "gutenbergReference": "67668",
    "matchType": 0,
    "hash": "2cc6f5f8181142ba28f7a0229d5f6b66e14ea448076aacfdacaa967d85b9eb1d"
  },
  {
    "time": "03:59",
    "quoteFirst": "One trip was to Sark, which lies about six miles south-east of Jethou. I selected a beautiful day in August for this trip, and started at daylight, ",
    "quoteTime": "about four a.m.",
    "quoteLast": ", well provisioned, and with \"Begum\" to accompany me, for somehow I always felt safer with him beside me. A light south-west wind was blowing, so we reached Sark by six a.m., and mooring the boat at the foot of the Coupée, in a bay called Grand Gréve, I prepared coffee, and had a very leisurely breakfast, wondering at man's capacity for stowage; but that is due to the salt breeze which never yet put a man's liver wrong.",
    "title": "Jethou; or, Crusoe Life in the Channel Isles",
    "author": "Suffling, Ernest R. (Ernest Richard), 1855-1911",
    "gutenbergReference": "17618",
    "matchType": 0,
    "hash": "a0cd183fae5e7c5a6de98cf871081a2a941deb71e3d6205df2b23dd69d1605c1"
  }
]