[
  {
    "time": "03:58",
    "quoteFirst": "Fortunately the wireless message was received by the Cunard’s S. S. Carpathia, at about 12 o’clock, and she arrived on the scene of the disaster at ",
    "quoteTime": "about 4 A. M.",
    "quoteLast": " Monday.",
    "title": "Sinking of the \"Titanic\"",
    "author": "Mowbray, Jay Henry, 1869-1955",
    "gutenbergReference": "73984",
    "matchType": 0,
    "hash": "ff5bf8768bb349df73026a3edde48b3f2560b56ac8aae91def5b279295bd8052"
  },
  {
    "time": "03:58",
    "quoteFirst": "Occasionally, when unable to sleep, I would creep down the pitch-dark corridor to a room overlooking the sleeping town and the veldt, the latter so still and mysterious in the moonlight, and, peeping through a large jagged hole in the wall caused by a shell, I marvelled to think of the proximity of our foes in this peaceful landscape. At length would come the impatiently-longed-for dawn ",
    "quoteTime": "about 4 a.m.",
    "quoteLast": "; then the garrison would appear, as it were, to wake up, although the greater part had probably spent the night faithfully watching. Long lines of sentries in their drab khaki would pass the convent on their homeward journey, walking single file in the deep trench connecting the town with the outposts, and which formed a practically safe passage from shell and rifle fire.",
    "title": "South African Memories\r\nSocial, Warlike & Sporting from Diaries Written at the Time",
    "author": "Wilson, Sarah Isabella Augusta, Lady, 1865-1929",
    "gutenbergReference": "14466",
    "matchType": 0,
    "hash": "5a29d5243df13dece87cd29074036ccce7cd76ddc2f2e08de0968c69c8238276"
  },
  {
    "time": "03:58",
    "quoteFirst": "The attack was preceded by a twenty-four hours’ hurricane bombardment, which started ",
    "quoteTime": "about 4 A.M.",
    "quoteLast": " on the 19th, and during the action the usual creeping, standing, and smoke barrages were carried out, covering altogether a depth of 2500 yards. Half of the machine gun companies of the 60th and 59th Brigades were under their brigade commanders, the remaining two half companies being kept back as a reserve until the objective had been taken.",
    "title": "The history of the Twentieth (Light) Division",
    "author": "Inglefield, Valentine Erskine, 1886-1947; Cavan, Frederick Rudolph Lambart, Earl of, 1865-1946 [Author of introduction, etc.]",
    "gutenbergReference": "74129",
    "matchType": 0,
    "hash": "afc992d77647e1a1b2cdec946496eef64ffa1d6f02c8fa4168d9d7b80290026c"
  },
  {
    "time": "03:58",
    "quoteFirst": "This was a vast plain on the banks of the Rio del Norte, where the wild horses were accustomed to graze at this season. The caravan produced the most singular and picturesque effect with the brilliant costumes of the persons who composed it, and their horses glittering with gold and silver. Starting at ",
    "quoteTime": "about four a.m.",
    "quoteLast": " from the hacienda, they reached four hours later a clump of trees, beneath whose shade tents had been raised and tables laid by Don Miguel's orders, so that they might breakfast before the hunt.",
    "title": "The Trail-Hunter: A Tale of the Far West",
    "author": "Aimard, Gustave, 1818-1883; Wraxall, Lascelles, Sir, 1828-1865 [Translator]",
    "gutenbergReference": "42115",
    "matchType": 0,
    "hash": "86cd0817002dfd4fece3b16a415511805982c9c4335583ceffc5ddabb065f705"
  },
  {
    "time": "03:58",
    "quoteFirst": "Early one morning, a few days after Admiral Ho’s departure, the camp was roused by a sudden alarm. ",
    "quoteTime": "About four a.m.",
    "quoteLast": ", when it was still pitch dark, we were awakened by the sound of heavy firing in the Chinese territory. The continuous rattle of small arms and the deeper booming of field‐guns were distinctly audible.",
    "title": "The Land of the Boxers; or, China under the Allies",
    "author": "Casserly, Gordon, 1869-1947",
    "gutenbergReference": "50785",
    "matchType": 0,
    "hash": "a45e68036ac6144e478c4ca11a28b8d4b298707d98d335062dd5ba7ab9bc33ef"
  },
  {
    "time": "03:58",
    "quoteFirst": "] About dark they began to spread, and got beyond the control of the brigade on duty within the city. The whole of Woods' division was brought in, but it was found impossible to check the flames, which, by midnight, had become unmanageable, and raged until ",
    "quoteTime": "about 4 A.M.",
    "quoteLast": ", when the wind subsiding, they were got under control.",
    "title": "Historical Essays",
    "author": "Rhodes, James Ford, 1848-1927",
    "gutenbergReference": "25099",
    "matchType": 0,
    "hash": "6cd5b34b416a047771914825016a8b9b819b3e409375ddd846aad01262a8c78d"
  },
  {
    "time": "03:58",
    "quoteFirst": "Dennis shortly after midnight to proceed to Port Colborne without delay. He quickly mustered his crew and the members of his Naval Brigade and left Dunnville at 2 o'clock a.m., arriving at Port Colborne at ",
    "quoteTime": "about 4 a.m.",
    "quoteLast": " Meanwhile the Welland Canal Field Battery, under command of Capt. Richard S. King, of Port Robinson, had reported at Port Colborne, and received orders to embark on the \"W. T.",
    "title": "Troublous Times in Canada\nA History of the Fenian Raids of 1866 and 1870",
    "author": "MacDonald, John A. (John Alexander), 1846-1922",
    "gutenbergReference": "19599",
    "matchType": 0,
    "hash": "2d0d607c3f3662f28729c81a7fcc5dad7d2b0b4afc8384db7d995757fae861f3"
  },
  {
    "time": "03:58",
    "quoteFirst": "_12th_.--[",
    "quoteTime": "About 4 A.M.",
    "quoteLast": " the wind changed, and we were able to use sail, which steadied the vessel, besides assisting her progress. I went on deck at nine, found the Mediterranean more like my 'Caire' experience, and was told that we should probably be at Grao by twelve....",
    "title": "Memoirs of the Life and Correspondence of Henry Reeve, C.B., D.C.L.\r\nIn Two Volumes. Volume II.",
    "author": "Reeve, Henry, 1813-1895; Laughton, John Knox, 1830-1915 [Editor]",
    "gutenbergReference": "9803",
    "matchType": 0,
    "hash": "adda32203b6ceb291d046f82c92d828ee67c454aeffd2d533aaa6bc4f7369355"
  },
  {
    "time": "03:58",
    "quoteFirst": "One to two hours previous to the period ",
    "quoteTime": "2 to 4 A.M.",
    "quoteLast": " meant between midnight and 3 A.M.",
    "title": "The sea mystery",
    "author": "Crofts, Freeman Wills, 1879-1957",
    "gutenbergReference": "72771",
    "matchType": 0,
    "hash": "1ea92099a66a79d87659a4bc20c1bcbdea977e2a5f865697057b61969704105b"
  },
  {
    "time": "03:58",
    "quoteFirst": "Personally I crept up to a stump so close that I could hear the enemy hard at work, pulling down houses, cutting with axes, and building intrenchments.  I could almost hear their words, and I was thus listening when, ",
    "quoteTime": "about 4 A. M.",
    "quoteLast": " the bugler in the rebel camp sounded as pretty a reveille as I ever listened to.",
    "title": "Memoirs of General W. T. Sherman, Volume I., Part 2",
    "author": "Sherman, William T. (William Tecumseh), 1820-1891",
    "gutenbergReference": "5851",
    "matchType": 0,
    "hash": "c0f0391d171a66850eb88f2478b8d1a448c7de47a6bd532ffe5acbd37cadb897"
  },
  {
    "time": "03:58",
    "quoteFirst": "As we slid through Langon, thirty miles distant from Bordeaux, I looked at my watch.  ",
    "quoteTime": "Two minutes to four",
    "quoteLast": ".  Adèle noticed the movement and asked the time.  When I told her, she frowned.",
    "title": "Jonah and Co.",
    "author": "Yates, Dornford, 1885-1960",
    "gutenbergReference": "27079",
    "matchType": 1,
    "hash": "68afe69f3daf462e0f135a32471f390d76bf54587c8a1ca8fa9781ba05eee1f1"
  },
  {
    "time": "03:58",
    "quoteFirst": "The two most revolutionary elements in naval warfare were present, but they cannot be said to have exerted any tactical effect on the battle. The limited use of the airplane has been told, and a Zeppelin was reported at ",
    "quoteTime": "about 4 A. M.",
    "quoteLast": " June 1, which may have observed the location of the British fleet. U-boats were reported early in the action, but there is no hint that they took any real part in the battle.",
    "title": "Current History: A Monthly Magazine of the New York Times, May 1918\nVol. VIII, Part I, No. 2",
    "author": "Various",
    "gutenbergReference": "38750",
    "matchType": 0,
    "hash": "5f2513d69dfb54e6ba70d5413cf285e0325462933a1d009792e0fd3e3e80ed9f"
  },
  {
    "time": "03:58",
    "quoteFirst": "Personally I crept up to a stump so close that I could hear the enemy hard at work, pulling down houses, cutting with axes, and building intrenchments.  I could almost hear their words, and I was thus listening when, ",
    "quoteTime": "about 4 A. M.",
    "quoteLast": " the bugler in the rebel camp sounded as pretty a reveille as I ever listened to.",
    "title": "Memoirs of General William T. Sherman — Volume 1",
    "author": "Sherman, William T. (William Tecumseh), 1820-1891",
    "gutenbergReference": "2616",
    "matchType": 0,
    "hash": "6449aa30d0031a63f1bc03bda3703013084fed63a0cab89b0e8d33d1f168c340"
  },
  {
    "time": "03:58",
    "quoteFirst": "My troubles were not yet ended, as the two Filipinos whom I had engaged to carry my food and bedding could not start till late, and consequently lost their way, and were discovered in the forest by some Negritos, who went in search of them about 2 a.m. Meanwhile I had to lie on the hard ground in my wet clothes, and as I got very cold a fresh attack of fever resulted. I had intended to start off again ",
    "quoteTime": "about four a.m.",
    "quoteLast": ", but it was fully four hours later before we were well on our way. I managed to eat a little before I left, our rice and other food being cooked in bamboo (the regular method of cooking amongst the Negritos).",
    "title": "Wanderings among South Sea Savages and in Borneo and the Philippines",
    "author": "Walker, H. Wilfrid",
    "gutenbergReference": "2564",
    "matchType": 0,
    "hash": "c2a22a5317ecb186070c3c43f1e7bfd7eb0b91c975558545eb8f4f2457a5afbc"
  },
  {
    "time": "03:58",
    "quoteFirst": "The whole army, embarked on steamboats convoyed by the gunboats, of which three were iron-clads, proceeded up the Mississippi River to the mouth of White River, which we reached January 8th. On the next day we continued up White River to the \"Cut-off;\" through this to the Arkansas, and up the Arkansas to Notrib's farm, just below Fort Hindman. Early the next morning we disembarked. Stuart's division, moving up the river along the bank, soon encountered a force of the enemy intrenched behind a line of earthworks, extending from the river across to the swamp. I took Steele's division, marching by the flank by a road through the swamp to the firm ground behind, and was moving up to get to the rear of Fort Hindman, when General McClernand overtook me, with the report that the rebels had abandoned their first position, and had fallen back into the fort. By his orders, we counter-marched, recrossed the swamp, and hurried forward to overtake Stuart, marching for Fort Hindman. The first line of the rebels was about four miles below Fort Hindman, and the intervening space was densely, wooded and obscure, with the exception of some old fields back of and close to the fort. During the night, which was a bright moonlight one, we reconnoitred close up, and found a large number of huts which had been abandoned, and the whole rebel force had fallen back into and about the fort. Personally I crept up to a stump so close that I could hear the enemy hard at work, pulling down houses, cutting with axes, and building intrenchments. I could almost hear their words, and I was thus listening when, ",
    "quoteTime": "about 4 A. M.",
    "quoteLast": " the bugler in the rebel camp sounded as pretty a reveille as I ever listened to.",
    "title": "Project Gutenberg Edition of The Memoirs of Four Civil War Generals",
    "author": "Grant, Ulysses S. (Ulysses Simpson), 1822-1885; Logan, John Alexander, 1826-1886; Sheridan, Philip Henry, 1831-1888; Sherman, William T. (William Tecumseh), 1820-1891; Widger, David, 1932-2021? [Compiler]",
    "gutenbergReference": "57383",
    "matchType": 0,
    "hash": "e22c4cf94b7711381d0940c654a05f3186ab6dc86785c08faddd7d479428a2fa"
  },
  {
    "time": "03:58",
    "quoteFirst": "We heard that a large camp of Unionists were waiting to attack us there; they had wire ropes across the river. We had steam up all night and a watch was kept. ",
    "quoteTime": "About four o'clock A.M.",
    "quoteLast": " a mob of disguised men rushed on board the boat, and took possession of her. They knocked me about, and put me and the crew on board the barge, now moored at Moorara.",
    "title": "In Bad Company, and other stories",
    "author": "Boldrewood, Rolf, 1826-1915",
    "gutenbergReference": "51314",
    "matchType": 0,
    "hash": "62c585e3919eb24e6c1345e3828f81a8191fdca74f46d984a195b94232e84d69"
  },
  {
    "time": "03:58",
    "quoteFirst": "His neighbor, a driver for one of the breweries, owned a cow, which, although she gave an abundance of milk at night, had ceased almost entirely to produce at the morning milking. The German continued to feed her and she waxed fat, but there was no improvement, and finally it was decided that the cow should be watched. ",
    "quoteTime": "About four A. M.",
    "quoteLast": " on the following morning a small man came and leaned a ladder against the high fence between the driver's back-yard, and that of the laborer. Then the small man climbed to the top of the fence, balanced himself carefully, hauled the ladder up and slid it down in the Dutchman's lot.",
    "title": "Snow on the headlight",
    "author": "Warman, Cy, 1855-1914",
    "gutenbergReference": "30447",
    "matchType": 0,
    "hash": "ea636595d12ea1acb8ea4fd95a16b88898911e7b5484f5c7820e6cae151f106b"
  },
  {
    "time": "03:58",
    "quoteFirst": "Riding home in the Livery Hacks ",
    "quoteTime": "about 4 A. M.",
    "quoteLast": ", the Merry-Makers would be all in, but much gratified to know that Vienna and Paree had nothing on them as regards Rough House.",
    "title": "Ade's Fables",
    "author": "Ade, George, 1866-1944",
    "gutenbergReference": "19813",
    "matchType": 0,
    "hash": "4fd33bde7ed26ac56b655b68840f69c583caca265a04279820484a355e522b33"
  },
  {
    "time": "03:58",
    "quoteFirst": "I went to bed ",
    "quoteTime": "about 4 A.M.",
    "quoteLast": ", with the fixed intention of getting up early and visiting the capitol, when I could have seen with these eyes the glories of the Hon. ---- Raymond as Speaker in the State Hall, and have heard something more of the interesting proceedings against a New York alderman, who accused senators and representatives of being accessible as Danaë to the golden shower, and even to greenbacks.",
    "title": "Canada; its Defences, Condition, and Resources\r\nBeing a third and concluding volume of \"My Diary, North and South\"",
    "author": "Russell, William Howard, Sir, 1820-1907",
    "gutenbergReference": "66495",
    "matchType": 0,
    "hash": "3d00bc8175c70754250b169651b08ace3e1b7231cc8492c08b1d06f7b75cbcc2"
  },
  {
    "time": "03:58",
    "quoteFirst": "Another authority gives the following list:--Evening, when the cattle return to the kraal just before sunset; night-fall, or the hour for gossip, before the people go to bed about 8 o’clock; then night, midnight, and the time when the buffaloes go to drink (",
    "quoteTime": "about 4 a. m.",
    "quoteLast": "), this latter is the hour before the sun rises; then ‘the blood-red period’ or ‘the time when the sun decorates the sky’, this is the hour when the first rays of the sun redden the heavens; after that morning, when the sun has risen.",
    "title": "Primitive Time-reckoning\nA study in the origins and first development of the art of counting time among the primitive and early culture peoples",
    "author": "Nilsson, Martin P. (Martin Persson), 1874-1967; Fielden, F. J., 1882- [Translator]",
    "gutenbergReference": "64768",
    "matchType": 0,
    "hash": "c6c1c9ff67b7fdf25d62f22d8b56b2309cf6925658262452fcbc0f81266a2bf0"
  }
]