[
  {
    "time": "03:57",
    "quoteFirst": "This had lasted for about half an hour, when the bombardment was moved on to the back area, including the town of Arras. It was learnt afterwards that this was largely composed of gas shells. ",
    "quoteTime": "About 4 a.m.",
    "quoteLast": " the bombardment of the front line having become less, the officer on duty patrolled the whole of the left Company's front up to the Cambrai Road, afterwards returning to the right, when he reported that the whole Company were standing to. There had been a fair number of casualties.",
    "title": "The History of the 7th Battalion Queen's Own Cameron Highlanders",
    "author": "Sandilands, James Walter; MacLeod, Norman, 1872-1960",
    "gutenbergReference": "50301",
    "matchType": 0,
    "hash": "cf5f79bfb6b1e3a872e41a8f4948a53207f67435da2626e6710b41022664d330"
  },
  {
    "time": "03:57",
    "quoteFirst": "_12th_.--[",
    "quoteTime": "About 4 A.M.",
    "quoteLast": " the wind changed, and we were able to use sail, which steadied the vessel, besides assisting her progress. I went on deck at nine, found the Mediterranean more like my 'Caire' experience, and was told that we should probably be at Grao by twelve....",
    "title": "Memoirs of the Life and Correspondence of Henry Reeve, C.B., D.C.L.\r\nIn Two Volumes. Volume II.",
    "author": "Reeve, Henry, 1813-1895; Laughton, John Knox, 1830-1915 [Editor]",
    "gutenbergReference": "9803",
    "matchType": 0,
    "hash": "c16847d308bbadd1b8bfcb5e37032c2d49718087e7182b1511c04bb63ed18ce7"
  },
  {
    "time": "03:57",
    "quoteFirst": "Somewhere ",
    "quoteTime": "about 4 A.M.",
    "quoteLast": " I came on Sir C. F. standing at the cross-roads near Nauroy. I naturally asked him where we were to retire on; but he had not recently received any definite orders himself; so after talking it over we came to the conclusion that our best line would be on St Quentin, and we directed the men, as they came up--5th Division straight on, 4th Division to the right to Bellicourt, and 3rd to the left to Lehaucourt, for thus we should get the Divisions more or less in their right positions.",
    "title": "The Doings of the Fifteenth Infantry Brigade: August 1914 to March 1915",
    "author": "Gleichen, Edward, Lord, 1863-1937",
    "gutenbergReference": "22074",
    "matchType": 0,
    "hash": "b4a5560942fc50ade5dba4987e9106e4d2c2b2d77fc21315485795c538bea7a6"
  },
  {
    "time": "03:57",
    "quoteFirst": "71 | 79 | 78 | South |       |        | 7  |       |    |    |       |       |        | 8  |29 .72 | 79 | 78 | SSE   |       |        | 9  |       |    |    |       |       |        | 10  |29 .72 |    |    |       |       |        |",
    "quoteTime": "About 4 A.M.",
    "quoteLast": " it shifted 11  |       |    |    |       |  N    |   E    |more to the Southward, and Noon.|29 .74 | 79 | 78 |       |38 .29 |118.20  |remained so the rest of the day. |       |-1/2|    |       |       |        | -----+-------+----+----+-------+-------+--------+ Weather fine.",
    "title": "Account of a voyage of discovery to the west coast of Corea, and the great Loo-Choo Island",
    "author": "Hall, Basil, 1788-1844",
    "gutenbergReference": "29051",
    "matchType": 0,
    "hash": "955c4b5ddae6d54ba2834736298c91e4c6dbbd0925c767053d81c9a2bb0dd46a"
  },
  {
    "time": "03:57",
    "quoteFirst": "At ",
    "quoteTime": "about 4 A. M.",
    "quoteLast": " I dozed off, and the next thing I remember was a Turk leaning over me, trying, as I thought, to prod me in the face with a bayonet. I made a vicious kick at him which woke me up, and then I discovered that my Turk was no Turk at all but merely the hospital orderly, who was attempting to jab a thermometer into my mouth in an effort to take my temperature. It was 5 A. M.",
    "title": "With the Zionists in Gallipoli",
    "author": "Patterson, J. H. (John Henry), 1867-1947",
    "gutenbergReference": "41248",
    "matchType": 0,
    "hash": "0438099f7b9b323b0a2d38ce74656ce42b3f00f97a8a55a8ac41c82dff0ec7cb"
  },
  {
    "time": "03:57",
    "quoteFirst": "He said he had, and that these sounds were just like those of a battle.  An interval of quiet then ensued, when again, ",
    "quoteTime": "about 4 a.m.",
    "quoteLast": ", arose other similar explosions, but I still remained in doubt whether the enemy was engaged in blowing up his own magazines, or whether General Slocum had not felt forward, and become engaged in a real battle.",
    "title": "Memoirs of General William T. Sherman — Complete",
    "author": "Sherman, William T. (William Tecumseh), 1820-1891",
    "gutenbergReference": "4361",
    "matchType": 0,
    "hash": "16278f589132557421189bc20a5a624f8e92007a0aa5043f5503a631019e433c"
  },
  {
    "time": "03:57",
    "quoteFirst": "",
    "quoteTime": "About four a.m.",
    "quoteLast": ", the canoes were seen approaching the ship again, so the captain ordered the brass gun on the bridge to be fired over their canoes to frighten them, but the quartermaster, quite unknown to the officers, slipped into the mouth of the gun a number of iron nuts. When the gun was fired there was terrific yelling and shouting from some of the canoes in the line of fire, and several of them pulled quickly away for the shore, the others drawing nearer and nearer to the ship.",
    "title": "At the back of the world",
    "author": "Pugh, George; Pugh, Jennie",
    "gutenbergReference": "71571",
    "matchType": 0,
    "hash": "e2d8b1dec903b6c77c06cc3292e3ed9102ab2a467966687eea819537e1672c44"
  },
  {
    "time": "03:57",
    "quoteFirst": "Up to midnight the Boers “sniped” assiduously; then the fire died away, and Daniell and Kelly moved constantly up and down the line to make sure that the soldiers, lulled by the sudden silence and exhausted by hunger and fatigue, had not fallen asleep. ",
    "quoteTime": "About 4 A.M.",
    "quoteLast": " on the 24th, Panter-Downes brought up the remainder of H company: while this welcome reinforcement was being posted there was an alarm, caused by the approach of a number of Kaffirs whom the Boers had sent to reconnoitre the position: the men promptly lined the top of the ridge, and speedily gave the burghers to understand that the Royal Irish were quite ready to receive them! When day broke, says one of the officers who was present--",
    "title": "The Campaigns and History of the Royal Irish Regiment, [v. 1,] from 1684 to 1902",
    "author": "Gretton, G. le M. (George Le Mesurier), -1934",
    "gutenbergReference": "59779",
    "matchType": 0,
    "hash": "2cf45c52d7c3edcb05ade2a9a90f4a4d09af7c72436c55ff1f2fb31a0bee1841"
  },
  {
    "time": "03:57",
    "quoteFirst": "He and I insisted we would not go on into nothingness to be cut up piecemeal. We went out in the dusk towards the enemy's trenches, made a good line about a thousand yards out, sent back for spades, dug in, made good, left one company out, and were back ",
    "quoteTime": "about 4 a.m.",
    "quoteLast": "",
    "title": "The Story of the Munsters at Etreux, Festubert, Rue du Bois and Hulloch",
    "author": "Rickard, Jessie Louisa Moore, 1879-1963",
    "gutenbergReference": "45625",
    "matchType": 0,
    "hash": "0f12d9bc47d6dc8e2d69d911b0142407ab57689087db816e173ae6a436d40932"
  },
  {
    "time": "03:57",
    "quoteFirst": "His neighbor, a driver for one of the breweries, owned a cow, which, although she gave an abundance of milk at night, had ceased almost entirely to produce at the morning milking. The German continued to feed her and she waxed fat, but there was no improvement, and finally it was decided that the cow should be watched. ",
    "quoteTime": "About four A. M.",
    "quoteLast": " on the following morning a small man came and leaned a ladder against the high fence between the driver's back-yard, and that of the laborer. Then the small man climbed to the top of the fence, balanced himself carefully, hauled the ladder up and slid it down in the Dutchman's lot.",
    "title": "Snow on the headlight",
    "author": "Warman, Cy, 1855-1914",
    "gutenbergReference": "30447",
    "matchType": 0,
    "hash": "4361cf639d45b0e30949664cc08202af4d72786422a6bc81e110039c813baae3"
  },
  {
    "time": "03:57",
    "quoteFirst": "Pettigrew moved with Burguin's and Leventhorpe's regiments for that point, leaving a strong force and two guns at Whitehall. The train that took Rodgers did not return until ",
    "quoteTime": "about 4 A.M.",
    "quoteLast": ", and left soon after with troops. Seeing them off, I started on horseback with staff and rode to Goldsboro, and reached there at 9 A.M. and reported to Gen. Smith.",
    "title": "Two Wars: An Autobiography of General Samuel G. French\r\nMexican War; War between the States, a Diary; Reconstruction Period, His Experience; Incidents, Reminiscences, etc.",
    "author": "French, Samuel Gibbs, 1818-1910",
    "gutenbergReference": "45603",
    "matchType": 0,
    "hash": "2160c53a49f07274851e9dcd4757adba45373a18d1277d3ad3d2c3eaa56c4fdc"
  },
  {
    "time": "03:57",
    "quoteFirst": "56 |    |    |       |       |        | Noon.|29 .56 | 79 | 78 |       |       |        | |       |-1/2|    |       |       |        | -----+-------+----+----+-------+-------+--------+ 1  |       |    |    |       |                |",
    "quoteTime": "About 4 A.M.",
    "quoteLast": " it shifted to 2  |29 .64 |    |    |       |  Che-a-tow,    |the NW, from which quarter it 3  |       |    |    |       |  Yellow Sea.   |blew the whole of the day.",
    "title": "Account of a voyage of discovery to the west coast of Corea, and the great Loo-Choo Island",
    "author": "Hall, Basil, 1788-1844",
    "gutenbergReference": "29051",
    "matchType": 0,
    "hash": "331e99b6dc6dcf14ad69ac201d2291efe0afd902bbaaa202b50b62506148392f"
  },
  {
    "time": "03:57",
    "quoteFirst": "56 |    |    |       |       |        | Noon.|29 .56 | 79 | 78 |       |       |        | |       |-1/2|    |       |       |        | -----+-------+----+----+-------+-------+--------+ 1  |       |    |    |       |                |",
    "quoteTime": "About 4 A.M.",
    "quoteLast": " it shifted to 2  |29 .64 |    |    |       |  Che-a-tow,    |the NW, from which quarter it 3  |       |    |    |       |  Yellow Sea.   |blew the whole of the day.",
    "title": "Account of a voyage of discovery to the west coast of Corea, and the great Loo-Choo Island",
    "author": "Hall, Basil, 1788-1844",
    "gutenbergReference": "29051",
    "matchType": 0,
    "hash": "331e99b6dc6dcf14ad69ac201d2291efe0afd902bbaaa202b50b62506148392f"
  },
  {
    "time": "03:57",
    "quoteFirst": "They found the lighthouse absolutely deserted; not a sign of any of the three keepers was to be seen or heard. They examined the log, and found that the light had not been burning for some days, the last entry being made ",
    "quoteTime": "about 4 a.m.",
    "quoteLast": " nearly a week previously. The rock was searched, but yielded no clue to the mystery of the complete disappearance of the men. The light had not been abandoned; it had simply burned itself out. It was a fortunate circumstance that very little shipping frequents these seas during the winter, or there would have been one or two marine disasters, as the islands are often wrapped in fog.",
    "title": "Lightships and Lighthouses",
    "author": "Talbot, Frederick Arthur Ambrose, 1880-1924",
    "gutenbergReference": "52817",
    "matchType": 0,
    "hash": "4e969ef622dddad845468867089b8a8aa329734a977e6269fa644657c1e1507a"
  },
  {
    "time": "03:57",
    "quoteFirst": "When the last couple was married, the festival was over, and dancing, singing and feasting lasted long into the night. I had forgotten all about time, the water barrels and Father’s order to come right back to the ship. By the position of the moon I guessed it was ",
    "quoteTime": "about four a.m.",
    "quoteLast": " A frightened cry from a native running up from the beach broke in on the revelry. Wildly he pointed to the ship off shore. The truck driver who never had much to say at any time laconically observed:",
    "title": "The cradle of the deep",
    "author": "Lowell, Joan, 1900-1967; Wiese, Kurt, 1887-1974 [Illustrator]",
    "gutenbergReference": "75093",
    "matchType": 0,
    "hash": "ec1dd47323d86e6c580901626d73063334fe62e69ccdf9dcb4a0c8cd4aced560"
  },
  {
    "time": "03:57",
    "quoteFirst": "Personally I crept up to a stump so close that I could hear the enemy hard at work, pulling down houses, cutting with axes, and building intrenchments.  I could almost hear their words, and I was thus listening when, ",
    "quoteTime": "about 4 A. M.",
    "quoteLast": " the bugler in the rebel camp sounded as pretty a reveille as I ever listened to.",
    "title": "Memoirs of General W. T. Sherman, Volume I., Part 2",
    "author": "Sherman, William T. (William Tecumseh), 1820-1891",
    "gutenbergReference": "5851",
    "matchType": 0,
    "hash": "263b88407c6407edf10f969f33489b4ec918197b860123ab1b8e4df0c901a6a4"
  },
  {
    "time": "03:57",
    "quoteFirst": "_Sunday 7th._ ",
    "quoteTime": "About 4 AM",
    "quoteLast": ". Weighd from Block Island mett a Conneticutt Sloop bound to York. kept Compa. with him all that day and Night and Munday the 8th Instant att 9 PM. Anchord in Huntington Bay.",
    "title": "Privateering and Piracy in the Colonial Period\nIllustrative Documents",
    "author": "Jameson, J. Franklin (John Franklin), 1859-1937 [Editor]",
    "gutenbergReference": "24882",
    "matchType": 0,
    "hash": "4e5b31db8b796651efacccb5bfb923fd1b9b57b099c3b0c2b1affeead6d6bc8e"
  },
  {
    "time": "03:57",
    "quoteFirst": "winds, and gloomy or rainy weather, I always see great numbers of birds from the Welsh shore about lantern.\" 26th, about lantern, ",
    "quoteTime": "3 to 4 A.M.",
    "quoteLast": "; wind fresh S.W., gloomy. November 11th, about lantern, 7 P.M. to 4 A.M.; one dead on deck. [Leg and wing received.] 14th, flock, 11 A.M., going N.W.; 21st, one killed striking, 9 P.M.; wind fresh, rain.",
    "title": "Report on the Migration of Birds in the Spring and Autumn of 1887. Ninth Report\r\n(Vol. II, No. 4.)",
    "author": "Harvie-Brown, J. A. (John Alexander), 1844-1916; Barrington, Richard Manliffe, 1849-1915; Clarke, William Eagle, 1853-1938; Cordeaux, John, 1831-1899; More, Alexander Goodman, 1830-1895",
    "gutenbergReference": "66152",
    "matchType": 0,
    "hash": "1e8ceff8d9085859e7e77c949086d9703c3fdb59e2af95e4297b826095626ce3"
  },
  {
    "time": "03:57",
    "quoteFirst": "This fact finds striking illustration in the lag exhibited by the curve of excitability in reference to the temperature curve. The minimum temperature was attained at ",
    "quoteTime": "about 4 A.M.",
    "quoteLast": ", but the excitability was not reduced to a minimum till four hours later and again there is a marked fall of temperature after 5 P.M., but the excitability did not become depressed till two hours later.",
    "title": "Life Movements in Plants, Volume I",
    "author": "Bose, Jagadis Chandra, 1858-1937",
    "gutenbergReference": "48280",
    "matchType": 0,
    "hash": "95cc110deb4c007d17257b63f1205a474f60461114b54aac3ba2f35e67bab0dd"
  },
  {
    "time": "03:57",
    "quoteFirst": "but it was resolved that we should land a quantity of men in the mud about a mile and a half below them. This was to have taken place on the 30th, and those of my gentlemen who intended to leave me, as better fun was to be found elsewhere, kept up a tremendous bustle and noise from ",
    "quoteTime": "about 4 A.M.",
    "quoteLast": " However, at about 6, they were informed that the orders for landing were countermanded, on the plea that there was too much sea to admit of the horses being transferred from the vessels to the gunboats. Next day, the 31st, it was raining, and the sea seemed rougher in the morning.",
    "title": "Letters and Journals of James, Eighth Earl of Elgin",
    "author": "Elgin, James Bruce, Earl of, 1811-1863",
    "gutenbergReference": "10610",
    "matchType": 0,
    "hash": "41dd1cb861a289e979aaf96ec5bf5ce6ef866709bd68ba7d8ef1e605e88a22d3"
  }
]