[
  {
    "time": "03:57",
    "quoteFirst": "The time during this drifting was well employed in having a thorough clean down, in opening up the cabin, airing the bedding, and improving the stowage of the general cargo shipped on board, consisting of sails, luggage, provisions, and numerous other necessary items. In the afternoon the yacht was again brought to an anchor, and remained so till Saturday, ",
    "quoteTime": "about 4 A.M.",
    "quoteLast": ", when a breeze springing up from the southward, her head was pointed towards the Welsh coast. Travelling was very slow, for the wind was very light, and not at all true.",
    "title": "Yachting, Vol. 1",
    "author": "Sullivan, Edward, Sir, 1852-1928; Brassey, Thomas Brassey, Earl, 1836-1918; Pritchett, R. T. (Robert Taylor), 1828-1907; Seth-Smith, C. E.; Watson. G. L. (George Lennox), 1851-1904",
    "gutenbergReference": "41971",
    "hash": "637fe8647b0f76fc2a2b0b7c4d60dfb10864f14cf51614b0ee634328641a1d08"
  },
  {
    "time": "03:57",
    "quoteFirst": "This time she used Swedish colours, and called herself the _Dag_. On this voyage, whilst in the vicinity north of the North Hinder Bank, on April 4, ",
    "quoteTime": "about 4 a.m.",
    "quoteLast": ", a submarine was seen on the port bow, but disappeared.",
    "title": "Q-Ships and Their Story",
    "author": "Chatterton, E. Keble (Edward Keble), 1878-1944",
    "gutenbergReference": "54338",
    "hash": "85e5f3262c004d738e55076be563a4416be9cb9a8a3ec011cf894392a2c4c808"
  },
  {
    "time": "03:57",
    "quoteFirst": "Their daily routine was somewhat as follows. ",
    "quoteTime": "About 4 A.M.",
    "quoteLast": " the inferior of the two big merchants would wake up and call to the head cook that it was time to get up, the latter would then give a loud shout, which sounded like \"Chou-chou, chou-chou, chou-chou-ou-ou!\" and which was promptly echoed by men on guard all through the camp.",
    "title": "Through Unknown Tibet",
    "author": "Wellby, M. S. (Montagu Sinclair), 1866-1900",
    "gutenbergReference": "57646",
    "hash": "1222fc756f6e058a7460e6cadf76be97c3bf7b05ffe4f51f0de9e1c119708583"
  },
  {
    "time": "03:57",
    "quoteFirst": "_November 16. Early morning._ When we were ready to start with the dogs it was blowing a thick blizzard, but the mules had already started some time, when it was not thick. We had to wait until ",
    "quoteTime": "nearly 4 A.M.",
    "quoteLast": " before we could start, and came along following tracks. It is very warm and the surface is covered with loose snow, but the slide in it seems good.",
    "title": "The Worst Journey in the World: Antarctic, 1910-1913",
    "author": "Cherry-Garrard, Apsley, 1886-1959",
    "gutenbergReference": "14363",
    "hash": "b9423eb83e0129095b19cca0ce17803104228c90a44bfd81ef741e92b1e3c0ed"
  },
  {
    "time": "03:57",
    "quoteFirst": "The phenomena does not admit of a satisfactory explanation, but is doubtless connected with the daily variations of temperature and of vapour in the air. The mercury falls _naturally_ (so to speak) from nine or ten to between three and four p.m.; it then rises till between nine and ten p.m. It falls again ",
    "quoteTime": "about four a.m.",
    "quoteLast": ", and rises again about ten a.m. It is usually highest at nine a.m. and nine p.m., and lowest at three a.m. and three p.m.",
    "title": "Weather Warnings for Watchers",
    "author": "Anonymous",
    "gutenbergReference": "47330",
    "hash": "b69a4a562e7945b8a7ba379fdab2bf3a9e677680d06b8759d2741a3a7225dc7f"
  },
  {
    "time": "03:57",
    "quoteFirst": "It was Sunday night, August 23, when we saw the enemy. We were ready for action, but were lying down to have a rest, when orders came to stand at our posts. It was ",
    "quoteTime": "about four a.m.",
    "quoteLast": " on Monday when we started to fire; we were at it all day till six p.m., when we started to advance. Then the bugle sounded the charge, and the cavalry and infantry charged like madmen at the enemy; then the enemy fell back about forty miles, so we held at bay till Wednesday, when the enemy was reinforced.",
    "title": "The Fighting Retreat To Paris",
    "author": "Ingpen, Roger, 1869?-1936",
    "gutenbergReference": "53736",
    "hash": "4f84c4cd89c39215c1b3be9128406725e86fda28203982179b4b158b9ef2c816"
  },
  {
    "time": "03:57",
    "quoteFirst": "Dennis shortly after midnight to proceed to Port Colborne without delay. He quickly mustered his crew and the members of his Naval Brigade and left Dunnville at 2 o'clock a.m., arriving at Port Colborne at ",
    "quoteTime": "about 4 a.m.",
    "quoteLast": " Meanwhile the Welland Canal Field Battery, under command of Capt. Richard S. King, of Port Robinson, had reported at Port Colborne, and received orders to embark on the \"W. T.",
    "title": "Troublous Times in Canada\nA History of the Fenian Raids of 1866 and 1870",
    "author": "MacDonald, John A. (John Alexander), 1846-1922",
    "gutenbergReference": "19599",
    "hash": "8c6d44df91cdc1de692e5ea00cbcdf55086a4e791212c1c72960ef512d95e837"
  },
  {
    "time": "03:57",
    "quoteFirst": "Riding home in the Livery Hacks ",
    "quoteTime": "about 4 A.M.",
    "quoteLast": ", the Merry-Makers would be all in, but much gratified to know that Vienna and Paree had nothing on them as regards Rough House.",
    "title": "Ade's Fables",
    "author": "Ade, George, 1866-1944; McCutcheon, John T. (John Tinney), 1870-1949 [Illustrator]",
    "gutenbergReference": "20510",
    "hash": "3ff437935bcb24d7885bd9952f272fb0cb38e999955adaa5c970ef30d9e10a71"
  },
  {
    "time": "03:57",
    "quoteFirst": "“",
    "quoteTime": "Three minutes to four",
    "quoteLast": ",” she replied, consulting her broad old gold watch, and then holding it to her ear. “Yes; three minutes to four. I thought it was later. You _saw_ something, William Maubray—you _did_. You _have_ seen something: haven’t you?”",
    "title": "All in the dark",
    "author": "Le Fanu, Joseph Sheridan, 1814-1873",
    "gutenbergReference": "75028",
    "hash": "c1f8a3ff21dec021950a692d02854d55fe384cd407e727073a155627d722d2aa"
  },
  {
    "time": "03:57",
    "quoteFirst": "If you or Bob could hunt around and find a box of the right sort that would hold, say, 50 pounds of meat together with 50 pounds of dry ice, and if shipping meat to children is not contrary to law, I think something could be done to relieve you and the rest of the children in this part of the country. . . I am too busy on all this land we have to be finding out all the details and hunting up all the containers. I get up from ",
    "quoteTime": "3 to 4 a.m.",
    "quoteLast": " and get to bed from 9 to 10 p.m.",
    "title": "Epistles from Pap: Letters from the man known as 'The Will Rogers of Indiana'",
    "author": "Durham, Andrew Everett, 1882-1954; Durham, J. Frank, 1915- [Compiler]; Hay, Douglas (Douglas N.) [Editor]",
    "gutenbergReference": "2677",
    "hash": "fcec17f0c45ce9b457025bf2364cfc1c7d6e84d1f95104389bda39524330ba36"
  },
  {
    "time": "03:57",
    "quoteFirst": "Up to midnight the Boers “sniped” assiduously; then the fire died away, and Daniell and Kelly moved constantly up and down the line to make sure that the soldiers, lulled by the sudden silence and exhausted by hunger and fatigue, had not fallen asleep. ",
    "quoteTime": "About 4 A.M.",
    "quoteLast": " on the 24th, Panter-Downes brought up the remainder of H company: while this welcome reinforcement was being posted there was an alarm, caused by the approach of a number of Kaffirs whom the Boers had sent to reconnoitre the position: the men promptly lined the top of the ridge, and speedily gave the burghers to understand that the Royal Irish were quite ready to receive them! When day broke, says one of the officers who was present--",
    "title": "The Campaigns and History of the Royal Irish Regiment, [v. 1,] from 1684 to 1902",
    "author": "Gretton, G. le M. (George Le Mesurier), -1934",
    "gutenbergReference": "59779",
    "hash": "2cf45c52d7c3edcb05ade2a9a90f4a4d09af7c72436c55ff1f2fb31a0bee1841"
  },
  {
    "time": "03:57",
    "quoteFirst": "Skylarks from ",
    "quoteTime": "3 to 4 A.M.",
    "quoteLast": ", two killed; Song Thrushes from 3 to 4 A.M., four killed; Snipe, one killed at 3.30 A.M. (E., 3; B. C. M.) _Breaksea_ L.V., Thrushes and Starlings from midnight (17th) to 4 A.M. (E.N.E., 4; O. M.) _Burnham_, the first Grey Wagtail seen.",
    "title": "Report on the Migration of Birds in the Spring and Autumn of 1887. Ninth Report\r\n(Vol. II, No. 4.)",
    "author": "Harvie-Brown, J. A. (John Alexander), 1844-1916; Barrington, Richard Manliffe, 1849-1915; Clarke, William Eagle, 1853-1938; Cordeaux, John, 1831-1899; More, Alexander Goodman, 1830-1895",
    "gutenbergReference": "66152",
    "hash": "beadcf7588134342835d0ed081d1b44261e1e985aff88d2c9e06de5244fc6f7a"
  },
  {
    "time": "03:57",
    "quoteFirst": "_November 16. Early morning._ When we were ready to start with the dogs it was blowing a thick blizzard, but the mules had already started some time, when it was not thick. We had to wait until ",
    "quoteTime": "nearly 4 A.M.",
    "quoteLast": " before we could start, and came along following tracks. It is very warm and the surface is covered with loose snow, but the slide in it seems good.",
    "title": "The Worst Journey in the World: Antarctic, 1910-1913",
    "author": "Cherry-Garrard, Apsley, 1886-1959",
    "gutenbergReference": "14363",
    "hash": "b9423eb83e0129095b19cca0ce17803104228c90a44bfd81ef741e92b1e3c0ed"
  },
  {
    "time": "03:57",
    "quoteFirst": "It appeared at first that the Library was in no danger and no attempt was made to remove books. Eventually, ",
    "quoteTime": "about 4 a.m.",
    "quoteLast": " the roof of the new committee rooms and entrance was in danger of catching alight, and Mr Wilson decided to clear the building. With the help of some of the staff and the general public, some 15,000 volumes were taken either to the Government Buildings or to houses in Hill Street.",
    "title": "Report of the Chief Librarian for the Year Ended 31 March 1958: Special Centennial Issue",
    "author": "New Zealand. General Assembly Library; Wilson, J. O.; Burns, A. D. [Editor]",
    "gutenbergReference": "25034",
    "hash": "34e391a34ecc9833df8af0fca5f9a44375695d44462ca9ceed81830d93e5487d"
  },
  {
    "time": "03:57",
    "quoteFirst": "\"On Saturday we went down to Stonecutter Street, accompanied by the Misses Bradlaugh and Mr. and Mrs. Touzeau Parris; we arrived at No. 28 at ",
    "quoteTime": "three minutes to four",
    "quoteLast": ", and found a crowd awaiting us. We promptly filled the window with copies of the pamphlet, as a kind of general notice of the sale within, and then opened the door. The shop was filled immediately, and in twenty minutes over 500 copies were sold.",
    "title": "Autobiographical Sketches",
    "author": "Besant, Annie, 1847-1933",
    "gutenbergReference": "11376",
    "hash": "68c217816cf748004eba1f0d71cbb43a7028f2d201c0876ab5b05629a40ad83b"
  },
  {
    "time": "03:57",
    "quoteFirst": "A Japanese night snooper spotted the convoy ",
    "quoteTime": "about 4 A.M.",
    "quoteLast": " on December 28th, and at the same time the convoy commander learned that the weather was so bad over Leyte airfields that he could expect no air cover until noon the next day. Unfortunately the weather was fine over the convoy—perfect weather for the _kamikazes_ to draw a bead on the slow ships of the supply train.",
    "title": "The Mosquito Fleet",
    "author": "Keating, Bern, 1915-2004",
    "gutenbergReference": "65550",
    "hash": "0855c0f82e7409ff310f65d9466f97ec427d15ce00e12d6df69496865b88c489"
  },
  {
    "time": "03:57",
    "quoteFirst": "Passports were strictly demanded at this time on leaving as well as on entering France. When I reached Calais I found that the boat (and even that boat one with no passengers) would leave ",
    "quoteTime": "about 4 a.m.",
    "quoteLast": ", after the arrival of mails by sea. The inspection of my passport could only take place, I was told, when the boat was starting.",
    "title": "The Life of the Rt. Hon. Sir Charles W. Dilke, Volume 1",
    "author": "Gwynn, Stephen Lucius, 1864-1950; Tuckwell, Gertrude M. [Editor]",
    "gutenbergReference": "7382",
    "hash": "765d7fcce55d520ac9706b7a7d308c9aa243bf8e079a563273ddc6fedb2d2de2"
  },
  {
    "time": "03:57",
    "quoteFirst": "A shower of rain at sunset brought out legions of mosquitoes, from which, not having brought curtains, we suffered a good deal of annoyance, and the intolerable stench of the drain near which we lay was so increased by the rain that we had to smoke incessantly till past 3 a.m., almost regretting we had not accepted the barkeeper’s offer of the billiard-table for a bed. Even the “circus gentlemen” would have been preferable to the sewer. We got to sleep ",
    "quoteTime": "about 4 a.m.",
    "quoteLast": ", only to be awoke at daybreak by a crashing sound and to find the water rushing into the boat, with an unpleasant conviction that our craft was heeling over at a very uncomfortable angle. We had become entangled in the hawser of a large ocean-steamer, which, had it not been let go in the nick of time, would have upset us altogether.",
    "title": "From Pekin to Calais by Land",
    "author": "De Windt, Harry, 1856-1933",
    "gutenbergReference": "48992",
    "hash": "2aaf86331aadd5aad7de8e7adff5ab4f4841a18fdafc7ae453a8137ffa2ecca2"
  },
  {
    "time": "03:57",
    "quoteFirst": "Petty, Tierney, George Ponsonby, and Fox censured Melville severely. Canning with his wonted brilliance, Castlereagh with the usual laboured infelicity, sought to strengthen the defence; but it had almost collapsed when, ",
    "quoteTime": "about 4 a.m.",
    "quoteLast": " of 9th April, Wilberforce arose. At once Pitt bent forward and sent an eager glance down the Treasury bench at his old friend; for the verdict of a conscientious and independent member at such a time is decisive.",
    "title": "William Pitt and the Great War",
    "author": "Rose, J. Holland (John Holland), 1855-1942",
    "gutenbergReference": "24980",
    "hash": "4b2921f39f6e7f6a67f00fc3966d2bad2ea6b452fb16eef122f72131297f512d"
  },
  {
    "time": "03:57",
    "quoteFirst": "_Sunday, 7th._ ",
    "quoteTime": "About 4 A.M.",
    "quoteLast": " weighed from Block Island, and Monday, the 8th instant, at 9 A.M., anchored in Huntington Bay.",
    "title": "The Atlantic Monthly, Volume 08, No. 47, September, 1861\r\nA Magazine of Literature, Art, and Politics",
    "author": "Various",
    "gutenbergReference": "11316",
    "hash": "6b56170fd5317874c52f2061f8a90d1929c382c5740ae607d0e218c0690fb1a8"
  }
]