[
  {
    "time": "03:58",
    "quoteFirst": "\"They are both wise people and neither tip their mit, though Soul Mate grew restless with his feet. This was ",
    "quoteTime": "about 4 a.m.",
    "quoteLast": " and the mere shank of the evening, as it were. When all of a sudden, Bing! Bing! on the door and in waltzed Olga's handicap, who had been out and soaked up a souse, and not finding little wifey when he returned to the hut, he starts out on a still hunt and ropes in my shack.",
    "title": "The Sorrows of a Show Girl: A Story of the Great \"White Way\"",
    "author": "McGaffey, Kenneth",
    "gutenbergReference": "10508",
    "matchType": 0,
    "hash": "279a9dddd80eb166d530f6063b91d4cfd41061ad1b05b31b331901138842ec48"
  },
  {
    "time": "03:58",
    "quoteFirst": "This continued throughout the voyage, and I assert that \"my ladies\" were of the most modest and best-behaved in the ship; but some time after we had reached San Francisco one of our fellow-passengers came to me and inquired if I personally knew Mrs. D\u0097-, with flaxen tresses, who sang so sweetly for us, and who had come out under my especial escort. I replied I did not, more than the chance acquaintance of the voyage, and what she herself had told me, viz., that she expected to meet her husband, who lived about Mokelumne Hill. He then informed me that she was a woman of the town. Society in California was then decidedly mixed. In due season the steamship Lewis got under weigh. She was a wooden ship, long and narrow, bark-rigged, and a propeller; very slow, moving not over eight miles an hour. We stopped at Acapulco, and, in eighteen days, passed in sight of Point Pinoa at Monterey, and at the speed we were traveling expected to reach San Francisco at 4 A. M. the next day. The cabin passengers, as was usual, bought of the steward some champagne and cigars, and we had a sort of ovation for the captain, purser, and surgeon of the ship, who were all very clever fellows, though they had a slow and poor ship. Late at night all the passengers went to bed, expecting to enter the port at daylight. I did not undress, as I thought the captain could and would run in at night, and I lay down with my clothes on. ",
    "quoteTime": "About 4 A. M.",
    "quoteLast": " I was awakened by a bump and sort of grating of the vessel, which I thought was our arrival at the wharf in San Francisco; but instantly the ship struck heavily; the engines stopped, and the running to and fro on deck showed that something was wrong. In a moment I was out of my state-room, at the bulwark, holding fast to a stanchion, and looking over the side at the white and seething water caused by her sudden and violent stoppage. The sea was comparatively smooth, the night pitch-dark, and the fog deep and impenetrable; the ship would rise with the swell, and come down with a bump and quiver that was decidedly unpleasant. Soon the passengers were out of their rooms, undressed, calling for help, and praying as though the ship were going to sink immediately. Of course she could not sink, being already on the bottom, and the only question was as to the strength of hull to stand the bumping and straining. Great confusion for a time prevailed, but soon I realized that the captain had taken all proper precautions to secure his boats, of which there were six at the davits. These are the first things that steerage-passengers make for in case of shipwreck, and right over my head I heard the captain's voice say in a low tone, but quite decided: \"Let go that falls, or, damn you, I'll blow your head off!\" This seemingly harsh language gave me great comfort at the time, and on saying so to the captain afterward, he explained that it was addressed to a passenger who attempted to lower one of the boats. Guards, composed of the crew, were soon posted to prevent any interference with the boats, and the officers circulated among the passengers the report that there was no immediate danger; that, fortunately, the sea was smooth; that we were simply aground, and must quietly await daylight.",
    "title": "Project Gutenberg Edition of The Memoirs of Four Civil War Generals",
    "author": "Grant, Ulysses S. (Ulysses Simpson), 1822-1885; Logan, John Alexander, 1826-1886; Sheridan, Philip Henry, 1831-1888; Sherman, William T. (William Tecumseh), 1820-1891; Widger, David, 1932-2021? [Compiler]",
    "gutenbergReference": "57383",
    "matchType": 0,
    "hash": "c7105565e12ef915b1662c6749c342f2427c8cd6aeba94396a593c317d3df62b"
  },
  {
    "time": "03:58",
    "quoteFirst": "Then a friendly orderly shouldered my kit and led me into this tent. Here I stripped off everything, packed all my kit in a bundle, washed, put on a clean suit of pyjamas, and at ",
    "quoteTime": "about 4 A.M.",
    "quoteLast": " was lying in this delicious bed, dead-beat, but blissfully comfortable. Oddly, I couldn't sleep, but lay in a dreamy trance, smoking cigarettes, with a beatific red-caped vision hovering about in the half light.",
    "title": "In the Ranks of the C.I.V.",
    "author": "Childers, Erskine, 1870-1922",
    "gutenbergReference": "13235",
    "matchType": 0,
    "hash": "f11fe8675b65f2204e9071c7e71798086f37322e32a457d6a64016e0ab7e7fe2"
  },
  {
    "time": "03:58",
    "quoteFirst": "At this time we were crossing from the Las Vegas to the Muddy. I think the distance without water was sixty-five miles, so there was no alternative for us but to press forward to the Muddy River, were we arrived in safety ",
    "quoteTime": "about 4 a.m.",
    "quoteLast": ", watered our stock, and got a hasty meal, giving our animals a very short time for rest and to feed.",
    "title": "Life of a Pioneer: Being the Autobiography of James S. Brown",
    "author": "Brown, James S. (James Stephens), 1828-1902",
    "gutenbergReference": "54331",
    "matchType": 0,
    "hash": "b5433c4f4f37ad43e470221391f76258d3ba877c3bd99316b25cad05b55ed812"
  },
  {
    "time": "03:58",
    "quoteFirst": "Their instrument was a kind of half banjo, half concertina, very popular in Siberia, which has a melancholy, though not unpleasing, sound. Both men were Siberians, one a native of Irkoutsk, and the other of Kiakhta, and, like all their countrymen, had a rooted antipathy to going to bed. I do not believe they ever slept at all, for I once woke ",
    "quoteTime": "about 4 a.m.",
    "quoteLast": ", and one of them, even at that hour, was reading out loud to the other. Neither could speak a word of English, or, indeed, any language but Russian and Mongolian.",
    "title": "From Pekin to Calais by Land",
    "author": "De Windt, Harry, 1856-1933",
    "gutenbergReference": "48992",
    "matchType": 0,
    "hash": "93c4de4daaf32f78d128ea0c3ff9e01e716a67de1bccc8bf7777620ecc03c9dd"
  },
  {
    "time": "03:58",
    "quoteFirst": "When we left Bellagio, the two Misses Hawker, often our companions in Rome, accompanied us. We ascended the Splugen from Chiavenna in pitch darkness, till, ",
    "quoteTime": "about 4 A.M.",
    "quoteLast": ", the diligence entered upon the snow cuttings, and we proceeded for some time between walls of snow, often fifteen feet high. At last we stopped altogether, and in a spot where there was no refuge whatever from the ferocious ice-laden wind.",
    "title": "The Story of My Life, volumes 1-3",
    "author": "Hare, Augustus J. C. (Augustus John Cuthbert), 1834-1903",
    "gutenbergReference": "35589",
    "matchType": 0,
    "hash": "c0b3d979c7f325c5bc5105c5083f36c88d617d3d684776629d4158000061bc95"
  },
  {
    "time": "03:58",
    "quoteFirst": "",
    "quoteTime": "About 4 a.m.",
    "quoteLast": " on the 1st of July, the enemy, whose force was computed at 25 battalions of infantry, 400 Europeans, 45,000 horse, and above 100,000 matchlock-men, peons, and polygars, with 47 pieces of cannon, was seen to draw up in line-of-battle. The British force did not exceed 8,000 men, of which the Seventy-third was the only European regiment.",
    "title": "Historical record of the 71st Regiment Highland Light Infantry\r\n",
    "author": "Hildyard, Henry John Thoroton, 1846-1916",
    "gutenbergReference": "70056",
    "matchType": 0,
    "hash": "23034b60ce07f62f80867301f2fb8ffc2eaf5ed2e46b0cf3010945b1c226dee0"
  },
  {
    "time": "03:58",
    "quoteFirst": "April 24: ",
    "quoteTime": "About 4 A.M.",
    "quoteLast": " a shell burst that shook the café. Then the steady whistling scream of high-velocity shells going overhead. I lighted a candle and looked at the adjutant as he poked his red face and tousled grey hair from under his blankets.",
    "title": "Pushed and the Return Push",
    "author": "Nichols, George Herbert Fosdike",
    "gutenbergReference": "22324",
    "matchType": 0,
    "hash": "5bdc1a651f111275e4ef25334e7371341d1b062a6ed1120391bbad93adfd50af"
  },
  {
    "time": "03:58",
    "quoteFirst": "Engineers set time fuses.  ",
    "quoteTime": "About 4 a.m.",
    "quoteLast": " on the Monday morning the fires were alight, blazing most fiercely near Suvla Point.  As the beach fires flared up, the enemy, thinking some disaster had befallen us, shelled the place to prevent us extinguishing the flames.",
    "title": "Days to Remember: The British Empire in the Great War",
    "author": "Buchan, John, 1875-1940; Newbolt, Henry John, Sir, 1862-1938",
    "gutenbergReference": "49540",
    "matchType": 0,
    "hash": "4acea290fbda9a73159ff929f3ec333f687c0099b2a1d4b92c6d7d2e5e9deb45"
  },
  {
    "time": "03:58",
    "quoteFirst": "",
    "quoteTime": "About 4 A.M.",
    "quoteLast": " the enemy shelling increased in violence and became a very fair bombardment. The German gunners were taking no risks. If dawn were to bring with it an attack, they would see to it that the attack never developed. By 4.30 A.M. the enemy had put down a barrage on every possible approach to the forward area.",
    "title": "A Company of Tanks",
    "author": "Watson, William Henry Lowe, 1891-1932",
    "gutenbergReference": "44451",
    "matchType": 0,
    "hash": "458ffce06ac0e9aa56e58b984c79ed3e91332f38bcb5f264e37eb92d2c960159"
  },
  {
    "time": "03:58",
    "quoteFirst": "April 24: ",
    "quoteTime": "About 4 A.M.",
    "quoteLast": " a shell burst that shook the café. Then the steady whistling scream of high-velocity shells going overhead. I lighted a candle and looked at the adjutant as he poked his red face and tousled grey hair from under his blankets.",
    "title": "Pushed and the Return Push",
    "author": "Nichols, George Herbert Fosdike",
    "gutenbergReference": "22324",
    "matchType": 0,
    "hash": "5bdc1a651f111275e4ef25334e7371341d1b062a6ed1120391bbad93adfd50af"
  },
  {
    "time": "03:58",
    "quoteFirst": "_Sunday, 7th._ ",
    "quoteTime": "About 4 A.M.",
    "quoteLast": " weighed from Block Island, and Monday, the 8th instant, at 9 A.M., anchored in Huntington Bay.",
    "title": "The Atlantic Monthly, Volume 08, No. 47, September, 1861\r\nA Magazine of Literature, Art, and Politics",
    "author": "Various",
    "gutenbergReference": "11316",
    "matchType": 0,
    "hash": "be61af614a442fa3938eeb56baf4e1700dce19ef6b629c3a3d7f6f930421dd93"
  },
  {
    "time": "03:58",
    "quoteFirst": "As the Thomson-Rice lamp has less functions and power consuming machinery, it can but be the most economical, delicately adjusted and steadiest lamp extant. They are made to stand a current of five amperes above the normal current for a short time, as, when forty lights are simultaneously cut out of a forty-five light circuit, the current runs up ",
    "quoteTime": "about four am",
    "quoteLast": "peres above the normal current for about one half a minute.",
    "title": "The Thompson-Houston System of Electric Lighting",
    "author": "Cory, H. T. (Harry Thomas), 1870-",
    "gutenbergReference": "53893",
    "matchType": 0,
    "hash": "17ba4bd7880b5ce13f12cf478bb6a431820f370f343547c738e9b25e3ae375a6"
  },
  {
    "time": "03:58",
    "quoteFirst": "At ",
    "quoteTime": "about 4 a.m.",
    "quoteLast": " a signal was given by one of their people. Every man had gnawed through his cord with his teeth during the darkness, and at the concerted cry in a language that no one understood, the entire party, of upwards of eighty men, knocked down the astonished guard, also the sentries, and rushed headlong over the rocks in the direction of Lobore.",
    "title": "Ismailia",
    "author": "Baker, Samuel White, Sir, 1821-1893",
    "gutenbergReference": "3607",
    "matchType": 0,
    "hash": "84a2754e114fb3f4edab8e7d94dfdb1d269fa966757b5aa2ef6df3a714042dc0"
  },
  {
    "time": "03:58",
    "quoteFirst": "Gilbertsboro, Ala., Thursday, Nov. 5. Thanks to the corporal of the guard we did not get up till ",
    "quoteTime": "nearly 4 A. M.",
    "quoteLast": " this morning, as he slept and did not wake the orderly at the proper time. But we had to hurry up to start at 5 A. M. which was a good while before daylight.",
    "title": "An Artilleryman's Diary",
    "author": "Jones, Jenkins Lloyd, 1843-1918",
    "gutenbergReference": "33211",
    "matchType": 0,
    "hash": "81db3bbcaf5a8d4f09409aad7c485ec1858d745f0c7524fa379f0fd9fa3eb809"
  },
  {
    "time": "03:58",
    "quoteFirst": "This act of insolence united the rival trading parties against Werdella: those of Ibrahim and Mahommed agreed to join in an attack upon his village. They started with a force of about 300 armed men, and arriving at the foot of the mountains at ",
    "quoteTime": "about 4 A.M.",
    "quoteLast": " they divided their force into two parties of 150 men each, and ascended the rocky hill upon two sides, intending to surprise the village on one side, while the natives and their herds would be intercepted in their flight upon the other.",
    "title": "The Albert N'Yanza, Great Basin of the Nile, And Explorations of the Nile Sources",
    "author": "Baker, Samuel White, Sir, 1821-1893",
    "gutenbergReference": "3668",
    "matchType": 0,
    "hash": "c668945cdcc87da19e42450aba94bb03e40c9f4e7b1f752c9765fefaa4d41546"
  },
  {
    "time": "03:58",
    "quoteFirst": "\"Thursday, May 13th.--At ",
    "quoteTime": "about four a.m.",
    "quoteLast": " a terrific bombardment began against our front line trenches. The fire was most intense, and heavier even than at Messines. At 7.30 a.m. Brigade Headquarters received a message from the 5th D.G.'s, saying that a great deal of their trenches had been blown in, and that their position was critical.",
    "title": "With Cavalry in 1915\r\nThe British Trooper in the Trench Line, Through the Second Battle of Ypres",
    "author": "Coleman, Frederic, 1876-",
    "gutenbergReference": "51285",
    "matchType": 0,
    "hash": "323dd6c76cc8afc07529cac7b4bcfcc05c97fd952204ff36df87709ad0f24f25"
  },
  {
    "time": "03:58",
    "quoteFirst": "Have a drink, Graham? There'll be no getting anything on the ruddy train. We leave at six-thirty, and get in somewhere ",
    "quoteTime": "about four a.m.",
    "quoteLast": " next morning, so far as I can make out.\"",
    "title": "Simon Called Peter",
    "author": "Keable, Robert, 1887-1927",
    "gutenbergReference": "14579",
    "matchType": 0,
    "hash": "113f7a21d0a57952b74121a862ed4b9546f5b3eb0b9a40a23c67aeb1ed59d385"
  },
  {
    "time": "03:58",
    "quoteFirst": "Meantime General Slocum had reached his corps (the Twentieth), stationed at the Chattahoochee bridge, had relieved General A. S. Williams in command, and orders had been sent back to him to feel forward occasionally toward Atlanta, to observe the effect when we had reached the railroad. That night I was so restless and impatient that I could not sleep, and about midnight there arose toward Atlanta sounds of shells exploding, and other sound like that of musketry. I walked to the house of a farmer close by my bivouac, called him out to listen to the reverberations which came from the direction of Atlanta (twenty miles to the north of us), and inquired of him if he had resided there long. He said he had, and that these sounds were just like those of a battle. An interval of quiet then ensued, when again, ",
    "quoteTime": "about 4 a.m.",
    "quoteLast": ", arose other similar explosions, but I still remained in doubt whether the enemy was engaged in blowing up his own magazines, or whether General Slocum had not felt forward, and become engaged in a real battle.",
    "title": "Project Gutenberg Edition of The Memoirs of Four Civil War Generals",
    "author": "Grant, Ulysses S. (Ulysses Simpson), 1822-1885; Logan, John Alexander, 1826-1886; Sheridan, Philip Henry, 1831-1888; Sherman, William T. (William Tecumseh), 1820-1891; Widger, David, 1932-2021? [Compiler]",
    "gutenbergReference": "57383",
    "matchType": 0,
    "hash": "8363bd0cf92bc98cb0ed9b639059cade55f3d927ab19ed9faa69f577a83b778f"
  },
  {
    "time": "03:58",
    "quoteFirst": "It is an ill thing for an outsider to drop a remark about Cricket among us, at about eleven o'clock in a country house smoking-room. After that the time flies in a paradise of reminiscences, till ",
    "quoteTime": "about 4 A.M.",
    "quoteLast": " or some such \"wee, short hour ayont the Twal',\" if one may quote BURNS without being insulted by all the numerous and capable wits of Glasgow. Why is it that the Duffer keeps up his interest in Cricket, while the good players cease to care much about it? Perhaps _their_ interest was selfish; his is purely ideal, and consequently immortal.",
    "title": "Punch, or the London Charivari, Volume 102, February 27, 1892",
    "author": "Various",
    "gutenbergReference": "14344",
    "matchType": 0,
    "hash": "4670044843e02c9448500acd3dc134004d5c0db02f130d574b927b7b7f748d21"
  }
]