[
  {
    "time": "03:58",
    "quoteFirst": "He said he had, and that these sounds were just like those of a battle.  An interval of quiet then ensued, when again, ",
    "quoteTime": "about 4 a.m.",
    "quoteLast": ", arose other similar explosions, but I still remained in doubt whether the enemy was engaged in blowing up his own magazines, or whether General Slocum had not felt forward, and become engaged in a real battle.",
    "title": "Memoirs of General William T. Sherman — Complete",
    "author": "Sherman, William T. (William Tecumseh), 1820-1891",
    "gutenbergReference": "4361",
    "matchType": 0,
    "hash": "72f0c470a1abd90d64720be9f698bdf97adf5bf34b47bf7b2ce4dc6339b5462f"
  },
  {
    "time": "03:58",
    "quoteFirst": "There was no sound throughout the night. I was well wrapped up in a Scotch plaid, but an attack of ague came on, and I shivered as though in Lapland. I had several rifles in the grave; among others the \"Baby,\" that carried a half-pound explosive shell. At ",
    "quoteTime": "about 4 A.M.",
    "quoteLast": " I heard the distant trumpet of an elephant, and I immediately ordered Richarn to watch, and to report to me their arrival. It was extremely dark, but Richarn presently sank slowly down, and whispered, \"Here they are!\"",
    "title": "The Albert N'Yanza, Great Basin of the Nile, And Explorations of the Nile Sources",
    "author": "Baker, Samuel White, Sir, 1821-1893",
    "gutenbergReference": "3668",
    "matchType": 0,
    "hash": "aa4139ac4edd42325639316d928a94a3000266c04cf8d2a91a516db01d05aefc"
  },
  {
    "time": "03:58",
    "quoteFirst": "A Japanese night snooper spotted the convoy ",
    "quoteTime": "about 4 A.M.",
    "quoteLast": " on December 28th, and at the same time the convoy commander learned that the weather was so bad over Leyte airfields that he could expect no air cover until noon the next day. Unfortunately the weather was fine over the convoy—perfect weather for the _kamikazes_ to draw a bead on the slow ships of the supply train.",
    "title": "The Mosquito Fleet",
    "author": "Keating, Bern, 1915-2004",
    "gutenbergReference": "65550",
    "matchType": 0,
    "hash": "0c8641ad360c9739b9771d410077516644fbf9fe028a987711461ee0f85d2807"
  },
  {
    "time": "03:58",
    "quoteFirst": "407 _quhen it wes day._ “About the third hour of the day” (_Trokelowe_, p. 84). On June 24 the sun rises ",
    "quoteTime": "about 4 a.m.",
    "quoteLast": "",
    "title": "The Bruce",
    "author": "Barbour, John, -1395; Mackenzie, W. M. (William Mackay), 1871-1952 [Editor]",
    "gutenbergReference": "44292",
    "matchType": 0,
    "hash": "4ee6db6cd011f61ee51556230cc08e7a8e27f5c69d23fe38d6bc7bb605d1e694"
  },
  {
    "time": "03:58",
    "quoteFirst": "I remember that I had tea and afterwards, at about eleven o’clock, went to bed. Klescheeff, Romanoff and Osokin were in the same room with me. ",
    "quoteTime": "About four a. m.",
    "quoteLast": ", when it began to be daylight, I was wakened by Klescheeff’s voice. Romanoff and all the other men, including Osokin, who slept in the same room with me, were also awakened.",
    "title": "The Last Days of the Romanovs",
    "author": "Sokolov, N. (Nikolai), 1882-1924; Wilton, Robert, correspondent of The Times at Petrograd [Contributor]; Tel'berg, G. G. (Georgii Gustavovich), 1882?-1954 [Translator]",
    "gutenbergReference": "65453",
    "matchType": 0,
    "hash": "9fc79e497a0432422ad1cbbaaad6a1932b87a9dbe71910aa297bda82f772dc12"
  },
  {
    "time": "03:58",
    "quoteFirst": "When we left Bellagio, the two Misses Hawker, often our companions in Rome, accompanied us. We ascended the Splugen from Chiavenna in pitch darkness, till, ",
    "quoteTime": "about 4 A.M.",
    "quoteLast": ", the diligence entered upon the snow cuttings, and we proceeded for some time between walls of snow, often fifteen feet high. At last we stopped altogether, and in a spot where there was no refuge whatever from the ferocious ice-laden wind.",
    "title": "The Story of My Life, volumes 1-3",
    "author": "Hare, Augustus J. C. (Augustus John Cuthbert), 1834-1903",
    "gutenbergReference": "35589",
    "matchType": 0,
    "hash": "c0b3d979c7f325c5bc5105c5083f36c88d617d3d684776629d4158000061bc95"
  },
  {
    "time": "03:58",
    "quoteFirst": "A sorrier looking place than our wardroom, and a sicker set of fellows it would be hard to find. The dishes had some play in the racks, and kept up an infernal racket that I tried in every way to stop and could not. To cap all, the wind came off a gale northwest ",
    "quoteTime": "about 4 A.M.",
    "quoteLast": ", and made yet another sea. As soon as possible we set a double-reefed foresail, and then I turned in. When I turned out at noon we had made Newfoundland and set a whole foresail, jib and one reef out of the mainsail.",
    "title": "Bowdoin Boys in Labrador\r\nAn Account of the Bowdoin College Scientific Expedition to Labrador led by Prof. Leslie A. Lee of the Biological Department",
    "author": "Cilley, Jonathan Prince, 1835-1920",
    "gutenbergReference": "14750",
    "matchType": 0,
    "hash": "d7421d4a4d1bb41868b7837341a97ed5ac10a0ccfba37d8008e83b8d48ccfff1"
  },
  {
    "time": "03:58",
    "quoteFirst": "One to two hours previous to the period ",
    "quoteTime": "2 to 4 A.M.",
    "quoteLast": " meant between midnight and 3 A.M.",
    "title": "The sea mystery",
    "author": "Crofts, Freeman Wills, 1879-1957",
    "gutenbergReference": "72771",
    "matchType": 0,
    "hash": "1ea92099a66a79d87659a4bc20c1bcbdea977e2a5f865697057b61969704105b"
  },
  {
    "time": "03:58",
    "quoteFirst": "The commander-in-chief then issued an order to all his ships, prescribing the entire details of the surrender. The American battle squadron got under way ",
    "quoteTime": "about 4 A.M.",
    "quoteLast": " November 21, 1918, and steamed from the Forth bridge out of the Firth into the North Sea.",
    "title": "Our Navy in the War",
    "author": "Perry, Lawrence, 1875-1954",
    "gutenbergReference": "18676",
    "matchType": 0,
    "hash": "0b64e1b53c23d445fa8b8b06377088bb3de65bfae95eab75b9c8239fe2341e42"
  },
  {
    "time": "03:58",
    "quoteFirst": "\"",
    "quoteTime": "Nearly four a.m.",
    "quoteLast": "\" It was Jason.",
    "title": "A long way back",
    "author": "Bova, Ben, 1932-2020; Summers, Leo, 1925-1985 [Illustrator]",
    "gutenbergReference": "72553",
    "matchType": 0,
    "hash": "b465cfeee681382ba890718566d7703b3c8a5a3ec8939f34727befd26e45336d"
  },
  {
    "time": "03:58",
    "quoteFirst": "This conjecture proved right, for ",
    "quoteTime": "about 4 o'clock a.m.",
    "quoteLast": " Captain Hunt hallooed to us and called for a cup of coffee. He seemed to be chilled to the bone, so we soon stirred the fire and got him something to eat.",
    "title": "Life of a Pioneer: Being the Autobiography of James S. Brown",
    "author": "Brown, James S. (James Stephens), 1828-1902",
    "gutenbergReference": "54331",
    "matchType": 0,
    "hash": "7995312f11fca1481d992bad3669b1bc541965956678d60bc206872427ea0e83"
  },
  {
    "time": "03:58",
    "quoteFirst": "The label then points nearly to the 32nd degree near the letter Q, or about S.E. by E.; shewing that the sun is S.E. by E. (and the moon consequently due E.) at ",
    "quoteTime": "about 4 A.M.",
    "quoteLast": " In fact, the article merely asserts that the moon's place in the sky is known from the sun's place, if the difference of their longitudes be known. At the time of conjunction, the moon and sun are together, and the difference of their longitudes is zero, which much simplifies the problem.",
    "title": "Chaucer's Works, Volume 3 — The House of Fame; The Legend of Good Women; The Treatise on the Astrolabe; The Sources of the Canterbury Tales",
    "author": "Chaucer, Geoffrey, 1343?-1400; Skeat, Walter W. (Walter William), 1835-1912 [Editor]",
    "gutenbergReference": "45027",
    "matchType": 0,
    "hash": "29bc0b1bf14f28b519fc3b210930fc7c5fc0d48033fc87d7da49d17931e6a026"
  },
  {
    "time": "03:58",
    "quoteFirst": "“Don’t be silly; it’s just ",
    "quoteTime": "two minutes to four",
    "quoteLast": ".”",
    "title": "The Great Gatsby",
    "author": "Fitzgerald, F. Scott (Francis Scott), 1896-1940",
    "gutenbergReference": "64317",
    "matchType": 1,
    "hash": "edc3226856b10d752f011e9d926beaaef830245e810307c6aded286001399cbf"
  },
  {
    "time": "03:58",
    "quoteFirst": "“",
    "quoteTime": "About 4 A.M.",
    "quoteLast": " on the twelfth,” says Doubleday, “I was awakened by some one groping about my room in the dark and calling out my name.” This was Anderson, who had come to inform his second in command of the information just received of the intention of the Confederates to open fire an hour later.[200] At 4.",
    "title": "Decisive Battles of America",
    "author": "Hitchcock, Ripley, 1857-1918 [Editor]",
    "gutenbergReference": "57899",
    "matchType": 0,
    "hash": "35bfd38daa28df451c16307441b04358cf73742078be4e3fb43e04069cfd4728"
  },
  {
    "time": "03:58",
    "quoteFirst": "The same boat that brought the boys' weapons carried the rockets and their provisions and at ",
    "quoteTime": "about four a. m.",
    "quoteLast": " they were ready for their dash through the air. At the last minute it was decided to take Billy Barnes along as he knew something about handling an aeroplane and in a pinch could make himself useful.",
    "title": "The Boy Aviators' Polar Dash; or, Facing Death in the Antarctic",
    "author": "Goldfrap, John Henry, 1879-1917",
    "gutenbergReference": "6973",
    "matchType": 0,
    "hash": "1756ebedec6dc96eaf3858483e75799d713ea7ffc102f11c15c280fddf88afbd"
  },
  {
    "time": "03:58",
    "quoteFirst": "Armed with these documents, I drove post haste to the Sheriff's office, and got there at ",
    "quoteTime": "two minutes to four",
    "quoteLast": ", just as the last bag of silver was going in. All the bags were now got out and heaped together in my carriage. The story was already known all over San Francisco.",
    "title": "The Mapleson Memoirs, 1848-1888, vol II",
    "author": "Mapleson, James Henry, 1830-1901",
    "gutenbergReference": "36144",
    "matchType": 1,
    "hash": "53897091815d74295a29cb427e1cfc7ce2d1ac0be974db5afd69fbde25c6f1ed"
  },
  {
    "time": "03:58",
    "quoteFirst": "\"They are both wise people and neither tip their mit, though Soul Mate grew restless with his feet. This was ",
    "quoteTime": "about 4 a.m.",
    "quoteLast": " and the mere shank of the evening, as it were. When all of a sudden, Bing! Bing! on the door and in waltzed Olga's handicap, who had been out and soaked up a souse, and not finding little wifey when he returned to the hut, he starts out on a still hunt and ropes in my shack.",
    "title": "The Sorrows of a Show Girl: A Story of the Great \"White Way\"",
    "author": "McGaffey, Kenneth",
    "gutenbergReference": "10508",
    "matchType": 0,
    "hash": "279a9dddd80eb166d530f6063b91d4cfd41061ad1b05b31b331901138842ec48"
  },
  {
    "time": "03:58",
    "quoteFirst": "407 _quhen it wes day._ “About the third hour of the day” (_Trokelowe_, p. 84). On June 24 the sun rises ",
    "quoteTime": "about 4 a.m.",
    "quoteLast": "",
    "title": "The Bruce",
    "author": "Barbour, John, -1395; Mackenzie, W. M. (William Mackay), 1871-1952 [Editor]",
    "gutenbergReference": "44292",
    "matchType": 0,
    "hash": "4ee6db6cd011f61ee51556230cc08e7a8e27f5c69d23fe38d6bc7bb605d1e694"
  },
  {
    "time": "03:58",
    "quoteFirst": "As we slid through Langon, thirty miles distant from Bordeaux, I looked at my watch.  ",
    "quoteTime": "Two minutes to four",
    "quoteLast": ".  Adèle noticed the movement and asked the time.  When I told her, she frowned.",
    "title": "Jonah and Co.",
    "author": "Yates, Dornford, 1885-1960",
    "gutenbergReference": "27079",
    "matchType": 1,
    "hash": "68afe69f3daf462e0f135a32471f390d76bf54587c8a1ca8fa9781ba05eee1f1"
  },
  {
    "time": "03:58",
    "quoteFirst": "This continued throughout the voyage, and I assert that \"my ladies\" were of the most modest and best-behaved in the ship; but some time after we had reached San Francisco one of our fellow-passengers came to me and inquired if I personally knew Mrs. D\u0097-, with flaxen tresses, who sang so sweetly for us, and who had come out under my especial escort. I replied I did not, more than the chance acquaintance of the voyage, and what she herself had told me, viz., that she expected to meet her husband, who lived about Mokelumne Hill. He then informed me that she was a woman of the town. Society in California was then decidedly mixed. In due season the steamship Lewis got under weigh. She was a wooden ship, long and narrow, bark-rigged, and a propeller; very slow, moving not over eight miles an hour. We stopped at Acapulco, and, in eighteen days, passed in sight of Point Pinoa at Monterey, and at the speed we were traveling expected to reach San Francisco at 4 A. M. the next day. The cabin passengers, as was usual, bought of the steward some champagne and cigars, and we had a sort of ovation for the captain, purser, and surgeon of the ship, who were all very clever fellows, though they had a slow and poor ship. Late at night all the passengers went to bed, expecting to enter the port at daylight. I did not undress, as I thought the captain could and would run in at night, and I lay down with my clothes on. ",
    "quoteTime": "About 4 A. M.",
    "quoteLast": " I was awakened by a bump and sort of grating of the vessel, which I thought was our arrival at the wharf in San Francisco; but instantly the ship struck heavily; the engines stopped, and the running to and fro on deck showed that something was wrong. In a moment I was out of my state-room, at the bulwark, holding fast to a stanchion, and looking over the side at the white and seething water caused by her sudden and violent stoppage. The sea was comparatively smooth, the night pitch-dark, and the fog deep and impenetrable; the ship would rise with the swell, and come down with a bump and quiver that was decidedly unpleasant. Soon the passengers were out of their rooms, undressed, calling for help, and praying as though the ship were going to sink immediately. Of course she could not sink, being already on the bottom, and the only question was as to the strength of hull to stand the bumping and straining. Great confusion for a time prevailed, but soon I realized that the captain had taken all proper precautions to secure his boats, of which there were six at the davits. These are the first things that steerage-passengers make for in case of shipwreck, and right over my head I heard the captain's voice say in a low tone, but quite decided: \"Let go that falls, or, damn you, I'll blow your head off!\" This seemingly harsh language gave me great comfort at the time, and on saying so to the captain afterward, he explained that it was addressed to a passenger who attempted to lower one of the boats. Guards, composed of the crew, were soon posted to prevent any interference with the boats, and the officers circulated among the passengers the report that there was no immediate danger; that, fortunately, the sea was smooth; that we were simply aground, and must quietly await daylight.",
    "title": "Project Gutenberg Edition of The Memoirs of Four Civil War Generals",
    "author": "Grant, Ulysses S. (Ulysses Simpson), 1822-1885; Logan, John Alexander, 1826-1886; Sheridan, Philip Henry, 1831-1888; Sherman, William T. (William Tecumseh), 1820-1891; Widger, David, 1932-2021? [Compiler]",
    "gutenbergReference": "57383",
    "matchType": 0,
    "hash": "c7105565e12ef915b1662c6749c342f2427c8cd6aeba94396a593c317d3df62b"
  }
]