[
  {
    "time": "03:57",
    "quoteFirst": "",
    "quoteTime": "About four a.m.",
    "quoteLast": " on the 25th we made the island of _Pulo Timon_, and two hours afterwards saw _Pulo Tinga_. The 28th at three p.m. we had oosy ground at twenty fathoms, having divers long islands on our starboard and sundry small islands on our larboard, forming the straits of China-bata, which we found to be truly laid down in a chart made by a Hollander called _Jan Janson Mole_, which he gave to Mr Hippon, who gave it to the company.",
    "title": "A General History and Collection of Voyages and Travels — Volume 09\r\nArranged in Systematic Order: Forming a Complete History of the Origin and Progress of Navigation, Discovery, and Commerce, by Sea and Land, from the Earliest Ages to the Present Time",
    "author": "Kerr, Robert, 1755-1813",
    "gutenbergReference": "13055",
    "matchType": 0,
    "hash": "49ce364f2851e36d9312bd12827c49e4b4dabb6cd296b21416dafe15675f9f90"
  },
  {
    "time": "03:57",
    "quoteFirst": "‘Oh, any time in the early morning will do. The tide will be flowing ",
    "quoteTime": "about four A.M.",
    "quoteLast": " But I daresay you won’t like to turn out as early as that.—Tell you what—you’d better choose your own time to come on board, and then you can rouse me out, if I’m not already up.",
    "title": "Chambers's Journal of Popular Literature, Science, and Art, fifth series, no. 129, vol. III, June 19, 1886",
    "author": "Various",
    "gutenbergReference": "71468",
    "matchType": 0,
    "hash": "4eb377b4bc7b34e1ea7024713131e89055696d425fa9125c84d21eb3db5d53f5"
  },
  {
    "time": "03:57",
    "quoteFirst": "But before the torch had been put to a single building by Sherman's order, the smouldering fires set by Hampton were rekindled by the wind and communicated to the buildings around. About dark the flames began to spread, and were soon beyond the control of the brigade on duty in the town. An entire division was now brought in, but it was found impossible to check the conflagration, which by midnight had become quite unmanageable. It raged till ",
    "quoteTime": "about four A. M.",
    "quoteLast": " on the 18th, when the wind subsided, and the flames were got under control. … Beauregard, meanwhile, and the rebel cavalry, had retreated upon Charlotte, in North Carolina, due north from Columbia; and on the 20th and 21st Sherman followed as far as Winnsboro.",
    "title": "History for ready reference, Volumes 1 to 5",
    "author": "Larned, J. N. (Josephus Nelson), 1836-1913",
    "gutenbergReference": "70427",
    "matchType": 0,
    "hash": "7a00e68016824d28fd03ac0f980d85976468da2b7ca5717f811ddbb7852d869f"
  },
  {
    "time": "03:57",
    "quoteFirst": "",
    "quoteTime": "About 4 a.m.",
    "quoteLast": " on the 23rd of January, the firing ceased, and at daybreak the enemy was out of sight over the hill to the south-west. The number of the defending force was exactly 104,[26] and that of the Zulus who attacked about 3000.",
    "title": "History of the Zulu War",
    "author": "Wilmot, Alexander, 1836-1924",
    "gutenbergReference": "46166",
    "matchType": 0,
    "hash": "320d52d345fdb2e38eceac01af98d56a8a961993c8767499c222e608aa52fb0c"
  },
  {
    "time": "03:57",
    "quoteFirst": "A shower of rain at sunset brought out legions of mosquitoes, from which, not having brought curtains, we suffered a good deal of annoyance, and the intolerable stench of the drain near which we lay was so increased by the rain that we had to smoke incessantly till past 3 a.m., almost regretting we had not accepted the barkeeper’s offer of the billiard-table for a bed. Even the “circus gentlemen” would have been preferable to the sewer. We got to sleep ",
    "quoteTime": "about 4 a.m.",
    "quoteLast": ", only to be awoke at daybreak by a crashing sound and to find the water rushing into the boat, with an unpleasant conviction that our craft was heeling over at a very uncomfortable angle. We had become entangled in the hawser of a large ocean-steamer, which, had it not been let go in the nick of time, would have upset us altogether.",
    "title": "From Pekin to Calais by Land",
    "author": "De Windt, Harry, 1856-1933",
    "gutenbergReference": "48992",
    "matchType": 0,
    "hash": "2aaf86331aadd5aad7de8e7adff5ab4f4841a18fdafc7ae453a8137ffa2ecca2"
  },
  {
    "time": "03:57",
    "quoteFirst": "Salsafy opens from ",
    "quoteTime": "3 to 4 A.M.",
    "quoteLast": "; and closes from 9 to 10 A.M. The latest A.M. is the _Mesembryanthemum Modiflorum,_ (used in the manufacture of Maroquin leather,) which opens 10 to 11 A.M., and closes at 12 P.M. The latest opening P.M. is the _Cactus Grandiflorus,_ 9 to 10 P.M., and closing at 12 P.M., thus remaining open only two or three hours.",
    "title": "The Mirror of Literature, Amusement, and Instruction. Volume 19, No. 549 (Supplementary number)",
    "author": "Various",
    "gutenbergReference": "11871",
    "matchType": 0,
    "hash": "7c6d1cd7953b80652d695ce186c4204f13c46de15a562701280668f4fbba5855"
  },
  {
    "time": "03:57",
    "quoteFirst": "\"The battle of Ladysmith commenced between 2 and 3 a.m. on Cæsar's Camp and soon we were engaged all round. The three companies which had proceeded to Observation Hill originally had just been relieved by three fresh companies. At ",
    "quoteTime": "about 4 a.m.",
    "quoteLast": " Lieutenant Emerson reported to me that there was a party of Boers to his front, that he had fired on them, and that they had retired. I thought it was the usual picquet and that they had gone right back (it was too dark to see much); but such was not the case, for they had concealed themselves in a fold in the ground about 300 yards to our front.",
    "title": "The record of a regiment of the line",
    "author": "Jacson, Mainwaring George, 1859-1915",
    "gutenbergReference": "15972",
    "matchType": 0,
    "hash": "33cecbe292d26485a8eb69cc8f51bb90ae6aca4f3ff17d9182b95dbbb4ac2d96"
  },
  {
    "time": "03:57",
    "quoteFirst": "The two most revolutionary elements in naval warfare were present, but they cannot be said to have exerted any tactical effect on the battle. The limited use of the airplane has been told, and a Zeppelin was reported at ",
    "quoteTime": "about 4 A. M.",
    "quoteLast": " June 1, which may have observed the location of the British fleet. U-boats were reported early in the action, but there is no hint that they took any real part in the battle.",
    "title": "Current History: A Monthly Magazine of the New York Times, May 1918\nVol. VIII, Part I, No. 2",
    "author": "Various",
    "gutenbergReference": "38750",
    "matchType": 0,
    "hash": "8d8240f69d29d5feb8789e6d2b400d90550a7e59a54f178c721e7dc64b601233"
  },
  {
    "time": "03:57",
    "quoteFirst": "Then a friendly orderly shouldered my kit and led me into this tent. Here I stripped off everything, packed all my kit in a bundle, washed, put on a clean suit of pyjamas, and at ",
    "quoteTime": "about 4 A.M.",
    "quoteLast": " was lying in this delicious bed, dead-beat, but blissfully comfortable. Oddly, I couldn't sleep, but lay in a dreamy trance, smoking cigarettes, with a beatific red-caped vision hovering about in the half light.",
    "title": "In the Ranks of the C.I.V.",
    "author": "Childers, Erskine, 1870-1922",
    "gutenbergReference": "13235",
    "matchType": 0,
    "hash": "c962497ca0c376ef87b1b8d636a6eb0dc24a2f50448193f75c01edd6bbca2255"
  },
  {
    "time": "03:57",
    "quoteFirst": "At ",
    "quoteTime": "about 4 A.M.",
    "quoteLast": " a messenger was sent by his Majesty to call Messrs.",
    "title": "Narrative of Captivity in Abyssinia with Some Account of the Late Emperor the Late Emperor Theodore, His Country and People",
    "author": "Blanc, Henry, 1831-1911",
    "gutenbergReference": "8815",
    "matchType": 0,
    "hash": "8099b5059c9a00cdf16de5d8f66220d2e1d4f1c27aa7a3d8560b91ec5a4216da"
  },
  {
    "time": "03:57",
    "quoteFirst": ") _South Bishop_ L.H., several birds flying round the lantern from midnight to 3 A.M.; eight Blackbirds, two Starlings, two Larks, and three Thrushes killed. _Nash_ (_E._) L.H., a Jacksnipe killed at 3 A.M. Blackbirds from ",
    "quoteTime": "3 to 4 A.M.",
    "quoteLast": ", three killed; Redwings from 3 to 4 A.M., six killed; Skylarks from 3 to 4 A.M., two killed; Song Thrushes from 3 to 4 A.M., four killed; Snipe, one killed at 3.30 A.M. (E., 3; B. C. M.) _Breaksea_ L.V., Thrushes and Starlings from midnight (17th) to 4 A.M. (E.N.E., 4; O. M.) _Burnham_, the first Grey Wagtail seen.",
    "title": "Report on the Migration of Birds in the Spring and Autumn of 1887. Ninth Report\r\n(Vol. II, No. 4.)",
    "author": "Harvie-Brown, J. A. (John Alexander), 1844-1916; Barrington, Richard Manliffe, 1849-1915; Clarke, William Eagle, 1853-1938; Cordeaux, John, 1831-1899; More, Alexander Goodman, 1830-1895",
    "gutenbergReference": "66152",
    "matchType": 0,
    "hash": "94b123d0a063082cd6b6664ad9dda83d5d88ec304740a4371a9843c3ad6f8c3a"
  },
  {
    "time": "03:57",
    "quoteFirst": "The advance continued until the fighting line reached a point about a thousand yards from the fort, when it became evident that the fort had suffered but slightly from gun fire, and that the majority of its guns were still intact. An attack under these conditions would have entailed serious losses, and it was decided to wait until daylight, more especially as the intervening ground was not well known. Dawn broke ",
    "quoteTime": "about 4 a.m.",
    "quoteLast": ", and was heralded by a tremendous explosion in the South fort; a lucky shot had pierced a magazine, which blew up and wrought immense damage. As soon as it was light too, the firing from the “Algerine” became superb, and the firing from the other vessels gained considerably in accuracy.",
    "title": "The world's navies in the Boxer rebellion (China 1900)",
    "author": "Dix, Charles Cabry",
    "gutenbergReference": "70535",
    "matchType": 0,
    "hash": "c49455c3afdcbbe39b00543ffa059d7017a16cd625ec76a8a67d813600480117"
  },
  {
    "time": "03:57",
    "quoteFirst": "This was a vast plain on the banks of the Rio del Norte, where the wild horses were accustomed to graze at this season. The caravan produced the most singular and picturesque effect with the brilliant costumes of the persons who composed it, and their horses glittering with gold and silver. Starting at ",
    "quoteTime": "about four a.m.",
    "quoteLast": " from the hacienda, they reached four hours later a clump of trees, beneath whose shade tents had been raised and tables laid by Don Miguel's orders, so that they might breakfast before the hunt.",
    "title": "The Trail-Hunter: A Tale of the Far West",
    "author": "Aimard, Gustave, 1818-1883; Wraxall, Lascelles, Sir, 1828-1865 [Translator]",
    "gutenbergReference": "42115",
    "matchType": 0,
    "hash": "db3d065fe5b40b18b8c60f69582b0482e13508b0186600e082df40074b4cb83a"
  },
  {
    "time": "03:57",
    "quoteFirst": "It was past midnight when the general sought repose.  Was the beatific vision again vouchsafed him of his brothers once more united and happy?  Before the dawn, ",
    "quoteTime": "about four a.m.",
    "quoteLast": ", the sound of distant firing roused him from his short slumber.  The hour so long expected had come at last.",
    "title": "General Brock",
    "author": "Edgar, Matilda Ridout, Lady, 1844-1910",
    "gutenbergReference": "62056",
    "matchType": 0,
    "hash": "2aef57814a889715a1644d4b6bea9a194348738c8c006e57c586aa8398f0f366"
  },
  {
    "time": "03:57",
    "quoteFirst": "Happily the right decision under these circumstances was perfectly clear. Other things being equal, the best time would be ",
    "quoteTime": "about 4 a.m.",
    "quoteLast": ", by which period the moon, then near the full, would be getting low, and the two hours of darkness left would afford the best seeing. Leaving, then, an efficient outlook on the balloon ground, the party enjoyed for some hours the entertainment offered them by the Newbury Guildhall Club, and at 4 a.m. taking their seats in the car, sailed up into the calm chilly air of the November night.",
    "title": "The Dominion of the Air: The Story of Aerial Navigation",
    "author": "Bacon, John M. (John Mackenzie), 1846-1904",
    "gutenbergReference": "861",
    "matchType": 0,
    "hash": "00a263eb32d4c4bbcc5cd251248ac18a83d8e5e8b794350b712ca8ad73862357"
  },
  {
    "time": "03:57",
    "quoteFirst": "“I beheld the stars.” ---------------------------------------------------------------- 7th day. ",
    "quoteTime": "About 4 a.m.",
    "quoteLast": "",
    "title": "Dante and the early astronomers",
    "author": "Orr, M. A. (Mary Acworth), 1867-1949",
    "gutenbergReference": "64489",
    "matchType": 0,
    "hash": "6124e8269df28a8f46e8d9970afbef2ea12726a959f7a4a1a3c7950dce7a8204"
  },
  {
    "time": "03:57",
    "quoteFirst": "Riding home in the Livery Hacks ",
    "quoteTime": "about 4 A.M.",
    "quoteLast": ", the Merry-Makers would be all in, but much gratified to know that Vienna and Paree had nothing on them as regards Rough House.",
    "title": "Ade's Fables",
    "author": "Ade, George, 1866-1944; McCutcheon, John T. (John Tinney), 1870-1949 [Illustrator]",
    "gutenbergReference": "20510",
    "matchType": 0,
    "hash": "3ff437935bcb24d7885bd9952f272fb0cb38e999955adaa5c970ef30d9e10a71"
  },
  {
    "time": "03:57",
    "quoteFirst": "The order of the day was as follows: We rose ",
    "quoteTime": "about 4 A.M.",
    "quoteLast": " and took a bath in Eden Lake, where several bathing houses had been constructed. The washing and repairing of clothes was attended to--under the superintendence of a member who was an expert in such matters--by a band of Swahili, to whom this work was allotted as their sole duty.",
    "title": "Freeland: A Social Anticipation",
    "author": "Hertzka, Theodor, 1845-1924; Ransom, Arthur, 1831-1912 [Translator]",
    "gutenbergReference": "9866",
    "matchType": 0,
    "hash": "f3c3bee430eef7627636dbdbf687889e33e10ce2df11e603b4a9e5b44a561e7b"
  },
  {
    "time": "03:57",
    "quoteFirst": "Granada, where we arrived ",
    "quoteTime": "about 4 a.m.",
    "quoteLast": " The whole journey from Jaen takes about twenty hours _en route_. You might do it quicker without _Miquelites_, as it is a long pull (seventeen leagues) for men to walk in one day; thermometer at 3000, and up hill.",
    "title": "The letters of Richard Ford, 1797-1858",
    "author": "Ford, Richard, 1796-1858; Prothero, Rowland E. (Rowland Edmund), Baron Ernle, 1851-1937 [Editor]",
    "gutenbergReference": "60992",
    "matchType": 0,
    "hash": "cadfb8568d2bd27364acf9a70ea97e3d93e1073603371c49d78c1f2c343f93f8"
  },
  {
    "time": "03:57",
    "quoteFirst": "Smith was to act as head hunter and guide and Thomson more particularly look after the cooking and camp generally. Thomson came on board with me and we picked up Smith at Quitiaski Cove at ",
    "quoteTime": "about 4 a.m.",
    "quoteLast": "",
    "title": "Sport in Vancouver and Newfoundland",
    "author": "Rogers, John Godfrey, Sir, 1850-",
    "gutenbergReference": "47253",
    "matchType": 0,
    "hash": "c491ea586ed51bb4c15d0112cc2b610ba52822c1319062d0dfef3ffdfb0a6cf0"
  }
]