[
  {
    "time": "03:57",
    "quoteFirst": "Pettigrew moved with Burguin's and Leventhorpe's regiments for that point, leaving a strong force and two guns at Whitehall. The train that took Rodgers did not return until ",
    "quoteTime": "about 4 A.M.",
    "quoteLast": ", and left soon after with troops. Seeing them off, I started on horseback with staff and rode to Goldsboro, and reached there at 9 A.M. and reported to Gen. Smith.",
    "title": "Two Wars: An Autobiography of General Samuel G. French\r\nMexican War; War between the States, a Diary; Reconstruction Period, His Experience; Incidents, Reminiscences, etc.",
    "author": "French, Samuel Gibbs, 1818-1910",
    "gutenbergReference": "45603",
    "matchType": 0,
    "hash": "2160c53a49f07274851e9dcd4757adba45373a18d1277d3ad3d2c3eaa56c4fdc"
  },
  {
    "time": "03:57",
    "quoteFirst": "‘Oh, any time in the early morning will do. The tide will be flowing ",
    "quoteTime": "about four A.M.",
    "quoteLast": " But I daresay you won’t like to turn out as early as that.—Tell you what—you’d better choose your own time to come on board, and then you can rouse me out, if I’m not already up.",
    "title": "Chambers's Journal of Popular Literature, Science, and Art, fifth series, no. 129, vol. III, June 19, 1886",
    "author": "Various",
    "gutenbergReference": "71468",
    "matchType": 0,
    "hash": "4eb377b4bc7b34e1ea7024713131e89055696d425fa9125c84d21eb3db5d53f5"
  },
  {
    "time": "03:57",
    "quoteFirst": ") _South Bishop_ L.H., several birds flying round the lantern from midnight to 3 A.M.; eight Blackbirds, two Starlings, two Larks, and three Thrushes killed. _Nash_ (_E._) L.H., a Jacksnipe killed at 3 A.M. Blackbirds from ",
    "quoteTime": "3 to 4 A.M.",
    "quoteLast": ", three killed; Redwings from 3 to 4 A.M., six killed; Skylarks from 3 to 4 A.M., two killed; Song Thrushes from 3 to 4 A.M., four killed; Snipe, one killed at 3.30 A.M. (E., 3; B. C. M.) _Breaksea_ L.V., Thrushes and Starlings from midnight (17th) to 4 A.M. (E.N.E., 4; O. M.) _Burnham_, the first Grey Wagtail seen.",
    "title": "Report on the Migration of Birds in the Spring and Autumn of 1887. Ninth Report\r\n(Vol. II, No. 4.)",
    "author": "Harvie-Brown, J. A. (John Alexander), 1844-1916; Barrington, Richard Manliffe, 1849-1915; Clarke, William Eagle, 1853-1938; Cordeaux, John, 1831-1899; More, Alexander Goodman, 1830-1895",
    "gutenbergReference": "66152",
    "matchType": 0,
    "hash": "94b123d0a063082cd6b6664ad9dda83d5d88ec304740a4371a9843c3ad6f8c3a"
  },
  {
    "time": "03:57",
    "quoteFirst": "The report made by Captain Golochtchanov, who commanded a detachment of six machine guns attached to the 11th Orenburg Cossacks during the last few months of the war, contains a vivid description of the reconnaissance of the Japanese position made on August 14th, 1905, at Sitasi, by the regiment forming the advanced guard of Major-General Grêkow. “At ",
    "quoteTime": "about 4 a.m.",
    "quoteLast": " the Russian cavalry attacked the Japanese outposts, consisting of three companies of infantry and two squadrons. While waiting for the situation to be cleared up, the machine guns were kept in reserve.",
    "title": "Machine-Gun Tactics",
    "author": "Applin, R. V. K. (Reginald Vincent Kempenfeldt), 1869-1957",
    "gutenbergReference": "66305",
    "matchType": 0,
    "hash": "e64f267f71665f626e9262b4c383a464c6cb51a5c451b33c5e6fdd3b19797035"
  },
  {
    "time": "03:57",
    "quoteFirst": "A shower of rain at sunset brought out legions of mosquitoes, from which, not having brought curtains, we suffered a good deal of annoyance, and the intolerable stench of the drain near which we lay was so increased by the rain that we had to smoke incessantly till past 3 a.m., almost regretting we had not accepted the barkeeper’s offer of the billiard-table for a bed. Even the “circus gentlemen” would have been preferable to the sewer. We got to sleep ",
    "quoteTime": "about 4 a.m.",
    "quoteLast": ", only to be awoke at daybreak by a crashing sound and to find the water rushing into the boat, with an unpleasant conviction that our craft was heeling over at a very uncomfortable angle. We had become entangled in the hawser of a large ocean-steamer, which, had it not been let go in the nick of time, would have upset us altogether.",
    "title": "From Pekin to Calais by Land",
    "author": "De Windt, Harry, 1856-1933",
    "gutenbergReference": "48992",
    "matchType": 0,
    "hash": "2aaf86331aadd5aad7de8e7adff5ab4f4841a18fdafc7ae453a8137ffa2ecca2"
  },
  {
    "time": "03:57",
    "quoteFirst": "April 24: ",
    "quoteTime": "About 4 A.M.",
    "quoteLast": " a shell burst that shook the café. Then the steady whistling scream of high-velocity shells going overhead. I lighted a candle and looked at the adjutant as he poked his red face and tousled grey hair from under his blankets.",
    "title": "Pushed and the Return Push",
    "author": "Nichols, George Herbert Fosdike",
    "gutenbergReference": "22324",
    "matchType": 0,
    "hash": "a73dbceb3e3815a14e09bd4e152aa9e63fdd95adf364a253fce28a5b694313dc"
  },
  {
    "time": "03:57",
    "quoteFirst": "6th day. Nearly 2 hours before sunrise, ",
    "quoteTime": "about 4 a.m.",
    "quoteLast": "",
    "title": "Dante and the early astronomers",
    "author": "Orr, M. A. (Mary Acworth), 1867-1949",
    "gutenbergReference": "64489",
    "matchType": 0,
    "hash": "1fc7ec1cbc80644226ecd853eb9747bf239445c01e9ede0b9fb9c7fb5f489502"
  },
  {
    "time": "03:57",
    "quoteFirst": "‘After catching and destroying Hutkeeper about five hundred times, and being murdered by that relentless savage in every conceivable manner, I awoke, ",
    "quoteTime": "about 4 a.m.",
    "quoteLast": ", to find that a thick impenetrable fog lay nearly o’er “wood and wold.” I replenished the dying fire, and not feeling inclined to sleep more, sat silent and brooding till the fog lifted, and one by one the shrouded forms came forth from the shadowy veil, like lost years through the mists of memory.",
    "title": "A Colonial Reformer, Vol. 2 (of 3)",
    "author": "Boldrewood, Rolf, 1826-1915",
    "gutenbergReference": "55652",
    "matchType": 0,
    "hash": "8f2785eed742f9da3cd84b2a1f729d9b7ce67e302d85e13e4c36de005e0f3e78"
  },
  {
    "time": "03:57",
    "quoteFirst": "The hospital steamer on which myself and two other ladies took passage to Pittsburg Landing from Cairo, Ill., reaching Savannah, Tenn., eight miles below there, ",
    "quoteTime": "about four o’clock A.M.",
    "quoteLast": ", April 7. There we heard the news of the terrible battle that had been fought the day before. Some said: “The Union army is defeated and driven to the very banks of the river, and are all likely to be captured to-day.",
    "title": "Under the guns",
    "author": "Wittenmyer, Annie, 1827-1900; Grant, Julia Dent, 1826-1902 [Author of introduction, etc.]",
    "gutenbergReference": "73190",
    "matchType": 0,
    "hash": "f338b4e5dd66b38614aef81f67bbe3faac9e9091c12ab1d7d323de87779cde7d"
  },
  {
    "time": "03:57",
    "quoteFirst": "The mattress proved to be so tightly packed that it was easier, on the whole, to lie awake under it than to sleep on the top of it, and less painful. ",
    "quoteTime": "About 4 A.M.",
    "quoteLast": " one of the guides incautiously moved his head, and having thus disturbed his equilibrium fell heavily on to the floor. Thereupon he woke up and said it was time to start.",
    "title": "Above the Snow Line: Mountaineering Sketches Between 1870 and 1880",
    "author": "Dent, C. T. (Clinton Thomas), 1850-1912; Whymper, Edward, 1840-1911 [Engraver]; Macquoid, Percy, -1925 [Illustrator]",
    "gutenbergReference": "35434",
    "matchType": 0,
    "hash": "32583b6f3baadace2157b635ea08a92fd5092a8d7c277eea803910898bc59789"
  },
  {
    "time": "03:57",
    "quoteFirst": "_Thursday, January 7th._--We moved out of Boulogne ",
    "quoteTime": "about 4 A.M.",
    "quoteLast": ", and reached Merville (with many long waits) at 2 P.M. Loaded up there, and filled up at Hazebrouck on way back. Many cases of influenza with high temperatures, also rheumatisms and bad feet, very few wounded.",
    "title": "Diary of a Nursing Sister on the Western Front, 1914-1915",
    "author": "Anonymous",
    "gutenbergReference": "18910",
    "matchType": 0,
    "hash": "0c6f34d0ac14eca28d62355835b0f67212b2246597fd4fd192f698990d0c5ddd"
  },
  {
    "time": "03:57",
    "quoteFirst": "And as travellers will naturally go up the Hudson river by day, and then on from Albany by night train,* seeing that there is nothing to be seen at Albany, and that these trains have excellent sleeping accommodation--a lady, or indeed a gentleman, should always take a double sleeping-berth, a single one costs half a dollar, and a double one a dollar. This outlay has nothing to do with the travelling ticket;--it will follow that he, she, or they will reach Niagara at ",
    "quoteTime": "about 4 a.m.",
    "quoteLast": "",
    "title": "The West Indies and the Spanish Main",
    "author": "Trollope, Anthony, 1815-1882",
    "gutenbergReference": "55100",
    "matchType": 0,
    "hash": "591616c4d76bdcfc0cae2c1a6143c5cdb8a73b40d603f88f609127d9cf4ad56e"
  },
  {
    "time": "03:57",
    "quoteFirst": "Dennis shortly after midnight to proceed to Port Colborne without delay. He quickly mustered his crew and the members of his Naval Brigade and left Dunnville at 2 o'clock a.m., arriving at Port Colborne at ",
    "quoteTime": "about 4 a.m.",
    "quoteLast": " Meanwhile the Welland Canal Field Battery, under command of Capt. Richard S. King, of Port Robinson, had reported at Port Colborne, and received orders to embark on the \"W. T.",
    "title": "Troublous Times in Canada\nA History of the Fenian Raids of 1866 and 1870",
    "author": "MacDonald, John A. (John Alexander), 1846-1922",
    "gutenbergReference": "19599",
    "matchType": 0,
    "hash": "8c6d44df91cdc1de692e5ea00cbcdf55086a4e791212c1c72960ef512d95e837"
  },
  {
    "time": "03:57",
    "quoteFirst": "Two good divers worked for about two hours, and recovered three muskets and several copper cooking pots belonging to the soldiers. The story of the reis (captain) is, that she sprang a plank at ",
    "quoteTime": "about 4 A.M.",
    "quoteLast": ", six days ago, while under sail with a light wind, and she filled and sank immediately, the men having barely time to save themselves. Unfortunately, she had on board, in addition to one hundred urdeps of corn (450 bushels), a section of one of Samuda's steel lifeboats; this was placed upon the corn, before the mast, but having an air-tight compartment, it must have floated away in the dark without being noticed.",
    "title": "Ismailia",
    "author": "Baker, Samuel White, Sir, 1821-1893",
    "gutenbergReference": "3607",
    "matchType": 0,
    "hash": "272c02ddae77b49edd1203b613fb99c01918be346b413f22e83f872328382df1"
  },
  {
    "time": "03:57",
    "quoteFirst": "The movement was most astutely managed, and not till ",
    "quoteTime": "about 4 A.M.",
    "quoteLast": ", after ferocious firing, were the swarming Dutchmen driven off and dispersed. Captain Fosbery was killed and twenty of the men, and three officers and fifty-nine men were wounded.",
    "title": "South Africa and the Transvaal War, Vol. 6 (of 8)\r\nFrom the Occupation of Pretoria to Mr. Kruger's Departure from South Africa, with a Summarised Account of the Guerilla War to March 1901",
    "author": "Creswicke, Louis",
    "gutenbergReference": "46303",
    "matchType": 0,
    "hash": "4cf7a1bc4200f807ce577f509ece3314169b31bf4d5b29085889c0a2d032afed"
  },
  {
    "time": "03:57",
    "quoteFirst": "Any party traversing this coast and having the time, would do well to examine these two places, and if in need of meat should certainly do so as they will be likely to find musk-ox there. The night while we marched was raw, a fresh easterly wind blowing, and everything obscured by fog and clouds until ",
    "quoteTime": "about 4 A. M.",
    "quoteLast": " when it cleared and gave us brilliant sunlight. It looked now as if the last of the recent storm had disappeared, but one can never tell up here.",
    "title": "Nearest the Pole\r\na narrative of the polar expedition of the Peary Arctic Club in the S.S. Roosevelt, 1905-1906",
    "author": "Peary, Robert E. (Robert Edwin), 1856-1920; Operti, Albert, 1852-1927 [Illustrator]",
    "gutenbergReference": "68906",
    "matchType": 0,
    "hash": "18535a209fbc508e733d390642f3d9d7793d10e26227e48f3c4ec67d88be00f4"
  },
  {
    "time": "03:57",
    "quoteFirst": "Unexpectedly, ",
    "quoteTime": "about four a.m.",
    "quoteLast": ", a violent sandy and misty wester began to blow; and all fancied that we had set sail to the south. Quite the contrary! The engine was still under repair.",
    "title": "The Land of Midian (Revisited) — Volume 1",
    "author": "Burton, Richard Francis, Sir, 1821-1890",
    "gutenbergReference": "7111",
    "matchType": 0,
    "hash": "1c5bceca709571a994a8321477cbafb8b1667e525c2fd15d0232c58ec77a6ab1"
  },
  {
    "time": "03:57",
    "quoteFirst": "It appeared at first that the Library was in no danger and no attempt was made to remove books. Eventually, ",
    "quoteTime": "about 4 a.m.",
    "quoteLast": " the roof of the new committee rooms and entrance was in danger of catching alight, and Mr Wilson decided to clear the building. With the help of some of the staff and the general public, some 15,000 volumes were taken either to the Government Buildings or to houses in Hill Street.",
    "title": "Report of the Chief Librarian for the Year Ended 31 March 1958: Special Centennial Issue",
    "author": "New Zealand. General Assembly Library; Wilson, J. O.; Burns, A. D. [Editor]",
    "gutenbergReference": "25034",
    "matchType": 0,
    "hash": "34e391a34ecc9833df8af0fca5f9a44375695d44462ca9ceed81830d93e5487d"
  },
  {
    "time": "03:57",
    "quoteFirst": "_Sunday, 7th._ ",
    "quoteTime": "About 4 A.M.",
    "quoteLast": " weighed from Block Island, and Monday, the 8th instant, at 9 A.M., anchored in Huntington Bay.",
    "title": "The Atlantic Monthly, Volume 08, No. 47, September, 1861\r\nA Magazine of Literature, Art, and Politics",
    "author": "Various",
    "gutenbergReference": "11316",
    "matchType": 0,
    "hash": "6b56170fd5317874c52f2061f8a90d1929c382c5740ae607d0e218c0690fb1a8"
  },
  {
    "time": "03:57",
    "quoteFirst": "It appeared at first that the Library was in no danger and no attempt was made to remove books. Eventually, ",
    "quoteTime": "about 4 a.m.",
    "quoteLast": " the roof of the new committee rooms and entrance was in danger of catching alight, and Mr Wilson decided to clear the building. With the help of some of the staff and the general public, some 15,000 volumes were taken either to the Government Buildings or to houses in Hill Street.",
    "title": "Report of the Chief Librarian for the Year Ended 31 March 1958: Special Centennial Issue",
    "author": "New Zealand. General Assembly Library; Wilson, J. O.; Burns, A. D. [Editor]",
    "gutenbergReference": "25034",
    "matchType": 0,
    "hash": "34e391a34ecc9833df8af0fca5f9a44375695d44462ca9ceed81830d93e5487d"
  }
]