[
  {
    "time": "03:59",
    "quoteFirst": "So, being willing to see what had happened in Gwillimbury since 1837, I took a waggon and the land road, and went off as day broke, or rather before it broke, ",
    "quoteTime": "about four a.m.",
    "quoteLast": ", in a deep gray mist. The waggon should be described, as it is the best _voiture_ in Western Canada.",
    "title": "Canada and the Canadians, Vol. 1",
    "author": "Bonnycastle, Richard Henry, Sir, 1791-1847",
    "gutenbergReference": "20014",
    "matchType": 0,
    "hash": "81a227bdf0ec58152f1cfa0d019cb7418d3b1b262cf6c194ce023429d61f8cf0"
  },
  {
    "time": "03:59",
    "quoteFirst": "When we left Bellagio, the two Misses Hawker, often our companions in Rome, accompanied us. We ascended the Splugen from Chiavenna in pitch darkness, till, ",
    "quoteTime": "about 4 A.M.",
    "quoteLast": ", the diligence entered upon the snow cuttings, and we proceeded for some time between walls of snow, often fifteen feet high. At last we stopped altogether, and in a spot where there was no refuge whatever from the ferocious ice-laden wind.",
    "title": "The Story of My Life, volumes 1-3",
    "author": "Hare, Augustus J. C. (Augustus John Cuthbert), 1834-1903",
    "gutenbergReference": "35589",
    "matchType": 0,
    "hash": "0ed8611980a4b25ddf01c3f739514d88108f8dce9b442164cc44c1ab8407e6cf"
  },
  {
    "time": "03:59",
    "quoteFirst": "We had begun to feel more safe from the red men, yet that night they stole in past our guards and took some of our saddle horses which were tied within four or five rods of our wagons. The Indians escaped, and were detected only by our guards hearing them cross the river; this was ",
    "quoteTime": "about 4 a.m.",
    "quoteLast": " Early in the morning we learned more definitely our loss, and eight or ten of us gave pursuit, following the trail across a sandy country and over the foothills, ultimately succeeding in the recovery of all our horses but one, and for that we captured an Indian pony that had the distemper, as we discovered after it had been turned into our herd.",
    "title": "Life of a Pioneer: Being the Autobiography of James S. Brown",
    "author": "Brown, James S. (James Stephens), 1828-1902",
    "gutenbergReference": "54331",
    "matchType": 0,
    "hash": "3ae797989e6666ae65523f1bbf4baf28f567e5aa01309d006ca8203d0f6b8505"
  },
  {
    "time": "03:59",
    "quoteFirst": "Their daily routine was somewhat as follows. ",
    "quoteTime": "About 4 A.M.",
    "quoteLast": " the inferior of the two big merchants would wake up and call to the head cook that it was time to get up, the latter would then give a loud shout, which sounded like \"Chou-chou, chou-chou, chou-chou-ou-ou!\" and which was promptly echoed by men on guard all through the camp.",
    "title": "Through Unknown Tibet",
    "author": "Wellby, M. S. (Montagu Sinclair), 1866-1900",
    "gutenbergReference": "57646",
    "matchType": 0,
    "hash": "e4f7579132f181f1e43c1d4e2c7d476933af1cdaa25b9dbc5cac9fae99425e75"
  },
  {
    "time": "03:59",
    "quoteFirst": "_Tuesday, August 5._--",
    "quoteTime": "About four o'clock A. M.",
    "quoteLast": ", our column advanced, throwing out skirmishers. By five o'clock the gunboats were heard firing in the direction of Malvern Hill.",
    "title": "Diary of Battery A, First Regiment Rhode Island Light Artillery",
    "author": "Reichardt, Theodore",
    "gutenbergReference": "32111",
    "matchType": 0,
    "hash": "6deec93920e1a9b4ed7a2e6da5a69b75e9713fe00281b74608e200d14e0710e9"
  },
  {
    "time": "03:59",
    "quoteFirst": "At ",
    "quoteTime": "about 4 o'clock A. M.",
    "quoteLast": " April 26th, we were once more on the road to the Junction, which we reached at about 5.30 A. M., and at once commenced loading baggage and provisions on the cars. At 9 A. M.",
    "title": "History of Company F, 1st Regiment, R.I. Volunteers, during the Spring and Summer of 1861",
    "author": "Clarke, Charles H.",
    "gutenbergReference": "28481",
    "matchType": 0,
    "hash": "63092069394237f1a665cb5f115be8ee6f2b0871e41ed291c9d3b8f56155b3c7"
  },
  {
    "time": "03:59",
    "quoteFirst": "Although we had not the knowledge of this accident to add to our troubles, that night in Bioto Creek, which we spent cramped up in the most uncomfortable position, was probably the most unenviable I have ever passed. Darkness fell at 6.30; at 3.30 A.M. we were very glad to welcome the moonrise, and saw the light gradually silhouette the dense matted branches of the mangrove. ",
    "quoteTime": "About 4 A.M.",
    "quoteLast": " we left our anchorage, and the dawn saw us well on our voyage to Pokama. It was wonderful on our arrival there how soon, under the influence of a good bath, clean clothes, a white table-cloth, and a decent meal, we forgot the horrors of the night that had just passed.",
    "title": "Two Years Among New Guinea Cannibals\r\nA Naturalist's Sojourn Among the Aborigines of Unexplored New Guinea",
    "author": "Pratt, A. E. (Antwerp Edgar), 1852-1924; Pratt, Henry [Annotator]",
    "gutenbergReference": "66773",
    "matchType": 0,
    "hash": "c1a2f756654d3c59d36f6dcd83b02a2667d90ace94b6b89f863f13f0bde4af52"
  },
  {
    "time": "03:59",
    "quoteFirst": "High wind, cloudy but no rain all day; have moved my tent down by the men's, so am quite comfortable to-night. The officer of the day came along ",
    "quoteTime": "about 4 a. m.",
    "quoteLast": "; all was quiet along the line during the night. The countersign is \"Mexico.\" My rations are getting very short.",
    "title": "Personal Recollections and Civil War Diary, 1864",
    "author": "Abbott, Lemuel Abijah, 1842-1911",
    "gutenbergReference": "47332",
    "matchType": 0,
    "hash": "49f0af2f3fd21498a2432880f7c5b5211e0c49504e5dea3547f4d745f7bac278"
  },
  {
    "time": "03:59",
    "quoteFirst": "Petersburg suffered little in the evacuation.  Its mayor and council surrendered it ",
    "quoteTime": "about 4 A.M.",
    "quoteLast": " of the 3d.  The besieging army, so long striving for its possession, was not permitted to enter it.",
    "title": "Slavery and four years of war",
    "author": "Keifer, Joseph Warren, 1836-1932",
    "gutenbergReference": "22100",
    "matchType": 0,
    "hash": "c04c4dd5e4757957abc177fb8c573953f54c73f7f3d3ea55ca1e20167c7a00f5"
  },
  {
    "time": "03:59",
    "quoteFirst": "The Brigade staff billeted at the château (as usual!), a strangely ruined-looking little place belonging to the Comte de Belleville, now at the wars. We turned up there ",
    "quoteTime": "about 4 A.M.",
    "quoteLast": ", and were guided thither by an old gardener, who thumped at the door and shouted loudly for \"Madame.\" A woman soon appeared, and showed us most civilly to our rooms--very plain and bare but very clean.",
    "title": "The Doings of the Fifteenth Infantry Brigade: August 1914 to March 1915",
    "author": "Gleichen, Edward, Lord, 1863-1937",
    "gutenbergReference": "22074",
    "matchType": 0,
    "hash": "66f83cc1c1c288d97bab978af42e8670818395dee35372faed0da9c012429598"
  },
  {
    "time": "03:59",
    "quoteFirst": "Our bedrooms unfortunately abutted on the billiard-room; and as the Russian officers, by whom the hotel was frequented, seemed to be very loth to stop play, it was difficult to sleep till, ",
    "quoteTime": "about 4 A.M.",
    "quoteLast": ", even these festive gentlemen retired.",
    "title": "In the land of the lion and sun, or, modern Persia",
    "author": "Wills, C. J. (Charles James), 1842-1912",
    "gutenbergReference": "72128",
    "matchType": 0,
    "hash": "80d941a3429202552abacfa72cc4cf5f905f4d8bb412a09ac08a7b384085a22e"
  },
  {
    "time": "03:59",
    "quoteFirst": "Meantime General Slocum had reached his corps (the Twentieth), stationed at the Chattahoochee bridge, had relieved General A. S. Williams in command, and orders had been sent back to him to feel forward occasionally toward Atlanta, to observe the effect when we had reached the railroad. That night I was so restless and impatient that I could not sleep, and about midnight there arose toward Atlanta sounds of shells exploding, and other sound like that of musketry. I walked to the house of a farmer close by my bivouac, called him out to listen to the reverberations which came from the direction of Atlanta (twenty miles to the north of us), and inquired of him if he had resided there long. He said he had, and that these sounds were just like those of a battle. An interval of quiet then ensued, when again, ",
    "quoteTime": "about 4 a.m.",
    "quoteLast": ", arose other similar explosions, but I still remained in doubt whether the enemy was engaged in blowing up his own magazines, or whether General Slocum had not felt forward, and become engaged in a real battle.",
    "title": "Project Gutenberg Edition of The Memoirs of Four Civil War Generals",
    "author": "Grant, Ulysses S. (Ulysses Simpson), 1822-1885; Logan, John Alexander, 1826-1886; Sheridan, Philip Henry, 1831-1888; Sherman, William T. (William Tecumseh), 1820-1891; Widger, David, 1932-2021? [Compiler]",
    "gutenbergReference": "57383",
    "matchType": 0,
    "hash": "8b0b65e6b479f30e9086c5737994945457bdc02efd1e5feee64bad6203d5fe3a"
  },
  {
    "time": "03:59",
    "quoteFirst": "One trip was to Sark, which lies about six miles south-east of Jethou. I selected a beautiful day in August for this trip, and started at daylight, ",
    "quoteTime": "about four a.m.",
    "quoteLast": ", well provisioned, and with \"Begum\" to accompany me, for somehow I always felt safer with him beside me. A light south-west wind was blowing, so we reached Sark by six a.m., and mooring the boat at the foot of the Coupée, in a bay called Grand Gréve, I prepared coffee, and had a very leisurely breakfast, wondering at man's capacity for stowage; but that is due to the salt breeze which never yet put a man's liver wrong.",
    "title": "Jethou; or, Crusoe Life in the Channel Isles",
    "author": "Suffling, Ernest R. (Ernest Richard), 1855-1911",
    "gutenbergReference": "17618",
    "matchType": 0,
    "hash": "a0cd183fae5e7c5a6de98cf871081a2a941deb71e3d6205df2b23dd69d1605c1"
  },
  {
    "time": "03:59",
    "quoteFirst": "",
    "quoteTime": "About 4 a.m.",
    "quoteLast": " one or two native stragglers from General Burrows' Force came in and gave a less terrible account of the destruction which had befallen it than the Sind Horse had done, and at ¼ to 5 a.m. Veterinary-Surgeon Oliver, of the Horse Artillery, arrived and was brought to me.",
    "title": "Private Journal of Henry Francis Brooke\r\nLate Brigadier-General Commanding 2nd Infantry Brigade, Kandahar Field Force, Southern Afghanistan, from April 22nd to August 16th, 1880",
    "author": "Brooke, Henry Francis, 1836-1880; Brooke, Annie, Mrs. [Editor]",
    "gutenbergReference": "46095",
    "matchType": 0,
    "hash": "1f70d52cb8c010a6e781fec2bdc88a5df760f77cf361cb45fb8ffc905640b6fd"
  },
  {
    "time": "03:59",
    "quoteFirst": "South Bishop, Oct. 13th, ",
    "quoteTime": "1 to 4 a.m.",
    "quoteLast": ", light S.E. air, clouds and mist, five Larks and nine Blackbirds met their fate. At Smalls, Oct. 12th, about thirty struck the roof (with Starlings) from 1 a.m. to daylight; and at Skerries, at intervals during same day, small flocks were seen passing towards the land.",
    "title": "Report on the Migration of Birds in the Spring and Autumn of 1880. [Second Report]",
    "author": "Harvie-Brown, J. A. (John Alexander), 1844-1916; Cordeaux, John, 1831-1899; Kermode, P. M. C. (Philip Moore Callow), 1855?-1932",
    "gutenbergReference": "65411",
    "matchType": 0,
    "hash": "db38c90377047188d8c7785c6944547fe53f43c8bb542d06e239ae4b86c1f57b"
  },
  {
    "time": "03:59",
    "quoteFirst": "A few days later Sophie was returning home from a soirée; it was ",
    "quoteTime": "nearly 4 A.M.",
    "quoteLast": " She was just retiring, and was at the door between her bedroom and the dining-room, there being no lights in the latter, when she saw on the wall of the dining-room, in sight of the door at which she stood, a luminous round spot, with, as it were, shoulders.",
    "title": "Human Personality and Its Survival of Bodily Death",
    "author": "Myers, F. W. H. (Frederic William Henry), 1843-1901; Myers, L. H. (Leopold Hamilton), 1881-1944 [Editor]",
    "gutenbergReference": "38492",
    "matchType": 0,
    "hash": "6fc1f5f285591510d5e9e1f7cae994ccf6e84c418ae045b1c5d0c8c69a771f62"
  },
  {
    "time": "03:59",
    "quoteFirst": "The prisoners were sent from the shore with a boat load of ballast and slept on board the vessel. Two of them were called up at ",
    "quoteTime": "about four a.m.",
    "quoteLast": " to bale the boat out, and Jones asked William Harper, one of the sailors, if he could navigate? Harper replied \"Yes, if I had a slate and pencil.\" No notice was taken of this incident at the time, but afterwards it was deemed to have been an indication that a conspiracy to seize the vessel had been formed among the prisoners.",
    "title": "History of the Australian Bushrangers",
    "author": "Boxall, George, 1836-1918",
    "gutenbergReference": "58799",
    "matchType": 0,
    "hash": "783210367a8ff4da9baabb7a6a5ab4cda99110f461804ef27a3f21d280f69584"
  },
  {
    "time": "03:59",
    "quoteFirst": "Cameroon foot-hill by 5.30, because ",
    "quoteTime": "about 4 A.M.",
    "quoteLast": " the dank chill that comes before the dawn does so most effectively.  One old chief turned up early out of the mist and dashed me a bottle of palm wine; he says he wants to dash me a fowl, but I decline, and accept two eggs, and give him four heads of tobacco.",
    "title": "Travels in West Africa: Congo Français, Corisco and Cameroons",
    "author": "Kingsley, Mary Henrietta, 1862-1900",
    "gutenbergReference": "5891",
    "matchType": 0,
    "hash": "dfb65e356b8387275f38f0ba710ad15907ce155361f6edbdabc7fc2eb6eac660"
  },
  {
    "time": "03:59",
    "quoteFirst": "71 | 79 | 78 | South |       |        | 7  |       |    |    |       |       |        | 8  |29 .72 | 79 | 78 | SSE   |       |        | 9  |       |    |    |       |       |        | 10  |29 .72 |    |    |       |       |        |",
    "quoteTime": "About 4 A.M.",
    "quoteLast": " it shifted 11  |       |    |    |       |  N    |   E    |more to the Southward, and Noon.|29 .74 | 79 | 78 |       |38 .29 |118.20  |remained so the rest of the day. |       |-1/2|    |       |       |        | -----+-------+----+----+-------+-------+--------+ Weather fine.",
    "title": "Account of a voyage of discovery to the west coast of Corea, and the great Loo-Choo Island",
    "author": "Hall, Basil, 1788-1844",
    "gutenbergReference": "29051",
    "matchType": 0,
    "hash": "00de219138c3bf10cee51b9122efdeaf104adde8d78dae029d1649cea399d4e7"
  },
  {
    "time": "03:59",
    "quoteFirst": "Personally I crept up to a stump so close that I could hear the enemy hard at work, pulling down houses, cutting with axes, and building intrenchments.  I could almost hear their words, and I was thus listening when, ",
    "quoteTime": "about 4 A. M.",
    "quoteLast": " the bugler in the rebel camp sounded as pretty a reveille as I ever listened to.",
    "title": "Memoirs of General William T. Sherman — Volume 1",
    "author": "Sherman, William T. (William Tecumseh), 1820-1891",
    "gutenbergReference": "2616",
    "matchType": 0,
    "hash": "2bd5adda581c2b90ab2d21970c28b6af949566e9ae4dc9c89d1d851e61314d40"
  }
]