[
  {
    "time": "03:59",
    "quoteFirst": "From this moment, ",
    "quoteTime": "about 4 A.M.",
    "quoteLast": ", the engine-room became the centre of interest. The water gained in spite of every effort. Lashley, to his neck in rushing water, stuck gamely to the work of clearing suctions.",
    "title": "Scott's Last Expedition, Volume I\r\nBeing the journals of Captain R. F. Scott",
    "author": "Scott, Robert Falcon, 1868-1912",
    "gutenbergReference": "11579",
    "matchType": 0,
    "hash": "3c14556fd7f76281d9d8f5eaadfcd0e7f12844dea9e356e9fe7ba3c0f0f1cc7c"
  },
  {
    "time": "03:59",
    "quoteFirst": "Have a drink, Graham? There'll be no getting anything on the ruddy train. We leave at six-thirty, and get in somewhere ",
    "quoteTime": "about four a.m.",
    "quoteLast": " next morning, so far as I can make out.\"",
    "title": "Simon Called Peter",
    "author": "Keable, Robert, 1887-1927",
    "gutenbergReference": "14579",
    "matchType": 0,
    "hash": "583a73e2687886923dcb62873a9178d5effe96635d4cfb7190bc1aa6d37aa665"
  },
  {
    "time": "03:59",
    "quoteFirst": "It was $190,000 and went to the Southern Railway for a fast train out of New York for New Orleans. It left New York ",
    "quoteTime": "about 4 a. m.",
    "quoteLast": " and _carried little or no mail for delivery north of Charlotte, N. C._",
    "title": "Postal Riders and Raiders",
    "author": "Gantz, W. H.",
    "gutenbergReference": "55570",
    "matchType": 0,
    "hash": "567a38e45166956f514032ea0353944b02b5f322f65248fbc0b8888f8301a971"
  },
  {
    "time": "03:59",
    "quoteFirst": "\"",
    "quoteTime": "About 4 a.m.",
    "quoteLast": " on the 19th an attack was made on the pickets of the First brigade near Cupp's ford, which attack, coupled with the firing on the extreme left of the infantry line, alarmed the camps, and everything was got ready for immediate action. The First brigade was at once ordered to the support of its picket line, while the Reserve brigade, which had the night before received orders to make a reconnoissance on the Middle road, was ordered to halt and await further orders.",
    "title": "Personal Recollections of a Cavalryman\nWith Custer's Michigan Cavalry Brigade in the Civil War",
    "author": "Kidd, James Harvey, 1840-1913",
    "gutenbergReference": "29608",
    "matchType": 0,
    "hash": "c0c6cec9e88641e76b7ccea726278eac35224b1fa6c6b1ed6716ebd04f3d37b4"
  },
  {
    "time": "03:59",
    "quoteFirst": "_ 2  |       |    |    |       |        |       | 3  |       |    |    |       |        |       |The wind continued at NNE. 4  |       |    |    |       |        |       | 5  |       |    |    |       |        |       |",
    "quoteTime": "About 4 A.M.",
    "quoteLast": " we had several 6  |29 .84 |    |    |  NNE  |        |       |showers of rain, but soon 7  |       |    |    |       |        |       |cleared off.",
    "title": "Account of a voyage of discovery to the west coast of Corea, and the great Loo-Choo Island",
    "author": "Hall, Basil, 1788-1844",
    "gutenbergReference": "29051",
    "matchType": 0,
    "hash": "b3b61d2615e2ad53df34c2b56456f57cc5177d18edd7af143d2358b477034503"
  },
  {
    "time": "03:59",
    "quoteFirst": "But before the torch had been put to a single building by Sherman's order, the smouldering fires set by Hampton were rekindled by the wind and communicated to the buildings around. About dark the flames began to spread, and were soon beyond the control of the brigade on duty in the town. An entire division was now brought in, but it was found impossible to check the conflagration, which by midnight had become quite unmanageable. It raged till ",
    "quoteTime": "about four A. M.",
    "quoteLast": " on the 18th, when the wind subsided, and the flames were got under control. … Beauregard, meanwhile, and the rebel cavalry, had retreated upon Charlotte, in North Carolina, due north from Columbia; and on the 20th and 21st Sherman followed as far as Winnsboro.",
    "title": "History for ready reference, Volume 5, Tunnage to Zyp and Supplement",
    "author": "Larned, J. N. (Josephus Nelson), 1836-1913; Reiley, Alan C. (Alan Campbell), 1869-1947 [Contributor]",
    "gutenbergReference": "70343",
    "matchType": 0,
    "hash": "2323d46bc1a24bb9f591630bcbc2c21338a1a8f3546c331165f045241724a807"
  },
  {
    "time": "03:59",
    "quoteFirst": "He said he had, and that these sounds were just like those of a battle.  An interval of quiet then ensued, when again, ",
    "quoteTime": "about 4 a.m.",
    "quoteLast": ", arose other similar explosions, but I still remained in doubt whether the enemy was engaged in blowing up his own magazines, or whether General Slocum had not felt forward, and become engaged in a real battle.",
    "title": "Memoirs of General William T. Sherman — Complete",
    "author": "Sherman, William T. (William Tecumseh), 1820-1891",
    "gutenbergReference": "4361",
    "matchType": 0,
    "hash": "678dc1705c048e46ec606abb64157d4233698542bb6237be30a5120004e8a076"
  },
  {
    "time": "03:59",
    "quoteFirst": "The advance continued until the fighting line reached a point about a thousand yards from the fort, when it became evident that the fort had suffered but slightly from gun fire, and that the majority of its guns were still intact. An attack under these conditions would have entailed serious losses, and it was decided to wait until daylight, more especially as the intervening ground was not well known. Dawn broke ",
    "quoteTime": "about 4 a.m.",
    "quoteLast": ", and was heralded by a tremendous explosion in the South fort; a lucky shot had pierced a magazine, which blew up and wrought immense damage. As soon as it was light too, the firing from the “Algerine” became superb, and the firing from the other vessels gained considerably in accuracy.",
    "title": "The world's navies in the Boxer rebellion (China 1900)",
    "author": "Dix, Charles Cabry",
    "gutenbergReference": "70535",
    "matchType": 0,
    "hash": "dd548132dbcd151170631099c998744e7cd9112915fec6daac11e8a3d809900f"
  },
  {
    "time": "03:59",
    "quoteFirst": "His neighbor, a driver for one of the breweries, owned a cow, which, although she gave an abundance of milk at night, had ceased almost entirely to produce at the morning milking. The German continued to feed her and she waxed fat, but there was no improvement, and finally it was decided that the cow should be watched. ",
    "quoteTime": "About four A. M.",
    "quoteLast": " on the following morning a small man came and leaned a ladder against the high fence between the driver's back-yard, and that of the laborer. Then the small man climbed to the top of the fence, balanced himself carefully, hauled the ladder up and slid it down in the Dutchman's lot.",
    "title": "Snow on the headlight",
    "author": "Warman, Cy, 1855-1914",
    "gutenbergReference": "30447",
    "matchType": 0,
    "hash": "069f599094b5f78578b6ea6a19f2443f1eb3f51d270286ae3a03a3a6ce95b457"
  },
  {
    "time": "03:59",
    "quoteFirst": "Personally I crept up to a stump so close that I could hear the enemy hard at work, pulling down houses, cutting with axes, and building intrenchments.  I could almost hear their words, and I was thus listening when, ",
    "quoteTime": "about 4 A. M.",
    "quoteLast": " the bugler in the rebel camp sounded as pretty a reveille as I ever listened to.",
    "title": "Memoirs of General William T. Sherman — Volume 1",
    "author": "Sherman, William T. (William Tecumseh), 1820-1891",
    "gutenbergReference": "2616",
    "matchType": 0,
    "hash": "2bd5adda581c2b90ab2d21970c28b6af949566e9ae4dc9c89d1d851e61314d40"
  },
  {
    "time": "03:59",
    "quoteFirst": "We heard that a large camp of Unionists were waiting to attack us there; they had wire ropes across the river. We had steam up all night and a watch was kept. ",
    "quoteTime": "About four o'clock A.M.",
    "quoteLast": " a mob of disguised men rushed on board the boat, and took possession of her. They knocked me about, and put me and the crew on board the barge, now moored at Moorara.",
    "title": "In Bad Company, and other stories",
    "author": "Boldrewood, Rolf, 1826-1915",
    "gutenbergReference": "51314",
    "matchType": 0,
    "hash": "956be773571ccaf140fdd857152e1ac9fd618a68a59a47a4cb40f7166c13ba9d"
  },
  {
    "time": "03:59",
    "quoteFirst": "He said he had, and that these sounds were just like those of a battle.  An interval of quiet then ensued, when again, ",
    "quoteTime": "about 4 a.m.",
    "quoteLast": ", arose other similar explosions, but I still remained in doubt whether the enemy was engaged in blowing up his own magazines, or whether General Slocum had not felt forward, and become engaged in a real battle.",
    "title": "Memoirs of General William T. Sherman — Volume 2",
    "author": "Sherman, William T. (William Tecumseh), 1820-1891",
    "gutenbergReference": "2617",
    "matchType": 0,
    "hash": "e367959d4b55702debe08d36fed9027b259aa1e11f6633057153ab15901fad68"
  },
  {
    "time": "03:59",
    "quoteFirst": "Lysons slept, not soundly, but still he did sleep. I stood up from about 12.30 a.m. till 4 a.m. wondering occasionally which of the two shivered most, master or horse. I felt nervously at my letters every five minutes to see whether they were still dry. ",
    "quoteTime": "About 4 a.m.",
    "quoteLast": " the water was so deep under Lysons I made him get up, and he presently heard a cock crow, towards which we led our horses. After walking for ten minutes I asked, “Do you hear him now?” “No, not at all.",
    "title": "From Midshipman to Field Marshal",
    "author": "Wood, Evelyn, 1838-1919",
    "gutenbergReference": "61812",
    "matchType": 0,
    "hash": "aef971a2925b00f1fb231b27f4cb87e666305735d9a5f3e4849bcf32aebb1d9e"
  },
  {
    "time": "03:59",
    "quoteFirst": "Petty, Tierney, George Ponsonby, and Fox censured Melville severely. Canning with his wonted brilliance, Castlereagh with the usual laboured infelicity, sought to strengthen the defence; but it had almost collapsed when, ",
    "quoteTime": "about 4 a.m.",
    "quoteLast": " of 9th April, Wilberforce arose. At once Pitt bent forward and sent an eager glance down the Treasury bench at his old friend; for the verdict of a conscientious and independent member at such a time is decisive.",
    "title": "William Pitt and the Great War",
    "author": "Rose, J. Holland (John Holland), 1855-1942",
    "gutenbergReference": "24980",
    "matchType": 0,
    "hash": "e197ecf490a5a6949cf96247c3de827107ccb9ba2a9af6c8e6cf8849f3c12e4d"
  },
  {
    "time": "03:59",
    "quoteFirst": "Granada, where we arrived ",
    "quoteTime": "about 4 a.m.",
    "quoteLast": " The whole journey from Jaen takes about twenty hours _en route_. You might do it quicker without _Miquelites_, as it is a long pull (seventeen leagues) for men to walk in one day; thermometer at 3000, and up hill.",
    "title": "The letters of Richard Ford, 1797-1858",
    "author": "Ford, Richard, 1796-1858; Prothero, Rowland E. (Rowland Edmund), Baron Ernle, 1851-1937 [Editor]",
    "gutenbergReference": "60992",
    "matchType": 0,
    "hash": "d279890803bd5a3a5c1827f52c473a3c521ac86a4d11e0c97b22dd8ecd8559fc"
  },
  {
    "time": "03:59",
    "quoteFirst": "Commons any time from ",
    "quoteTime": "one to four A.M.",
    "quoteLast": " After breakfast the following morning, ‘the meat,’ as he called it, would be read to him out of the morning news, and then important papers would be put before him to be approved or initialled. If he felt he did not know enough to approve or disapprove, he would ask to see So-and-so later at the post office.",
    "title": "A Beacon for the Blind: Being a Life of Henry Fawcett, the Blind Postmaster-General",
    "author": "Holt, Winifred, 1870-1945; Bryce, James Bryce, Viscount, 1838-1922 [Author of introduction, etc.]",
    "gutenbergReference": "52310",
    "matchType": 0,
    "hash": "d89d9a0556a4291e08d7e2b384b6d6796fbc67cb7ac656863bfccbde2bf914ba"
  },
  {
    "time": "03:59",
    "quoteFirst": "One enormously powerful fellow looked the incarnation of the horrid negro of buccaneer stories, and I admired Obanjo for the way he kept them in hand.  We had now also acquired a small dug-out canoe as tender, and a large fishing-net.  ",
    "quoteTime": "About 4 A.M.",
    "quoteLast": " in the moonlight we started to drop down river on the tail of the land breeze, and as I observed Obanjo wanted to sleep I offered to steer.  After putting me through an examination in practical seamanship, and passing me, he gladly accepted my offer, handed over the tiller which stuck out across my bamboo staging, and went and curled himself up, falling sound asleep among the crew in less time than it takes to write.",
    "title": "Travels in West Africa: Congo Français, Corisco and Cameroons",
    "author": "Kingsley, Mary Henrietta, 1862-1900",
    "gutenbergReference": "5891",
    "matchType": 0,
    "hash": "77a6adffef5c86514b9e326a92eee3a1cbddf4be2ba8fb60e3a88f0e03f7ceef"
  },
  {
    "time": "03:59",
    "quoteFirst": "This fact finds striking illustration in the lag exhibited by the curve of excitability in reference to the temperature curve. The minimum temperature was attained at ",
    "quoteTime": "about 4 A.M.",
    "quoteLast": ", but the excitability was not reduced to a minimum till four hours later and again there is a marked fall of temperature after 5 P.M., but the excitability did not become depressed till two hours later.",
    "title": "Life Movements in Plants, Volume I",
    "author": "Bose, Jagadis Chandra, 1858-1937",
    "gutenbergReference": "48280",
    "matchType": 0,
    "hash": "57bec6155581006d20de4075418ac835578e9de60af5b293380c6f2743dbf5eb"
  },
  {
    "time": "03:59",
    "quoteFirst": "As it lacked ",
    "quoteTime": "one minute to four",
    "quoteLast": " when Hedworth Westerling, chief of staff in name as well as power now, alighted from the gray automobile that turned in at the Galland drive, the chauffeur thought well enough of himself to forget the crush of supplies and ambulances that had delayed His Excellency's car for at least ninety seconds in the main street of the town.",
    "title": "The Last Shot",
    "author": "Palmer, Frederick, 1873-1958",
    "gutenbergReference": "13738",
    "matchType": 1,
    "hash": "b444268a18948f25428c5e20b43c64b2421e8878782304f2c9348dd130a35c9a"
  },
  {
    "time": "03:59",
    "quoteFirst": "The two most revolutionary elements in naval warfare were present, but they cannot be said to have exerted any tactical effect on the battle. The limited use of the airplane has been told, and a Zeppelin was reported at ",
    "quoteTime": "about 4 A. M.",
    "quoteLast": " June 1, which may have observed the location of the British fleet. U-boats were reported early in the action, but there is no hint that they took any real part in the battle.",
    "title": "Current History: A Monthly Magazine of the New York Times, May 1918\nVol. VIII, Part I, No. 2",
    "author": "Various",
    "gutenbergReference": "38750",
    "matchType": 0,
    "hash": "8899d638e30e14c776f094accd67d2b0371caf20f6a378aa13bfc324e164f1dc"
  }
]