[
  {
    "time": "04:01",
    "quoteFirst": "But before the torch had been put to a single building by Sherman's order, the smouldering fires set by Hampton were rekindled by the wind and communicated to the buildings around. About dark the flames began to spread, and were soon beyond the control of the brigade on duty in the town. An entire division was now brought in, but it was found impossible to check the conflagration, which by midnight had become quite unmanageable. It raged till ",
    "quoteTime": "about four A. M.",
    "quoteLast": " on the 18th, when the wind subsided, and the flames were got under control. … Beauregard, meanwhile, and the rebel cavalry, had retreated upon Charlotte, in North Carolina, due north from Columbia; and on the 20th and 21st Sherman followed as far as Winnsboro.",
    "title": "History for ready reference, Volume 5, Tunnage to Zyp and Supplement",
    "author": "Larned, J. N. (Josephus Nelson), 1836-1913; Reiley, Alan C. (Alan Campbell), 1869-1947 [Contributor]",
    "gutenbergReference": "70343",
    "matchType": 0,
    "hash": "b25aebe8dac8af51da9bcdc3e413642f8b704b8294693b0c40eee4966a300a41"
  },
  {
    "time": "04:01",
    "quoteFirst": "But before the torch had been put to a single building by Sherman's order, the smouldering fires set by Hampton were rekindled by the wind and communicated to the buildings around. About dark the flames began to spread, and were soon beyond the control of the brigade on duty in the town. An entire division was now brought in, but it was found impossible to check the conflagration, which by midnight had become quite unmanageable. It raged till ",
    "quoteTime": "about four A. M.",
    "quoteLast": " on the 18th, when the wind subsided, and the flames were got under control. … Beauregard, meanwhile, and the rebel cavalry, had retreated upon Charlotte, in North Carolina, due north from Columbia; and on the 20th and 21st Sherman followed as far as Winnsboro.",
    "title": "History for ready reference, Volumes 1 to 5",
    "author": "Larned, J. N. (Josephus Nelson), 1836-1913",
    "gutenbergReference": "70427",
    "matchType": 0,
    "hash": "2996ce0dcb9311fe42a70cecf58279d234b49b49db03c79ce51e601ea3306e9d"
  },
  {
    "time": "04:01",
    "quoteFirst": "Then we took it to the mill and ground it and made it into flour. For breakfast, (we ate awful soon in the morning), ",
    "quoteTime": "about 4 AM",
    "quoteLast": ", then we packed lunch in tin buckets and eat again at daylight. Fat meat, cornbread and molasses. Some would have turnip greens for breakfast.",
    "title": "Slave Narratives: A Folk History of Slavery in the United States from Interviews with Former Slaves, Volume II, Arkansas Narratives, Part 5",
    "author": "United States. Work Projects Administration",
    "gutenbergReference": "11544",
    "matchType": 0,
    "hash": "43154ccd6bf075d9fec8d07674ab9a840cbb88c5f85308a51196854e9f6d9f47"
  },
  {
    "time": "04:01",
    "quoteFirst": "Happily the right decision under these circumstances was perfectly clear. Other things being equal, the best time would be ",
    "quoteTime": "about 4 a.m.",
    "quoteLast": ", by which period the moon, then near the full, would be getting low, and the two hours of darkness left would afford the best seeing. Leaving, then, an efficient outlook on the balloon ground, the party enjoyed for some hours the entertainment offered them by the Newbury Guildhall Club, and at 4 a.m. taking their seats in the car, sailed up into the calm chilly air of the November night.",
    "title": "The Dominion of the Air: The Story of Aerial Navigation",
    "author": "Bacon, John M. (John Mackenzie), 1846-1904",
    "gutenbergReference": "861",
    "matchType": 0,
    "hash": "a60fab30e517041e0bf924912f502d752cd129316db08df6b34b8402343fa02d"
  },
  {
    "time": "04:01",
    "quoteFirst": "It is an ill thing for an outsider to drop a remark about Cricket among us, at about eleven o'clock in a country house smoking-room. After that the time flies in a paradise of reminiscences, till ",
    "quoteTime": "about 4 A.M.",
    "quoteLast": " or some such \"wee, short hour ayont the Twal',\" if one may quote BURNS without being insulted by all the numerous and capable wits of Glasgow. Why is it that the Duffer keeps up his interest in Cricket, while the good players cease to care much about it? Perhaps _their_ interest was selfish; his is purely ideal, and consequently immortal.",
    "title": "Punch, or the London Charivari, Volume 102, February 27, 1892",
    "author": "Various",
    "gutenbergReference": "14344",
    "matchType": 0,
    "hash": "6418185bbda135be250368dc9bd8df65e5e6d229067c88f547559f0f0c093355"
  },
  {
    "time": "04:01",
    "quoteFirst": "",
    "quoteTime": "About four a.m.",
    "quoteLast": " on the 25th we made the island of _Pulo Timon_, and two hours afterwards saw _Pulo Tinga_. The 28th at three p.m. we had oosy ground at twenty fathoms, having divers long islands on our starboard and sundry small islands on our larboard, forming the straits of China-bata, which we found to be truly laid down in a chart made by a Hollander called _Jan Janson Mole_, which he gave to Mr Hippon, who gave it to the company.",
    "title": "A General History and Collection of Voyages and Travels — Volume 09\r\nArranged in Systematic Order: Forming a Complete History of the Origin and Progress of Navigation, Discovery, and Commerce, by Sea and Land, from the Earliest Ages to the Present Time",
    "author": "Kerr, Robert, 1755-1813",
    "gutenbergReference": "13055",
    "matchType": 0,
    "hash": "0a604858768b8328aa56927196c0d643ef8f10d6dfb0e239140b2485d0baf8a9"
  },
  {
    "time": "04:01",
    "quoteFirst": "Then a friendly orderly shouldered my kit and led me into this tent. Here I stripped off everything, packed all my kit in a bundle, washed, put on a clean suit of pyjamas, and at ",
    "quoteTime": "about 4 A.M.",
    "quoteLast": " was lying in this delicious bed, dead-beat, but blissfully comfortable. Oddly, I couldn't sleep, but lay in a dreamy trance, smoking cigarettes, with a beatific red-caped vision hovering about in the half light.",
    "title": "In the Ranks of the C.I.V.",
    "author": "Childers, Erskine, 1870-1922",
    "gutenbergReference": "13235",
    "matchType": 0,
    "hash": "022d0026f74d108d46d1bc1dfb77464eaf4942d16570eba9649b5c675c53092c"
  },
  {
    "time": "04:01",
    "quoteFirst": "6th day. Nearly 2 hours before sunrise, ",
    "quoteTime": "about 4 a.m.",
    "quoteLast": "",
    "title": "Dante and the early astronomers",
    "author": "Orr, M. A. (Mary Acworth), 1867-1949",
    "gutenbergReference": "64489",
    "matchType": 0,
    "hash": "ba2befc745e9251344829b50c595f86476abc011a4b992daca4630d6a141046d"
  },
  {
    "time": "04:01",
    "quoteFirst": "The movement was most astutely managed, and not till ",
    "quoteTime": "about 4 A.M.",
    "quoteLast": ", after ferocious firing, were the swarming Dutchmen driven off and dispersed. Captain Fosbery was killed and twenty of the men, and three officers and fifty-nine men were wounded.",
    "title": "South Africa and the Transvaal War, Vol. 6 (of 8)\r\nFrom the Occupation of Pretoria to Mr. Kruger's Departure from South Africa, with a Summarised Account of the Guerilla War to March 1901",
    "author": "Creswicke, Louis",
    "gutenbergReference": "46303",
    "matchType": 0,
    "hash": "3e1066f2e02b14886ab492c484a47f926c0e8873d1de9e8f27bae1701a66362c"
  },
  {
    "time": "04:01",
    "quoteFirst": "Dennis shortly after midnight to proceed to Port Colborne without delay. He quickly mustered his crew and the members of his Naval Brigade and left Dunnville at 2 o'clock a.m., arriving at Port Colborne at ",
    "quoteTime": "about 4 a.m.",
    "quoteLast": " Meanwhile the Welland Canal Field Battery, under command of Capt. Richard S. King, of Port Robinson, had reported at Port Colborne, and received orders to embark on the \"W. T.",
    "title": "Troublous Times in Canada\nA History of the Fenian Raids of 1866 and 1870",
    "author": "MacDonald, John A. (John Alexander), 1846-1922",
    "gutenbergReference": "19599",
    "matchType": 0,
    "hash": "f2f9125b32638dfd125ad7441bff5082e7244d9d05cd43e68b49d57fcba8fdd2"
  },
  {
    "time": "04:01",
    "quoteFirst": "This continued throughout the voyage, and I assert that \"my ladies\" were of the most modest and best-behaved in the ship; but some time after we had reached San Francisco one of our fellow-passengers came to me and inquired if I personally knew Mrs. D\u0097-, with flaxen tresses, who sang so sweetly for us, and who had come out under my especial escort. I replied I did not, more than the chance acquaintance of the voyage, and what she herself had told me, viz., that she expected to meet her husband, who lived about Mokelumne Hill. He then informed me that she was a woman of the town. Society in California was then decidedly mixed. In due season the steamship Lewis got under weigh. She was a wooden ship, long and narrow, bark-rigged, and a propeller; very slow, moving not over eight miles an hour. We stopped at Acapulco, and, in eighteen days, passed in sight of Point Pinoa at Monterey, and at the speed we were traveling expected to reach San Francisco at 4 A. M. the next day. The cabin passengers, as was usual, bought of the steward some champagne and cigars, and we had a sort of ovation for the captain, purser, and surgeon of the ship, who were all very clever fellows, though they had a slow and poor ship. Late at night all the passengers went to bed, expecting to enter the port at daylight. I did not undress, as I thought the captain could and would run in at night, and I lay down with my clothes on. ",
    "quoteTime": "About 4 A. M.",
    "quoteLast": " I was awakened by a bump and sort of grating of the vessel, which I thought was our arrival at the wharf in San Francisco; but instantly the ship struck heavily; the engines stopped, and the running to and fro on deck showed that something was wrong. In a moment I was out of my state-room, at the bulwark, holding fast to a stanchion, and looking over the side at the white and seething water caused by her sudden and violent stoppage. The sea was comparatively smooth, the night pitch-dark, and the fog deep and impenetrable; the ship would rise with the swell, and come down with a bump and quiver that was decidedly unpleasant. Soon the passengers were out of their rooms, undressed, calling for help, and praying as though the ship were going to sink immediately. Of course she could not sink, being already on the bottom, and the only question was as to the strength of hull to stand the bumping and straining. Great confusion for a time prevailed, but soon I realized that the captain had taken all proper precautions to secure his boats, of which there were six at the davits. These are the first things that steerage-passengers make for in case of shipwreck, and right over my head I heard the captain's voice say in a low tone, but quite decided: \"Let go that falls, or, damn you, I'll blow your head off!\" This seemingly harsh language gave me great comfort at the time, and on saying so to the captain afterward, he explained that it was addressed to a passenger who attempted to lower one of the boats. Guards, composed of the crew, were soon posted to prevent any interference with the boats, and the officers circulated among the passengers the report that there was no immediate danger; that, fortunately, the sea was smooth; that we were simply aground, and must quietly await daylight.",
    "title": "Project Gutenberg Edition of The Memoirs of Four Civil War Generals",
    "author": "Grant, Ulysses S. (Ulysses Simpson), 1822-1885; Logan, John Alexander, 1826-1886; Sheridan, Philip Henry, 1831-1888; Sherman, William T. (William Tecumseh), 1820-1891; Widger, David, 1932-2021? [Compiler]",
    "gutenbergReference": "57383",
    "matchType": 0,
    "hash": "ef0051c794b8b841d0ed0e6efd4f59e33899a541957afc6630756d096326374e"
  },
  {
    "time": "04:01",
    "quoteFirst": "",
    "quoteTime": "About 4 a.m.",
    "quoteLast": " one or two native stragglers from General Burrows' Force came in and gave a less terrible account of the destruction which had befallen it than the Sind Horse had done, and at ¼ to 5 a.m. Veterinary-Surgeon Oliver, of the Horse Artillery, arrived and was brought to me.",
    "title": "Private Journal of Henry Francis Brooke\r\nLate Brigadier-General Commanding 2nd Infantry Brigade, Kandahar Field Force, Southern Afghanistan, from April 22nd to August 16th, 1880",
    "author": "Brooke, Henry Francis, 1836-1880; Brooke, Annie, Mrs. [Editor]",
    "gutenbergReference": "46095",
    "matchType": 0,
    "hash": "395fef3425df5274031507e35f22bc928f890fceb68861943c24d8cd81d32433"
  },
  {
    "time": "04:01",
    "quoteFirst": "",
    "quoteTime": "About 4 a.m.",
    "quoteLast": " on Sunday, August 30, the rebels concentrated at the village of San Juan del Monte, distant half an hour on horseback from the city gates. They endeavoured to seize the powder magazine. One Spanish artilleryman was killed and several of the defenders were badly wounded whilst engaged in dropping ammunition from window openings into a stream which runs close by.",
    "title": "The Philippine Islands\r\nA Political, Geographical, Ethnographical, Social and Commercial History of the Philippine Archipelago, Embracing the Whole Period of Spanish Rule",
    "author": "Foreman, John, F.R.G.S.",
    "gutenbergReference": "22815",
    "matchType": 0,
    "hash": "608e5d329947a67387dd96546adcde8df78702935c5647b7f59f3e3f542ae1de"
  },
  {
    "time": "04:01",
    "quoteFirst": "Smith was to act as head hunter and guide and Thomson more particularly look after the cooking and camp generally. Thomson came on board with me and we picked up Smith at Quitiaski Cove at ",
    "quoteTime": "about 4 a.m.",
    "quoteLast": "",
    "title": "Sport in Vancouver and Newfoundland",
    "author": "Rogers, John Godfrey, Sir, 1850-",
    "gutenbergReference": "47253",
    "matchType": 0,
    "hash": "cf02c324b72d9d40229083772310fe14dfe86d46dc32096e08f354ed61c22b95"
  },
  {
    "time": "04:01",
    "quoteFirst": "Meantime General Slocum had reached his corps (the Twentieth), stationed at the Chattahoochee bridge, had relieved General A. S. Williams in command, and orders had been sent back to him to feel forward occasionally toward Atlanta, to observe the effect when we had reached the railroad. That night I was so restless and impatient that I could not sleep, and about midnight there arose toward Atlanta sounds of shells exploding, and other sound like that of musketry. I walked to the house of a farmer close by my bivouac, called him out to listen to the reverberations which came from the direction of Atlanta (twenty miles to the north of us), and inquired of him if he had resided there long. He said he had, and that these sounds were just like those of a battle. An interval of quiet then ensued, when again, ",
    "quoteTime": "about 4 a.m.",
    "quoteLast": ", arose other similar explosions, but I still remained in doubt whether the enemy was engaged in blowing up his own magazines, or whether General Slocum had not felt forward, and become engaged in a real battle.",
    "title": "Project Gutenberg Edition of The Memoirs of Four Civil War Generals",
    "author": "Grant, Ulysses S. (Ulysses Simpson), 1822-1885; Logan, John Alexander, 1826-1886; Sheridan, Philip Henry, 1831-1888; Sherman, William T. (William Tecumseh), 1820-1891; Widger, David, 1932-2021? [Compiler]",
    "gutenbergReference": "57383",
    "matchType": 0,
    "hash": "d08c43a653758e7d42458d3e2e6931398a429a6a8e9bf139a237e395d926aa09"
  },
  {
    "time": "04:01",
    "quoteFirst": "Oh, that good fellow, how he did work as if he had just begun his day instead of having been at it since ",
    "quoteTime": "about 4 A.M.",
    "quoteLast": " He helped me set up the beds, straighten up a living room, lit a fire, fetched some supper from a local pork butcher's, and at last with an earnest enquiry as to whether he couldn't do anything more for me, supposed he'd better be getting towards home as he had to be up at three the next morning.",
    "title": "Confessions of a Tradesman",
    "author": "Bullen, Frank Thomas, 1857-1915",
    "gutenbergReference": "63556",
    "matchType": 0,
    "hash": "9e65f17a6cf0b833582e2d9338009487aeca3ba5aaf6ce697fec2993a909bd6f"
  },
  {
    "time": "04:01",
    "quoteFirst": "Petty, Tierney, George Ponsonby, and Fox censured Melville severely. Canning with his wonted brilliance, Castlereagh with the usual laboured infelicity, sought to strengthen the defence; but it had almost collapsed when, ",
    "quoteTime": "about 4 a.m.",
    "quoteLast": " of 9th April, Wilberforce arose. At once Pitt bent forward and sent an eager glance down the Treasury bench at his old friend; for the verdict of a conscientious and independent member at such a time is decisive.",
    "title": "William Pitt and the Great War",
    "author": "Rose, J. Holland (John Holland), 1855-1942",
    "gutenbergReference": "24980",
    "matchType": 0,
    "hash": "ef1e08f5c9d70f036223e2bdf4b0c280adb6b680ebac8799e753f1c8aaa50eef"
  },
  {
    "time": "04:01",
    "quoteFirst": "It is an ill thing for an outsider to drop a remark about Cricket among us, at about eleven o'clock in a country house smoking-room. After that the time flies in a paradise of reminiscences, till ",
    "quoteTime": "about 4 A.M.",
    "quoteLast": " or some such \"wee, short hour ayont the Twal',\" if one may quote BURNS without being insulted by all the numerous and capable wits of Glasgow. Why is it that the Duffer keeps up his interest in Cricket, while the good players cease to care much about it? Perhaps _their_ interest was selfish; his is purely ideal, and consequently immortal.",
    "title": "Punch, or the London Charivari, Volume 102, February 27, 1892",
    "author": "Various",
    "gutenbergReference": "14344",
    "matchType": 0,
    "hash": "6418185bbda135be250368dc9bd8df65e5e6d229067c88f547559f0f0c093355"
  },
  {
    "time": "04:01",
    "quoteFirst": "We are apt to think a brazier rather an insufficient means of warming a room on a chilly night, but when we have sat an hour or so with our toes under the round petticoated table close to the pan of charcoal, we find ourselves suffused from head to foot with a warm glow which is by no means to be despised. It was late when I took my leave of the family to whom I owed so much of the enjoyment of my trip, and I had to get up ",
    "quoteTime": "about 4 a.m.",
    "quoteLast": " to catch the early diligence to the station. I was anxious to get across the estuary as soon as possible, and I had given special orders to secure my seat in the bus beforehand.",
    "title": "My Spanish Year",
    "author": "Whishaw, Ellen M.",
    "gutenbergReference": "59293",
    "matchType": 0,
    "hash": "21632e5c503b4d158a50edbf28cac6fa2f4a385890f06219ef59baefca5600f4"
  },
  {
    "time": "04:01",
    "quoteFirst": "Seeing that our trip was a disappointment we left the house and started on our return to barracks. The boatman was not where he told us to call for him, and we did not find him till ",
    "quoteTime": "about 4 a. m.",
    "quoteLast": " In the meantime we became thoroughly chilled, and we ran across several men who might become witnesses, thus increasing our chances of being caught. Again it was fast approaching reveille, we would be absent from roll call, and what would the candidates whose clothes we had on do? Then there were our clothes with our names in them in the candidates’ rooms to be used as evidence against us.",
    "title": "Cadet Life at West Point",
    "author": "Reed, Hugh T., 1850-1934",
    "gutenbergReference": "64925",
    "matchType": 0,
    "hash": "08f564fb5902141f80043847e78c2f421bf46db857d79492afae711393070e7d"
  }
]