[
  {
    "time": "04:02",
    "quoteFirst": "He said he had, and that these sounds were just like those of a battle.  An interval of quiet then ensued, when again, ",
    "quoteTime": "about 4 a.m.",
    "quoteLast": ", arose other similar explosions, but I still remained in doubt whether the enemy was engaged in blowing up his own magazines, or whether General Slocum had not felt forward, and become engaged in a real battle.",
    "title": "Memoirs of General William T. Sherman — Complete",
    "author": "Sherman, William T. (William Tecumseh), 1820-1891",
    "gutenbergReference": "4361",
    "matchType": 0,
    "hash": "1610616956908f457e10f0afcc00c7d9195677e05a58a64b0debba23c6187ab3"
  },
  {
    "time": "04:02",
    "quoteFirst": "_Sunday, 7th._ ",
    "quoteTime": "About 4 A.M.",
    "quoteLast": " weighed from Block Island, and Monday, the 8th instant, at 9 A.M., anchored in Huntington Bay.",
    "title": "The Atlantic Monthly, Volume 08, No. 47, September, 1861\r\nA Magazine of Literature, Art, and Politics",
    "author": "Various",
    "gutenbergReference": "11316",
    "matchType": 0,
    "hash": "d3e7f23ad7d7c560852f5ed27589fa01816e252c8a5dfc74a9e137eed53cb08e"
  },
  {
    "time": "04:02",
    "quoteFirst": "_Thursday, January 7th._--We moved out of Boulogne ",
    "quoteTime": "about 4 A.M.",
    "quoteLast": ", and reached Merville (with many long waits) at 2 P.M. Loaded up there, and filled up at Hazebrouck on way back. Many cases of influenza with high temperatures, also rheumatisms and bad feet, very few wounded.",
    "title": "Diary of a Nursing Sister on the Western Front, 1914-1915",
    "author": "Anonymous",
    "gutenbergReference": "18910",
    "matchType": 0,
    "hash": "895f2d62586d4f9f956272497f0ab85767e7585d7d6f2c4741b12969f9e2fbb1"
  },
  {
    "time": "04:02",
    "quoteFirst": "The movement was most astutely managed, and not till ",
    "quoteTime": "about 4 A.M.",
    "quoteLast": ", after ferocious firing, were the swarming Dutchmen driven off and dispersed. Captain Fosbery was killed and twenty of the men, and three officers and fifty-nine men were wounded.",
    "title": "South Africa and the Transvaal War, Vol. 6 (of 8)\r\nFrom the Occupation of Pretoria to Mr. Kruger's Departure from South Africa, with a Summarised Account of the Guerilla War to March 1901",
    "author": "Creswicke, Louis",
    "gutenbergReference": "46303",
    "matchType": 0,
    "hash": "5b054669380cce7bddc3d5218e00eb64819d7d547e0692f386dab787a1f3e7e4"
  },
  {
    "time": "04:02",
    "quoteFirst": "Sleep was impossible for any one on our boat; in fact, many feared to turn in at all, as they thought some of the plates of the boats might be stove in. We wandered about from cabin to deck, and from deck to cabin, trying in vain to get to sleep. The Spanish Chief Engineer came to us on the deck ",
    "quoteTime": "about 4 a.m.",
    "quoteLast": "",
    "title": "Five Months on a German Raider\nBeing the Adventures of an Englishman Captured by the 'Wolf'",
    "author": "Trayes, Frederic George, 1871-",
    "gutenbergReference": "16690",
    "matchType": 0,
    "hash": "6841c52afd79fbddfee74fb1cc483a066b18f2703a92294ab9346210db2f556e"
  },
  {
    "time": "04:02",
    "quoteFirst": "A seiner starts from the town ",
    "quoteTime": "about 4 A.M.",
    "quoteLast": " By law no net may be used in the harbor or within a mile of the shore. When a seiner sights a school of blue-fish he sends row boats out to surround the school.",
    "title": "Harper's Round Table, March 3, 1896, Vol. XVII., No. 853",
    "author": "Various",
    "gutenbergReference": "54520",
    "matchType": 0,
    "hash": "09b3751f408f88f099b8902b14c7525d23eac100f24ca0e8d52122b9cb311013"
  },
  {
    "time": "04:02",
    "quoteFirst": "\"It was then ",
    "quoteTime": "about 4 A.M.",
    "quoteLast": "",
    "title": "My Memoirs",
    "author": "Steinheil, Marguerite, 1869-1954",
    "gutenbergReference": "37390",
    "matchType": 0,
    "hash": "1322345885e925f50e8a6a06af2611e8c2d59e3d633e8438030efc3333175c43"
  },
  {
    "time": "04:02",
    "quoteFirst": "The first step towards the morning’s work was the appearance of workmen ",
    "quoteTime": "about 4 A.M.",
    "quoteLast": "; this was immediately followed by a rumbling sound, and we realized that the scaffold was being dragged round.  A grim, square, box-like apparatus was now indistinctly visible, as it was slowly backed against the “debtors’ door.",
    "title": "Eighteen Months' Imprisonment",
    "author": "Shaw, Donald, late captain; Mackay, Wallis [Illustrator]",
    "gutenbergReference": "44755",
    "matchType": 0,
    "hash": "fe4fc01035e60decd0063956237c33fff133c64d8ad5c315cb6400dd2dd34f3c"
  },
  {
    "time": "04:02",
    "quoteFirst": "It is an ill thing for an outsider to drop a remark about Cricket among us, at about eleven o'clock in a country house smoking-room. After that the time flies in a paradise of reminiscences, till ",
    "quoteTime": "about 4 A.M.",
    "quoteLast": " or some such \"wee, short hour ayont the Twal',\" if one may quote BURNS without being insulted by all the numerous and capable wits of Glasgow. Why is it that the Duffer keeps up his interest in Cricket, while the good players cease to care much about it? Perhaps _their_ interest was selfish; his is purely ideal, and consequently immortal.",
    "title": "Punch, or the London Charivari, Volume 102, February 27, 1892",
    "author": "Various",
    "gutenbergReference": "14344",
    "matchType": 0,
    "hash": "93a595af80c9387cf87880f75eb501810d191b0aaa0aad801e1031df84ba4ca2"
  },
  {
    "time": "04:02",
    "quoteFirst": "_Landing at W Beach._--The 1st Battalion Lancashire Fusiliers embarked in _Euryalus_ and _Implacable_ on the 24th, who proceeded to positions off the landing-place, where the troops embarked in the boats at ",
    "quoteTime": "about 4 a.m.",
    "quoteLast": " Shortly after 5 a.m. _Euryalus_ approached W beach and _Implacable_ X beach. At 5 a.m. the covering ships opened a heavy fire on the beach, which was continued up to the last moment before landing. Unfortunately this fire did not have the effect on the extensive wire entanglements and trenches that had been hoped for, and the troops, on landing at 6 a.m., were met with a very heavy fire from rifles, machine-guns, and pom-poms, and found the obstructions on the beach undamaged.",
    "title": "Sir Ian Hamilton's Despatches from the Dardanelles, etc.",
    "author": "Hamilton, Ian, 1853-1947; Wood, Evelyn, 1838-1919 [Author of introduction, etc.]",
    "gutenbergReference": "53959",
    "matchType": 0,
    "hash": "732f9eb3f817ba9a672913a42b5d670db6a60c8adce081279f3dcd23768fc457"
  },
  {
    "time": "04:02",
    "quoteFirst": "They were dragged on board like bundles of rags, and hoisted into their bunks, where they remained in peace. That tide being lost, the officers had a few hours' rest, turning out again ",
    "quoteTime": "about four a.m.",
    "quoteLast": " to renew the search. Meanwhile the vessel was shifted into the Shadwell Basin, ready to start the moment her crew were on board.",
    "title": "The Log of a Sea-Waif: Being Recollections of the First Four Years of My Sea Life",
    "author": "Bullen, Frank Thomas, 1857-1915",
    "gutenbergReference": "36657",
    "matchType": 0,
    "hash": "252babc65b5bca9de515b3d036a9287eed7476ef9f6135075b7697d9a62edf40"
  },
  {
    "time": "04:02",
    "quoteFirst": "The commander-in-chief then issued an order to all his ships, prescribing the entire details of the surrender. The American battle squadron got under way ",
    "quoteTime": "about 4 A.M.",
    "quoteLast": " November 21, 1918, and steamed from the Forth bridge out of the Firth into the North Sea.",
    "title": "Our Navy in the War",
    "author": "Perry, Lawrence, 1875-1954",
    "gutenbergReference": "18676",
    "matchType": 0,
    "hash": "2019357e0e6628465ed80bd27513e09a9ff9183f0079ab9b5d7a310e3ebe8203"
  },
  {
    "time": "04:02",
    "quoteFirst": "He and I insisted we would not go on into nothingness to be cut up piecemeal. We went out in the dusk towards the enemy's trenches, made a good line about a thousand yards out, sent back for spades, dug in, made good, left one company out, and were back ",
    "quoteTime": "about 4 a.m.",
    "quoteLast": "",
    "title": "The Story of the Munsters at Etreux, Festubert, Rue du Bois and Hulloch",
    "author": "Rickard, Jessie Louisa Moore, 1879-1963",
    "gutenbergReference": "45625",
    "matchType": 0,
    "hash": "8477f5cc9d4fb8e6e3b2a9303aaf0333edbc8ff54f50a0ee8c2f4439164226da"
  },
  {
    "time": "04:02",
    "quoteFirst": "",
    "quoteTime": "About 4 a.m.",
    "quoteLast": " one or two native stragglers from General Burrows' Force came in and gave a less terrible account of the destruction which had befallen it than the Sind Horse had done, and at ¼ to 5 a.m. Veterinary-Surgeon Oliver, of the Horse Artillery, arrived and was brought to me.",
    "title": "Private Journal of Henry Francis Brooke\r\nLate Brigadier-General Commanding 2nd Infantry Brigade, Kandahar Field Force, Southern Afghanistan, from April 22nd to August 16th, 1880",
    "author": "Brooke, Henry Francis, 1836-1880; Brooke, Annie, Mrs. [Editor]",
    "gutenbergReference": "46095",
    "matchType": 0,
    "hash": "a1de8b70fcd3ffe1401ac8a06ee6a5799bd577e5b125c4acb170cdece54398e1"
  },
  {
    "time": "04:02",
    "quoteFirst": "The phenomena does not admit of a satisfactory explanation, but is doubtless connected with the daily variations of temperature and of vapour in the air. The mercury falls _naturally_ (so to speak) from nine or ten to between three and four p.m.; it then rises till between nine and ten p.m. It falls again ",
    "quoteTime": "about four a.m.",
    "quoteLast": ", and rises again about ten a.m. It is usually highest at nine a.m. and nine p.m., and lowest at three a.m. and three p.m.",
    "title": "Weather Warnings for Watchers",
    "author": "Anonymous",
    "gutenbergReference": "47330",
    "matchType": 0,
    "hash": "9d746825812a459639d07f397470f1e03488b5df168a94638693629cf59f2a43"
  },
  {
    "time": "04:02",
    "quoteFirst": "There was so much broken ice on the inner side of it, that it reminded one of some of the pictures of the arctic voyages. We forced our vessel through--a little Indian river-boat--and found on the outside enough sea to make us very glad when we reached the 'Ferooz' at 2.30 A.M. It was ",
    "quoteTime": "about 4 A.M.",
    "quoteLast": " when I was able to lie down to rest. Since then we have been waiting for Parkes, who stayed at Tientsin for a letter from Pekin about the opening of the Yangtze river, which I am anxious to take with me to Shanghae. ...",
    "title": "Letters and Journals of James, Eighth Earl of Elgin",
    "author": "Elgin, James Bruce, Earl of, 1811-1863",
    "gutenbergReference": "10610",
    "matchType": 0,
    "hash": "2710cb4f1e3cdb20a396c86561b9c796619250cf886a9adec8d0758bfe024561"
  },
  {
    "time": "04:02",
    "quoteFirst": "This had lasted for about half an hour, when the bombardment was moved on to the back area, including the town of Arras. It was learnt afterwards that this was largely composed of gas shells. ",
    "quoteTime": "About 4 a.m.",
    "quoteLast": " the bombardment of the front line having become less, the officer on duty patrolled the whole of the left Company's front up to the Cambrai Road, afterwards returning to the right, when he reported that the whole Company were standing to. There had been a fair number of casualties.",
    "title": "The History of the 7th Battalion Queen's Own Cameron Highlanders",
    "author": "Sandilands, James Walter; MacLeod, Norman, 1872-1960",
    "gutenbergReference": "50301",
    "matchType": 0,
    "hash": "1a1d4fdd264b92db9d1e9f1f9456333e45486633299fd5cbc0fc9b11fc536841"
  },
  {
    "time": "04:02",
    "quoteFirst": "Then we took it to the mill and ground it and made it into flour. For breakfast, (we ate awful soon in the morning), ",
    "quoteTime": "about 4 AM",
    "quoteLast": ", then we packed lunch in tin buckets and eat again at daylight. Fat meat, cornbread and molasses. Some would have turnip greens for breakfast.",
    "title": "Slave Narratives: A Folk History of Slavery in the United States from Interviews with Former Slaves, Volume II, Arkansas Narratives, Part 5",
    "author": "United States. Work Projects Administration",
    "gutenbergReference": "11544",
    "matchType": 0,
    "hash": "2fddff156cd6b2c686dce3d9b4b4f4d516927c2720249718bcf7bfbd3e0e2223"
  },
  {
    "time": "04:02",
    "quoteFirst": "At ",
    "quoteTime": "about 4 a.m.",
    "quoteLast": " unditching was started again, and one tank was got out successfully, but unfortunately broke its track soon afterwards in trying to cross the railway to advance against an enemy’s counter-attack which was developing. An hour later the enemy was observed to be massing in the Wambeke valley.",
    "title": "Tanks in the Great War, 1914-1918",
    "author": "Fuller, J. F. C. (John Frederick Charles), 1878-1966",
    "gutenbergReference": "49808",
    "matchType": 0,
    "hash": "512fadf9a73b31f85742de2c24ef40514153d99fc90981b0449f92ea2531ea9e"
  },
  {
    "time": "04:02",
    "quoteFirst": "In addition, about 60 persons, two of whom were women, were said to have been transferred, subsequently, from A and B collapsible boats to other boats, or rescued from the water, making a total of 914 who escaped with their lives. It is obvious that these figures are quite unreliable, for only 712 were in fact saved by the _Carpathia_, the steamer which came to the rescue at ",
    "quoteTime": "about 4 a. m.",
    "quoteLast": ", and all the boats were accounted for. Another remarkable discrepancy is that, of the 712 saved, 189 were in fact men of the crew, 129 were male passengers, and 394 were women and children. In other words, the real proportion of women to men saved was much less than the proportion appearing in the evidence from the boats.",
    "title": "Loss of the Steamship \"Titanic\"",
    "author": "Great Britain. Court to investigate loss of steamship \"Titanic\"",
    "gutenbergReference": "39415",
    "matchType": 0,
    "hash": "9cf821f368e2095979cce39f400384805584e116c0d8b81e5ba27631e31d7436"
  }
]