[
  {
    "time": "04:02",
    "quoteFirst": "Early one morning, a few days after Admiral Ho’s departure, the camp was roused by a sudden alarm. ",
    "quoteTime": "About four a.m.",
    "quoteLast": ", when it was still pitch dark, we were awakened by the sound of heavy firing in the Chinese territory. The continuous rattle of small arms and the deeper booming of field‐guns were distinctly audible.",
    "title": "The Land of the Boxers; or, China under the Allies",
    "author": "Casserly, Gordon, 1869-1947",
    "gutenbergReference": "50785",
    "matchType": 0,
    "hash": "9dce4c54c3290bf02a0591d71542ac0c3b458213bab129ca11333573d98c3022"
  },
  {
    "time": "04:02",
    "quoteFirst": "At ",
    "quoteTime": "about 4 A.M.",
    "quoteLast": " on August 4th, I received Admiralty orders to open a secret envelope which had been handed to me in the train as I was leaving London, by an officer from the Admiralty. This envelope contained my appointment as “Commander-in-Chief of the Grand Fleet”--a new designation which must be explained later.",
    "title": "The Grand Fleet, 1914-1916",
    "author": "Jellicoe, John Rushworth, 1859-1935",
    "gutenbergReference": "75323",
    "matchType": 0,
    "hash": "3f4c6f798f66e782c0b166db7ff46dd748891c1c0af34945f0cc48b4742eed8a"
  },
  {
    "time": "04:02",
    "quoteFirst": "|       |    |    |       |       |        | -----+-------+----+----+-------+-------+--------+------------------------------- 1  |       |    |    |       |       |        |_Tuesday, September 24, 1816._ 2  |       |    |    |  NNE  |       |        | 3  |       |    |    |       |       |        |In the night the wind has been 4  |       |    |    |NE by N|       |        |about NNE. ",
    "quoteTime": "About 4 A.M.",
    "quoteLast": " it 5  |       |    |    |       |       |        |began to blow very fresh, with 6  |29 .43 |    |    |       |       |        |squalls. 7  |       |    |    |       |       |        | 8  |29 .",
    "title": "Account of a voyage of discovery to the west coast of Corea, and the great Loo-Choo Island",
    "author": "Hall, Basil, 1788-1844",
    "gutenbergReference": "29051",
    "matchType": 0,
    "hash": "786bb7f6fe026c92f9b3b9f9a8ba2fc85df51f01fb6d5b12cf1e2c682039fff8"
  },
  {
    "time": "04:02",
    "quoteFirst": "It appeared at first that the Library was in no danger and no attempt was made to remove books. Eventually, ",
    "quoteTime": "about 4 a.m.",
    "quoteLast": " the roof of the new committee rooms and entrance was in danger of catching alight, and Mr Wilson decided to clear the building. With the help of some of the staff and the general public, some 15,000 volumes were taken either to the Government Buildings or to houses in Hill Street.",
    "title": "Report of the Chief Librarian for the Year Ended 31 March 1958: Special Centennial Issue",
    "author": "New Zealand. General Assembly Library; Wilson, J. O.; Burns, A. D. [Editor]",
    "gutenbergReference": "25034",
    "matchType": 0,
    "hash": "0ee4a74470ce41788dd0d2364de2bda9c306e5d1c9caceb4c0dcdf5cf75ebfa7"
  },
  {
    "time": "04:02",
    "quoteFirst": "Their daily routine was somewhat as follows. ",
    "quoteTime": "About 4 A.M.",
    "quoteLast": " the inferior of the two big merchants would wake up and call to the head cook that it was time to get up, the latter would then give a loud shout, which sounded like \"Chou-chou, chou-chou, chou-chou-ou-ou!\" and which was promptly echoed by men on guard all through the camp.",
    "title": "Through Unknown Tibet",
    "author": "Wellby, M. S. (Montagu Sinclair), 1866-1900",
    "gutenbergReference": "57646",
    "matchType": 0,
    "hash": "8bbc9fa05bcabdccddd76b197304cdd681f80bf6050bb8174de4cfe871b5fbb4"
  },
  {
    "time": "04:02",
    "quoteFirst": "Engineers set time fuses.  ",
    "quoteTime": "About 4 a.m.",
    "quoteLast": " on the Monday morning the fires were alight, blazing most fiercely near Suvla Point.  As the beach fires flared up, the enemy, thinking some disaster had befallen us, shelled the place to prevent us extinguishing the flames.",
    "title": "Days to Remember: The British Empire in the Great War",
    "author": "Buchan, John, 1875-1940; Newbolt, Henry John, Sir, 1862-1938",
    "gutenbergReference": "49540",
    "matchType": 0,
    "hash": "10c2f7c4e8dd6b5a85fc8c4657eb0fd1d34fa2f22c40eeb39184b1604c8575d4"
  },
  {
    "time": "04:02",
    "quoteFirst": "When we left Bellagio, the two Misses Hawker, often our companions in Rome, accompanied us. We ascended the Splugen from Chiavenna in pitch darkness, till, ",
    "quoteTime": "about 4 A.M.",
    "quoteLast": ", the diligence entered upon the snow cuttings, and we proceeded for some time between walls of snow, often fifteen feet high. At last we stopped altogether, and in a spot where there was no refuge whatever from the ferocious ice-laden wind.",
    "title": "The Story of My Life, volumes 1-3",
    "author": "Hare, Augustus J. C. (Augustus John Cuthbert), 1834-1903",
    "gutenbergReference": "35589",
    "matchType": 0,
    "hash": "c1f831b39578aa1a6f52e3a9c358b3000be5d344537cae1275a5748378d9b9c4"
  },
  {
    "time": "04:02",
    "quoteFirst": "Up to midnight the Boers “sniped” assiduously; then the fire died away, and Daniell and Kelly moved constantly up and down the line to make sure that the soldiers, lulled by the sudden silence and exhausted by hunger and fatigue, had not fallen asleep. ",
    "quoteTime": "About 4 A.M.",
    "quoteLast": " on the 24th, Panter-Downes brought up the remainder of H company: while this welcome reinforcement was being posted there was an alarm, caused by the approach of a number of Kaffirs whom the Boers had sent to reconnoitre the position: the men promptly lined the top of the ridge, and speedily gave the burghers to understand that the Royal Irish were quite ready to receive them! When day broke, says one of the officers who was present--",
    "title": "The Campaigns and History of the Royal Irish Regiment, [v. 1,] from 1684 to 1902",
    "author": "Gretton, G. le M. (George Le Mesurier), -1934",
    "gutenbergReference": "59779",
    "matchType": 0,
    "hash": "0a773b9b76c9770a7618b380cfa18aaed4012b914f1db2aacbc2965255583a6b"
  },
  {
    "time": "04:02",
    "quoteFirst": "Petersburg suffered little in the evacuation.  Its mayor and council surrendered it ",
    "quoteTime": "about 4 A.M.",
    "quoteLast": " of the 3d.  The besieging army, so long striving for its possession, was not permitted to enter it.",
    "title": "Slavery and four years of war",
    "author": "Keifer, Joseph Warren, 1836-1932",
    "gutenbergReference": "22100",
    "matchType": 0,
    "hash": "e298f5a97ca212bc49a160435f5efdf12cced74547042fd7425f57d2aed0e4ad"
  },
  {
    "time": "04:02",
    "quoteFirst": "_Sunday 21._ ",
    "quoteTime": "About 4 AM",
    "quoteLast": ". The Master Came on board who had been att York to Gett hands but mett with no Success, farr from it for he Carry'd 4 hands with him but brought back but two.",
    "title": "Privateering and Piracy in the Colonial Period\nIllustrative Documents",
    "author": "Jameson, J. Franklin (John Franklin), 1859-1937 [Editor]",
    "gutenbergReference": "24882",
    "matchType": 0,
    "hash": "585698ee415c70b3ec43126f4aa261574cf6a36c302e2eb910d06fa405ea0168"
  },
  {
    "time": "04:02",
    "quoteFirst": "Any party traversing this coast and having the time, would do well to examine these two places, and if in need of meat should certainly do so as they will be likely to find musk-ox there. The night while we marched was raw, a fresh easterly wind blowing, and everything obscured by fog and clouds until ",
    "quoteTime": "about 4 A. M.",
    "quoteLast": " when it cleared and gave us brilliant sunlight. It looked now as if the last of the recent storm had disappeared, but one can never tell up here.",
    "title": "Nearest the Pole\r\na narrative of the polar expedition of the Peary Arctic Club in the S.S. Roosevelt, 1905-1906",
    "author": "Peary, Robert E. (Robert Edwin), 1856-1920; Operti, Albert, 1852-1927 [Illustrator]",
    "gutenbergReference": "68906",
    "matchType": 0,
    "hash": "0e50643abb0a1efde602f004a206a0cc96f83b5546103c0e6e1f0160fb8cb81f"
  },
  {
    "time": "04:02",
    "quoteFirst": "Riding home in the Livery Hacks ",
    "quoteTime": "about 4 A. M.",
    "quoteLast": ", the Merry-Makers would be all in, but much gratified to know that Vienna and Paree had nothing on them as regards Rough House.",
    "title": "Ade's Fables",
    "author": "Ade, George, 1866-1944",
    "gutenbergReference": "19813",
    "matchType": 0,
    "hash": "40078961992a5c80b80d1d9977a3cc8e6e28c3da407639f0e24a9b7f065e3b36"
  },
  {
    "time": "04:02",
    "quoteFirst": "I remember the last time I ever had a real good old time with the college crowd was at Ruth's party, two or three years ago. I drank more than was good for me that night and when I came to go upstairs ",
    "quoteTime": "about four A. M.",
    "quoteLast": ", right there on the landing waiting for me was Father. Somebody had left his picture lighted up, you know, and it was absolutely gruesome how he stared down at me out of his frame--like a ghost or something. I never forgot it.",
    "title": "Bobbie, General Manager: A Novel",
    "author": "Prouty, Olive Higgins, 1882-1974",
    "gutenbergReference": "53891",
    "matchType": 0,
    "hash": "94a3b0dfdff79032a25e354299a31751097a4b6f9941455ece6e834fe0fe03f9"
  },
  {
    "time": "04:02",
    "quoteFirst": "Companies to our billets, which we reached ",
    "quoteTime": "about 4 a.m.",
    "quoteLast": " As each Company wheeled into its own farmyard a wild cheer went up, for there were our C.Q.M.S. and cooks, a brand new field cooker, like the ones we had seen and envied with the 9th Division, and, best of all, a meal--piping hot and ready.",
    "title": "The War History of the 1st/4th Battalion, the Loyal North Lancashire Regiment\nnow the Loyal Regiment (North Lancashire), 1914-1918",
    "author": "Anonymous",
    "gutenbergReference": "65369",
    "matchType": 0,
    "hash": "434df96d205862c9286ab4c5d9b78d79db3c482beb4a64740444ee49ab188686"
  },
  {
    "time": "04:02",
    "quoteFirst": "\"It was then ",
    "quoteTime": "about 4 A.M.",
    "quoteLast": "",
    "title": "My Memoirs",
    "author": "Steinheil, Marguerite, 1869-1954",
    "gutenbergReference": "37390",
    "matchType": 0,
    "hash": "1322345885e925f50e8a6a06af2611e8c2d59e3d633e8438030efc3333175c43"
  },
  {
    "time": "04:02",
    "quoteFirst": "Granada, where we arrived ",
    "quoteTime": "about 4 a.m.",
    "quoteLast": " The whole journey from Jaen takes about twenty hours _en route_. You might do it quicker without _Miquelites_, as it is a long pull (seventeen leagues) for men to walk in one day; thermometer at 3000, and up hill.",
    "title": "The letters of Richard Ford, 1797-1858",
    "author": "Ford, Richard, 1796-1858; Prothero, Rowland E. (Rowland Edmund), Baron Ernle, 1851-1937 [Editor]",
    "gutenbergReference": "60992",
    "matchType": 0,
    "hash": "a98252edd87c520d709be89d5e4e1213154a57dc371f0b2730fe73b0cd4752b2"
  },
  {
    "time": "04:02",
    "quoteFirst": "Firing became general all along the line, accompanied by a heavy bombardment of the whole position, so that evidently this attack must have been pre-arranged. Musketry and machine-gun fire continued without interruption till after dark, and from then up till ",
    "quoteTime": "about 4 a.m.",
    "quoteLast": " the next day.",
    "title": "Australia in Arms\r\nA Narrative of the Australasian Imperial Force and Their Achievement at Anzac",
    "author": "Schuler, Phillip F. E. (Frederick Edward), 1879-1917",
    "gutenbergReference": "46703",
    "matchType": 0,
    "hash": "608a2beade5388c22c38d2e425f4da8ec5774bb8221d576443f01d0a9dba3eda"
  },
  {
    "time": "04:02",
    "quoteFirst": "His neighbor, a driver for one of the breweries, owned a cow, which, although she gave an abundance of milk at night, had ceased almost entirely to produce at the morning milking. The German continued to feed her and she waxed fat, but there was no improvement, and finally it was decided that the cow should be watched. ",
    "quoteTime": "About four A. M.",
    "quoteLast": " on the following morning a small man came and leaned a ladder against the high fence between the driver's back-yard, and that of the laborer. Then the small man climbed to the top of the fence, balanced himself carefully, hauled the ladder up and slid it down in the Dutchman's lot.",
    "title": "Snow on the headlight",
    "author": "Warman, Cy, 1855-1914",
    "gutenbergReference": "30447",
    "matchType": 0,
    "hash": "4f7155d01f213bfa111f1d7d36cc93ac39f093cc7f94ab84bc05bc83d5a35e15"
  },
  {
    "time": "04:02",
    "quoteFirst": "The two most revolutionary elements in naval warfare were present, but they cannot be said to have exerted any tactical effect on the battle. The limited use of the airplane has been told, and a Zeppelin was reported at ",
    "quoteTime": "about 4 A. M.",
    "quoteLast": " June 1, which may have observed the location of the British fleet. U-boats were reported early in the action, but there is no hint that they took any real part in the battle.",
    "title": "Current History: A Monthly Magazine of the New York Times, May 1918\nVol. VIII, Part I, No. 2",
    "author": "Various",
    "gutenbergReference": "38750",
    "matchType": 0,
    "hash": "70e3e22b1df9b7872fc4249927ae0c3ec13080bd11c1e9ef7567a93f4f066af7"
  },
  {
    "time": "04:02",
    "quoteFirst": "These continued for about an hour, and again ",
    "quoteTime": "about four a. m.",
    "quoteLast": " occurred another series of similar discharges, apparently nearer to us, and these sounds could be accounted for on no other grounds than that of a night attack on Atlanta by General Slocum, or the blowing up of the enemy's magazines.",
    "title": "The 125th Regiment, Illinois Volunteer Infantry: Attention Batallion!",
    "author": "Rogers, Robert M., 1839-1904",
    "gutenbergReference": "52399",
    "matchType": 0,
    "hash": "e837e4d997f1a4abb7ed1b27e956cc70683f24acc10b0f6a735257d5e0a04db9"
  }
]