[
  {
    "time": "04:01",
    "quoteFirst": "The type really varies at Tiflis according to the season of the year. In June--as in the mean equality from the whole year--there is a well marked double period; there is a principal minimum at 2 p.m. and a secondary one ",
    "quoteTime": "about 4 a.m.",
    "quoteLast": "; a principal maximum about 9 a.m. and a secondary one about 6 p.m. In December, however, only a single period is recognizable, with a minimum about 8 a.m. and a maximum about 7 p.m. The type of diurnal inequality seen at the Cape of Good Hope does not differ much from that seen at Batavia. Only a single period is clearly shown.",
    "title": "Encyclopaedia Britannica, 11th Edition, \"McKinley, William\" to \"Magnetism, Terrestrial\"\r\nVolume 17, Slice 3",
    "author": "Various",
    "gutenbergReference": "43060",
    "matchType": 0,
    "hash": "24f3f6b93fad19edfa8246fa0fc6f575f865224d5c07df4321621c2e6932ef96"
  },
  {
    "time": "04:01",
    "quoteFirst": "Another authority gives the following list:--Evening, when the cattle return to the kraal just before sunset; night-fall, or the hour for gossip, before the people go to bed about 8 o’clock; then night, midnight, and the time when the buffaloes go to drink (",
    "quoteTime": "about 4 a. m.",
    "quoteLast": "), this latter is the hour before the sun rises; then ‘the blood-red period’ or ‘the time when the sun decorates the sky’, this is the hour when the first rays of the sun redden the heavens; after that morning, when the sun has risen.",
    "title": "Primitive Time-reckoning\nA study in the origins and first development of the art of counting time among the primitive and early culture peoples",
    "author": "Nilsson, Martin P. (Martin Persson), 1874-1967; Fielden, F. J., 1882- [Translator]",
    "gutenbergReference": "64768",
    "matchType": 0,
    "hash": "2f9552b0f1dee6d537418843452ce3304e66051ce03c8dc463dadcc8051196dd"
  },
  {
    "time": "04:01",
    "quoteFirst": "At ",
    "quoteTime": "about 4 A. M.",
    "quoteLast": " I dozed off, and the next thing I remember was a Turk leaning over me, trying, as I thought, to prod me in the face with a bayonet. I made a vicious kick at him which woke me up, and then I discovered that my Turk was no Turk at all but merely the hospital orderly, who was attempting to jab a thermometer into my mouth in an effort to take my temperature. It was 5 A. M.",
    "title": "With the Zionists in Gallipoli",
    "author": "Patterson, J. H. (John Henry), 1867-1947",
    "gutenbergReference": "41248",
    "matchType": 0,
    "hash": "8d58ec1233dc1965a4cc95826c7a62d9a05cf5466d3e275208110bc1812b59a5"
  },
  {
    "time": "04:01",
    "quoteFirst": "\"",
    "quoteTime": "About 4 a.m.",
    "quoteLast": " on the 19th an attack was made on the pickets of the First brigade near Cupp's ford, which attack, coupled with the firing on the extreme left of the infantry line, alarmed the camps, and everything was got ready for immediate action. The First brigade was at once ordered to the support of its picket line, while the Reserve brigade, which had the night before received orders to make a reconnoissance on the Middle road, was ordered to halt and await further orders.",
    "title": "Personal Recollections of a Cavalryman\nWith Custer's Michigan Cavalry Brigade in the Civil War",
    "author": "Kidd, James Harvey, 1840-1913",
    "gutenbergReference": "29608",
    "matchType": 0,
    "hash": "a953221796e2b956a172b2dc5461c83b1b40d3eaf75165cfaab63727203d92e4"
  },
  {
    "time": "04:01",
    "quoteFirst": "Dennis shortly after midnight to proceed to Port Colborne without delay. He quickly mustered his crew and the members of his Naval Brigade and left Dunnville at 2 o'clock a.m., arriving at Port Colborne at ",
    "quoteTime": "about 4 a.m.",
    "quoteLast": " Meanwhile the Welland Canal Field Battery, under command of Capt. Richard S. King, of Port Robinson, had reported at Port Colborne, and received orders to embark on the \"W. T.",
    "title": "Troublous Times in Canada\nA History of the Fenian Raids of 1866 and 1870",
    "author": "MacDonald, John A. (John Alexander), 1846-1922",
    "gutenbergReference": "19599",
    "matchType": 0,
    "hash": "f2f9125b32638dfd125ad7441bff5082e7244d9d05cd43e68b49d57fcba8fdd2"
  },
  {
    "time": "04:01",
    "quoteFirst": "I was up early, by eight bells--or ",
    "quoteTime": "a little after four A.M.",
    "quoteLast": "--for I had the morning watch; and with deep interest I surveyed the coast of that beautiful island, which lay about ten miles distant,--the first and now the _last_ portion of that vast empire beyond the seas which Columbus bequeathed to Castile and Leon.",
    "title": "Dick Rodney; or, The Adventures of an Eton Boy",
    "author": "Grant, James, 1822-1887",
    "gutenbergReference": "65080",
    "matchType": 0,
    "hash": "842f9545aa58d89680d3ed83a36bd6f0128a0494a41a63eb3f5c74af62d4347a"
  },
  {
    "time": "04:01",
    "quoteFirst": "Two good divers worked for about two hours, and recovered three muskets and several copper cooking pots belonging to the soldiers. The story of the reis (captain) is, that she sprang a plank at ",
    "quoteTime": "about 4 A.M.",
    "quoteLast": ", six days ago, while under sail with a light wind, and she filled and sank immediately, the men having barely time to save themselves. Unfortunately, she had on board, in addition to one hundred urdeps of corn (450 bushels), a section of one of Samuda's steel lifeboats; this was placed upon the corn, before the mast, but having an air-tight compartment, it must have floated away in the dark without being noticed.",
    "title": "Ismailia",
    "author": "Baker, Samuel White, Sir, 1821-1893",
    "gutenbergReference": "3607",
    "matchType": 0,
    "hash": "32686beee9253eb6c944e4ef66498188db9b4baf8418909c2beebb5cd3ba54c6"
  },
  {
    "time": "04:01",
    "quoteFirst": "\"They are both wise people and neither tip their mit, though Soul Mate grew restless with his feet. This was ",
    "quoteTime": "about 4 a.m.",
    "quoteLast": " and the mere shank of the evening, as it were. When all of a sudden, Bing! Bing! on the door and in waltzed Olga's handicap, who had been out and soaked up a souse, and not finding little wifey when he returned to the hut, he starts out on a still hunt and ropes in my shack.",
    "title": "The Sorrows of a Show Girl: A Story of the Great \"White Way\"",
    "author": "McGaffey, Kenneth",
    "gutenbergReference": "10508",
    "matchType": 0,
    "hash": "ec2635b60eb8452ab0bdb97765e18e6ce5866febf3353bd756133db55205195f"
  },
  {
    "time": "04:01",
    "quoteFirst": "Soon after the family came to the house they began to hear raps all over it, on doors, windows, and walls; these raps varied in nature, sometimes being like a sledgehammer, loud and dying away, and sometimes quick and sharp, two or three or five in succession; and all heard them. One morning ",
    "quoteTime": "about 4 A.M.",
    "quoteLast": ", the mother heard very loud knocking on the bedroom door; thinking it was the servant wanting to go to early mass, she said, \"Come in,\" but the knocking continued till the father was awakened by it; he got up, searched the house, but could find no one.",
    "title": "True Irish Ghost Stories",
    "author": "Seymour, St. John D. (St. John Drelincourt), 1880-1950 [Compiler]; Neligan, Harry [Compiler]",
    "gutenbergReference": "14099",
    "matchType": 0,
    "hash": "98482be451ab3a71148e57de817bafc7ce4a2799d62ac26715a6866127cfab62"
  },
  {
    "time": "04:01",
    "quoteFirst": "Have a drink, Graham? There'll be no getting anything on the ruddy train. We leave at six-thirty, and get in somewhere ",
    "quoteTime": "about four a.m.",
    "quoteLast": " next morning, so far as I can make out.\"",
    "title": "Simon Called Peter",
    "author": "Keable, Robert, 1887-1927",
    "gutenbergReference": "14579",
    "matchType": 0,
    "hash": "1900dd84c14af085f7baac520f6ea2493f5b2ab49e5c648e71a41d27d6b93d5d"
  },
  {
    "time": "04:01",
    "quoteFirst": "A time-table? Here you are. Next train from Tarleigh is at 7.5. That will catch a connection at Barborough and land you at Edinburgh ",
    "quoteTime": "about 4 A.M.",
    "quoteLast": " How much further to Rosyth?\"",
    "title": "Billy Barcroft, R.N.A.S.: A Story of the Great War",
    "author": "Westerman, Percy F. (Percy Francis), 1876-1959",
    "gutenbergReference": "35362",
    "matchType": 0,
    "hash": "422d09492c3d47369f11e83761d56de1e2046eb804da88df220eac8660786474"
  },
  {
    "time": "04:01",
    "quoteFirst": "Somewhere ",
    "quoteTime": "about 4 A.M.",
    "quoteLast": " I came on Sir C. F. standing at the cross-roads near Nauroy. I naturally asked him where we were to retire on; but he had not recently received any definite orders himself; so after talking it over we came to the conclusion that our best line would be on St Quentin, and we directed the men, as they came up--5th Division straight on, 4th Division to the right to Bellicourt, and 3rd to the left to Lehaucourt, for thus we should get the Divisions more or less in their right positions.",
    "title": "The Doings of the Fifteenth Infantry Brigade: August 1914 to March 1915",
    "author": "Gleichen, Edward, Lord, 1863-1937",
    "gutenbergReference": "22074",
    "matchType": 0,
    "hash": "fae548aab71e53e30eb1c3ad367b515716a8ff8ec7d818cb9771e5a9bb602329"
  },
  {
    "time": "04:01",
    "quoteFirst": "I went to bed ",
    "quoteTime": "about 4 A.M.",
    "quoteLast": ", with the fixed intention of getting up early and visiting the capitol, when I could have seen with these eyes the glories of the Hon. ---- Raymond as Speaker in the State Hall, and have heard something more of the interesting proceedings against a New York alderman, who accused senators and representatives of being accessible as Danaë to the golden shower, and even to greenbacks.",
    "title": "Canada; its Defences, Condition, and Resources\r\nBeing a third and concluding volume of \"My Diary, North and South\"",
    "author": "Russell, William Howard, Sir, 1820-1907",
    "gutenbergReference": "66495",
    "matchType": 0,
    "hash": "81164a653a563ae5bfd29a9f3d363ed7f2942a5a68c75d9dcfd03a88926bd252"
  },
  {
    "time": "04:01",
    "quoteFirst": "The first step towards the morning’s work was the appearance of workmen ",
    "quoteTime": "about 4 A.M.",
    "quoteLast": "; this was immediately followed by a rumbling sound, and we realized that the scaffold was being dragged round.  A grim, square, box-like apparatus was now indistinctly visible, as it was slowly backed against the “debtors’ door.",
    "title": "Eighteen Months' Imprisonment",
    "author": "Shaw, Donald, late captain; Mackay, Wallis [Illustrator]",
    "gutenbergReference": "44755",
    "matchType": 0,
    "hash": "5e760e29ca3237cb4c8b25c9101bdb8833a9513e47c09d2f34c6fde299d0c321"
  },
  {
    "time": "04:01",
    "quoteFirst": "_July 9th._--Much rain fell during the morning. ",
    "quoteTime": "About 4 A.M.",
    "quoteLast": " the enemy made an attack on the Baillie Guard Gate, and about 300 showed themselves, shouting and sounding the \"Advance,\" on the bugle; but being received with a few rounds of grape, and a steady fire from the 13th, they speedily disappeared.",
    "title": "The Defence of Lucknow\r\nA Diary Recording the Daily Events during the Siege of the European Residency, from 31st May to 25th September, 1857",
    "author": "Wilson, T. F. (Thomas Fourness)",
    "gutenbergReference": "53093",
    "matchType": 0,
    "hash": "9086b139de02270a6cd61a54309c71fa309b27e9a79302e92cbab95cd4f72748"
  },
  {
    "time": "04:01",
    "quoteFirst": "The guns at the moment were half a mile in rear. On looking intently, it seemed as if figures were moving in front of the fires. The time then was ",
    "quoteTime": "about 4 a.m.",
    "quoteLast": " Barker dismounted, and, taking two or three men with him, advanced on foot along the slope of the small ridge on the west of the mouth of the gorge to obtain a nearer view. Having satisfied himself the enemy was actually bivouacked on an old mealie garden, and in considerable force, exactly where the fires were, he proceeded to make his dispositions for attack, which, it was arranged, should begin as soon as daylight came.",
    "title": "A history of the Zulu Rebellion, 1906, and of Dinuzulu's arrest, trial, and expatriation",
    "author": "Stuart, James, 1868-1942",
    "gutenbergReference": "68255",
    "matchType": 0,
    "hash": "6137513ed47c9c15a7c61cea2360a77e1544d539a1d414f09b293c2cb72f8225"
  },
  {
    "time": "04:01",
    "quoteFirst": "Any party traversing this coast and having the time, would do well to examine these two places, and if in need of meat should certainly do so as they will be likely to find musk-ox there. The night while we marched was raw, a fresh easterly wind blowing, and everything obscured by fog and clouds until ",
    "quoteTime": "about 4 A. M.",
    "quoteLast": " when it cleared and gave us brilliant sunlight. It looked now as if the last of the recent storm had disappeared, but one can never tell up here.",
    "title": "Nearest the Pole\r\na narrative of the polar expedition of the Peary Arctic Club in the S.S. Roosevelt, 1905-1906",
    "author": "Peary, Robert E. (Robert Edwin), 1856-1920; Operti, Albert, 1852-1927 [Illustrator]",
    "gutenbergReference": "68906",
    "matchType": 0,
    "hash": "47bf25f7c1402107ea395324f25a68bb38ac8769cafd5679d6c219fd03e74c14"
  },
  {
    "time": "04:01",
    "quoteFirst": "This conjecture proved right, for ",
    "quoteTime": "about 4 o'clock a.m.",
    "quoteLast": " Captain Hunt hallooed to us and called for a cup of coffee. He seemed to be chilled to the bone, so we soon stirred the fire and got him something to eat.",
    "title": "Life of a Pioneer: Being the Autobiography of James S. Brown",
    "author": "Brown, James S. (James Stephens), 1828-1902",
    "gutenbergReference": "54331",
    "matchType": 0,
    "hash": "f73fea4a54e03c84411d85a54c9d942a2787fdca6f76fa49424f21a8ed165f34"
  },
  {
    "time": "04:01",
    "quoteFirst": "Pettigrew moved with Burguin's and Leventhorpe's regiments for that point, leaving a strong force and two guns at Whitehall. The train that took Rodgers did not return until ",
    "quoteTime": "about 4 A.M.",
    "quoteLast": ", and left soon after with troops. Seeing them off, I started on horseback with staff and rode to Goldsboro, and reached there at 9 A.M. and reported to Gen. Smith.",
    "title": "Two Wars: An Autobiography of General Samuel G. French\r\nMexican War; War between the States, a Diary; Reconstruction Period, His Experience; Incidents, Reminiscences, etc.",
    "author": "French, Samuel Gibbs, 1818-1910",
    "gutenbergReference": "45603",
    "matchType": 0,
    "hash": "51c4a10d58af7ba0f348789e24b3492a1f7a91a4777c8ddaec43c0467d96e924"
  },
  {
    "time": "04:01",
    "quoteFirst": "M., 19th Regiment, aged seventeen, of sanguine temperament, healthy frame, was brought up to camp ",
    "quoteTime": "about 4 A.M.",
    "quoteLast": " Sept. 9th, 1855. He had been wounded in the assault upon the Redan in the upper part of the left thigh, and had been lying by the side of the ditch where he fell thirteen hours. When discovered, he was carried carefully in a soldier’s greatcoat as far as the opening of the trenches, and thence on a stretcher to camp. He was very cold and prostrate on his arrival.",
    "title": "A Treatise on Gunshot Wounds",
    "author": "Longmore, T. (Thomas), Sir, 1816-1895",
    "gutenbergReference": "47310",
    "matchType": 0,
    "hash": "fac5d8c9f9aa20a848bbb269f60d6f29fb919164a7f0554298d02eaaa9ebbee6"
  }
]