[
  {
    "time": "04:03",
    "quoteFirst": "This time she used Swedish colours, and called herself the _Dag_. On this voyage, whilst in the vicinity north of the North Hinder Bank, on April 4, ",
    "quoteTime": "about 4 a.m.",
    "quoteLast": ", a submarine was seen on the port bow, but disappeared.",
    "title": "Q-Ships and Their Story",
    "author": "Chatterton, E. Keble (Edward Keble), 1878-1944",
    "gutenbergReference": "54338",
    "matchType": 0,
    "hash": "cabe38d11468125af4f1835abe164e8fd43680589b03459e40c126759107d435"
  },
  {
    "time": "04:03",
    "quoteFirst": "He and I insisted we would not go on into nothingness to be cut up piecemeal. We went out in the dusk towards the enemy's trenches, made a good line about a thousand yards out, sent back for spades, dug in, made good, left one company out, and were back ",
    "quoteTime": "about 4 a.m.",
    "quoteLast": "",
    "title": "The Story of the Munsters at Etreux, Festubert, Rue du Bois and Hulloch",
    "author": "Rickard, Jessie Louisa Moore, 1879-1963",
    "gutenbergReference": "45625",
    "matchType": 0,
    "hash": "5fe30168a2551f540347f16c3da05c0cd93c6f79414b2c04ee205fc08c44d2d9"
  },
  {
    "time": "04:03",
    "quoteFirst": "M., 19th Regiment, aged seventeen, of sanguine temperament, healthy frame, was brought up to camp ",
    "quoteTime": "about 4 A.M.",
    "quoteLast": " Sept. 9th, 1855. He had been wounded in the assault upon the Redan in the upper part of the left thigh, and had been lying by the side of the ditch where he fell thirteen hours. When discovered, he was carried carefully in a soldier’s greatcoat as far as the opening of the trenches, and thence on a stretcher to camp. He was very cold and prostrate on his arrival.",
    "title": "A Treatise on Gunshot Wounds",
    "author": "Longmore, T. (Thomas), Sir, 1816-1895",
    "gutenbergReference": "47310",
    "matchType": 0,
    "hash": "94362f7115b6752f136c6982df4c5b4427aef81f648225762937220456dc84a6"
  },
  {
    "time": "04:03",
    "quoteFirst": "About ",
    "quoteTime": "three minutes after four",
    "quoteLast": ", so call me, Mother dear.",
    "title": "Boys and Girls\nThe Verses of James W. Foley",
    "author": "Foley, James W. (James William), 1874-1939",
    "gutenbergReference": "63514",
    "matchType": 1,
    "hash": "c263aa2756d21b295185c5ae18d8446bd2d4166ca17e3ddacffeb19fe1c7e187"
  },
  {
    "time": "04:03",
    "quoteFirst": "A time-table? Here you are. Next train from Tarleigh is at 7.5. That will catch a connection at Barborough and land you at Edinburgh ",
    "quoteTime": "about 4 A.M.",
    "quoteLast": " How much further to Rosyth?\"",
    "title": "Billy Barcroft, R.N.A.S.: A Story of the Great War",
    "author": "Westerman, Percy F. (Percy Francis), 1876-1959",
    "gutenbergReference": "35362",
    "matchType": 0,
    "hash": "9e569ac66f1b693655e3ddc12e4854d3df9421350213728a896e16e91b78f6a3"
  },
  {
    "time": "04:03",
    "quoteFirst": "I breakfasted with Madame d'Urfe, whom I found inconsolable. It was the full moon, and at ",
    "quoteTime": "three minutes past four",
    "quoteLast": " exactly I ought to perform the mysterious creation of the child in which she was to be born again. But the Lascaris, on whom the work was to be wrought, was twisting and turning in her bed, contorting herself in such a way that it would be impossible for me to accomplish the prolific work.",
    "title": "The Memoirs of Jacques Casanova de Seingalt, 1725-1798. Volume 19: Back Again to Paris",
    "author": "Casanova, Giacomo, 1725-1798; Machen, Arthur, 1863-1947 [Translator]",
    "gutenbergReference": "2969",
    "matchType": 1,
    "hash": "feaf6dc55e32ba58f75e5a0e3841ac2b42943abeea5589e6952e3f21f7164a79"
  },
  {
    "time": "04:03",
    "quoteFirst": "So, being willing to see what had happened in Gwillimbury since 1837, I took a waggon and the land road, and went off as day broke, or rather before it broke, ",
    "quoteTime": "about four a.m.",
    "quoteLast": ", in a deep gray mist. The waggon should be described, as it is the best _voiture_ in Western Canada.",
    "title": "Canada and the Canadians, Vol. 1",
    "author": "Bonnycastle, Richard Henry, Sir, 1791-1847",
    "gutenbergReference": "20014",
    "matchType": 0,
    "hash": "544cb1eb372d4349b21e6ae22889bf82db69edc3003fa2d64aa1e47a18b8838d"
  },
  {
    "time": "04:03",
    "quoteFirst": "One enormously powerful fellow looked the incarnation of the horrid negro of buccaneer stories, and I admired Obanjo for the way he kept them in hand.  We had now also acquired a small dug-out canoe as tender, and a large fishing-net.  ",
    "quoteTime": "About 4 A.M.",
    "quoteLast": " in the moonlight we started to drop down river on the tail of the land breeze, and as I observed Obanjo wanted to sleep I offered to steer.  After putting me through an examination in practical seamanship, and passing me, he gladly accepted my offer, handed over the tiller which stuck out across my bamboo staging, and went and curled himself up, falling sound asleep among the crew in less time than it takes to write.",
    "title": "Travels in West Africa: Congo Français, Corisco and Cameroons",
    "author": "Kingsley, Mary Henrietta, 1862-1900",
    "gutenbergReference": "5891",
    "matchType": 0,
    "hash": "5c1d49c8e850658b55d9e9baf5d6c46a1bddf292993e09be668d0877e4fc0cb5"
  },
  {
    "time": "04:03",
    "quoteFirst": "",
    "quoteTime": "About 4 a.m.",
    "quoteLast": " on Sunday, August 30, the rebels concentrated at the village of San Juan del Monte, distant half an hour on horseback from the city gates. They endeavoured to seize the powder magazine. One Spanish artilleryman was killed and several of the defenders were badly wounded whilst engaged in dropping ammunition from window openings into a stream which runs close by.",
    "title": "The Philippine Islands\r\nA Political, Geographical, Ethnographical, Social and Commercial History of the Philippine Archipelago, Embracing the Whole Period of Spanish Rule",
    "author": "Foreman, John, F.R.G.S.",
    "gutenbergReference": "22815",
    "matchType": 0,
    "hash": "f567219c87ab27e545312ad1bb71f528cf8daf31b5a50b82796327dc70353f12"
  },
  {
    "time": "04:03",
    "quoteFirst": "It was ",
    "quoteTime": "about 4 a. m.",
    "quoteLast": " that we were roused out of bed by a man announcing that breakfast was ready.",
    "title": "From North Carolina to Southern California Without a Ticket and How I Did It\r\nGiving My Exciting Experiences as a \"Hobo\"",
    "author": "Peele, John (John R.)",
    "gutenbergReference": "45322",
    "matchType": 0,
    "hash": "85dc8e5843fca600604523cdf379c63c10b8bb85bd4435fced7508048db12712"
  },
  {
    "time": "04:03",
    "quoteFirst": "Happily the right decision under these circumstances was perfectly clear. Other things being equal, the best time would be ",
    "quoteTime": "about 4 a.m.",
    "quoteLast": ", by which period the moon, then near the full, would be getting low, and the two hours of darkness left would afford the best seeing. Leaving, then, an efficient outlook on the balloon ground, the party enjoyed for some hours the entertainment offered them by the Newbury Guildhall Club, and at 4 a.m. taking their seats in the car, sailed up into the calm chilly air of the November night.",
    "title": "The Dominion of the Air: The Story of Aerial Navigation",
    "author": "Bacon, John M. (John Mackenzie), 1846-1904",
    "gutenbergReference": "861",
    "matchType": 0,
    "hash": "078ba278284c6c2187ea37fb32cf4d800fcabd43839a85a1c043b250023b9a04"
  },
  {
    "time": "04:03",
    "quoteFirst": "I went to bed ",
    "quoteTime": "about 4 A.M.",
    "quoteLast": ", with the fixed intention of getting up early and visiting the capitol, when I could have seen with these eyes the glories of the Hon. ---- Raymond as Speaker in the State Hall, and have heard something more of the interesting proceedings against a New York alderman, who accused senators and representatives of being accessible as Danaë to the golden shower, and even to greenbacks.",
    "title": "Canada; its Defences, Condition, and Resources\r\nBeing a third and concluding volume of \"My Diary, North and South\"",
    "author": "Russell, William Howard, Sir, 1820-1907",
    "gutenbergReference": "66495",
    "matchType": 0,
    "hash": "e2ca2836056d36cb5cb4c5b180cf34c374e4ad8762b6cf48e988cd830f3649d1"
  },
  {
    "time": "04:03",
    "quoteFirst": "Then we took it to the mill and ground it and made it into flour. For breakfast, (we ate awful soon in the morning), ",
    "quoteTime": "about 4 AM",
    "quoteLast": ", then we packed lunch in tin buckets and eat again at daylight. Fat meat, cornbread and molasses. Some would have turnip greens for breakfast.",
    "title": "Slave Narratives: A Folk History of Slavery in the United States from Interviews with Former Slaves, Volume II, Arkansas Narratives, Part 5",
    "author": "United States. Work Projects Administration",
    "gutenbergReference": "11544",
    "matchType": 0,
    "hash": "0c613962d7e4a8a77bf36a8c81a1cbbd8b771b05c4869844b1ee527dc4a5ed0b"
  },
  {
    "time": "04:03",
    "quoteFirst": "Brigade. I had a talk with him. We returned ",
    "quoteTime": "about 4 a.m.",
    "quoteLast": " to Bilge Trench; and Andrews went back to Potijze.",
    "title": "At Ypres with Best-Dunkley",
    "author": "Floyd, Thomas Hope, 1896-1973",
    "gutenbergReference": "17813",
    "matchType": 0,
    "hash": "376dfb494fa62deea4a47dde94515e3b262025f4bbb359ccc61c9748d1c3593e"
  },
  {
    "time": "04:03",
    "quoteFirst": "My troubles were not yet ended, as the two Filipinos whom I had engaged to carry my food and bedding could not start till late, and consequently lost their way, and were discovered in the forest by some Negritos, who went in search of them about 2 a.m. Meanwhile I had to lie on the hard ground in my wet clothes, and as I got very cold a fresh attack of fever resulted. I had intended to start off again ",
    "quoteTime": "about four a.m.",
    "quoteLast": ", but it was fully four hours later before we were well on our way. I managed to eat a little before I left, our rice and other food being cooked in bamboo (the regular method of cooking amongst the Negritos).",
    "title": "Wanderings among South Sea Savages and in Borneo and the Philippines",
    "author": "Walker, H. Wilfrid",
    "gutenbergReference": "2564",
    "matchType": 0,
    "hash": "49853da3c6ca4d94fcbd2f35cbb824ef4dc1895954b431c12cefb85b7cda32a3"
  },
  {
    "time": "04:03",
    "quoteFirst": "",
    "quoteTime": "About 4 a.m.",
    "quoteLast": " the _Donskoi_ signalled that sand had got into her Kingston valves. That means the ship had passed a shallow spot, although the fleet was steaming 90 versts (sixty miles) from land.",
    "title": "From Libau to Tsushima\r\nA narrative of the voyage of Admiral Rojdestvensky's fleet to eastern seas, including a detailed account of the Dogger Bank incident",
    "author": "Politovskii, Evgenii Sigizmundovich, 1874-1905; Godfrey, Frederick Rowlandson, 1867- [Translator]",
    "gutenbergReference": "49735",
    "matchType": 0,
    "hash": "750d9a6909733aaebef432b04bc48490cf3d646f3d28f9cb0ad85d64061688d5"
  },
  {
    "time": "04:03",
    "quoteFirst": "At ",
    "quoteTime": "about 4 a.m.",
    "quoteLast": ", almost before the officers commanding battalions had issued executive orders for the deployment, a well-sustained fire from the Boer trenches a few hundred yards away, at the foot of Magersfontein Hill, was suddenly poured into the serried ranks of the Highlanders.",
    "title": "History of the War in South Africa 1899-1902 v. 1 (of 4)\nCompiled by Direction of His Majesty's Government",
    "author": "Great Britain. War Office; Maurice, John Frederick, 1841-1912 [Compiler]",
    "gutenbergReference": "28158",
    "matchType": 0,
    "hash": "66f22703aa4e3e49c57a89ea8dcb3b7e5ba91a3bdb8e556a3bdeb42de576eee1"
  },
  {
    "time": "04:03",
    "quoteFirst": "The same boat that brought the boys' weapons carried the rockets and their provisions and at ",
    "quoteTime": "about four a. m.",
    "quoteLast": " they were ready for their dash through the air. At the last minute it was decided to take Billy Barnes along as he knew something about handling an aeroplane and in a pinch could make himself useful.",
    "title": "The Boy Aviators' Polar Dash; or, Facing Death in the Antarctic",
    "author": "Goldfrap, John Henry, 1879-1917",
    "gutenbergReference": "6973",
    "matchType": 0,
    "hash": "6f139642b75509a84f08e05fa1a3807840c6c6d95e9f3c4b202a448c967ec798"
  },
  {
    "time": "04:03",
    "quoteFirst": "\"The early Romanofs practically shared their rule with the Patriarch, and church services and pageants entered largely into their every day life. The Tsar would be awakened at ",
    "quoteTime": "about 4 A.M.",
    "quoteLast": "",
    "title": "The Story of Moscow",
    "author": "Gerrare, Wirt, 1862-1935; James, Helen M. (Helen Mary), 1863-1900 [Illustrator]",
    "gutenbergReference": "46510",
    "matchType": 0,
    "hash": "6548c6aac1f81d55136d9cbeb2f08b90eae10c1143581348657fbb16e9865d47"
  },
  {
    "time": "04:03",
    "quoteFirst": "",
    "quoteTime": "About 4 a.m.",
    "quoteLast": " on the 1st of July, the enemy, whose force was computed at 25 battalions of infantry, 400 Europeans, 45,000 horse, and above 100,000 matchlock-men, peons, and polygars, with 47 pieces of cannon, was seen to draw up in line-of-battle. The British force did not exceed 8,000 men, of which the Seventy-third was the only European regiment.",
    "title": "Historical record of the 71st Regiment Highland Light Infantry\r\n",
    "author": "Hildyard, Henry John Thoroton, 1846-1916",
    "gutenbergReference": "70056",
    "matchType": 0,
    "hash": "b482eba08be5f0185e74b0309ab96aebdd54a6e31cb012ce403ad17b8a14eeb0"
  }
]