[
  {
    "time": "04:03",
    "quoteFirst": "_12th_.--[",
    "quoteTime": "About 4 A.M.",
    "quoteLast": " the wind changed, and we were able to use sail, which steadied the vessel, besides assisting her progress. I went on deck at nine, found the Mediterranean more like my 'Caire' experience, and was told that we should probably be at Grao by twelve....",
    "title": "Memoirs of the Life and Correspondence of Henry Reeve, C.B., D.C.L.\r\nIn Two Volumes. Volume II.",
    "author": "Reeve, Henry, 1813-1895; Laughton, John Knox, 1830-1915 [Editor]",
    "gutenbergReference": "9803",
    "matchType": 0,
    "hash": "5adc375bcc7317760e1199421d02876455c1a383c59282a66b6ffff0acd634bf"
  },
  {
    "time": "04:03",
    "quoteFirst": "_Night._ Camp Parapet again. We started from Ponchatoula ",
    "quoteTime": "about 4 A. M.",
    "quoteLast": "",
    "title": "Diary of an Enlisted Man",
    "author": "Van Alstyne, Lawrence, 1839-1923",
    "gutenbergReference": "40890",
    "matchType": 0,
    "hash": "a3117a303bb9e13e490966d3215f5185b7d11fd8c7954be80a1b3375b544a011"
  },
  {
    "time": "04:03",
    "quoteFirst": "On the appearance of day (",
    "quoteTime": "about 4 o'clock A.M.",
    "quoteLast": ") the enemy began to advance and fight with our piquets. Our Brigade immediately took up their position in the grape gardens behind walls and rocks, ready to receive them.",
    "title": "A British Rifle Man\nThe Journals and Correspondence of Major George Simmons, Rifle Brigade, During the Peninsular War and the Campaign of Waterloo",
    "author": "Simmons, George, 1785-1858; Verner, William Willoughby Cole, 1852-1922 [Editor]",
    "gutenbergReference": "50744",
    "matchType": 0,
    "hash": "3d2e7169d14b1c52df0b897ef4787be402cbccf7bb56a677775f04023e79a8c9"
  },
  {
    "time": "04:03",
    "quoteFirst": "A shower of rain at sunset brought out legions of mosquitoes, from which, not having brought curtains, we suffered a good deal of annoyance, and the intolerable stench of the drain near which we lay was so increased by the rain that we had to smoke incessantly till past 3 a.m., almost regretting we had not accepted the barkeeper’s offer of the billiard-table for a bed. Even the “circus gentlemen” would have been preferable to the sewer. We got to sleep ",
    "quoteTime": "about 4 a.m.",
    "quoteLast": ", only to be awoke at daybreak by a crashing sound and to find the water rushing into the boat, with an unpleasant conviction that our craft was heeling over at a very uncomfortable angle. We had become entangled in the hawser of a large ocean-steamer, which, had it not been let go in the nick of time, would have upset us altogether.",
    "title": "From Pekin to Calais by Land",
    "author": "De Windt, Harry, 1856-1933",
    "gutenbergReference": "48992",
    "matchType": 0,
    "hash": "d473dd1ee1d05c73e11d145f5f05863c612e662704d891163d0332f87f7d79fb"
  },
  {
    "time": "04:03",
    "quoteFirst": "With the first rays of daylight, ",
    "quoteTime": "about four a.m.",
    "quoteLast": ", I was able to make out the troops of the German line of battle.",
    "title": "The Campaign Round Liège",
    "author": "Kennedy, J. M. (John McFarland); Courtney, W. L. (William Leonard), 1850-1928 [Author of introduction, etc.]",
    "gutenbergReference": "56316",
    "matchType": 0,
    "hash": "4bc2c8f70d7ee28095fe7d5f97f35210104bc7eb5c43ebb70ef0e214ce66cb71"
  },
  {
    "time": "04:03",
    "quoteFirst": "This act of insolence united the rival trading parties against Werdella: those of Ibrahim and Mahommed agreed to join in an attack upon his village. They started with a force of about 300 armed men, and arriving at the foot of the mountains at ",
    "quoteTime": "about 4 A.M.",
    "quoteLast": " they divided their force into two parties of 150 men each, and ascended the rocky hill upon two sides, intending to surprise the village on one side, while the natives and their herds would be intercepted in their flight upon the other.",
    "title": "The Albert N'Yanza, Great Basin of the Nile, And Explorations of the Nile Sources",
    "author": "Baker, Samuel White, Sir, 1821-1893",
    "gutenbergReference": "3668",
    "matchType": 0,
    "hash": "3ac5d4408dd453baa49b635016e3a6b4a36544f6bf03488fe71fae143a5bf0af"
  },
  {
    "time": "04:03",
    "quoteFirst": "Battalion was encamped, and Maritzburg ",
    "quoteTime": "about 4 a.m.",
    "quoteLast": " Here, in spite of the early hour, a number of friends, together with a band, were on the platform, and the regiment received a warm greeting. The men were given cigarettes and tobacco.",
    "title": "The Second Battalion Royal Dublin Fusiliers in the South African War\nWith a Description of the Operations in the Aden Hinterland",
    "author": "Romer, Cecil Francis, 1869-; Mainwaring, Arthur Edward, 1864-",
    "gutenbergReference": "25618",
    "matchType": 0,
    "hash": "cb4964f0787ead8d8bedcd3556efce72a60e811fe7a958750e5f46d3d0f871e8"
  },
  {
    "time": "04:03",
    "quoteFirst": "The same boat that brought the boys' weapons carried the rockets and their provisions and at ",
    "quoteTime": "about four a. m.",
    "quoteLast": " they were ready for their dash through the air. At the last minute it was decided to take Billy Barnes along as he knew something about handling an aeroplane and in a pinch could make himself useful.",
    "title": "The Boy Aviators' Polar Dash; or, Facing Death in the Antarctic",
    "author": "Goldfrap, John Henry, 1879-1917",
    "gutenbergReference": "6973",
    "matchType": 0,
    "hash": "6f139642b75509a84f08e05fa1a3807840c6c6d95e9f3c4b202a448c967ec798"
  },
  {
    "time": "04:03",
    "quoteFirst": "At ",
    "quoteTime": "about 4 a.m.",
    "quoteLast": " a Confederate iron-clad ram made a dash from the harbor into the blockading squadron.",
    "title": "Navies of the world",
    "author": "Very, Edward W. (Edward Wilson), 1847-1910",
    "gutenbergReference": "74406",
    "matchType": 0,
    "hash": "b01dbfc1a4263662474e2f12205db0814f53ccc193fee25af4bb4d1e1b1d72b8"
  },
  {
    "time": "04:03",
    "quoteFirst": "On the 29th November, at ",
    "quoteTime": "about four A.M.",
    "quoteLast": ", I was awakened by a noise in the adjoining room. My bedstead was exactly opposite the partition doorway; that of my wife was on the other side of the room.",
    "title": "Ismailia",
    "author": "Baker, Samuel White, Sir, 1821-1893",
    "gutenbergReference": "3607",
    "matchType": 0,
    "hash": "335978f5b59e62b93b18e764ab61bc3c2b12d40ade4223ccc969060ed7551f46"
  },
  {
    "time": "04:03",
    "quoteFirst": "The flight of the Ring machine had been observed at several different points, beginning at Cape Race, where at ",
    "quoteTime": "about four A.M.",
    "quoteLast": " the wireless operator reported what he supposed to be a large comet discharging earthward a diagonal shaft of orange-yellow light and moving at incredible velocity in a southeasterly direction. During the following day the lookout on the _Vira_, a fishguard and scout cruiser of the North Atlantic Patrol, saw a black speck soaring among the clouds which he took to be a lost monoplane fighting to regain the coast of Ireland. At sundown an amateur wireless operator at St.",
    "title": "The Man Who Rocked the Earth",
    "author": "Train, Arthur Cheney, 1875-1945; Wood, Robert Williams, 1868-1955",
    "gutenbergReference": "19174",
    "matchType": 0,
    "hash": "e1f34f86e4aa232e7bc3845ac7ca2b12ab0329b6fb62aec7f0d9366eb965c7c8"
  },
  {
    "time": "04:03",
    "quoteFirst": "The same boat that brought the boys' weapons carried the rockets and their provisions and at ",
    "quoteTime": "about four a. m.",
    "quoteLast": " they were ready for their dash through the air. At the last minute it was decided to take Billy Barnes along as he knew something about handling an aeroplane and in a pinch could make himself useful.",
    "title": "The Boy Aviators' Polar Dash; or, Facing Death in the Antarctic",
    "author": "Goldfrap, John Henry, 1879-1917",
    "gutenbergReference": "6973",
    "matchType": 0,
    "hash": "6f139642b75509a84f08e05fa1a3807840c6c6d95e9f3c4b202a448c967ec798"
  },
  {
    "time": "04:03",
    "quoteFirst": "The prisoners were sent from the shore with a boat load of ballast and slept on board the vessel. Two of them were called up at ",
    "quoteTime": "about four a.m.",
    "quoteLast": " to bale the boat out, and Jones asked William Harper, one of the sailors, if he could navigate? Harper replied \"Yes, if I had a slate and pencil.\" No notice was taken of this incident at the time, but afterwards it was deemed to have been an indication that a conspiracy to seize the vessel had been formed among the prisoners.",
    "title": "History of the Australian Bushrangers",
    "author": "Boxall, George, 1836-1918",
    "gutenbergReference": "58799",
    "matchType": 0,
    "hash": "cccd959da01842af500f09c025a59c975f795889e9853df4912312f7fc9ae05a"
  },
  {
    "time": "04:03",
    "quoteFirst": "Dennis shortly after midnight to proceed to Port Colborne without delay. He quickly mustered his crew and the members of his Naval Brigade and left Dunnville at 2 o'clock a.m., arriving at Port Colborne at ",
    "quoteTime": "about 4 a.m.",
    "quoteLast": " Meanwhile the Welland Canal Field Battery, under command of Capt. Richard S. King, of Port Robinson, had reported at Port Colborne, and received orders to embark on the \"W. T.",
    "title": "Troublous Times in Canada\nA History of the Fenian Raids of 1866 and 1870",
    "author": "MacDonald, John A. (John Alexander), 1846-1922",
    "gutenbergReference": "19599",
    "matchType": 0,
    "hash": "064c0c14d10afdc8c387a0e554f4bf96925b276f3f25ae842776237617054612"
  },
  {
    "time": "04:03",
    "quoteFirst": "The time during this drifting was well employed in having a thorough clean down, in opening up the cabin, airing the bedding, and improving the stowage of the general cargo shipped on board, consisting of sails, luggage, provisions, and numerous other necessary items. In the afternoon the yacht was again brought to an anchor, and remained so till Saturday, ",
    "quoteTime": "about 4 A.M.",
    "quoteLast": ", when a breeze springing up from the southward, her head was pointed towards the Welsh coast. Travelling was very slow, for the wind was very light, and not at all true.",
    "title": "Yachting, Vol. 1",
    "author": "Sullivan, Edward, Sir, 1852-1928; Brassey, Thomas Brassey, Earl, 1836-1918; Pritchett, R. T. (Robert Taylor), 1828-1907; Seth-Smith, C. E.; Watson. G. L. (George Lennox), 1851-1904",
    "gutenbergReference": "41971",
    "matchType": 0,
    "hash": "b0e09be3d1ed8869b546d0a87fa5433a95e6902e3ea1f184d7c5f99cb152cce8"
  },
  {
    "time": "04:03",
    "quoteFirst": "The mattress proved to be so tightly packed that it was easier, on the whole, to lie awake under it than to sleep on the top of it, and less painful. ",
    "quoteTime": "About 4 A.M.",
    "quoteLast": " one of the guides incautiously moved his head, and having thus disturbed his equilibrium fell heavily on to the floor. Thereupon he woke up and said it was time to start.",
    "title": "Above the Snow Line: Mountaineering Sketches Between 1870 and 1880",
    "author": "Dent, C. T. (Clinton Thomas), 1850-1912; Whymper, Edward, 1840-1911 [Engraver]; Macquoid, Percy, -1925 [Illustrator]",
    "gutenbergReference": "35434",
    "matchType": 0,
    "hash": "e2c6db2abeeb98d64e254c792b51c014d61dd27c67034a4152bd96bc1162d495"
  },
  {
    "time": "04:03",
    "quoteFirst": "York at our head. We reached the desert ",
    "quoteTime": "about 4 A.M.",
    "quoteLast": ", and there we stopped. Far off to the east the long black line of gloomy forests skirted the horizon.",
    "title": "The twelve adventurers, and other stories",
    "author": "Brontë, Charlotte, 1816-1855; Hatfield, C. W. (Charles William), 1877?-1942 [Editor]; Shorter, Clement King, 1857-1926 [Editor]",
    "gutenbergReference": "73858",
    "matchType": 0,
    "hash": "c2af4c09d61f6b098208fe7128cc6df5f7bf138b05ab3b198b2639fdcfea34f2"
  },
  {
    "time": "04:03",
    "quoteFirst": "‘After catching and destroying Hutkeeper about five hundred times, and being murdered by that relentless savage in every conceivable manner, I awoke, ",
    "quoteTime": "about 4 a.m.",
    "quoteLast": ", to find that a thick impenetrable fog lay nearly o’er “wood and wold.” I replenished the dying fire, and not feeling inclined to sleep more, sat silent and brooding till the fog lifted, and one by one the shrouded forms came forth from the shadowy veil, like lost years through the mists of memory.",
    "title": "A Colonial Reformer, Vol. 2 (of 3)",
    "author": "Boldrewood, Rolf, 1826-1915",
    "gutenbergReference": "55652",
    "matchType": 0,
    "hash": "1124e32bb7dcf2f443173ad5942cfa1614d2793f49afb23711e65440bc9bb07e"
  },
  {
    "time": "04:03",
    "quoteFirst": "\"The battle of Ladysmith commenced between 2 and 3 a.m. on Cæsar's Camp and soon we were engaged all round. The three companies which had proceeded to Observation Hill originally had just been relieved by three fresh companies. At ",
    "quoteTime": "about 4 a.m.",
    "quoteLast": " Lieutenant Emerson reported to me that there was a party of Boers to his front, that he had fired on them, and that they had retired. I thought it was the usual picquet and that they had gone right back (it was too dark to see much); but such was not the case, for they had concealed themselves in a fold in the ground about 300 yards to our front.",
    "title": "The record of a regiment of the line",
    "author": "Jacson, Mainwaring George, 1859-1915",
    "gutenbergReference": "15972",
    "matchType": 0,
    "hash": "a3f2076a2c72cf9b9337ac7dfc62b0b4fe4975bdc4298902604323084f48a4cd"
  },
  {
    "time": "04:03",
    "quoteFirst": "Although we had not the knowledge of this accident to add to our troubles, that night in Bioto Creek, which we spent cramped up in the most uncomfortable position, was probably the most unenviable I have ever passed. Darkness fell at 6.30; at 3.30 A.M. we were very glad to welcome the moonrise, and saw the light gradually silhouette the dense matted branches of the mangrove. ",
    "quoteTime": "About 4 A.M.",
    "quoteLast": " we left our anchorage, and the dawn saw us well on our voyage to Pokama. It was wonderful on our arrival there how soon, under the influence of a good bath, clean clothes, a white table-cloth, and a decent meal, we forgot the horrors of the night that had just passed.",
    "title": "Two Years Among New Guinea Cannibals\r\nA Naturalist's Sojourn Among the Aborigines of Unexplored New Guinea",
    "author": "Pratt, A. E. (Antwerp Edgar), 1852-1924; Pratt, Henry [Annotator]",
    "gutenbergReference": "66773",
    "matchType": 0,
    "hash": "29e1f53e796b4ff3af3f05125bc50ab4638c5cd268e3255da6151e11247fa6f9"
  }
]