[
  {
    "time": "04:00",
    "quoteFirst": "\"Here is a letter for that saintly prelate; make your way quietly into his Palace, get them to take you to his valet; I do not wish Monsignore to be awakened. If he has retired to his room, spend the night in the Palace, and, as he is in the habit of rising at dawn, to-morrow morning, ",
    "quoteTime": "at four o'clock",
    "quoteLast": ", have yourself announced as coming from me, ask the holy Archbishop for his blessing, hand him the packet you see here, and take the letters that he will perhaps give you for Bologna.\"",
    "title": "The Charterhouse of Parma, Volume 2",
    "author": "Stendhal, 1783-1842; Scott-Moncrieff, C. K. (Charles Kenneth), 1889-1930 [Translator]",
    "gutenbergReference": "66375",
    "matchType": 0,
    "hash": "d2ffeef6936681a575ffbe7f8a20d4849218ddd205c2e4dcbad3ec691ff41d5a"
  },
  {
    "time": "04:00",
    "quoteFirst": "About ",
    "quoteTime": "four o'clock",
    "quoteLast": " Conrad came down for his usual afternoon row. He was surprised and not altogether pleased at meeting Andy and his companion.",
    "title": "Andy Grant's Pluck",
    "author": "Alger, Horatio, Jr., 1832-1899",
    "gutenbergReference": "14831",
    "matchType": 0,
    "hash": "bc053d1a2819570929553e8146453d267c904bfb23abb20c2e2b8461fa97005b"
  },
  {
    "time": "04:00",
    "quoteFirst": "It was ",
    "quoteTime": "four o'clock",
    "quoteLast": " in the morning. A bitter wind had risen and was wailing around the \"Golden Swan,\" interspersed with heavy storms of hail which rattled on roof and windows. Outside the tempest shrieked and was accompanied by a vast, humming, harp-like noise as it flung itself against the lattice-work of the towers and vibrated over Richmond like a chorus of giant Æolian harps.",
    "title": "The City in the Clouds",
    "author": "Thorne, Guy, 1875-1923",
    "gutenbergReference": "37270",
    "matchType": 0,
    "hash": "1d0c3e07343d600de5921e4fddb502b77751196ee95548a15ff4ba00148263ea"
  },
  {
    "time": "04:00",
    "quoteFirst": "Soulé, with his gun and game-bag, had been coursing over the hills three miles back, since ",
    "quoteTime": "four o'clock",
    "quoteLast": ". He had bagged a squirrel or two, enough to suffice for his morning's work, and now, his piece unloaded, came stealthily towards the place of rendezvous. He had little hope that Stephen would help him: he had made up his mind to go through the affair alone.",
    "title": "The Atlantic Monthly, Volume 13, No. 75, January, 1864\r\nA Magazine of Literature, Art, and Politics",
    "author": "Various",
    "gutenbergReference": "16200",
    "matchType": 0,
    "hash": "562ba5d494fdc6a218dc66736e085f958c7278d01c9373211eda634e844a6c07"
  },
  {
    "time": "04:00",
    "quoteFirst": "Only too glad to hear from him at last, we went back the next day, and about ",
    "quoteTime": "four o’clock",
    "quoteLast": " in the afternoon Aluatta came to see us with his retinue of followers. He was a handsome young fellow, with a very dark skin and a most intelligent face, a gentle but rather proud expression.",
    "title": "French enterprise in Africa",
    "author": "Hourst, 1864-1940; D'Anvers, N., 1844-1933 [Translator]",
    "gutenbergReference": "71649",
    "matchType": 0,
    "hash": "e38bad6850bb0591e7ee34b3653e61e57e29196f3913d1263c3251b2f7dc2809"
  },
  {
    "time": "04:00",
    "quoteFirst": "Thus three more hours go by. Accustomed to long fasting and absorbed in my sketch, I forget all about the pagoda; and it is past ",
    "quoteTime": "four o’clock",
    "quoteLast": " when I at length set to work to repair tissue at the briefest possible cost of time and daylight. And now the faithful Salame falls to with an energy that causes the cakes, the rissole, the dates, to vanish as if by magic.",
    "title": "A thousand miles up the Nile",
    "author": "Edwards, Amelia B., 1831-1892",
    "gutenbergReference": "70565",
    "matchType": 0,
    "hash": "08e90be3749e43f122c98587379c40999239c8505846671cdaa3174a7e93411e"
  },
  {
    "time": "04:00",
    "quoteFirst": "Daily life began ",
    "quoteTime": "at four o’clock",
    "quoteLast": " in the morning when the tapping of a pair of imperative heels on the stair and an authoritative rap on the door dispelled the slumbers of the children. On winter mornings the door was opened and a lighted candle was set inside.",
    "title": "Harriet Beecher Stowe: a biography for girls",
    "author": "Crow, Martha Foote, 1854-1924",
    "gutenbergReference": "69869",
    "matchType": 0,
    "hash": "565d45c1f22de9e2725fd4a820b251225ff264d79050ee43f095d4c42a443ae4"
  },
  {
    "time": "04:00",
    "quoteFirst": "\"Ah, I forgot,\" said Swift. \"That will lose me the ",
    "quoteTime": "four o'clock",
    "quoteLast": " edition. I'll have to hold the wire all night if I can get it. I'll wire such an account as no other paper will ever get. There isn't a minute to lose!\" It was then that Mr.",
    "title": "A Republic Without a President, and Other Stories",
    "author": "Ward, Herbert D. (Herbert Dickinson), 1861-1932",
    "gutenbergReference": "33662",
    "matchType": 0,
    "hash": "0ce21ca9d03cbb49876846133cad8adf1c527904a4c140f871d64d3e44c7ca84"
  },
  {
    "time": "04:00",
    "quoteFirst": "“The night was horrible. Towards morning the weather improved, and remained bearable until ",
    "quoteTime": "four o’clock",
    "quoteLast": ". Then came a fresh misery. As we approached the ‘sand banks’ of Newfoundland we passed into a belt of dense fog--which seems the usual experience here. This is the thing most dreaded at sea, because a collision, even with a small sailing vessel, may sink the ship.",
    "title": "The Life & Letters of Peter Ilich Tchaikovsky",
    "author": "Chaikovskii, Modest, 1850-1916; Newmarch, Rosa, 1857-1940 [Translator]",
    "gutenbergReference": "45259",
    "matchType": 0,
    "hash": "5ec851a42144f8c642edf0819a3d09ede09feb3d3732ff1757d91986b6079605"
  },
  {
    "time": "04:00",
    "quoteFirst": "“It’s nearly ",
    "quoteTime": "four o’clock",
    "quoteLast": ",” he said.",
    "title": "Maradick at Forty: A Transition",
    "author": "Walpole, Hugh, 1884-1941",
    "gutenbergReference": "60326",
    "matchType": 0,
    "hash": "e91955a187fa2a68c0eae645f33025ee84495f7497fde928b7720cc5d822405b"
  },
  {
    "time": "04:00",
    "quoteFirst": "I knew that I should now see home and friends again, which I had begun seriously to doubt all day yesterday. I could hold the spoor all right in the moonlight, and tramped along slowly and wearily, but still steadily, till ",
    "quoteTime": "four o’clock",
    "quoteLast": ".  Then I rested for an hour and a half.  Little did I think I was now within a few miles of camp, or I should have fired a rifle shot.  As soon as dawn began to come I walked on again, and then, after twenty minutes, looking up, I saw Poeskop and you, dear old pater, galloping up towards me.",
    "title": "The Gold Kloof",
    "author": "Bryden, H. A. (Henry Anderson), 1854-1937",
    "gutenbergReference": "43114",
    "matchType": 0,
    "hash": "c3eee1e763b2c4b3bb9003b71b5c8834b431f10f0c86ff0dbe16cc129472a23a"
  },
  {
    "time": "04:00",
    "quoteFirst": "Not wishing to consult a lawyer and so to make known my presence in London, and fearful also of delay, I purchased at a stationer's shop, at some distance from Great Porter Square, printed forms of Wills from which I drew out a testamentary disposition of my property. This task occupied me until ",
    "quoteTime": "four o'clock",
    "quoteLast": " in the afternoon, and the next task was to obtain witnesses to my signature. These could have been obtained in the house, but if I had attempted it I should have destroyed my incognito.",
    "title": "Great Porter Square: A Mystery. v. 3",
    "author": "Farjeon, B. L. (Benjamin Leopold), 1833-1903",
    "gutenbergReference": "42907",
    "matchType": 0,
    "hash": "9db27581547d25588fc2c5fd35a21c1f734d5002ef0ff730ea0cc99a36b1220c"
  },
  {
    "time": "04:00",
    "quoteFirst": "Winchester from twelve to ",
    "quoteTime": "four o’clock",
    "quoteLast": " in the afternoon. A twelve hour march, including the night, brought Morgan to Richmond. He here found awaiting him a complete company of new recruits under Captain Jennings.",
    "title": "Confederate wizards of the saddle\r\n",
    "author": "Young, Bennett H. (Bennett Henderson), 1843-1919",
    "gutenbergReference": "70204",
    "matchType": 0,
    "hash": "a678828ae96e077f52cdd1a19dd1de5c0e53ee9414b34c80affc5f50c5fa13e6"
  },
  {
    "time": "04:00",
    "quoteFirst": "When, in 1704, Peter the Great founded his beloved Admiralty, as the first building on the mainland then designed for such purposes as this, and not for residence, it was simply a shipyard, open to the Neva, and inclosed on three sides by low wooden structures, surrounded by stone-faced earthworks, moats, and palisades. Hither Peter was wont to come of a morning, after having routed his ministers out of bed to hold privy council at three and ",
    "quoteTime": "four o'clock",
    "quoteLast": ", to superintend the work and to lend a hand himself. The first stone buildings were erected in 1726, after his death. In the early years of the present century, Alexander I.",
    "title": "Russian Rambles",
    "author": "Hapgood, Isabel Florence, 1850-1928",
    "gutenbergReference": "18165",
    "matchType": 0,
    "hash": "b9fe56eeed9858f46d0345e285c7cdb5c6e9560ca1f2600e68f429984dadc91e"
  },
  {
    "time": "04:00",
    "quoteFirst": "Lovat lost no opportunity of saving his life. ◆[Sidenote: _SCENE IN WESTMINSTER HALL._]◆ He pitifully alluded to his having to rise by ",
    "quoteTime": "4 o’clock",
    "quoteLast": ", in order to be at Westminster by 9. He spoke of his frequent fainting fits; he often asked leave to retire, and, in short, he so exasperated the Lord High Steward as to make that official grow peevish, and to wrathfully advise Lord Lovat to keep _his_ temper.",
    "title": "London in the Jacobite times, Volume II",
    "author": "Doran, Dr. (John), 1807-1878",
    "gutenbergReference": "72050",
    "matchType": 0,
    "hash": "fafe2f17914f2c2275f604975baad89278cb6e0c496f997891c24c986c61d3f9"
  },
  {
    "time": "04:00",
    "quoteFirst": "The cafés were frequented as usual, and a little distance from the scene of action, everything wore the air of an ordinary Sunday, on which the troops were to be reviewed. The morning passed in this manner, when, about ",
    "quoteTime": "four o'clock",
    "quoteLast": ", I again found myself at the Pont Royal, after paying a visit to the hotel. Here I met two American friends, and we walked by the quay of the palace, towards the Pont Neuf.",
    "title": "A Residence in France\nWith an Excursion Up the Rhine, and a Second Visit to Switzerland",
    "author": "Cooper, James Fenimore, 1789-1851",
    "gutenbergReference": "12990",
    "matchType": 0,
    "hash": "1dc19805cb1ea6c41f87b0ddc22ed2a7820e2502af3209ee0b2bf83683c415c5"
  },
  {
    "time": "04:00",
    "quoteFirst": "Having surveyed the beautiful walks of this truly enchanted place, they seated themselves on chairs under the shade of a large chestnut tree. It was scarcely ten o'clock in the morning, the hour most agreeable for walking, and frequently the most retired, as the fashionables of Paris seldom make their appearance before three or ",
    "quoteTime": "four o'clock",
    "quoteLast": ", and in a _déshabille_ that bespeaks them just arisen from their beds, as if to behold the sun for the first time. As such, Madame de Clinville and her daughter met with very little company.",
    "title": "Forgotten Tales of Long Ago",
    "author": "Lucas, E. V. (Edward Verrall), 1868-1938; Bedford, F. D., 1864-1954 [Illustrator]",
    "gutenbergReference": "28679",
    "matchType": 0,
    "hash": "a8b036b5ea80cb379e598dae0733cf177330613733548da919a9b85cf9c2d607"
  },
  {
    "time": "04:00",
    "quoteFirst": "",
    "quoteTime": "At 4 o’clock",
    "quoteLast": " small cups of muddy, but delicious mocha were brought us, and then we regretfully departed for our tramp home after a very pleasant day, almost too fatigued to talk. So ended my first day in a Turkish bath, for it needs the whole day to recuperate after the trying but pleasing experience.",
    "title": "\"Stella Australis\": Poems, verses and prose fragments",
    "author": "Coungeau, E.‏ (Emily), 1860-1936",
    "gutenbergReference": "57356",
    "matchType": 0,
    "hash": "38150d950491c330bae86f7b2e6df833987a7a5421cb49d1d0783d27c6ac8820"
  },
  {
    "time": "04:00",
    "quoteFirst": "From noon of the 3rd until noon of the 4th the mean temperature was -69°.68, whilst the lowest mean temperature registered for any twenty-four consecutive hours was from ",
    "quoteTime": "four A.M.",
    "quoteLast": " of the former until four A.M. of the last-mentioned day -70°.31. From six P.M. on March 2nd until six A.M. of March 4th, namely thirty-six consecutive hours, the mean temperature was as low as -69°.93´, and for the week ending March 4th the mean temperature was -60°!",
    "title": "The Great Frozen Sea: A Personal Narrative of the Voyage of the \"Alert\"",
    "author": "Markham, Albert Hastings, Sir, 1841-1918",
    "gutenbergReference": "43608",
    "matchType": 0,
    "hash": "ffaf6c144ace77433f61889bf0a41621a9747091b41a163d8ee5218b89fcf35c"
  },
  {
    "time": "04:00",
    "quoteFirst": "\"'I got into the cab again with the lady who carried the bundle; we got safely to the stage office; I engaged a seat for ",
    "quoteTime": "four o'clock",
    "quoteLast": "; and my companion was kind enough to keep me company; she didn't leave me till she saw me on board the stage that took me back to Morfontaine.",
    "title": "Paul and His Dog, v.1 (Novels of Paul de Kock Volume XIII)",
    "author": "Kock, Paul de, 1793-1871",
    "gutenbergReference": "40741",
    "matchType": 0,
    "hash": "c96b44ba88a5c680a00b3dd0de083a4547046f7f6edf7b12bddbb92e5f52f896"
  }
]