[
  {
    "time": "04:01",
    "quoteFirst": "_Tuesday, August 5._--",
    "quoteTime": "About four o'clock A. M.",
    "quoteLast": ", our column advanced, throwing out skirmishers. By five o'clock the gunboats were heard firing in the direction of Malvern Hill.",
    "title": "Diary of Battery A, First Regiment Rhode Island Light Artillery",
    "author": "Reichardt, Theodore",
    "gutenbergReference": "32111",
    "matchType": 0,
    "hash": "659fc9a6d8f01fe6034f14d2b075a452497fa630c6892d9ae1df85eeffa3b090"
  },
  {
    "time": "04:01",
    "quoteFirst": "Here, on the night of June 30, 1862, all the divisions of the Army of the Potomac, under Gen. McClellan, were united in a strong position, after five days of incessant marching and fighting. ",
    "quoteTime": "About 4 A.M.",
    "quoteLast": " on July 1 the Confederate forces advanced to storm this position, but were mowed down by a destructive fire of grape from the land batteries, and were obliged to seek shelter in the woods. The gunboats, also, which were within range, opened a destructive fire of shells on the enemy.",
    "title": "A Military Dictionary and Gazetteer\r\nComprising ancient and modern military technical terms, historical accounts of all North American Indians, as well as ancient warlike tribes; also notices of battles from the earliest period to the present time, with a concise explanation of terms used in heraldry and the offices thereof. The work also gives valuable geographical information. Compiled from the best authorities of all nations. With an appendix containing the Articles of war, etc.",
    "author": "Wilhelm, Thomas",
    "gutenbergReference": "59563",
    "matchType": 0,
    "hash": "f2921cdf75a404b8c5576a22ecbf549d66686864e48a15f31c51eae1789823fc"
  },
  {
    "time": "04:01",
    "quoteFirst": "\"They are both wise people and neither tip their mit, though Soul Mate grew restless with his feet. This was ",
    "quoteTime": "about 4 a.m.",
    "quoteLast": " and the mere shank of the evening, as it were. When all of a sudden, Bing! Bing! on the door and in waltzed Olga's handicap, who had been out and soaked up a souse, and not finding little wifey when he returned to the hut, he starts out on a still hunt and ropes in my shack.",
    "title": "The Sorrows of a Show Girl: A Story of the Great \"White Way\"",
    "author": "McGaffey, Kenneth",
    "gutenbergReference": "10508",
    "matchType": 0,
    "hash": "ec2635b60eb8452ab0bdb97765e18e6ce5866febf3353bd756133db55205195f"
  },
  {
    "time": "04:01",
    "quoteFirst": "With the first rays of daylight, ",
    "quoteTime": "about four a.m.",
    "quoteLast": ", I was able to make out the troops of the German line of battle.",
    "title": "The Campaign Round Liège",
    "author": "Kennedy, J. M. (John McFarland); Courtney, W. L. (William Leonard), 1850-1928 [Author of introduction, etc.]",
    "gutenbergReference": "56316",
    "matchType": 0,
    "hash": "14424cac158a02d0b054282f86a03dcae3b1d07dbb428f6c9f432cc75526d657"
  },
  {
    "time": "04:01",
    "quoteFirst": "",
    "quoteTime": "About 4 a.m.",
    "quoteLast": " on Sunday, August 30, the rebels concentrated at the village of San Juan del Monte, distant half an hour on horseback from the city gates. They endeavoured to seize the powder magazine. One Spanish artilleryman was killed and several of the defenders were badly wounded whilst engaged in dropping ammunition from window openings into a stream which runs close by.",
    "title": "The Philippine Islands\r\nA Political, Geographical, Ethnographical, Social and Commercial History of the Philippine Archipelago, Embracing the Whole Period of Spanish Rule",
    "author": "Foreman, John, F.R.G.S.",
    "gutenbergReference": "22815",
    "matchType": 0,
    "hash": "608e5d329947a67387dd96546adcde8df78702935c5647b7f59f3e3f542ae1de"
  },
  {
    "time": "04:01",
    "quoteFirst": "_Landing at W Beach._--The 1st Battalion Lancashire Fusiliers embarked in _Euryalus_ and _Implacable_ on the 24th, who proceeded to positions off the landing-place, where the troops embarked in the boats at ",
    "quoteTime": "about 4 a.m.",
    "quoteLast": " Shortly after 5 a.m. _Euryalus_ approached W beach and _Implacable_ X beach. At 5 a.m. the covering ships opened a heavy fire on the beach, which was continued up to the last moment before landing. Unfortunately this fire did not have the effect on the extensive wire entanglements and trenches that had been hoped for, and the troops, on landing at 6 a.m., were met with a very heavy fire from rifles, machine-guns, and pom-poms, and found the obstructions on the beach undamaged.",
    "title": "Sir Ian Hamilton's Despatches from the Dardanelles, etc.",
    "author": "Hamilton, Ian, 1853-1947; Wood, Evelyn, 1838-1919 [Author of introduction, etc.]",
    "gutenbergReference": "53959",
    "matchType": 0,
    "hash": "256a8263dd7747bb4edaf4f42c2bf23c91753f436a5d4c81026fd210a3c37f19"
  },
  {
    "time": "04:01",
    "quoteFirst": "He reported that a mutiny had occurred on board the “William Penn,” by which Captain Hussey had been murdered by a Kanaka. The murder was committed ",
    "quoteTime": "about 4 A.M.",
    "quoteLast": " Captain H. was in the vicinity of some of the islands of the Group, and, while engaged in looking over the “weather rail” for land, a Kanaka boat-steerer seized a spade and darted it through him, killing him almost instantly. The body was immediately thrown overboard, and the gang (seven or eight of the crew), led by the Kanaka, commenced their murderous work.",
    "title": "Life and Adventure in the South Pacific",
    "author": "Jones, John D.",
    "gutenbergReference": "59684",
    "matchType": 0,
    "hash": "db1037d9ebf289f52c979ffb2ac465e52776a0402ffc1605136a2d38ceb870cb"
  },
  {
    "time": "04:01",
    "quoteFirst": "At ",
    "quoteTime": "about 4 A.M.",
    "quoteLast": " on August 4th, I received Admiralty orders to open a secret envelope which had been handed to me in the train as I was leaving London, by an officer from the Admiralty. This envelope contained my appointment as “Commander-in-Chief of the Grand Fleet”--a new designation which must be explained later.",
    "title": "The Grand Fleet, 1914-1916",
    "author": "Jellicoe, John Rushworth, 1859-1935",
    "gutenbergReference": "75323",
    "matchType": 0,
    "hash": "78878cb59e43c90fb0677c10aa71eb0d63a665c6cad1045649be0fa0e9ab85be"
  },
  {
    "time": "04:01",
    "quoteFirst": "] About dark they began to spread, and got beyond the control of the brigade on duty within the city. The whole of Woods' division was brought in, but it was found impossible to check the flames, which, by midnight, had become unmanageable, and raged until ",
    "quoteTime": "about 4 A.M.",
    "quoteLast": ", when the wind subsiding, they were got under control.",
    "title": "Historical Essays",
    "author": "Rhodes, James Ford, 1848-1927",
    "gutenbergReference": "25099",
    "matchType": 0,
    "hash": "5d11fa73881a57bda752568f8bfd4f8e62a0b92f54cf8e1fa3c8b8761f0bd915"
  },
  {
    "time": "04:01",
    "quoteFirst": "Then a friendly orderly shouldered my kit and led me into this tent. Here I stripped off everything, packed all my kit in a bundle, washed, put on a clean suit of pyjamas, and at ",
    "quoteTime": "about 4 A.M.",
    "quoteLast": " was lying in this delicious bed, dead-beat, but blissfully comfortable. Oddly, I couldn't sleep, but lay in a dreamy trance, smoking cigarettes, with a beatific red-caped vision hovering about in the half light.",
    "title": "In the Ranks of the C.I.V.",
    "author": "Childers, Erskine, 1870-1922",
    "gutenbergReference": "13235",
    "matchType": 0,
    "hash": "022d0026f74d108d46d1bc1dfb77464eaf4942d16570eba9649b5c675c53092c"
  },
  {
    "time": "04:01",
    "quoteFirst": "It must have been ",
    "quoteTime": "about 4 A.M.",
    "quoteLast": " when Susi heard Majwara’s step once more.",
    "title": "Stanley's Story; Or, Through the Wilds of Africa\r\nA Thrilling Narrative of His Remarkable Adventures, Terrible Experiences, Wonderful Discoveries and Amazing Achievements in the Dark Continent",
    "author": "Feather, A. G., Col.",
    "gutenbergReference": "61496",
    "matchType": 0,
    "hash": "9ba003a9e47adb9b1a30be5c2c38621e4a0850f6485de20bd8445ae6d5c4959e"
  },
  {
    "time": "04:01",
    "quoteFirst": "\"",
    "quoteTime": "About 4 a.m.",
    "quoteLast": " on the 19th an attack was made on the pickets of the First brigade near Cupp's ford, which attack, coupled with the firing on the extreme left of the infantry line, alarmed the camps, and everything was got ready for immediate action. The First brigade was at once ordered to the support of its picket line, while the Reserve brigade, which had the night before received orders to make a reconnoissance on the Middle road, was ordered to halt and await further orders.",
    "title": "Personal Recollections of a Cavalryman\nWith Custer's Michigan Cavalry Brigade in the Civil War",
    "author": "Kidd, James Harvey, 1840-1913",
    "gutenbergReference": "29608",
    "matchType": 0,
    "hash": "a953221796e2b956a172b2dc5461c83b1b40d3eaf75165cfaab63727203d92e4"
  },
  {
    "time": "04:01",
    "quoteFirst": "So my two friends and I had taken care to answer the very first call to the saloon, which happened to be for high tea, and, seating ourselves at random, found that we were thereby self-condemned to take every meal in the same order--including breakfast at the unaccustomed and somewhat dispiriting hour of 7 A.M.  {7} I do not know that it greatly mattered.  In the cabin next ours there were several small children, who appeared to wake and weep ",
    "quoteTime": "about 4 A.M.",
    "quoteLast": ", and either to throw themselves or be thrown out of their berths on to the floor a little later.  Their lamentations then became so considerable, that we were not sorry to rise and go elsewhere.",
    "title": "The Fair Dominion: A Record of Canadian Impressions",
    "author": "Vernède, R. E. (Robert Ernest), 1875-1917; Cuneo, Cyrus, 1879-1916 [Illustrator]",
    "gutenbergReference": "62844",
    "matchType": 0,
    "hash": "ec0536409210c9a74badc9974a775401b1d1830d5c70425afebb7a7d83ae1b0c"
  },
  {
    "time": "04:01",
    "quoteFirst": "He walked to the house of a farmer close by his bivouac, and called him out to listen. The farmer said, that these sounds were just like those of a battle. An interval of quiet then ensued, when again, ",
    "quoteTime": "about 4 A. M.",
    "quoteLast": ", arose another similar explosion. Sherman remained in doubt whether the enemy was engaged in blowing up his own magazines, or whether General Slocum had not felt forward and become engaged in a real battle.",
    "title": "Life of Wm. Tecumseh Sherman.\nLate Retired General. U. S. A.",
    "author": "Johnson, Willis Fletcher, 1857-1931; Howard, O. O. (Oliver Otis), 1830-1909 [Author of introduction, etc.]",
    "gutenbergReference": "44686",
    "matchType": 0,
    "hash": "d5da9e326e7ff0c42a72951d07f51ea01e196f1ae86f02e3997800756b1b2dee"
  },
  {
    "time": "04:01",
    "quoteFirst": "The report made by Captain Golochtchanov, who commanded a detachment of six machine guns attached to the 11th Orenburg Cossacks during the last few months of the war, contains a vivid description of the reconnaissance of the Japanese position made on August 14th, 1905, at Sitasi, by the regiment forming the advanced guard of Major-General Grêkow. “At ",
    "quoteTime": "about 4 a.m.",
    "quoteLast": " the Russian cavalry attacked the Japanese outposts, consisting of three companies of infantry and two squadrons. While waiting for the situation to be cleared up, the machine guns were kept in reserve.",
    "title": "Machine-Gun Tactics",
    "author": "Applin, R. V. K. (Reginald Vincent Kempenfeldt), 1869-1957",
    "gutenbergReference": "66305",
    "matchType": 0,
    "hash": "d0b44685d2008718a58c670e71fe6efa0de632a53bfab6c7cdfc67c994c0d2bd"
  },
  {
    "time": "04:01",
    "quoteFirst": "Point Lighthouse. This occurred ",
    "quoteTime": "about 4 a.m.",
    "quoteLast": ", and soon afterwards the OCEAN, inwards from Bristol to Cork, passed the spot. The VANGUARD’s signals of distress were noticed, and the Captain of the OCEAN (Caldbeck), in spite of the heavy sea that was running, at once launched his boats, and succeeded in rescuing the VANGUARD’s passengers.",
    "title": "The history of steam navigation",
    "author": "Kennedy, John",
    "gutenbergReference": "70176",
    "matchType": 0,
    "hash": "3fb91fb9e18e8eb8b1759e04e40d0bb6e9c5b6900b7120234cbf523f402fce3f"
  },
  {
    "time": "04:01",
    "quoteFirst": "So my two friends and I had taken care to answer the very first call to the saloon, which happened to be for high tea, and, seating ourselves at random, found that we were thereby self-condemned to take every meal in the same order--including breakfast at the unaccustomed and somewhat dispiriting hour of 7 A.M.  {7} I do not know that it greatly mattered.  In the cabin next ours there were several small children, who appeared to wake and weep ",
    "quoteTime": "about 4 A.M.",
    "quoteLast": ", and either to throw themselves or be thrown out of their berths on to the floor a little later.  Their lamentations then became so considerable, that we were not sorry to rise and go elsewhere.",
    "title": "The Fair Dominion: A Record of Canadian Impressions",
    "author": "Vernède, R. E. (Robert Ernest), 1875-1917; Cuneo, Cyrus, 1879-1916 [Illustrator]",
    "gutenbergReference": "62844",
    "matchType": 0,
    "hash": "ec0536409210c9a74badc9974a775401b1d1830d5c70425afebb7a7d83ae1b0c"
  },
  {
    "time": "04:01",
    "quoteFirst": "The label then points nearly to the 32nd degree near the letter Q, or about S.E. by E.; shewing that the sun is S.E. by E. (and the moon consequently due E.) at ",
    "quoteTime": "about 4 A.M.",
    "quoteLast": " In fact, the article merely asserts that the moon's place in the sky is known from the sun's place, if the difference of their longitudes be known. At the time of conjunction, the moon and sun are together, and the difference of their longitudes is zero, which much simplifies the problem.",
    "title": "Chaucer's Works, Volume 3 — The House of Fame; The Legend of Good Women; The Treatise on the Astrolabe; The Sources of the Canterbury Tales",
    "author": "Chaucer, Geoffrey, 1343?-1400; Skeat, Walter W. (Walter William), 1835-1912 [Editor]",
    "gutenbergReference": "45027",
    "matchType": 0,
    "hash": "5ddb4b6036e1a6ea4bccc7f051cce3831f2665b4c9b81b3733eec5c090698a4d"
  },
  {
    "time": "04:01",
    "quoteFirst": "One enormously powerful fellow looked the incarnation of the horrid negro of buccaneer stories, and I admired Obanjo for the way he kept them in hand.  We had now also acquired a small dug-out canoe as tender, and a large fishing-net.  ",
    "quoteTime": "About 4 A.M.",
    "quoteLast": " in the moonlight we started to drop down river on the tail of the land breeze, and as I observed Obanjo wanted to sleep I offered to steer.  After putting me through an examination in practical seamanship, and passing me, he gladly accepted my offer, handed over the tiller which stuck out across my bamboo staging, and went and curled himself up, falling sound asleep among the crew in less time than it takes to write.",
    "title": "Travels in West Africa: Congo Français, Corisco and Cameroons",
    "author": "Kingsley, Mary Henrietta, 1862-1900",
    "gutenbergReference": "5891",
    "matchType": 0,
    "hash": "b25cbce851d92c91b6ea5e228733ad802293538ea1bfd96d1f70f6aedad008e2"
  },
  {
    "time": "04:01",
    "quoteFirst": "Riding home in the Livery Hacks ",
    "quoteTime": "about 4 A. M.",
    "quoteLast": ", the Merry-Makers would be all in, but much gratified to know that Vienna and Paree had nothing on them as regards Rough House.",
    "title": "Ade's Fables",
    "author": "Ade, George, 1866-1944",
    "gutenbergReference": "19813",
    "matchType": 0,
    "hash": "4c7910a4023455fb1135e4455bf50d9d8afcdab5281ba44fafc0d12e689d2377"
  }
]