[
  {
    "time": "04:00",
    "quoteFirst": "“Yes, ",
    "quoteTime": "four o’clock",
    "quoteLast": ", but he will have forgotten that.”",
    "title": "The Memoirs of Jacques Casanova de Seingalt, 1725-1798. Complete",
    "author": "Casanova, Giacomo, 1725-1798; Machen, Arthur, 1863-1947 [Translator]",
    "gutenbergReference": "2981",
    "matchType": 0,
    "hash": "96ec27da313b5484de7297ec3ec3250321827271a826b383001f06af213cc24f"
  },
  {
    "time": "04:00",
    "quoteFirst": "The Craven-Hargreaves had taken a house in London for the season. At ",
    "quoteTime": "four o'clock",
    "quoteLast": " in the afternoon Gascoigne presented himself at 146 Mount Street, and inquired for Miss Hargreaves. The man—who was not an Earlsmead servant, and knew not Master Philip—said:",
    "title": "Angel: A sketch in Indian ink",
    "author": "Croker, B. M. (Bithia Mary), 1849?-1920",
    "gutenbergReference": "68996",
    "matchType": 0,
    "hash": "31bbf24562be86d25a24dc17c00f5ae3dfecaf02ba194011825f12de5acea996"
  },
  {
    "time": "04:00",
    "quoteFirst": "I went to the clerk, who said that he was sorry, but that, as I had not stayed on board at night, and had not paid for the berth, he had not been sure that I should go, and he had, therefore, given it to the gentleman who now had it in possession, and whom, he thought, it would not be best to try to reason out of it. He was very busy, he observed, because the boat was going to start ",
    "quoteTime": "at four o’clock",
    "quoteLast": "; if I would now pay him the price of passage, he would do the best he could for me. When he had time to examine, he could probably put me in some other state-room, perhaps quite as good a one as that I had lost.",
    "title": "The Cotton Kingdom, volume 1 (of 2)",
    "author": "Olmsted, Frederick Law, 1822-1903",
    "gutenbergReference": "72676",
    "matchType": 0,
    "hash": "cd28244b9d9e453b3d42c54423f9a70a98d770ad10d8b3ee5288fc62956f93bb"
  },
  {
    "time": "04:00",
    "quoteFirst": "",
    "quoteTime": "Four o’clock",
    "quoteLast": "! and they had not finished the arrangements for Ripault-Babin’s funeral.",
    "title": "The Immortal; Or, One of the \"Forty.\"\r\n(L'immortel) - 1877",
    "author": "Daudet, Alphonse, 1840-1897; Verrall, A. W. (Arthur Woollgar), 1851-1912 [Translator]; Verrall, Margaret de Gaudrion Merrifield, -1916 [Translator]",
    "gutenbergReference": "25766",
    "matchType": 0,
    "hash": "e1db1c04118c8d731fb8bf361c2ce79b873606f75f03b299e8d892efd387b897"
  },
  {
    "time": "04:00",
    "quoteFirst": "She stood her ground bravely until ",
    "quoteTime": "four o'clock",
    "quoteLast": ", and then, thanks to the merciful Providence who protects the fools gone in where angels would not dare, it seemed the whole club had to set about delivering papers. But as there were important details to be attended to, such details as arranging for a permanent place to play, and providing protection for the balls and bats bought from Eveley's inheritance, and paying dues, it was decided to have a meeting in the Service Hall that evening at seven.",
    "title": "Eve to the Rescue",
    "author": "Hueston, Ethel, 1887-1971; Summers, Dudley Gloyne, 1892-1975 [Illustrator]",
    "gutenbergReference": "25892",
    "matchType": 0,
    "hash": "b0148d227f42113ced521d2c1afa8d97e325fca7af66045e89a016e7909b1ab7"
  },
  {
    "time": "04:00",
    "quoteFirst": "“Your father is doing better, is he not?” “Oh, yes,” they said, “he has gotten over the hard times he had when he went into business. He always used to get up ",
    "quoteTime": "at four o’clock",
    "quoteLast": " in the morning and go to the factory and get the work ready before the tailors came. Then after they were gone he used to work until eight or nine o’clock every night, but he has a good business now and doesn’t work so hard.",
    "title": "Some Immigrant Neighbors",
    "author": "Henry, John Robertson, 1868-1949",
    "gutenbergReference": "63968",
    "matchType": 0,
    "hash": "00f51088800f34a120b6a7af3695b8e6c75801740f5549e2e68cf53797762513"
  },
  {
    "time": "04:00",
    "quoteFirst": "That constant long strain must have been telling upon him. It was also telling upon me. As I tried to save some strength for the finish, I had not once tried my utmost at lifting him or pulling him near the boat. Along about ",
    "quoteTime": "four o'clock",
    "quoteLast": " he swung round to the west in the sun glare and there he hung, broadside, about a hundred yards out, for an hour. We had to go along with him.",
    "title": "Tales of Fishes",
    "author": "Grey, Zane, 1872-1939",
    "gutenbergReference": "29346",
    "matchType": 0,
    "hash": "7c924028ab61c99cc708656c608c0d9afa3829c2e81f39df4d99f7673f1fb1ce"
  },
  {
    "time": "04:00",
    "quoteFirst": "The soap man was going home. He felt good-natured and comfortable, for he had had a prosperous day. It was only ",
    "quoteTime": "four o'clock",
    "quoteLast": ", but his little cart was well loaded, and his last call had been made. And that was the reason he did not stop at any of the houses in the village.",
    "title": "Baby Pitcher's Trials\nLittle Pitcher Stories",
    "author": "May, Carrie L.",
    "gutenbergReference": "19390",
    "matchType": 0,
    "hash": "93a63e68dce10c6bcd530936cd79ed1fb98b07adbda605026d5a00ffa1078d9c"
  },
  {
    "time": "04:00",
    "quoteFirst": "Well, I slipped them into my inside pocket, and I am afraid I was so busy after that that I didn’t pay as much attention to them as I should have, but on my way back on the wrecking train (poor Hammond was dead by that time I guess. A doctor from Granville took him to the Fieldborough Hospital about ",
    "quoteTime": "four o’clock",
    "quoteLast": " this morning but he said he wouldn’t live an hour) I thought of the bonds again. I realized that it was a heap of money for me to be carrying around in my inside coat pocket, so I spoke to Kelly, the chief dispatcher, about them when I got into the terminal, and he took me over to the treasurer’s office and introduced me to the chief clerk who was reporting for work.",
    "title": "Third Base Thatcher",
    "author": "Scott, Everett, 1892-1960; Crump, Leslie, 1894-1962 [Illustrator]",
    "gutenbergReference": "70640",
    "matchType": 0,
    "hash": "96e4b77e18d7c337d9897f4cddd5bb20990e9ff2ccb7d8b27d9f2af8176c5394"
  },
  {
    "time": "04:00",
    "quoteFirst": "Trunks were packed, good nights were spoken, and all were happy, for they would be in New York on the morrow. At nine that night a gale arose; at midnight it was a hurricane; ",
    "quoteTime": "at four o'clock",
    "quoteLast": ", Friday morning, the ship struck Fire Island beach. The passengers sprung from their berths. \"We must die!\" said Sumner to Mrs. Hasty.",
    "title": "Lives of Girls Who Became Famous",
    "author": "Bolton, Sarah Knowles, 1841-1916",
    "gutenbergReference": "12081",
    "matchType": 0,
    "hash": "0448d29961c9f690f532cb68111c89d73a8176ac56832e30285402ca0850397f"
  },
  {
    "time": "04:00",
    "quoteFirst": "Soon after ",
    "quoteTime": "four o’clock",
    "quoteLast": " the sea-breeze comes up and life begins again.",
    "title": "Roma beata; letters from the Eternal city",
    "author": "Elliott, Maud Howe, 1854-1948; Elliott, John, 1859-1925 [Illustrator]",
    "gutenbergReference": "58430",
    "matchType": 0,
    "hash": "7b0c41d85542f6aa0bbe7cd00faa4e7f5448acd2efd8bff6f1e550c9512e8fb1"
  },
  {
    "time": "04:00",
    "quoteFirst": "fell in and marched back to the place the regiment left in the morning, where we arrived at 12 at night, and went into camp. Saturday, 7th, the regiment was up ",
    "quoteTime": "at 4 A. M.",
    "quoteLast": " and marched at 9 A. M. (the baggage was ordered to Luray and Front Royal; Sergeant C. H. Edgerly and Private Willard Denison, of Company H, were furloughed home for thirty days), marched up the east bank of the Shenandoah river, a distance of fourteen miles, halted at 6 P. M., and went into camp.",
    "title": "Journal History of the Twenty-Ninth Ohio Veteran Volunteers, 1861-1865\r\nIts Victories and its Reverses. And the campaigns and battles of Winchester, Port Republic, Cedar Mountain, Chancellorsville, Gettysburg, Lookout Mountain, Atlanta, the March to the Sea, and the campaign of the Carolinas, in which it bore an honorable part",
    "author": "SeCheverell, J. Hamp (John Hamilton)",
    "gutenbergReference": "65589",
    "matchType": 0,
    "hash": "5137f7476090a810a5398c06e3df67f78d0969dd2dad6ab143dd4b454af571bf"
  },
  {
    "time": "04:00",
    "quoteFirst": "Governor Claiborne, with the First, Second, and Fourth Louisiana Militia, occupied a post in the plain of Gentilly, to cover the city on the side of Chef Menteur. A picket of five mounted men was fired on near the line of Laronde's and Lacoste's plantations, and driven in about ",
    "quoteTime": "four o'clock",
    "quoteLast": ". A negro was apprehended, who had been sent by the British with printed copies of a proclamation in Spanish and French, in terms as follows: \"Louisianians! remain quiet in your houses; your slaves shall be preserved to you, and your property respected. We make war only against Americans.",
    "title": "The Battle of New Orleans\nincluding the Previous Engagements between the Americans\nand the British, the Indians and the Spanish which led to\nthe Final Conflict on the 8th of January, 1815",
    "author": "Smith, Z. F. (Zachariah Frederick), 1827-1911",
    "gutenbergReference": "25699",
    "matchType": 0,
    "hash": "45c809191d1b4299639dd3bf7abbdf6ae5e6767a8990e0d44f69808f55a827be"
  },
  {
    "time": "04:00",
    "quoteFirst": "An interest naturally attaches to ground where not many years previously a great battle was fought, and so many events were being enacted terrible to the actors, but there is nothing specially to mark it out. The day had been clear when we started, but before we got to Milan the clouds began to gather, the sky became very black, and we unluckily arrived at ",
    "quoteTime": "four o’clock",
    "quoteLast": " in a thunderstorm. However, we had not far to drive down the wide Corso to the Hôtel de Ville, which is well situated near the Cathedral, in the principal street of Milan.",
    "title": "Wintering in the Riviera\r\nWith Notes of Travel in Italy and France, and Practical Hints to Travellers",
    "author": "Miller, William James, 1850-",
    "gutenbergReference": "47463",
    "matchType": 0,
    "hash": "730b6f1ae96e62d3a0a3fbd971481b41ba1276c23780221341b150daced504c9"
  },
  {
    "time": "04:00",
    "quoteFirst": "Owing to the time-lag, the fall of excitability does not commence immediately at 6 P.M., but an hour afterwards, and continues till the next morning. During this period we have the cumulative effect of twelve hours’ darkness and the increasing depression due to cold, the temperature minimum occurring ",
    "quoteTime": "at 4 A.M.",
    "quoteLast": "",
    "title": "Life Movements in Plants, Volume I",
    "author": "Bose, Jagadis Chandra, 1858-1937",
    "gutenbergReference": "48280",
    "matchType": 0,
    "hash": "0277bd3cb9861bbf0a9eee4d8d8a8f8f418e5012764cb37ba5211105bae653a8"
  },
  {
    "time": "04:00",
    "quoteFirst": "The Pope stood still, giving his benediction to the city of Rome, and to the French troops ranged in order of battle on the place. It was ",
    "quoteTime": "four o'clock",
    "quoteLast": " in the morning; the streets were deserted. The Pope got into the carriage beside Cardinal Pacca; the doors were locked by a gendarme. General Radet and a marshal of the household got on to the box-seat; the horses set off at a quick trot along the road to Florence.",
    "title": "World's Best Histories — Volume 7: France",
    "author": "Guizot, François, 1787-1874; Witt, Madame de (Henriette Elizabeth), 1829-1908",
    "gutenbergReference": "7054",
    "matchType": 0,
    "hash": "2d92a103dac214acba855bdd09654398424d0b1af1a1330bcb553a80757ed561"
  },
  {
    "time": "04:00",
    "quoteFirst": "You had better stay about camp. You may look for us back some time this afternoon--not later than ",
    "quoteTime": "four o'clock",
    "quoteLast": ".\"",
    "title": "Canoe Boys and Campfires; Or, Adventures on Winding Waters",
    "author": "Graydon, William Murray, 1864-1946",
    "gutenbergReference": "21888",
    "matchType": 0,
    "hash": "76a4b023c897e9c7246cd7a4c0a5abf66a21445f830b9cbe66168638b4889987"
  },
  {
    "time": "04:00",
    "quoteFirst": "",
    "quoteTime": "FOUR A.M.",
    "quoteLast": "—BILLINGSGATE MARKET: THE FISH SOLD BY AUCTION             20",
    "title": "Twice round the clock; or, The hours of the day and night in London",
    "author": "Sala, George Augustus, 1828-1895; McConnell, William, 1833-1867 [Illustrator]",
    "gutenbergReference": "69402",
    "matchType": 0,
    "hash": "723029941e047cb7eab04c554fb0a98e711ba51bb43b533daf200f514bbd5987"
  },
  {
    "time": "04:00",
    "quoteFirst": "The reparation is the prayer for all the sins, for all the faults, for all the dissensions, for all the violations, for all the iniquities, for all the crimes committed on earth. For the space of twelve consecutive hours, from ",
    "quoteTime": "four o’clock",
    "quoteLast": " in the afternoon till four o’clock in the morning, or from four o’clock in the morning until four o’clock in the afternoon, the sister who is making _reparation_ remains on her knees on the stone before the Holy Sacrament, with hands clasped, a rope around her neck. When her fatigue becomes unendurable, she prostrates herself flat on her face against the earth, with her arms outstretched in the form of a cross; this is her only relief.",
    "title": "Les Misérables",
    "author": "Hugo, Victor, 1802-1885; Hapgood, Isabel Florence, 1850-1928 [Translator]",
    "gutenbergReference": "135",
    "matchType": 0,
    "hash": "5fe55488ac8fcd87f5ccee5c91d38d99bda4bb0f221c06d9941f4ccc2c477e44"
  },
  {
    "time": "04:00",
    "quoteFirst": "It was now about ",
    "quoteTime": "four o'clock",
    "quoteLast": " in the afternoon. The day was somewhat misty, and at this time the field of battle was fast becoming shrouded by the commingled mist and smoke.",
    "title": "Red-Tape and Pigeon-Hole Generals\nAs Seen From the Ranks During a Campaign in the Army of the Potomac",
    "author": "Morford, Henry, 1823-1881; Armstrong, William H., 1824-1919; Frick, Jacob G.",
    "gutenbergReference": "23565",
    "matchType": 0,
    "hash": "32be6f4561d8a31e43553385a1eeee459a5da4d87d99a78edd9bba6b4eca34d1"
  }
]