[
  {
    "time": "04:00",
    "quoteFirst": "_Thus is it for me with thee, for thee with me_, only thou so easily forgettest that I must live for myself and for thee--were we wholly united thou wouldst feel this painful fact as little as I should--my journey was terrible. I arrived here only yesterday morning ",
    "quoteTime": "at four o'clock",
    "quoteLast": ", and as they were short of horses the mail-coach selected another route--but what an awful road! At the last stage but one I was warned against traveling by night; they frightened me with a wood, but that only spurred me on--and I was wrong, the coach must needs break down, the road being dreadful, a swamp, a mere country road; without the postillions I had with me I should have stuck on the way.",
    "title": "The German Classics of the Nineteenth and Twentieth Centuries, Volume 06\r\nMasterpieces of German Literature Translated into English. in Twenty Volumes",
    "author": "Francke, Kuno, 1855-1930 [Editor]; Beethoven, Ludwig van, 1770-1827 [Contributor]; Grillparzer, Franz, 1791-1872 [Contributor]; Heine, Heinrich, 1797-1856 [Contributor]",
    "gutenbergReference": "12473",
    "matchType": 0,
    "hash": "e166330486f927b906a383734ec98f2d26d355c4bdf1b114cb6cb0e6a0aeac5b"
  },
  {
    "time": "04:00",
    "quoteFirst": "True it was, as Mr Masterton said, I had not courage to buffet against an adverse gale.  Timothy did not go to bed, and ",
    "quoteTime": "at four o'clock",
    "quoteLast": " was at my side.  I rose, dressed myself with the greatest care, and was soon joined by Captain Atkinson. We then set off in a hackney-coach to the same spot to which I had, but a few months before, driven with poor Carbonnell.",
    "title": "Japhet in Search of a Father",
    "author": "Marryat, Frederick, 1792-1848",
    "gutenbergReference": "24470",
    "matchType": 0,
    "hash": "a6dddcae717daeed81fc1011c66f7f64f39ca83e989d27ef6a720795c6005b6b"
  },
  {
    "time": "04:00",
    "quoteFirst": "General Rohland and the other officers exerted themselves to tranquillize the soldiers, reminding them that our situation was critical, and that the Russians were pressing upon us. These appeals had the effect of restoring quiet; and at about ",
    "quoteTime": "4 o'clock",
    "quoteLast": " the corps of general Rohland, joined by a part of that of Chlapowski, took up the march in the direction of Yurburg, in order to pass the Niemen there, and attempt to reach Poland. At night, we arrived at Wierzbna. After having marched four miles from the spot where the Prussian frontier was passed by general Chlapowski, we were met by an aid-de-camp of general Kreutz, sent with a flag of truce, and bearing a letter to general Rohland, which was read aloud, containing propositions to surrender, and setting forth the circumstances under which we were placed.",
    "title": "History of the Late Polish Revolution and the Events of the Campaign",
    "author": "Hordynski, Joseph",
    "gutenbergReference": "60867",
    "matchType": 0,
    "hash": "adee29889fcef29a80953e06d6f7983cb7f6124f06e6839308965d9ed809d130"
  },
  {
    "time": "04:00",
    "quoteFirst": "",
    "quoteTime": "At four o'clock",
    "quoteLast": " on the same day the Republic was proclaimed at the Hôtel de Ville, with a provisional Government composed of the following members: MM. Gambetta, Jules Favre, Pelletan, Rochefort, Jules Ferry, Jules Simon, and Ernest Picard.",
    "title": "The life of Henry Labouchere",
    "author": "Thorold, Algar, 1866-1936",
    "gutenbergReference": "75377",
    "matchType": 0,
    "hash": "74b103c44f3aa2e838380f28363e5a074dc95bb702da9b81f645e9afaa655201"
  },
  {
    "time": "04:00",
    "quoteFirst": "At first the collector told him that nothing could be done for him until he should write up to the Board, and receive an answer; but Metcalf remonstrating on the inconvenience of the delay, and the other reconsidering the letter, he agreed to come down to the quay ",
    "quoteTime": "at four o'clock",
    "quoteLast": " in the afternoon, which he accordingly did, and released everything without any expense.",
    "title": "Yorkshire Oddities, Incidents, and Strange Events",
    "author": "Baring-Gould, S. (Sabine), 1834-1924",
    "gutenbergReference": "47386",
    "matchType": 0,
    "hash": "1972261a82f3fa5f3ab348d2f22d7faeff90fd0b72862fcee3a79f1a641eced0"
  },
  {
    "time": "04:00",
    "quoteFirst": "As for the celebration proper, it generally starts on the evening of the third and lasts until the morning or the afternoon of the fifth. In some cities, however, it does not begin until midnight, in others not until ",
    "quoteTime": "four o’clock",
    "quoteLast": " in the morning. However, even where the noisy period is the shortest, the suffering borne by our hospital patients is sufficient to excite the sympathy of all those with whom they come in contact.",
    "title": "Independence Day",
    "author": "Schauffler, Robert Haven, 1879-1964 [Editor]",
    "gutenbergReference": "74168",
    "matchType": 0,
    "hash": "9e19f8a78a48a4eb6011b02fd3f872754734acab030e14531dd92515150657db"
  },
  {
    "time": "04:00",
    "quoteFirst": "They solemnly shook their heads and deplored the doom of the mail-coach.  What, they asked, was to become of Tustin?  Tustin had driven the mail coach from Shrewsbury every morning, summer and winter, starting from the Post Office ",
    "quoteTime": "at 4 a.m.",
    "quoteLast": ", and covering the score of miles to Welshpool in about two hours.  To see him and his fine horses arrive at the Royal Oak was a source of daily pride to Welshpolonians.  \"In the summer mornings,\" says a writer in the \"Licensing Victualler's Gazette\" in 1878, looking back upon those days, \"there was always a number of people up to see the mail arrive, and the cordial and cheery welcome given to those passengers who alighted to partake of breakfast at the hotel, by the buxom and genial landlady, Mrs.",
    "title": "The Story of the Cambrian: A Biography of a Railway",
    "author": "Gasquoine, C. P. (Charles Penrhyn), 1871-",
    "gutenbergReference": "20074",
    "matchType": 0,
    "hash": "1813c803cf928f1382aabc45d159bb4de7b1a5d3678b1d372c9ceead86b2b345"
  },
  {
    "time": "04:00",
    "quoteFirst": "Until midnight I waited without feeling much anxiety; but I heard the clock strike two, three, ",
    "quoteTime": "four o’clock",
    "quoteLast": " in the morning without seeing Bettina; my blood began to boil, and I was soon in a state of furious rage. It was snowing hard, but I shook from passion more than from cold. One hour before day-break, unable to master any longer my impatience, I made up my mind to go downstairs with bare feet, so as not to wake the dog, and to place myself at the bottom of the stairs within a yard of Bettina’s door, which ought to have been opened if she had gone out of her room. I reached the door; it was closed, and as it could be locked only from inside I imagined that Bettina had fallen asleep. I was on the point of knocking at the door, but was prevented by fear of rousing the dog, as from that door to that of her closet there was a distance of three or four yards. Overwhelmed with grief, and unable to take a decision, I sat down on the last step of the stairs; but at day-break, chilled, benumbed, shivering with cold, afraid that the servant would see me and would think I was mad, I determined to go back to my room. I arise, but at that very moment I hear some noise in Bettina’s room. Certain that I am going to see her, and hope lending me new strength, I draw nearer to the door. It opens; but instead of Bettina coming out I see Cordiani, who gives me such a furious kick in the stomach that I am thrown at a distance deep in the snow. Without stopping a single instant Cordiani is off, and locks himself up in the room which he shared with the brothers Feltrini.",
    "title": "The Memoirs of Jacques Casanova de Seingalt, Vol. I (of VI), \"Venetian Years\"\r\nThe First Complete and Unabridged English Translation, Illustrated with Old Engravings",
    "author": "Casanova, Giacomo, 1725-1798; Machen, Arthur, 1863-1947 [Translator]",
    "gutenbergReference": "39301",
    "matchType": 0,
    "hash": "0eda83b0529ee113c7b33568b667e49038f0fb5d54b13fa1d6f161f01b0fec57"
  },
  {
    "time": "04:00",
    "quoteFirst": "Bower. She was a stout woman of middle age, red of face, much given to laughter, wholesomely vulgar. ",
    "quoteTime": "At four o'clock",
    "quoteLast": " every afternoon she laid aside her sober garments of the working day and came forth in an evening costume which was the admiration and envy of Paradise Street. Popular from a certain wordy good-humour which she always had at command, she derived from this evening garb a social superiority which friends and neighbours, whether they would or no were constrained to recognise.",
    "title": "Thyrza",
    "author": "Gissing, George, 1857-1903",
    "gutenbergReference": "4302",
    "matchType": 0,
    "hash": "f0915f812d97cba5102d04c5ba0d66f035f0d161476eb00adb1b96413add30e0"
  },
  {
    "time": "04:00",
    "quoteFirst": "We had dinner at Rector’s ",
    "quoteTime": "at four o’clock",
    "quoteLast": " today. Robert told me that he loved me. I was dumbfounded and must have shown it plainly. I asked him if he was in the habit of making love to young women.",
    "title": "Twenty tales by twenty women: From real life in Chicago",
    "author": "Anonymous",
    "gutenbergReference": "68894",
    "matchType": 0,
    "hash": "d0c19f66d3bc92eccefdf9a280796a76e5d728eb0c600eabb4aad4230a190dce"
  },
  {
    "time": "04:00",
    "quoteFirst": "The truth, however, is that the rioters were called together by a missive, circulated by the students in the _Chemistry Class of the University_ on Friday morning, on the back of which was written, “To be opened by those who signed the petition to the managers against the admission of female students.” This missive called upon the petitioners to assemble at the College of Surgeons before ",
    "quoteTime": "four o’clock",
    "quoteLast": ", for the purposes which they so thoroughly carried out. The proceedings of Friday will therefore enable the public now to judge of the value which the majority of the managers of the Infirmary ought to have attached to the prayers of _such_ petitioners.",
    "title": "Medical Women: Two Essays",
    "author": "Jex-Blake, Sophia, 1840-1912",
    "gutenbergReference": "52297",
    "matchType": 0,
    "hash": "95fa4316d254e7619b38aafb7d2a5e1fff6d7fafc1cd0b71367a40647601fd94"
  },
  {
    "time": "04:00",
    "quoteFirst": "Towards ",
    "quoteTime": "four o'clock",
    "quoteLast": " in the morning Joe woke up from a short sleep and suddenly put questions to Elsie about his safety in that strange house, and also he inquired whose bed he was in.",
    "title": "Riceyman Steps: A Novel",
    "author": "Bennett, Arnold, 1867-1931",
    "gutenbergReference": "58666",
    "matchType": 0,
    "hash": "533c74131fe41d7bc9e038f6826997fc7d146515434fdd5db6f3311ff858d437"
  },
  {
    "time": "04:00",
    "quoteFirst": "West's house about ",
    "quoteTime": "four o'clock",
    "quoteLast": " on a moonlight morning and seeing her door was open, he looked into the house. \"Presently there came three or four little things in the shape of black rabbits leaping and skipping about him, who, having a good stick in his hand, struck at them thinking to kill them, but could not, but at last caught one of them in his hand, and holding it by the body, he beat the head of it against his stick, intending to beat the brains out of it; but when he could not kill it that way, he took the body in one hand and the head in another and endeavoured to wring off the head, and as he wrung and",
    "title": "Human Animals",
    "author": "Hamel, Frank",
    "gutenbergReference": "40772",
    "matchType": 0,
    "hash": "7d0ae1af9fe7a079e4c2f3e8ee8c20353695f60164644d65f94178597f013f0d"
  },
  {
    "time": "04:00",
    "quoteFirst": "",
    "quoteTime": "At 4 a.m.",
    "quoteLast": " on the 24th, Wolseley made an advance with the object of seizing a position on the Fresh Water Canal and railway which would insure the water supply. His force consisted of three squadrons of cavalry, two guns (R.H.A.",
    "title": "The Egyptian campaigns, 1882 to 1885",
    "author": "Royle, Charles, 1882-1936",
    "gutenbergReference": "41744",
    "matchType": 0,
    "hash": "0bb95b9c92bf9414c035c765f85cacc9becac1898ad3e61fa47d06711463a0c5"
  },
  {
    "time": "04:00",
    "quoteFirst": "At the end of a few hours there was only a swimming mass in the tub.  When the man looked ",
    "quoteTime": "at four o’clock",
    "quoteLast": ", it was all a thick murky liquid.  He turned off the gas quickly and stepped back out of the room.  For perhaps half an hour he waited in the hall; finally, when the acids had cooled so that they no longer gave off fumes, he opened the door and went in, took hold of the platinum wire and, pulling the porcelain disk from the stopcock, allowed the awful contents of the tub to run out.",
    "title": "The Lock and Key Library: The most interesting stories of all nations: American",
    "author": "Hawthorne, Julian, 1846-1934 [Editor]; Bierce, Ambrose, 1842-1914? [Contributor]; Brown, Charles Brockden, 1771-1810 [Contributor]; Crawford, F. Marion (Francis Marion), 1854-1909 [Contributor]; Freeman, Mary Eleanor Wilkins, 1852-1930 [Contributor]; Hawthorne, Nathaniel, 1804-1864 [Contributor]; Irving, Washington, 1783-1859 [Contributor]; O'Brien, Fitz James, 1828-1862 [Contributor]; Poe, Edgar Allan, 1809-1849 [Contributor]; Post, Melville Davisson, 1869-1930 [Contributor]",
    "gutenbergReference": "2043",
    "matchType": 0,
    "hash": "eaa3292aca2c039c8d3d996f877046308eeb54765641040aacfaf0c58566d57a"
  },
  {
    "time": "04:00",
    "quoteFirst": "13. It is pointed out that from about ",
    "quoteTime": "four o’clock",
    "quoteLast": " in the afternoon of the 18th of June to about half-past six, Napoleon’s attention was absorbed by the attack of Bülow’s Corps upon the right and rear of the French army; and that, for the mistakes committed during this period in the assaults on the English army, Ney is mainly responsible.",
    "title": "The Campaign of Waterloo: A Military History\r\nThird Edition",
    "author": "Ropes, John Codman, 1836-1899",
    "gutenbergReference": "56995",
    "matchType": 0,
    "hash": "5531b41eab584d728c2a46fd7b26ad62f54d1986fb95c00aeb8afb3d34c1191f"
  },
  {
    "time": "04:00",
    "quoteFirst": "On mentioning the fact afterward to an American, a man of sense, who was on board at the same time, and who, wiser than I, had lain abed till after sunrise; \"Ah, sir,\" said he, \"if you knew my countrymen better, you wouldn't be at all surprised at their getting up ",
    "quoteTime": "at four o'clock",
    "quoteLast": ", with the intention of arriving at nine. An American is always on the lookout lest any of his neighbours should get the start of him.",
    "title": "Society, Manners and Politics in the United States\nBeing a Series of Letters on North America",
    "author": "Chevalier, Michel, 1806-1879; Bradford, T. G. (Thomas Gamaliel), 1802-1887 [Translator]",
    "gutenbergReference": "45761",
    "matchType": 0,
    "hash": "f08734baaf4e8b5eec73e1c5b16e5b0a8a2c339176e793c0e01cac9cab69b582"
  },
  {
    "time": "04:00",
    "quoteFirst": "His neighbor, a driver for one of the breweries, owned a cow, which, although she gave an abundance of milk at night, had ceased almost entirely to produce at the morning milking. The German continued to feed her and she waxed fat, but there was no improvement, and finally it was decided that the cow should be watched. About ",
    "quoteTime": "four A. M.",
    "quoteLast": " on the following morning a small man came and leaned a ladder against the high fence between the driver's back-yard, and that of the laborer. Then the small man climbed to the top of the fence, balanced himself carefully, hauled the ladder up and slid it down in the Dutchman's lot.",
    "title": "Snow on the headlight",
    "author": "Warman, Cy, 1855-1914",
    "gutenbergReference": "30447",
    "matchType": 0,
    "hash": "59e31a989caba744a03b3b903a9a8f3f3be540f58c89707af28e5bdf96cd5db0"
  },
  {
    "time": "04:00",
    "quoteFirst": "Broad daylight came with still no word from the seekers, nor from any other point. At a little after ",
    "quoteTime": "four o’clock",
    "quoteLast": " Mr. Musgrave came down to tell them that they might as well return to Nantucket.",
    "title": "The Motor Boat Club at Nantucket; or, The Mystery of the Dunstan Heir",
    "author": "Hancock, H. Irving (Harrie Irving), 1868-1922",
    "gutenbergReference": "40605",
    "matchType": 0,
    "hash": "8c800f56a657e8557be3498d20f9272ca2cfb0a6896cc97a4ec119265fab1251"
  },
  {
    "time": "04:00",
    "quoteFirst": "Wood’s masts, which though I did so well before as to be thought to deal very hardly against Wood, yet I am ashamed I understand it no better, and do hope yet, whatever be thought of me, to save the King some more money, and out of an impatience to breake up with my head full of confused confounded notions, but nothing brought to a clear comprehension, I was resolved to sit up and did till now it is ready to strike ",
    "quoteTime": "4 o’clock",
    "quoteLast": ", all alone, cold, and my candle not enough left to light me to my owne house, and so, with my business however brought to some good understanding, and set it down pretty clear, I went home to bed with my mind at good quiet, and the girl sitting up for me (the rest all a-bed).",
    "title": "The Diary of Samuel Pepys — Complete",
    "author": "Pepys, Samuel, 1633-1703; Braybrooke, Richard Griffin, Baron, 1783-1858 [Editor]; Wheatley, Henry B. (Henry Benjamin), 1838-1917 [Editor]; Bright, Mynors, 1818-1883 [Translator]",
    "gutenbergReference": "4200",
    "matchType": 0,
    "hash": "21f6ad5dae740bf5d60b4ddfc452aff44780f4f2aaa4df15d190d48afe39226d"
  }
]