[
  {
    "time": "04:01",
    "quoteFirst": "8 and 13. Probably in order to occupy a place in the reports he appeared at the Belén garita at ",
    "quoteTime": "about four A.M.",
    "quoteLast": ", Sept. 14 (though he belonged to Pillow's division) on the ground that the Ninth Infantry was then serving under Quitman. Although Scott refused to grant a capitulation or sign any pledge, he seems to have indicated quite definitely to the commission how the capital would be treated (Negrete, Invasión, iv, 122), and in particular that in consideration of being protected it would have to pay $150,000 for necessaries and comforts to be given our troops.",
    "title": "The War with Mexico, Volume 2 (of 2)",
    "author": "Smith, Justin Harvey, 1857-1930",
    "gutenbergReference": "44438",
    "matchType": 0,
    "hash": "5e8c23008983dfaa1dff738cd4f30c7a2007fd8eb9f1c26098a5c7539051b635"
  },
  {
    "time": "04:01",
    "quoteFirst": "He used to spit three times and breathe three times on the part affected, muttering, 'In the name of the Father, Son, and Holy Ghost I bid thee begone.' For cataract he pricked the small white 'dew-snail' (slug), found ",
    "quoteTime": "about four a.m.",
    "quoteLast": ", with a hawthorn spine, and let a drop fall into the eye; and in the case of skin diseases occasionally supplemented the charm with an ointment made of the juice extracted from house-leeks and 'raw-cream;' he sometimes changed the words and repeated those which with slight variations are known all over Cornwall--'Three virgins,' etc.",
    "title": "Cornish Feasts and Folk-lore",
    "author": "Courtney, M. A. (Margaret Ann), 1834-1920",
    "gutenbergReference": "54637",
    "matchType": 0,
    "hash": "c6a7730f123fa00c177ff55b2630054ac98d50ab604e306207b16a9e100ba150"
  },
  {
    "time": "04:01",
    "quoteFirst": "And our fears for the Captain were justified ",
    "quoteTime": "about 4 a.m.",
    "quoteLast": " by a report of firearms in the direction of the ship.  I sprang to the door and waved a torch, and in a minute or so our comrades came running in through a shower of stones and lances, several of which struck the tents.",
    "title": "Old Fires and Profitable Ghosts: A Book of Stories",
    "author": "Quiller-Couch, Arthur, 1863-1944",
    "gutenbergReference": "13799",
    "matchType": 0,
    "hash": "7528716436055b80e2497369c5c6f1f27968808fd6ce951d604906c13009cf9d"
  },
  {
    "time": "04:01",
    "quoteFirst": "",
    "quoteTime": "About 4 a.m.",
    "quoteLast": ", towards the end of his anecdotes, his nose generally peeped over the rim.",
    "title": "The Secrets of a Kuttite\nAn Authentic Story of Kut, Adventures in Captivity and Stamboul Intrigue",
    "author": "Mousley, Edward O. (Edward Opotiki), 1886-",
    "gutenbergReference": "41213",
    "matchType": 0,
    "hash": "116f12a51154166e51fb2e9870e21584d427015890fc3ff64aefd33534d50a40"
  },
  {
    "time": "04:01",
    "quoteFirst": "Brigade. I had a talk with him. We returned ",
    "quoteTime": "about 4 a.m.",
    "quoteLast": " to Bilge Trench; and Andrews went back to Potijze.",
    "title": "At Ypres with Best-Dunkley",
    "author": "Floyd, Thomas Hope, 1896-1973",
    "gutenbergReference": "17813",
    "matchType": 0,
    "hash": "17098f518d9af357a919743da6c9ccb5c98a18507d15dc6c51b27f7dcc47619c"
  },
  {
    "time": "04:01",
    "quoteFirst": "The commander-in-chief then issued an order to all his ships, prescribing the entire details of the surrender. The American battle squadron got under way ",
    "quoteTime": "about 4 A.M.",
    "quoteLast": " November 21, 1918, and steamed from the Forth bridge out of the Firth into the North Sea.",
    "title": "Our Navy in the War",
    "author": "Perry, Lawrence, 1875-1954",
    "gutenbergReference": "18676",
    "matchType": 0,
    "hash": "fd6fafb07aed532abda5507188ff2c8657c06260801fa1a193a302c204e28a43"
  },
  {
    "time": "04:01",
    "quoteFirst": "These continued for about an hour, and again ",
    "quoteTime": "about four a. m.",
    "quoteLast": " occurred another series of similar discharges, apparently nearer to us, and these sounds could be accounted for on no other grounds than that of a night attack on Atlanta by General Slocum, or the blowing up of the enemy's magazines.",
    "title": "The 125th Regiment, Illinois Volunteer Infantry: Attention Batallion!",
    "author": "Rogers, Robert M., 1839-1904",
    "gutenbergReference": "52399",
    "matchType": 0,
    "hash": "8cc4d7a90f872f48e2336beb2f85125dd8a30e642709af6897f2b988969ea4e1"
  },
  {
    "time": "04:01",
    "quoteFirst": "Their instrument was a kind of half banjo, half concertina, very popular in Siberia, which has a melancholy, though not unpleasing, sound. Both men were Siberians, one a native of Irkoutsk, and the other of Kiakhta, and, like all their countrymen, had a rooted antipathy to going to bed. I do not believe they ever slept at all, for I once woke ",
    "quoteTime": "about 4 a.m.",
    "quoteLast": ", and one of them, even at that hour, was reading out loud to the other. Neither could speak a word of English, or, indeed, any language but Russian and Mongolian.",
    "title": "From Pekin to Calais by Land",
    "author": "De Windt, Harry, 1856-1933",
    "gutenbergReference": "48992",
    "matchType": 0,
    "hash": "e56e090959fbe19b39eb2a4bd74432796bfb3d84a7e8cc660047fe15e0465675"
  },
  {
    "time": "04:01",
    "quoteFirst": "",
    "quoteTime": "About four a.m.",
    "quoteLast": " on the 25th we made the island of _Pulo Timon_, and two hours afterwards saw _Pulo Tinga_. The 28th at three p.m. we had oosy ground at twenty fathoms, having divers long islands on our starboard and sundry small islands on our larboard, forming the straits of China-bata, which we found to be truly laid down in a chart made by a Hollander called _Jan Janson Mole_, which he gave to Mr Hippon, who gave it to the company.",
    "title": "A General History and Collection of Voyages and Travels — Volume 09\r\nArranged in Systematic Order: Forming a Complete History of the Origin and Progress of Navigation, Discovery, and Commerce, by Sea and Land, from the Earliest Ages to the Present Time",
    "author": "Kerr, Robert, 1755-1813",
    "gutenbergReference": "13055",
    "matchType": 0,
    "hash": "0a604858768b8328aa56927196c0d643ef8f10d6dfb0e239140b2485d0baf8a9"
  },
  {
    "time": "04:01",
    "quoteFirst": "It was Sunday night, August 23, when we saw the enemy. We were ready for action, but were lying down to have a rest, when orders came to stand at our posts. It was ",
    "quoteTime": "about four a.m.",
    "quoteLast": " on Monday when we started to fire; we were at it all day till six p.m., when we started to advance. Then the bugle sounded the charge, and the cavalry and infantry charged like madmen at the enemy; then the enemy fell back about forty miles, so we held at bay till Wednesday, when the enemy was reinforced.",
    "title": "The Fighting Retreat To Paris",
    "author": "Ingpen, Roger, 1869?-1936",
    "gutenbergReference": "53736",
    "matchType": 0,
    "hash": "c7f6f940ce90a753feb1c918410b9fed28a589fbd46d4c9059b1a7709f5a471c"
  },
  {
    "time": "04:01",
    "quoteFirst": "It must have been ",
    "quoteTime": "about 4 A.M.",
    "quoteLast": " when Susi heard Majwara’s step once more.",
    "title": "Stanley's Story; Or, Through the Wilds of Africa\r\nA Thrilling Narrative of His Remarkable Adventures, Terrible Experiences, Wonderful Discoveries and Amazing Achievements in the Dark Continent",
    "author": "Feather, A. G., Col.",
    "gutenbergReference": "61496",
    "matchType": 0,
    "hash": "9ba003a9e47adb9b1a30be5c2c38621e4a0850f6485de20bd8445ae6d5c4959e"
  },
  {
    "time": "04:01",
    "quoteFirst": "He said he had, and that these sounds were just like those of a battle.  An interval of quiet then ensued, when again, ",
    "quoteTime": "about 4 a.m.",
    "quoteLast": ", arose other similar explosions, but I still remained in doubt whether the enemy was engaged in blowing up his own magazines, or whether General Slocum had not felt forward, and become engaged in a real battle.",
    "title": "Memoirs of General William T. Sherman — Volume 2",
    "author": "Sherman, William T. (William Tecumseh), 1820-1891",
    "gutenbergReference": "2617",
    "matchType": 0,
    "hash": "da47bf4454ac9aa09bc5ee55ac732879339376cf18a70c83efef614966c2df1f"
  },
  {
    "time": "04:01",
    "quoteFirst": "With the river sucking and swirling below them and the cold rain numbing their fingers, it was anything but an easy task for the men to keep their foothold on the slippery, twisted girders. In addition we were shelled persistently through the night, and seven men were down when the first infantry went across ",
    "quoteTime": "about 4 a.m.",
    "quoteLast": "",
    "title": "A Soldier's Diary",
    "author": "Scott, Ralph",
    "gutenbergReference": "66363",
    "matchType": 0,
    "hash": "325e26f46cf4293dd197b32793e86695eb2c39f1fd7569a9bb6b43d39007e162"
  },
  {
    "time": "04:01",
    "quoteFirst": "It was $190,000 and went to the Southern Railway for a fast train out of New York for New Orleans. It left New York ",
    "quoteTime": "about 4 a. m.",
    "quoteLast": " and _carried little or no mail for delivery north of Charlotte, N. C._",
    "title": "Postal Riders and Raiders",
    "author": "Gantz, W. H.",
    "gutenbergReference": "55570",
    "matchType": 0,
    "hash": "3423efb47b1c19fa220ebba4501aae648b68989145d6b9601d48496da16d22c3"
  },
  {
    "time": "04:01",
    "quoteFirst": "About 2 a.m. the cocks commenced crowing, and were promptly answered by the dogs of the village. Long before daylight the inhabitants of the post-house were astir and bustling about, cleaning up, lighting fires, chopping wood, &c. I usually rose ",
    "quoteTime": "about 4 a.m.",
    "quoteLast": ", and, lighting a cigarette, amused myself by studying the strange types of humanity around me till the samovar made its appearance. They were a strange, motley crew, as a rule.",
    "title": "From Pekin to Calais by Land",
    "author": "De Windt, Harry, 1856-1933",
    "gutenbergReference": "48992",
    "matchType": 0,
    "hash": "f6cbd4aaf12370ecbc4c850af91c2631145f2b58fef6b70b9170b58ba110185b"
  },
  {
    "time": "04:01",
    "quoteFirst": "Last night was very quiet and a lot of good work was done. The men went back ",
    "quoteTime": "about 4 a.m.",
    "quoteLast": " and I turned into Battalion H.Q. for a pow-wow with the Colonel. As I was walking home about half an hour afterwards the Hun put down a very heavy gas-shell bombardment, particularly around the track.",
    "title": "A Soldier's Diary",
    "author": "Scott, Ralph",
    "gutenbergReference": "66363",
    "matchType": 0,
    "hash": "32b42b02a1c346fe5f2947b4a76517650338df362d1b3694fe45b53875300c1e"
  },
  {
    "time": "04:01",
    "quoteFirst": "The flight of the Ring machine had been observed at several different points, beginning at Cape Race, where at ",
    "quoteTime": "about four A.M.",
    "quoteLast": " the wireless operator reported what he supposed to be a large comet discharging earthward a diagonal shaft of orange-yellow light and moving at incredible velocity in a southeasterly direction. During the following day the lookout on the _Vira_, a fishguard and scout cruiser of the North Atlantic Patrol, saw a black speck soaring among the clouds which he took to be a lost monoplane fighting to regain the coast of Ireland. At sundown an amateur wireless operator at St.",
    "title": "The Man Who Rocked the Earth",
    "author": "Train, Arthur Cheney, 1875-1945; Wood, Robert Williams, 1868-1955",
    "gutenbergReference": "19174",
    "matchType": 0,
    "hash": "3e6ba24d5b3fc45a404bc875d7ec5190f9793ec698940a9c7a96850126a444e7"
  },
  {
    "time": "04:01",
    "quoteFirst": "\"The first intimation we had of trouble was when Lieutenant Burroughs telephoned from the water impact range where they were doing night firing last night at ",
    "quoteTime": "about four A.M.",
    "quoteLast": " Two ambulances went down and brought him and his four men back, all of them stricken with what I take to be an extremely rapidly developing form of lobar pneumonia. All of the men who went down were stricken with the same disease, two of them as soon as they got back.",
    "title": "Poisoned Air",
    "author": "Meek, S. P. (Sterner St. Paul), 1894-1972",
    "gutenbergReference": "29069",
    "matchType": 0,
    "hash": "04d08540c84f053e25aea24a42706bdb283547f143210066254194535d706dbd"
  },
  {
    "time": "04:01",
    "quoteFirst": "Brigade. I had a talk with him. We returned ",
    "quoteTime": "about 4 a.m.",
    "quoteLast": " to Bilge Trench; and Andrews went back to Potijze.",
    "title": "At Ypres with Best-Dunkley",
    "author": "Floyd, Thomas Hope, 1896-1973",
    "gutenbergReference": "17813",
    "matchType": 0,
    "hash": "17098f518d9af357a919743da6c9ccb5c98a18507d15dc6c51b27f7dcc47619c"
  },
  {
    "time": "04:01",
    "quoteFirst": "He could manage to get along all right on a smooth path, but rough going gave him great pain. Fortunately, the road we now struck had quite a fair surface and we made a good pace for the next two hours, assisted by the moon. Finally, ",
    "quoteTime": "about 4 a.m.",
    "quoteLast": ", we lay down for an hour, until dawn, near the side of the road. We found we had overslept ourselves on waking, as it was broad daylight; so we had to hurry off up a small hill and hide in the bushes.",
    "title": "A Kut Prisoner",
    "author": "Bishop, Harry Coghill Watson",
    "gutenbergReference": "34069",
    "matchType": 0,
    "hash": "79846c685630a39a218e50faae9d749cc3c49b2f53047b721c41dbd23f44fb37"
  }
]