[
  {
    "time": "04:02",
    "quoteFirst": "",
    "quoteTime": "About 4 a. m.",
    "quoteLast": " on the following day the Germans made a gas attack on the Second Brigade holding the line which ran northeast, and the Third Brigade which continued the line up to the pivotal point and then extended down in a southeasterly direction. The Royal Highlanders of Montreal, 13th Battalion, and the 48th Highlanders, 15th Battalion, were especially affected by the gas.",
    "title": "The Story of the Great War, Volume 8\r\nVictory with the Allies; Armistice; Peace Congress; Canada's War Organizations and vast War Industries; Canadian Battles Overseas",
    "author": "Reynolds, Francis J. (Francis Joseph), 1867-1937 [Editor]; Churchill, Allen L. (Allen Leon), 1873- [Editor]; Miller, Francis Trevelyan, 1877-1959 [Editor]",
    "gutenbergReference": "34444",
    "matchType": 0,
    "hash": "b923bf6d19d452dd6385331cdb10fffe1036df042aa6078fe15253a5f7dc4ca3"
  },
  {
    "time": "04:02",
    "quoteFirst": "The report made by Captain Golochtchanov, who commanded a detachment of six machine guns attached to the 11th Orenburg Cossacks during the last few months of the war, contains a vivid description of the reconnaissance of the Japanese position made on August 14th, 1905, at Sitasi, by the regiment forming the advanced guard of Major-General Grêkow. “At ",
    "quoteTime": "about 4 a.m.",
    "quoteLast": " the Russian cavalry attacked the Japanese outposts, consisting of three companies of infantry and two squadrons. While waiting for the situation to be cleared up, the machine guns were kept in reserve.",
    "title": "Machine-Gun Tactics",
    "author": "Applin, R. V. K. (Reginald Vincent Kempenfeldt), 1869-1957",
    "gutenbergReference": "66305",
    "matchType": 0,
    "hash": "e7c5dcaba5be65d6cce7b0384ca58e958f55a3dfd18489ef43c3b9e0cb9d9443"
  },
  {
    "time": "04:02",
    "quoteFirst": "From two o’clock in the afternoon till seven o’clock that evening, two minutes was the longest period during which the young did not utter a single “peep.” From seven P. M. until ",
    "quoteTime": "two minutes after four",
    "quoteLast": " the next morning, the young birds ceased this continuous chattering. The mother was the last to feed them at night, the time being seventeen minutes after seven; but the male was up first in the morning.",
    "title": "Life histories of North American woodpeckers",
    "author": "Bent, Arthur Cleveland, 1866-1954",
    "gutenbergReference": "73940",
    "matchType": 1,
    "hash": "933b584cfef94af7d93c43c1d4244339cbad2970d8f507fd8bb4d571d0dceb70"
  },
  {
    "time": "04:02",
    "quoteFirst": "Petersburg suffered little in the evacuation.  Its mayor and council surrendered it ",
    "quoteTime": "about 4 A.M.",
    "quoteLast": " of the 3d.  The besieging army, so long striving for its possession, was not permitted to enter it.",
    "title": "Slavery and four years of war",
    "author": "Keifer, Joseph Warren, 1836-1932",
    "gutenbergReference": "22100",
    "matchType": 0,
    "hash": "e298f5a97ca212bc49a160435f5efdf12cced74547042fd7425f57d2aed0e4ad"
  },
  {
    "time": "04:02",
    "quoteFirst": "It must have been ",
    "quoteTime": "about 4 A.M.",
    "quoteLast": " when Susi heard Majwara’s step once more.",
    "title": "Stanley's Story; Or, Through the Wilds of Africa\r\nA Thrilling Narrative of His Remarkable Adventures, Terrible Experiences, Wonderful Discoveries and Amazing Achievements in the Dark Continent",
    "author": "Feather, A. G., Col.",
    "gutenbergReference": "61496",
    "matchType": 0,
    "hash": "3d0d623f0c31e8dc573ad11e890ae3e7cae148929d626f7dea70f4dc750ea0a2"
  },
  {
    "time": "04:02",
    "quoteFirst": "|       |    |    |       |       |        | -----+-------+----+----+-------+-------+--------+------------------------------- 1  |       |    |    |       |       |        |_Tuesday, September 24, 1816._ 2  |       |    |    |  NNE  |       |        | 3  |       |    |    |       |       |        |In the night the wind has been 4  |       |    |    |NE by N|       |        |about NNE. ",
    "quoteTime": "About 4 A.M.",
    "quoteLast": " it 5  |       |    |    |       |       |        |began to blow very fresh, with 6  |29 .43 |    |    |       |       |        |squalls. 7  |       |    |    |       |       |        | 8  |29 .",
    "title": "Account of a voyage of discovery to the west coast of Corea, and the great Loo-Choo Island",
    "author": "Hall, Basil, 1788-1844",
    "gutenbergReference": "29051",
    "matchType": 0,
    "hash": "786bb7f6fe026c92f9b3b9f9a8ba2fc85df51f01fb6d5b12cf1e2c682039fff8"
  },
  {
    "time": "04:02",
    "quoteFirst": "The movement was most astutely managed, and not till ",
    "quoteTime": "about 4 A.M.",
    "quoteLast": ", after ferocious firing, were the swarming Dutchmen driven off and dispersed. Captain Fosbery was killed and twenty of the men, and three officers and fifty-nine men were wounded.",
    "title": "South Africa and the Transvaal War, Vol. 6 (of 8)\r\nFrom the Occupation of Pretoria to Mr. Kruger's Departure from South Africa, with a Summarised Account of the Guerilla War to March 1901",
    "author": "Creswicke, Louis",
    "gutenbergReference": "46303",
    "matchType": 0,
    "hash": "5b054669380cce7bddc3d5218e00eb64819d7d547e0692f386dab787a1f3e7e4"
  },
  {
    "time": "04:02",
    "quoteFirst": "York at our head. We reached the desert ",
    "quoteTime": "about 4 A.M.",
    "quoteLast": ", and there we stopped. Far off to the east the long black line of gloomy forests skirted the horizon.",
    "title": "The twelve adventurers, and other stories",
    "author": "Brontë, Charlotte, 1816-1855; Hatfield, C. W. (Charles William), 1877?-1942 [Editor]; Shorter, Clement King, 1857-1926 [Editor]",
    "gutenbergReference": "73858",
    "matchType": 0,
    "hash": "c84babf269210ab3060d461908c909d8441844e0678800404ace96e7b02fcf96"
  },
  {
    "time": "04:02",
    "quoteFirst": "It was Sunday night when we saw the enemy. We were ready for action, but were lying down to have a rest, when orders came to stand at our posts. It was ",
    "quoteTime": "about four a.m.",
    "quoteLast": " on Monday when we started to fire; we were at it all day till six p.m., when we started to advance. Then the bugle sounded the charge, and the cavalry and infantry charged like madmen at the enemy; then the enemy fell back about forty miles, so we held them at bay till Wednesday, when the enemy was reinforced.",
    "title": "In the Firing Line: Stories of the War by Land and Sea",
    "author": "Adcock, Arthur St. John, 1864-1930",
    "gutenbergReference": "53151",
    "matchType": 0,
    "hash": "e76d219744dc7f1e46fe093a6fae4634f8b5c68077bed3b46f9d98a4006611b1"
  },
  {
    "time": "04:02",
    "quoteFirst": "The story of his final and fatal effort needs here but a brief description. At ",
    "quoteTime": "two minutes past four",
    "quoteLast": ", on July 24, Webb dived from the boat opposite the Maid of the Mist landing, and, amid the shouts and applause of the crowd, struck the water. He swam leisurely down the river, but made good progress.",
    "title": "Scientific American Supplement, No. 401, September 8, 1883",
    "author": "Various",
    "gutenbergReference": "8718",
    "matchType": 1,
    "hash": "6a4d1a5144b90c87e7d69fe107b906531c225429bfce8bcb6c7155ecddafe50d"
  },
  {
    "time": "04:02",
    "quoteFirst": "There was so much broken ice on the inner side of it, that it reminded one of some of the pictures of the arctic voyages. We forced our vessel through--a little Indian river-boat--and found on the outside enough sea to make us very glad when we reached the 'Ferooz' at 2.30 A.M. It was ",
    "quoteTime": "about 4 A.M.",
    "quoteLast": " when I was able to lie down to rest. Since then we have been waiting for Parkes, who stayed at Tientsin for a letter from Pekin about the opening of the Yangtze river, which I am anxious to take with me to Shanghae. ...",
    "title": "Letters and Journals of James, Eighth Earl of Elgin",
    "author": "Elgin, James Bruce, Earl of, 1811-1863",
    "gutenbergReference": "10610",
    "matchType": 0,
    "hash": "2710cb4f1e3cdb20a396c86561b9c796619250cf886a9adec8d0758bfe024561"
  },
  {
    "time": "04:02",
    "quoteFirst": "A Japanese night snooper spotted the convoy ",
    "quoteTime": "about 4 A.M.",
    "quoteLast": " on December 28th, and at the same time the convoy commander learned that the weather was so bad over Leyte airfields that he could expect no air cover until noon the next day. Unfortunately the weather was fine over the convoy—perfect weather for the _kamikazes_ to draw a bead on the slow ships of the supply train.",
    "title": "The Mosquito Fleet",
    "author": "Keating, Bern, 1915-2004",
    "gutenbergReference": "65550",
    "matchType": 0,
    "hash": "db431caa9572db68cb0db6ad8108cc22d8611682f125de0c11427edafc7adff5"
  },
  {
    "time": "04:02",
    "quoteFirst": "No sooner had the ship got to sea than the skipper arranged a three-watch system, whereby Frank had the first watch from 8 P.M. till midnight, Mr. Wilson the middle watch, and the mate from 4 A.M. to 8 A.M., thus giving each of the officers a long spell of rest and recreation, as well as a chance to feel their power of independent command. And as the captain invariably rose ",
    "quoteTime": "about 4 A.M.",
    "quoteLast": ", he was able to keep his eye upon the mate and see that he did nothing wrong, but he never actively interfered. What he said to the mate in the privacy of his cabin no one but themselves ever knew, but it was doubtless something very stern and searching. Yet it had no effect whatever.",
    "title": "Frank Brown, Sea Apprentice",
    "author": "Bullen, Frank Thomas, 1857-1915; Twidle, Arthur, 1865-1936 [Illustrator]",
    "gutenbergReference": "61682",
    "matchType": 0,
    "hash": "bc768cc5bc608ea242283256af2908d78d1d5dfb07e8fbe4a6229a606d5c2597"
  },
  {
    "time": "04:02",
    "quoteFirst": "It was ",
    "quoteTime": "about 4 a. m.",
    "quoteLast": " that we were roused out of bed by a man announcing that breakfast was ready.",
    "title": "From North Carolina to Southern California Without a Ticket and How I Did It\r\nGiving My Exciting Experiences as a \"Hobo\"",
    "author": "Peele, John (John R.)",
    "gutenbergReference": "45322",
    "matchType": 0,
    "hash": "0cad0697601ff48d8c284c565d037597eb90d10fb7d8d70704416c08e87d8a55"
  },
  {
    "time": "04:02",
    "quoteFirst": "The label then points nearly to the 32nd degree near the letter Q, or about S.E. by E.; shewing that the sun is S.E. by E. (and the moon consequently due E.) at ",
    "quoteTime": "about 4 A.M.",
    "quoteLast": " In fact, the article merely asserts that the moon's place in the sky is known from the sun's place, if the difference of their longitudes be known. At the time of conjunction, the moon and sun are together, and the difference of their longitudes is zero, which much simplifies the problem.",
    "title": "Chaucer's Works, Volume 3 — The House of Fame; The Legend of Good Women; The Treatise on the Astrolabe; The Sources of the Canterbury Tales",
    "author": "Chaucer, Geoffrey, 1343?-1400; Skeat, Walter W. (Walter William), 1835-1912 [Editor]",
    "gutenbergReference": "45027",
    "matchType": 0,
    "hash": "73a55b5e147caf9f2e61a6e4e699766bc480c0800bbaf3d1f450b6333e963106"
  },
  {
    "time": "04:02",
    "quoteFirst": "Firing became general all along the line accompanied by a heavy bombardment of the whole position, so that evidently this attack must have been pre-arranged. Musketry and machine-gun fire continued without interruption till after dark, and from then up to ",
    "quoteTime": "about 4 a.m.",
    "quoteLast": " next day.",
    "title": "Sir Ian Hamilton's Despatches from the Dardanelles, etc.",
    "author": "Hamilton, Ian, 1853-1947; Wood, Evelyn, 1838-1919 [Author of introduction, etc.]",
    "gutenbergReference": "53959",
    "matchType": 0,
    "hash": "6dd7f63ddb2a29e78e55308860ee51a0e405968c2c7688559040b70b3fea493b"
  },
  {
    "time": "04:02",
    "quoteFirst": "On the 29th November, at ",
    "quoteTime": "about four A.M.",
    "quoteLast": ", I was awakened by a noise in the adjoining room. My bedstead was exactly opposite the partition doorway; that of my wife was on the other side of the room.",
    "title": "Ismailia",
    "author": "Baker, Samuel White, Sir, 1821-1893",
    "gutenbergReference": "3607",
    "matchType": 0,
    "hash": "ef5f938b1763b7a7ea59c0b0c43c97ef85e77a09616aa60b41a440c2e33d6ab9"
  },
  {
    "time": "04:02",
    "quoteFirst": "The first step towards the morning’s work was the appearance of workmen ",
    "quoteTime": "about 4 A.M.",
    "quoteLast": "; this was immediately followed by a rumbling sound, and we realized that the scaffold was being dragged round.  A grim, square, box-like apparatus was now indistinctly visible, as it was slowly backed against the “debtors’ door.",
    "title": "Eighteen Months' Imprisonment",
    "author": "Shaw, Donald, late captain; Mackay, Wallis [Illustrator]",
    "gutenbergReference": "44755",
    "matchType": 0,
    "hash": "fe4fc01035e60decd0063956237c33fff133c64d8ad5c315cb6400dd2dd34f3c"
  },
  {
    "time": "04:02",
    "quoteFirst": "It must have been ",
    "quoteTime": "about 4 A.M.",
    "quoteLast": " when Susi heard Majwara's step once more. \"Come to Bwana, I am afraid; I don't know if he is alive.\" The lad's evident alarm made Susi run to arouse Chumah, Chowperé, Matthew, and Muanyaséré, and the six men went immediately to the hut.",
    "title": "The Last Journals of David Livingstone, in Central Africa, from 1865 to His Death, Volume II (of  2), 1869-1873\r\nContinued By A Narrative Of His Last Moments And Sufferings, Obtained From His Faithful Servants Chuma And Susi",
    "author": "Livingstone, David, 1813-1873; Waller, Horace, 1833-1896 [Editor]",
    "gutenbergReference": "17024",
    "matchType": 0,
    "hash": "ad2620c58effce0aaad1d5ef53fe34892030ea6db8cf7a22113fb216f7e4aa08"
  },
  {
    "time": "04:02",
    "quoteFirst": "Saturday, 23rd March, Brinkley Bluff, McDonnell Range. Heavy shower of rain ",
    "quoteTime": "about 4 a.m.",
    "quoteLast": " this morning. After sunrise it all cleared away and became fine. Started at 8.20 to cross the northern portion of the range by following the creek up.",
    "title": "Explorations in Australia\r\nThe Journals of John McDouall Stuart During the Years 1858, 1859, 1860, 1861, and 1862, When He Fixed the Centre of the Continent and Successfully Crossed It from Sea to Sea",
    "author": "Stuart, John McDouall, 1815-1866",
    "gutenbergReference": "8911",
    "matchType": 0,
    "hash": "a470346077417259640c341c70221fc29727c16d2a36ed996f9cc3d45c9d193b"
  }
]