[
  {
    "time": "04:03",
    "quoteFirst": "The whole army, embarked on steamboats convoyed by the gunboats, of which three were iron-clads, proceeded up the Mississippi River to the mouth of White River, which we reached January 8th. On the next day we continued up White River to the \"Cut-off;\" through this to the Arkansas, and up the Arkansas to Notrib's farm, just below Fort Hindman. Early the next morning we disembarked. Stuart's division, moving up the river along the bank, soon encountered a force of the enemy intrenched behind a line of earthworks, extending from the river across to the swamp. I took Steele's division, marching by the flank by a road through the swamp to the firm ground behind, and was moving up to get to the rear of Fort Hindman, when General McClernand overtook me, with the report that the rebels had abandoned their first position, and had fallen back into the fort. By his orders, we counter-marched, recrossed the swamp, and hurried forward to overtake Stuart, marching for Fort Hindman. The first line of the rebels was about four miles below Fort Hindman, and the intervening space was densely, wooded and obscure, with the exception of some old fields back of and close to the fort. During the night, which was a bright moonlight one, we reconnoitred close up, and found a large number of huts which had been abandoned, and the whole rebel force had fallen back into and about the fort. Personally I crept up to a stump so close that I could hear the enemy hard at work, pulling down houses, cutting with axes, and building intrenchments. I could almost hear their words, and I was thus listening when, ",
    "quoteTime": "about 4 A. M.",
    "quoteLast": " the bugler in the rebel camp sounded as pretty a reveille as I ever listened to.",
    "title": "Project Gutenberg Edition of The Memoirs of Four Civil War Generals",
    "author": "Grant, Ulysses S. (Ulysses Simpson), 1822-1885; Logan, John Alexander, 1826-1886; Sheridan, Philip Henry, 1831-1888; Sherman, William T. (William Tecumseh), 1820-1891; Widger, David, 1932-2021? [Compiler]",
    "gutenbergReference": "57383",
    "matchType": 0,
    "hash": "1f5aa833855065d4bf8b42c86e0ebc908722573f2e7dd7f5502f68957fea5b61"
  },
  {
    "time": "04:03",
    "quoteFirst": "Temperature, in summer, commences its diurnal elevation ",
    "quoteTime": "about 4 A.M.",
    "quoteLast": ", also, and rises till about 2 P.M. From that time it falls with very little variation till 4 o'clock the next morning. It has but one maximum and one minimum in the twenty-four hours.",
    "title": "The Philosophy of the Weather. And a Guide to Its Changes",
    "author": "Butler, T. B. (Thomas Belden), 1806-1873",
    "gutenbergReference": "33429",
    "matchType": 0,
    "hash": "e97cf7ec36b354dfc1ce570606a1694872ad463a239d1f3803075d76b61c191f"
  },
  {
    "time": "04:03",
    "quoteFirst": "The two most revolutionary elements in naval warfare were present, but they cannot be said to have exerted any tactical effect on the battle. The limited use of the airplane has been told, and a Zeppelin was reported at ",
    "quoteTime": "about 4 A. M.",
    "quoteLast": " June 1, which may have observed the location of the British fleet. U-boats were reported early in the action, but there is no hint that they took any real part in the battle.",
    "title": "Current History: A Monthly Magazine of the New York Times, May 1918\nVol. VIII, Part I, No. 2",
    "author": "Various",
    "gutenbergReference": "38750",
    "matchType": 0,
    "hash": "ecefe23a5132e8703780392dd3d3ade535b2d1caa52052a392d443d5b69c7340"
  },
  {
    "time": "04:03",
    "quoteFirst": "Saturday, 23rd March, Brinkley Bluff, McDonnell Range. Heavy shower of rain ",
    "quoteTime": "about 4 a.m.",
    "quoteLast": " this morning. After sunrise it all cleared away and became fine. Started at 8.20 to cross the northern portion of the range by following the creek up.",
    "title": "Explorations in Australia\r\nThe Journals of John McDouall Stuart During the Years 1858, 1859, 1860, 1861, and 1862, When He Fixed the Centre of the Continent and Successfully Crossed It from Sea to Sea",
    "author": "Stuart, John McDouall, 1815-1866",
    "gutenbergReference": "8911",
    "matchType": 0,
    "hash": "a4e737643b401a6ee7cf6600bc0398bc69060e11cc17faa154600824da38ac55"
  },
  {
    "time": "04:03",
    "quoteFirst": "He and I insisted we would not go on into nothingness to be cut up piecemeal. We went out in the dusk towards the enemy's trenches, made a good line about a thousand yards out, sent back for spades, dug in, made good, left one company out, and were back ",
    "quoteTime": "about 4 a.m.",
    "quoteLast": "",
    "title": "The Story of the Munsters at Etreux, Festubert, Rue du Bois and Hulloch",
    "author": "Rickard, Jessie Louisa Moore, 1879-1963",
    "gutenbergReference": "45625",
    "matchType": 0,
    "hash": "5fe30168a2551f540347f16c3da05c0cd93c6f79414b2c04ee205fc08c44d2d9"
  },
  {
    "time": "04:03",
    "quoteFirst": "The phenomena does not admit of a satisfactory explanation, but is doubtless connected with the daily variations of temperature and of vapour in the air. The mercury falls _naturally_ (so to speak) from nine or ten to between three and four p.m.; it then rises till between nine and ten p.m. It falls again ",
    "quoteTime": "about four a.m.",
    "quoteLast": ", and rises again about ten a.m. It is usually highest at nine a.m. and nine p.m., and lowest at three a.m. and three p.m.",
    "title": "Weather Warnings for Watchers",
    "author": "Anonymous",
    "gutenbergReference": "47330",
    "matchType": 0,
    "hash": "2b2b11fde1c1d0f681bdfd3b7b655cc90c494e32dacc4826c393fce34a6ad328"
  },
  {
    "time": "04:03",
    "quoteFirst": "The same boat that brought the boys' weapons carried the rockets and their provisions and at ",
    "quoteTime": "about four a. m.",
    "quoteLast": " they were ready for their dash through the air. At the last minute it was decided to take Billy Barnes along as he knew something about handling an aeroplane and in a pinch could make himself useful.",
    "title": "The Boy Aviators' Polar Dash; or, Facing Death in the Antarctic",
    "author": "Goldfrap, John Henry, 1879-1917",
    "gutenbergReference": "6973",
    "matchType": 0,
    "hash": "6f139642b75509a84f08e05fa1a3807840c6c6d95e9f3c4b202a448c967ec798"
  },
  {
    "time": "04:03",
    "quoteFirst": "Personally I crept up to a stump so close that I could hear the enemy hard at work, pulling down houses, cutting with axes, and building intrenchments.  I could almost hear their words, and I was thus listening when, ",
    "quoteTime": "about 4 A. M.",
    "quoteLast": " the bugler in the rebel camp sounded as pretty a reveille as I ever listened to.",
    "title": "Memoirs of the Union's Three Great Civil War Generals",
    "author": "Grant, Ulysses S. (Ulysses Simpson), 1822-1885; Sheridan, Philip Henry, 1831-1888; Sherman, William T. (William Tecumseh), 1820-1891; Widger, David, 1932-2021? [Editor]",
    "gutenbergReference": "4546",
    "matchType": 0,
    "hash": "4c9fd6bf1a03114525cd9131736bb9efb13aa67fb638cae228343f071f8ddfac"
  },
  {
    "time": "04:03",
    "quoteFirst": "_A._ It ends ",
    "quoteTime": "about 4 A.M.",
    "quoteLast": " the next day, with a cock crowing. The protagonist has come home intoxicated, and remains so. I regret to add that he pushes the heroine, she having displaced his beverage by breaking the glass.",
    "title": "Punch, or the London Charivari, Vol. 108, May 4th, 1895",
    "author": "Various; Burnand, F. C. (Francis Cowley), 1836-1917 [Editor]",
    "gutenbergReference": "44759",
    "matchType": 0,
    "hash": "300f9cda6b8ff2d004b416f80455f53def321281297c8bd2929cf32ac703c094"
  },
  {
    "time": "04:03",
    "quoteFirst": "A time-table? Here you are. Next train from Tarleigh is at 7.5. That will catch a connection at Barborough and land you at Edinburgh ",
    "quoteTime": "about 4 A.M.",
    "quoteLast": " How much further to Rosyth?\"",
    "title": "Billy Barcroft, R.N.A.S.: A Story of the Great War",
    "author": "Westerman, Percy F. (Percy Francis), 1876-1959",
    "gutenbergReference": "35362",
    "matchType": 0,
    "hash": "9e569ac66f1b693655e3ddc12e4854d3df9421350213728a896e16e91b78f6a3"
  },
  {
    "time": "04:03",
    "quoteFirst": "As the Thomson-Rice lamp has less functions and power consuming machinery, it can but be the most economical, delicately adjusted and steadiest lamp extant. They are made to stand a current of five amperes above the normal current for a short time, as, when forty lights are simultaneously cut out of a forty-five light circuit, the current runs up ",
    "quoteTime": "about four am",
    "quoteLast": "peres above the normal current for about one half a minute.",
    "title": "The Thompson-Houston System of Electric Lighting",
    "author": "Cory, H. T. (Harry Thomas), 1870-",
    "gutenbergReference": "53893",
    "matchType": 0,
    "hash": "8a1ef709cc7481ff15c51b8b210429a91ba21d0da52107052c8609f111eac1c2"
  },
  {
    "time": "04:03",
    "quoteFirst": "It was fine to see them falling on the plain at every volley. We ceased firing on the 10th, ",
    "quoteTime": "about 4 a.m.",
    "quoteLast": "\"",
    "title": "Dixmude: The epic of the French marines (October 17-November 10, 1914)",
    "author": "Le Goffic, Charles, 1863-1932; Simmonds, Florence [Translator]",
    "gutenbergReference": "33929",
    "matchType": 0,
    "hash": "8037183758bb53c75365ed18dbef22af999189e5a30ed40ac3aabfaed98735ff"
  },
  {
    "time": "04:03",
    "quoteFirst": "Cameroon foot-hill by 5.30, because ",
    "quoteTime": "about 4 A.M.",
    "quoteLast": " the dank chill that comes before the dawn does so most effectively.  One old chief turned up early out of the mist and dashed me a bottle of palm wine; he says he wants to dash me a fowl, but I decline, and accept two eggs, and give him four heads of tobacco.",
    "title": "Travels in West Africa: Congo Français, Corisco and Cameroons",
    "author": "Kingsley, Mary Henrietta, 1862-1900",
    "gutenbergReference": "5891",
    "matchType": 0,
    "hash": "fe41af04ac7fa278e18cc72b395b727e1dd837ad70c8a7e2f742eb86c4ab4c87"
  },
  {
    "time": "04:03",
    "quoteFirst": "As the Thomson-Rice lamp has less functions and power consuming machinery, it can but be the most economical, delicately adjusted and steadiest lamp extant. They are made to stand a current of five amperes above the normal current for a short time, as, when forty lights are simultaneously cut out of a forty-five light circuit, the current runs up ",
    "quoteTime": "about four am",
    "quoteLast": "peres above the normal current for about one half a minute.",
    "title": "The Thompson-Houston System of Electric Lighting",
    "author": "Cory, H. T. (Harry Thomas), 1870-",
    "gutenbergReference": "53893",
    "matchType": 0,
    "hash": "8a1ef709cc7481ff15c51b8b210429a91ba21d0da52107052c8609f111eac1c2"
  },
  {
    "time": "04:03",
    "quoteFirst": "“If we carry on like this,” he remarked, “we should reach the position ",
    "quoteTime": "about four A.M.",
    "quoteLast": " But those beggars may be taking a risk and not showing a light, so I propose to slow down from now on, in order not to arrive till daylight. Come on deck about six. If they’re here we should raise them between then and seven.",
    "title": "The Cheyne mystery",
    "author": "Crofts, Freeman Wills, 1879-1957",
    "gutenbergReference": "72986",
    "matchType": 0,
    "hash": "b2e6abe93960c62272a8533d064c3a48277483e98638c6ab81b857b3d637a0a3"
  },
  {
    "time": "04:03",
    "quoteFirst": "I went to bed ",
    "quoteTime": "about 4 A.M.",
    "quoteLast": ", with the fixed intention of getting up early and visiting the capitol, when I could have seen with these eyes the glories of the Hon. ---- Raymond as Speaker in the State Hall, and have heard something more of the interesting proceedings against a New York alderman, who accused senators and representatives of being accessible as Danaë to the golden shower, and even to greenbacks.",
    "title": "Canada; its Defences, Condition, and Resources\r\nBeing a third and concluding volume of \"My Diary, North and South\"",
    "author": "Russell, William Howard, Sir, 1820-1907",
    "gutenbergReference": "66495",
    "matchType": 0,
    "hash": "e2ca2836056d36cb5cb4c5b180cf34c374e4ad8762b6cf48e988cd830f3649d1"
  },
  {
    "time": "04:03",
    "quoteFirst": "There was no sound throughout the night. I was well wrapped up in a Scotch plaid, but an attack of ague came on, and I shivered as though in Lapland. I had several rifles in the grave; among others the \"Baby,\" that carried a half-pound explosive shell. At ",
    "quoteTime": "about 4 A.M.",
    "quoteLast": " I heard the distant trumpet of an elephant, and I immediately ordered Richarn to watch, and to report to me their arrival. It was extremely dark, but Richarn presently sank slowly down, and whispered, \"Here they are!\"",
    "title": "The Albert N'Yanza, Great Basin of the Nile, And Explorations of the Nile Sources",
    "author": "Baker, Samuel White, Sir, 1821-1893",
    "gutenbergReference": "3668",
    "matchType": 0,
    "hash": "c81afd56aabc1e77116ed8c5576b3f971f716b0131b9dab65adce1f50329da5b"
  },
  {
    "time": "04:03",
    "quoteFirst": "On April 15, 1920, I was picked up ",
    "quoteTime": "about 4 A. M.",
    "quoteLast": " at my boarding house, 181 North Main St., Providence, by four Italians who came in a Hudson five-passenger open touring car.",
    "title": "Facing the chair",
    "author": "Dos Passos, John, 1896-1970; Debs, Eugene V. (Eugene Victor), 1855-1926 [Contributor]; France, Anatole, 1844-1924 [Contributor]",
    "gutenbergReference": "71155",
    "matchType": 0,
    "hash": "6f66930f3e7f1c1b529f571d4bacc2bdb18981bb6a1812330bcbccf37621d1ba"
  },
  {
    "time": "04:03",
    "quoteFirst": "",
    "quoteTime": "About 4 A.M.",
    "quoteLast": " the President of the United States landed on the Mammouth Building in New York and was taken down in the elevator to the 110th floor to Supreme Commander Gordon's office. He found Colonel Edna Kennelworth sentinel at the door.",
    "title": "The tunnel thru the air",
    "author": "Gann, William Delbert",
    "gutenbergReference": "74988",
    "matchType": 0,
    "hash": "628cec74b6321673b400703d229f734142bac32fbc13e9dcae56f90777cd6516"
  },
  {
    "time": "04:03",
    "quoteFirst": "The commander-in-chief then issued an order to all his ships, prescribing the entire details of the surrender. The American battle squadron got under way ",
    "quoteTime": "about 4 A.M.",
    "quoteLast": " November 21, 1918, and steamed from the Forth bridge out of the Firth into the North Sea.",
    "title": "Our Navy in the War",
    "author": "Perry, Lawrence, 1875-1954",
    "gutenbergReference": "18676",
    "matchType": 0,
    "hash": "b8808124a48bc6e123ce7d0531e7fc019eea74682f9c31e5fa5799e1a99c1ea7"
  }
]