[
  {
    "time": "04:01",
    "quoteFirst": "At this time we were crossing from the Las Vegas to the Muddy. I think the distance without water was sixty-five miles, so there was no alternative for us but to press forward to the Muddy River, were we arrived in safety ",
    "quoteTime": "about 4 a.m.",
    "quoteLast": ", watered our stock, and got a hasty meal, giving our animals a very short time for rest and to feed.",
    "title": "Life of a Pioneer: Being the Autobiography of James S. Brown",
    "author": "Brown, James S. (James Stephens), 1828-1902",
    "gutenbergReference": "54331",
    "matchType": 0,
    "hash": "d7e4a9cd7c01ccfb5da915e6d0d6b890704508cd315bd6f037c6a8a429e086a3"
  },
  {
    "time": "04:01",
    "quoteFirst": "The whole army, embarked on steamboats convoyed by the gunboats, of which three were iron-clads, proceeded up the Mississippi River to the mouth of White River, which we reached January 8th. On the next day we continued up White River to the \"Cut-off;\" through this to the Arkansas, and up the Arkansas to Notrib's farm, just below Fort Hindman. Early the next morning we disembarked. Stuart's division, moving up the river along the bank, soon encountered a force of the enemy intrenched behind a line of earthworks, extending from the river across to the swamp. I took Steele's division, marching by the flank by a road through the swamp to the firm ground behind, and was moving up to get to the rear of Fort Hindman, when General McClernand overtook me, with the report that the rebels had abandoned their first position, and had fallen back into the fort. By his orders, we counter-marched, recrossed the swamp, and hurried forward to overtake Stuart, marching for Fort Hindman. The first line of the rebels was about four miles below Fort Hindman, and the intervening space was densely, wooded and obscure, with the exception of some old fields back of and close to the fort. During the night, which was a bright moonlight one, we reconnoitred close up, and found a large number of huts which had been abandoned, and the whole rebel force had fallen back into and about the fort. Personally I crept up to a stump so close that I could hear the enemy hard at work, pulling down houses, cutting with axes, and building intrenchments. I could almost hear their words, and I was thus listening when, ",
    "quoteTime": "about 4 A. M.",
    "quoteLast": " the bugler in the rebel camp sounded as pretty a reveille as I ever listened to.",
    "title": "Project Gutenberg Edition of The Memoirs of Four Civil War Generals",
    "author": "Grant, Ulysses S. (Ulysses Simpson), 1822-1885; Logan, John Alexander, 1826-1886; Sheridan, Philip Henry, 1831-1888; Sherman, William T. (William Tecumseh), 1820-1891; Widger, David, 1932-2021? [Compiler]",
    "gutenbergReference": "57383",
    "matchType": 0,
    "hash": "d91efcdadfe67373202161cef916d29f3b3d82a550b2a3239e8c1484533dc976"
  },
  {
    "time": "04:01",
    "quoteFirst": "He and I insisted we would not go on into nothingness to be cut up piecemeal. We went out in the dusk towards the enemy's trenches, made a good line about a thousand yards out, sent back for spades, dug in, made good, left one company out, and were back ",
    "quoteTime": "about 4 a.m.",
    "quoteLast": "",
    "title": "The Story of the Munsters at Etreux, Festubert, Rue du Bois and Hulloch",
    "author": "Rickard, Jessie Louisa Moore, 1879-1963",
    "gutenbergReference": "45625",
    "matchType": 0,
    "hash": "5217ca98d1ac5dfc396c0315510448ddc4cf3d79fb4d2d55fb2311af8c1d4862"
  },
  {
    "time": "04:01",
    "quoteFirst": "This took some time, as it was quite dark, and there were several little details of girths and straps that required arranging. Musgrave was about and very kindly had cocoa made for us. We started ",
    "quoteTime": "about 4 a.m.",
    "quoteLast": " in single file; the intense darkness was relieved by the shining of the stars. The positions of the constellations known to me presented a novel appearance, as one was not accustomed to be up so early.",
    "title": "Head-hunters, black, white, and brown",
    "author": "Haddon, Alfred C. (Alfred Cort), 1855-1940",
    "gutenbergReference": "72861",
    "matchType": 0,
    "hash": "4d2bc7c25bfac0e66a2f748398f80ece90ac1c752b119931a4041e5a2a060693"
  },
  {
    "time": "04:01",
    "quoteFirst": "Our supply of corporals is not quite adequate to the demands made upon it and this will be my fourth night on guard in a fortnight.--Rather fatiguing work, involving a night of cat naps fully dressed and booted and a final rise at ",
    "quoteTime": "a little after 4 a.m.",
    "quoteLast": " to call the cooks and \"duties,\" hoist the flag and remove the lamps and finally (at 5 a.m.) to call the camp in general.",
    "title": "True Stories of the Great War, Volume 2 (of 6)\r\nTales of Adventure--Heroic Deeds--Exploits Told by the Soldiers, Officers, Nurses, Diplomats, Eye Witnesses",
    "author": "Miller, Francis Trevelyan, 1877-1959 [Editor]",
    "gutenbergReference": "48941",
    "matchType": 0,
    "hash": "b19c2a9cff30f3f92d0eccbce8844ba912552252750d5b57ada4e4deb59bc6bb"
  },
  {
    "time": "04:01",
    "quoteFirst": "The first step towards the morning’s work was the appearance of workmen ",
    "quoteTime": "about 4 A.M.",
    "quoteLast": "; this was immediately followed by a rumbling sound, and we realized that the scaffold was being dragged round.  A grim, square, box-like apparatus was now indistinctly visible, as it was slowly backed against the “debtors’ door.",
    "title": "Eighteen Months' Imprisonment",
    "author": "Shaw, Donald, late captain; Mackay, Wallis [Illustrator]",
    "gutenbergReference": "44755",
    "matchType": 0,
    "hash": "5e760e29ca3237cb4c8b25c9101bdb8833a9513e47c09d2f34c6fde299d0c321"
  },
  {
    "time": "04:01",
    "quoteFirst": "July 3, 1863, at the dawn of day, the Twenty-ninth, with the brigade, moved back to, and took position in the works left the night before, and ",
    "quoteTime": "about 4 o’clock A. M.",
    "quoteLast": " the conflict was renewed.",
    "title": "Journal History of the Twenty-Ninth Ohio Veteran Volunteers, 1861-1865\r\nIts Victories and its Reverses. And the campaigns and battles of Winchester, Port Republic, Cedar Mountain, Chancellorsville, Gettysburg, Lookout Mountain, Atlanta, the March to the Sea, and the campaign of the Carolinas, in which it bore an honorable part",
    "author": "SeCheverell, J. Hamp (John Hamilton)",
    "gutenbergReference": "65589",
    "matchType": 0,
    "hash": "b4802890631064ab9757079878148c3ce46d4f76273012899fbcbc3980dff7b6"
  },
  {
    "time": "04:01",
    "quoteFirst": "‘After catching and destroying Hutkeeper about five hundred times, and being murdered by that relentless savage in every conceivable manner, I awoke, ",
    "quoteTime": "about 4 a.m.",
    "quoteLast": ", to find that a thick impenetrable fog lay nearly o’er “wood and wold.” I replenished the dying fire, and not feeling inclined to sleep more, sat silent and brooding till the fog lifted, and one by one the shrouded forms came forth from the shadowy veil, like lost years through the mists of memory.",
    "title": "A Colonial Reformer, Vol. 2 (of 3)",
    "author": "Boldrewood, Rolf, 1826-1915",
    "gutenbergReference": "55652",
    "matchType": 0,
    "hash": "1e2c512c1a8236464aa2658d08f626dfa30da05ae81492d2d6451989ac149a8a"
  },
  {
    "time": "04:01",
    "quoteFirst": "A dense population, timorous and pauperised, such would seem to be its chief product. I passed most of the night on deck, and at ",
    "quoteTime": "about 4 A.M.",
    "quoteLast": " we reached a point in  the centre of the suburb of Tientsin, at which the Great Canal joins the Tientsin or Peiho river. There I found the Admirals, Frederick, &c. Frederick had got this yamun for us, half of which I have had to give to my French colleague.",
    "title": "Letters and Journals of James, Eighth Earl of Elgin",
    "author": "Elgin, James Bruce, Earl of, 1811-1863",
    "gutenbergReference": "10610",
    "matchType": 0,
    "hash": "5612ed8cbbff5235d3ea2bf30c348d0afae0aead3c42da123b167b600d1c2a4d"
  },
  {
    "time": "04:01",
    "quoteFirst": "Saturday, 23rd March, Brinkley Bluff, McDonnell Range. Heavy shower of rain ",
    "quoteTime": "about 4 a.m.",
    "quoteLast": " this morning. After sunrise it all cleared away and became fine. Started at 8.20 to cross the northern portion of the range by following the creek up.",
    "title": "Explorations in Australia\r\nThe Journals of John McDouall Stuart During the Years 1858, 1859, 1860, 1861, and 1862, When He Fixed the Centre of the Continent and Successfully Crossed It from Sea to Sea",
    "author": "Stuart, John McDouall, 1815-1866",
    "gutenbergReference": "8911",
    "matchType": 0,
    "hash": "3adf9f98c4bcbb72d2c59c71f42de575ef832d3ca849a57cdc303eac45bababd"
  },
  {
    "time": "04:01",
    "quoteFirst": "Early in the morning, at ",
    "quoteTime": "about 4 A.M.",
    "quoteLast": ", the big wooden drum was placed on the roof of the palaver house, and beaten to celebrate the death of the evildoers, which was the custom in those days.",
    "title": "Folk Stories from Southern Nigeria, West Africa",
    "author": "Dayrell, Elphinstone, 1869-1917; Lang, Andrew, 1844-1912 [Author of introduction, etc.]",
    "gutenbergReference": "34655",
    "matchType": 0,
    "hash": "01db889f8331f7515c8612b164afec44e3560cfa8aa5144201d88389887adeb6"
  },
  {
    "time": "04:01",
    "quoteFirst": "Our supply of corporals is not quite adequate to the demands made upon it and this will be my fourth night on guard in a fortnight.--Rather fatiguing work, involving a night of cat naps fully dressed and booted and a final rise at ",
    "quoteTime": "a little after 4 a.m.",
    "quoteLast": " to call the cooks and \"duties,\" hoist the flag and remove the lamps and finally (at 5 a.m.) to call the camp in general.",
    "title": "True Stories of the Great War, Volume 2 (of 6)\r\nTales of Adventure--Heroic Deeds--Exploits Told by the Soldiers, Officers, Nurses, Diplomats, Eye Witnesses",
    "author": "Miller, Francis Trevelyan, 1877-1959 [Editor]",
    "gutenbergReference": "48941",
    "matchType": 0,
    "hash": "b19c2a9cff30f3f92d0eccbce8844ba912552252750d5b57ada4e4deb59bc6bb"
  },
  {
    "time": "04:01",
    "quoteFirst": "Akers as stated in the report, without receiving any answer from Col. Peacocke, left Port Colborne ",
    "quoteTime": "about 4 a. m.",
    "quoteLast": " in the tug ‘Robb’ which had at that time arrived taking with them the Welland garrison battery (but without cannon, these having been removed to Hamilton, and not then returned) under command of Capt. Richard F. King, and a few men of the Dunnville naval company under command of Capt. McCallum.",
    "title": "Narrative of the Fenian invasion of Canada",
    "author": "Somerville, Alexander, 1811-1885",
    "gutenbergReference": "70425",
    "matchType": 0,
    "hash": "eb7cbf4bddd6d941d71da4bfa38c07a057e19caddcd5a0f5b07ace5c9d4f0c0f"
  },
  {
    "time": "04:01",
    "quoteFirst": "Barbicane became aware of it ",
    "quoteTime": "about 4 a.m.",
    "quoteLast": "",
    "title": "The Moon-Voyage",
    "author": "Verne, Jules, 1828-1905",
    "gutenbergReference": "12901",
    "matchType": 0,
    "hash": "d1da52615d6ed2b5e692ba5bb2eea860bb0bc32c6c4a0c109c19342baa33aecd"
  },
  {
    "time": "04:01",
    "quoteFirst": "_June 22nd._--This morning Captain Radcliffe's troop of volunteer cavalry were despatched, at 1 A.M., towards Nawab Gunge, to patrol the roads in that direction, in conjunction with the Seikhs, in order to gather information. ",
    "quoteTime": "About 4 o'clock A.M.",
    "quoteLast": " a thunderstorm from the east, with the much wished for rain, came on. It lasted no very long time, and afforded only a temporary relief from the excessive heat.",
    "title": "The Defence of Lucknow\r\nA Diary Recording the Daily Events during the Siege of the European Residency, from 31st May to 25th September, 1857",
    "author": "Wilson, T. F. (Thomas Fourness)",
    "gutenbergReference": "53093",
    "matchType": 0,
    "hash": "49191dfe8e55dfd290bf5c1a51479bc6e456825e73f6262aed6304df5124e58e"
  },
  {
    "time": "04:01",
    "quoteFirst": "“",
    "quoteTime": "About 4 A.M.",
    "quoteLast": " on the twelfth,” says Doubleday, “I was awakened by some one groping about my room in the dark and calling out my name.” This was Anderson, who had come to inform his second in command of the information just received of the intention of the Confederates to open fire an hour later.[200] At 4.",
    "title": "Decisive Battles of America",
    "author": "Hitchcock, Ripley, 1857-1918 [Editor]",
    "gutenbergReference": "57899",
    "matchType": 0,
    "hash": "9f4243f9c0ffb9fd565def4e3c2f6ace6620fe41521a01036dd8942a2c1bfa52"
  },
  {
    "time": "04:01",
    "quoteFirst": "It was fine to see them falling on the plain at every volley. We ceased firing on the 10th, ",
    "quoteTime": "about 4 a.m.",
    "quoteLast": "\"",
    "title": "Dixmude: The epic of the French marines (October 17-November 10, 1914)",
    "author": "Le Goffic, Charles, 1863-1932; Simmonds, Florence [Translator]",
    "gutenbergReference": "33929",
    "matchType": 0,
    "hash": "0d4b1c15b6dc76e96f44ac2677e13557177342bfef28dc81283764cc6e24c067"
  },
  {
    "time": "04:01",
    "quoteFirst": "These continued for about an hour, and again ",
    "quoteTime": "about four a. m.",
    "quoteLast": " occurred another series of similar discharges, apparently nearer to us, and these sounds could be accounted for on no other grounds than that of a night attack on Atlanta by General Slocum, or the blowing up of the enemy's magazines.",
    "title": "The 125th Regiment, Illinois Volunteer Infantry: Attention Batallion!",
    "author": "Rogers, Robert M., 1839-1904",
    "gutenbergReference": "52399",
    "matchType": 0,
    "hash": "8cc4d7a90f872f48e2336beb2f85125dd8a30e642709af6897f2b988969ea4e1"
  },
  {
    "time": "04:01",
    "quoteFirst": "At ",
    "quoteTime": "about 4 a.m.",
    "quoteLast": " a signal was given by one of their people. Every man had gnawed through his cord with his teeth during the darkness, and at the concerted cry in a language that no one understood, the entire party, of upwards of eighty men, knocked down the astonished guard, also the sentries, and rushed headlong over the rocks in the direction of Lobore.",
    "title": "Ismailia",
    "author": "Baker, Samuel White, Sir, 1821-1893",
    "gutenbergReference": "3607",
    "matchType": 0,
    "hash": "973130c2be2b7007aa4202a2fe326e928a453aaab73c0e00790eb3866107a50f"
  },
  {
    "time": "04:01",
    "quoteFirst": "_Night._ Camp Parapet again. We started from Ponchatoula ",
    "quoteTime": "about 4 A. M.",
    "quoteLast": "",
    "title": "Diary of an Enlisted Man",
    "author": "Van Alstyne, Lawrence, 1839-1923",
    "gutenbergReference": "40890",
    "matchType": 0,
    "hash": "a83498b763d4169175cd4c68108535493ad5a4fc27109c8cee4e6f42ed31f05f"
  }
]