[
  {
    "time": "04:15",
    "quoteFirst": "It was not a day on which to linger, for a pitiless east wind swept across Fountain Court, making little eddies in the basin of water where the goldfish swam, and swirling the dust into little sandstorms to blind the shivering people who were using the thoroughfare down to the Embankment. The city clocks were chiming the ",
    "quoteTime": "quarter after four",
    "quoteLast": ", as Paul Wilton came along with the precise and measured step that never varied whatever the weather might be, and mounted the wooden staircase that led to his rooms. A man rose from his easiest chair as he walked into his sitting-room, and they greeted one another in the cordial though restrained manner of men who had not met for some time.",
    "title": "The Making of a Prig",
    "author": "Sharp, Evelyn, 1869-1955",
    "gutenbergReference": "42153",
    "matchType": 1,
    "hash": "9353a76a8591aa680cf5ac65f9dedb3018bbfba2a416dcaa7bc0f515e7010c34"
  },
  {
    "time": "04:15",
    "quoteFirst": "She can not come with her father before the National Library closes. Even supposing they take an omnibus, they will not get here before a ",
    "quoteTime": "quarter past four",
    "quoteLast": ".",
    "title": "The Immortals: Masterpieces of Fiction, Crowned by the French Academy — Complete",
    "author": "Various",
    "gutenbergReference": "4000",
    "matchType": 1,
    "hash": "b504d011e44c36a04efad5b681a4fd0dfe9d5a727090fef3e799e02ba71b9423"
  },
  {
    "time": "04:15",
    "quoteFirst": "It was not very far away from St. Cyprian's, so she arrived in good time--too early, in fact, for the church clock opposite was only chiming a ",
    "quoteTime": "quarter-past four",
    "quoteLast": " as she pushed open the gate. There was no mistake about the house, for on the door was a brass plate inscribed \"Professor Franz Hoffmann, Teacher of Music\", and she could hear from within the halting performance of a violoncellist.",
    "title": "The Girls of St. Cyprian's: A Tale of School Life",
    "author": "Brazil, Angela, 1869-1947; Davis, Stanley [Illustrator]",
    "gutenbergReference": "37161",
    "matchType": 1,
    "hash": "28ff8d3bd821469bae21e6e77075f2c9e77ff81ad4553e6fc92d0fa3848ba8e3"
  },
  {
    "time": "04:15",
    "quoteFirst": "After standing to arms daily at ",
    "quoteTime": "4.15 a.m.",
    "quoteLast": " till daylight, the Regiment was employed in building long stone traverses, behind which the men were to live, and this work was carried on again in the evening after dark by the light of candles. The dimensions of the traverses were sixty yards long, eight feet high, six feet (of stonework) thick at the top, and nine feet of stonework at the base, the earth from a ditch in front being thrown up at an angle of 1/1.",
    "title": "The record of a regiment of the line",
    "author": "Jacson, Mainwaring George, 1859-1915",
    "gutenbergReference": "15972",
    "matchType": 2,
    "hash": "02f2298495947017ffb81ec139d960c64c70cc2a82fc2ed401703782ce369d5b"
  },
  {
    "time": "04:15",
    "quoteFirst": "At a ",
    "quoteTime": "quarter after four",
    "quoteLast": " Mr. Uhl scratched his head and said something very explosive in German. He started up the stairs, got halfway up--and came down.",
    "title": "Cappy Ricks Retires: But That Doesn't Keep Him from Coming Back Stronger Than Ever",
    "author": "Kyne, Peter B. (Peter Bernard), 1880-1957",
    "gutenbergReference": "6020",
    "matchType": 1,
    "hash": "cad4f4dfbf23b54fabbd2644f07a2c0d4a01ed294c13309f6b61e2d804318129"
  },
  {
    "time": "04:15",
    "quoteFirst": "No opposition was encountered until the first house beyond our lines was reached, when the enemy's pickets fired, wounding five men of the storming party, and fled; but an officer and three men of their number were captured. The road was found blocked with felled timber, but the column without any delay advanced through the fields alongside the road until past the obstruction, and reached the open fields in front of the fort at ",
    "quoteTime": "4.15 A.M.",
    "quoteLast": ", just as day was breaking. The storming party and the 8th Michigan filed into the field through an opening in the hedge and ditch which bordered the road, formed forward into line without a pause, and advanced steadily in excellent order over the uneven, deeply furrowed ground, soon surmounted the second ditch and hedge, and swept onward across the field next the work.",
    "title": "The Life of Isaac Ingalls Stevens, Volume 2 (of 2)",
    "author": "Stevens, Hazard, 1842-1918",
    "gutenbergReference": "43590",
    "matchType": 2,
    "hash": "3a5416cd242cb372ba4449e2a17722a67d4a89a5e46960826251044fc89f8de9"
  },
  {
    "time": "04:15",
    "quoteFirst": "The Queen was born on the 24th of May, 1819, at a ",
    "quoteTime": "quarter past four",
    "quoteLast": " in the morning. \"Some doubt,\" says Mr. Loftie, \"has been thrown on the identification of the room in which the future Queen was born; but the late lamented Dr.",
    "title": "Kensington Palace, the birthplace of the Queen\nbeing an historical guide to the state rooms, pictures and gardens",
    "author": "Law, Ernest, 1854-1930",
    "gutenbergReference": "43428",
    "matchType": 1,
    "hash": "0c0ec54fed76e78584952ce5e65d99db7a79f3fdcf34d078eae7bbd24e859fb5"
  },
  {
    "time": "04:15",
    "quoteFirst": "On the 27th March, at ",
    "quoteTime": "4.15 a.m.",
    "quoteLast": ", the 3rd Division on the right attacked at St. Eloi, and during the attack the Medical Officer (Capt. White) and a party of stretcher bearers rendered valuable assistance.",
    "title": "The story of the 6th Battalion, the Durham Light Infantry",
    "author": "Ainsworth, Ralph Bignell, Sir, 1875-1952 [Editor]",
    "gutenbergReference": "16660",
    "matchType": 2,
    "hash": "f3aa2b024a8beba22a86a1086fee79abde9e7cf8f9217faf2d254c96421a5de4"
  },
  {
    "time": "04:15",
    "quoteFirst": "On July 13, determined to make good, we started at ",
    "quoteTime": "4.15 a.m.",
    "quoteLast": " With the knowledge gained on the previous day and the use of 250 feet of spare rope we were able to find our way through the ice pinnacles and reached the far moraine in less than an hour and a half; and we had the further good fortune when we took to the snow to find it now in such good condition that we were able to walk on the surface without using our snow-shoes.",
    "title": "Mount Everest, the Reconnaissance, 1921",
    "author": "Howard-Bury, Charles, 1881-1963; Mallory, George, 1886-1924; Wollaston, A. F. R. (Alexander Frederick Richmond), 1875-1930",
    "gutenbergReference": "39421",
    "matchType": 2,
    "hash": "c7877ecb555168b0dd97499dfa30293bd593254f811945670595322fd295b68e"
  },
  {
    "time": "04:15",
    "quoteFirst": "July 5 determined to reach its summit. The start was made at ",
    "quoteTime": "4.15 a.m.",
    "quoteLast": "",
    "title": "Mount Everest, the Reconnaissance, 1921",
    "author": "Howard-Bury, Charles, 1881-1963; Mallory, George, 1886-1924; Wollaston, A. F. R. (Alexander Frederick Richmond), 1875-1930",
    "gutenbergReference": "39421",
    "matchType": 2,
    "hash": "8aba71e85bf677e6ec58b68c043be707b5ac29c459e37d3c00e1393c63f3eb2f"
  },
  {
    "time": "04:15",
    "quoteFirst": "At a ",
    "quoteTime": "quarter past four",
    "quoteLast": " they sighted the sea, and here, the air beginning to grow chill, the balloon dropped earthward, and for some miles they skimmed the ground, disturbing the partridges, scattering the rooks, and keeping up a running conversation the while with labourers and passers below.",
    "title": "The Dominion of the Air: The Story of Aerial Navigation",
    "author": "Bacon, John M. (John Mackenzie), 1846-1904",
    "gutenbergReference": "861",
    "matchType": 1,
    "hash": "e45755a29fb9ef74ca6b74287c21586cf754e6e18a1a35dac05b02f306188733"
  },
  {
    "time": "04:15",
    "quoteFirst": "At a ",
    "quoteTime": "quarter past four",
    "quoteLast": " Lord John came back from the Cabinet, and formally tendered the resignations of himself and colleagues. The Cabinet had been unanimous that there was no other course to pursue, and that it would not be advisable to make use of the Queen's permission to advise a Dissolution.",
    "title": "The letters of Queen Victoria, vol. 2, 1844-1853",
    "author": "Victoria, Queen of Great Britain, 1819-1901; Benson, Arthur Christopher, 1862-1925 [Editor]; Esher, Reginald Baliol Brett, Viscount, 1852-1930 [Editor]",
    "gutenbergReference": "24780",
    "matchType": 1,
    "hash": "dd10b0abfd18a711ba23f11974a7f190b8d89eff70f989c3f432d17d13e7bfe3"
  },
  {
    "time": "04:15",
    "quoteFirst": "’Cos I reckoned as ’e’d be about flattened out by that time, an’ you know ’e ain’t got no foreman. So I tears into it an’ gets this ’ere room done about a ",
    "quoteTime": "quarter past four",
    "quoteLast": ", an’ I’d just got me things put away for the night w’en ’oo should come fallin’ up the bloody stairs but ole Buncer, drunk as a howl! An’ no sooner ’e gits inter the room than ’e starts yappin’ an’ rampin’. ‘Is this ’ere hall you’ve done?’ ’e shouts out.",
    "title": "The Ragged Trousered Philanthropists",
    "author": "Tressell, Robert, 1870-1911",
    "gutenbergReference": "3608",
    "matchType": 1,
    "hash": "54bc80f441bf335cd81d0918063a0c7ca5e44c33edc6f03a39c30b30ecfa384a"
  },
  {
    "time": "04:15",
    "quoteFirst": "His working hours were from seven till four o’clock, but, since the measure he gave was always good, he seldom left the apartments till nearer five. To-day, however, there had come no visitors to interrupt his labours, and by a ",
    "quoteTime": "quarter-past four",
    "quoteLast": " there was no more to be conveniently done.",
    "title": "And Five Were Foolish",
    "author": "Yates, Dornford, 1885-1960",
    "gutenbergReference": "65384",
    "matchType": 1,
    "hash": "64b91416457659696c1b47286958624f44a4e24547b9f513a7d46cb06d16083f"
  },
  {
    "time": "04:15",
    "quoteFirst": "“I’ll take my dyin’ oath I never did, sir. The day before the murder was discovered I went down into Assynton twice—once just before lunch time and the second time about a ",
    "quoteTime": "quarter-past four",
    "quoteLast": ". I was extry careful about riding over the new road because I hates my bike all messed and mucked up, so I jumped off when I came to it and wheeled it along the path. As for pickin’ it up anywhere else, sir—there ain’t no other part of the road round here, sir, what’s bein’ done up.",
    "title": "The case of the Black Twenty-Two",
    "author": "Flynn, Brian, 1885-1958",
    "gutenbergReference": "75209",
    "matchType": 1,
    "hash": "3a466716546673351f6546a20e6d8e6e12969fa51d93b081ac9064e6198ca6c7"
  },
  {
    "time": "04:15",
    "quoteFirst": "Off again next morning at ",
    "quoteTime": "4.15 A.M.",
    "quoteLast": " We did rear-guard to the Division, but we had an easy time of it, the Dorsets being in rear. I had also the 27th Brigade R.F.A., the N.I.",
    "title": "The Doings of the Fifteenth Infantry Brigade: August 1914 to March 1915",
    "author": "Gleichen, Edward, Lord, 1863-1937",
    "gutenbergReference": "22074",
    "matchType": 2,
    "hash": "b4e3ac6efef44d4e6a36ab0e7f13cc7c0f3b0135d5ad177806cf2ff29195bc41"
  },
  {
    "time": "04:15",
    "quoteFirst": "Meanwhile, at a ",
    "quoteTime": "quarter-past four",
    "quoteLast": " the officer of the deck sent down word that the British frigate had a signal flying. The lieutenant understood it for a signal of recall, as he had been half an hour away, and as soon as the letter could be written he hurried with it to his boat.",
    "title": "History of the United States of America, Volume 4 (of 9)",
    "author": "Adams, Henry, 1838-1918",
    "gutenbergReference": "72007",
    "matchType": 1,
    "hash": "6ea888f66faaa8b8240c1518e86a8ad63849b8d7c5e56710a683bd0379c9fb3a"
  },
  {
    "time": "04:15",
    "quoteFirst": "\"What a brain wave! It's only a ",
    "quoteTime": "quarter past four",
    "quoteLast": ". We'd be home long before dark. You can walk four miles an hour, can't you?\"",
    "title": "A harum-scarum schoolgirl",
    "author": "Brazil, Angela, 1869-1947; Campbell, John W. (John William), 1886-1935 [Illustrator]",
    "gutenbergReference": "24645",
    "matchType": 1,
    "hash": "3ac9deda53273cd42ac6763832e1e5166ad4a08a358110f6631bafaca76d46b8"
  },
  {
    "time": "04:15",
    "quoteFirst": "I said, \"Are you in a hurry, Martha?\" And she said she had to be there at two o'clock. So we told her to hurry on, and we would get the money somewhere and meet her on the corner of Main and Market Streets at ",
    "quoteTime": "quarter past four",
    "quoteLast": " sharp. She said, \"Honest?\" And I answered, \"Yes, trust me. We'll be there, and I'll stand treat for soda water, if I can scrape up any extra pennies. You run along and pick out your present.",
    "title": "Beatrice Leigh at College: A Story for Girls",
    "author": "Schwartz, Julia Augusta, 1873-1957; Nagel, Eva M., 1880- [Illustrator]",
    "gutenbergReference": "25893",
    "matchType": 1,
    "hash": "f80e1158b31747b6f7626a3f43bfc86f7a129de37affcaf3eacc629ca00dd34b"
  },
  {
    "time": "04:15",
    "quoteFirst": "For now, absolutely the last ray of hope was blotted out. They were to be kept at school until ",
    "quoteTime": "quarter-past four",
    "quoteLast": " every day, and Dr. Vandegrift left Millville ten minutes earlier on Wednesday. Everything had been wasted! All the doctor’s kindness and skill had been thrown away, and Rose was far worse off than if they had never begun the treatment.",
    "title": "Bouncing Bet",
    "author": "Gray, Joslyn, 1876?-",
    "gutenbergReference": "70745",
    "matchType": 1,
    "hash": "4dde253c539393eea1212942b266c2bfd4d1b790f3ce0abcfdd9e650f194251a"
  }
]