[
  {
    "time": "04:30",
    "quoteFirst": "At ",
    "quoteTime": "half-past four",
    "quoteLast": " of the afternoon of June 26th, Lafayette and Wayne were at Robin’s tavern. Lafayette thus wrote to the Commander-in-Chief: “I have consulted the general officers of this detachment, and the general opinion seems to be, that I should march in the night, near them [the enemy], so as to attack the rear-guard on the march.",
    "title": "Washington the Soldier",
    "author": "Carrington, Henry B., 1824-1912",
    "gutenbergReference": "65380",
    "matchType": 1,
    "hash": "397c7413484b89e19fc1888e3ef987f4f4882d203eab0a788f863f70302af77b"
  },
  {
    "time": "04:30",
    "quoteFirst": "At last even they were obliged to give in.  But they only yielded inch by inch, and made a desperate stand at ",
    "quoteTime": "half-past four",
    "quoteLast": ".  Even five, however, triumphed, and continued the average polite hour from (I think) about 1806, or 1807, till about 1820.  Six has at last prevailed, and half an hour later is not unusual.  As yet this is the furthest stretch of London imitation.... Thus, within my memory, the hour has ranged from two to half-past six o’clock; and a stand has been regularly made at the end of every half-hour against each encroachment; and always on the same grounds—dislike of change and jealousy of finery.",
    "title": "Edinburgh Under Sir Walter Scott",
    "author": "Fyfe, W. T.; Rait, Robert S. (Robert Sangster), 1874-1936 [Author of introduction, etc.]",
    "gutenbergReference": "47617",
    "matchType": 1,
    "hash": "735763ad821e1e8ae593840a5f5c5f5f35f3c4d40da8f847236efc78d57c4c6b"
  },
  {
    "time": "04:30",
    "quoteFirst": "At ",
    "quoteTime": "half-past four",
    "quoteLast": ", motor-buses by the score came rolling up--from Barnes and Putney, from Cricklewood and Highgate,--and the old familiar look of them made them all feel almost at home. There were no conductors, no tickets, no tinkling bell-punches.",
    "title": "\"1914\"",
    "author": "Oxenham, John, 1852-1941",
    "gutenbergReference": "66846",
    "matchType": 1,
    "hash": "8f6517b256ba5e27c459307e37c9677a0f5db800016c3a9606a466ae8bb67524"
  },
  {
    "time": "04:30",
    "quoteFirst": "On the next day but one, at ",
    "quoteTime": "half-past four",
    "quoteLast": " in the morning, when Count Steinbock was sunk in the deepest sleep, he heard a knock at the door of his attic; he rose to open it, and saw two men in shabby clothing, and a third, whose dress proclaimed him a bailiff down on his luck.",
    "title": "Cousin Betty",
    "author": "Balzac, Honoré de, 1799-1850; Waring, James [Translator]",
    "gutenbergReference": "1749",
    "matchType": 1,
    "hash": "02ecaaf7b7dc6b20e8e6bd1ea65a514c0f25610ef2b7cc543d397b96be9cc37d"
  },
  {
    "time": "04:30",
    "quoteFirst": "\"That statement comes too late. Hi, we'll meet you at this same place at ",
    "quoteTime": "half past four",
    "quoteLast": " to-morrow afternoon. If you fail to show up it will be all off. And your committee will have to bring a note, signed by your principal, naming the members of your committee and stating that it has been regularly appointed.",
    "title": "The Grammar School Boys in Summer Athletics",
    "author": "Hancock, H. Irving (Harrie Irving), 1868-1922",
    "gutenbergReference": "12735",
    "matchType": 1,
    "hash": "cca4694af949f4e11bda073c81e29b93706d4d90246ad70cd93ea99fd4988127"
  },
  {
    "time": "04:30",
    "quoteFirst": "\"The time is fixed for ",
    "quoteTime": "half-past four",
    "quoteLast": ", You'll have to squat upon the floor, We ask you all--but can't do more.",
    "title": "The Jolliest School of All",
    "author": "Brazil, Angela, 1869-1947",
    "gutenbergReference": "20163",
    "matchType": 1,
    "hash": "36495c7ea9bb676759343cec0765f39a10a187172a0c08eee477ef92711da4c6"
  },
  {
    "time": "04:30",
    "quoteFirst": "She said to Jeff, \"Have Dolly and the low buggy ready for me at ",
    "quoteTime": "half-past four",
    "quoteLast": ".\"",
    "title": "Opening a Chestnut Burr",
    "author": "Roe, Edward Payson, 1838-1888",
    "gutenbergReference": "6028",
    "matchType": 1,
    "hash": "0d8a9ddede91029b85f603dd922beca9d71ce224721f21bf8dafae07c9ec142e"
  },
  {
    "time": "04:30",
    "quoteFirst": "Among the hundreds of English novels that you have read, can you recall a single instance where any character _declined_ a cup of tea? And, in terrible crises or trivial vexations, is not the following exclamation familiar--\"I am dying for my tea!\" I sometimes think that if the house should be destroyed by fire at three o'clock, ",
    "quoteTime": "half-past four",
    "quoteLast": " would find the family taking tea on the lawn.",
    "title": "Archibald Marshall, a Realistic Novelist",
    "author": "Phelps, William Lyon, 1865-1943",
    "gutenbergReference": "60686",
    "matchType": 1,
    "hash": "8a46433889c6b0591422dbdd115aec38930662ec5b28ab44ba585be93b4ec4c7"
  },
  {
    "time": "04:30",
    "quoteFirst": "By ",
    "quoteTime": "half past 4",
    "quoteLast": " I had danced all those people down--and yet was not tired; merely breathless.  I was in bed at 5, and asleep in ten minutes.  Up at 9 and presently at work on this letter to you.",
    "title": "The Entire Project Gutenberg Works of Mark Twain",
    "author": "Twain, Mark, 1835-1910",
    "gutenbergReference": "3200",
    "matchType": 1,
    "hash": "452b284bcc81b4b5e2875161b8c827f1d5b5ddb817d2d70b218a9b7eab990801"
  },
  {
    "time": "04:30",
    "quoteFirst": "In the afternoon there were many more sights to be viewed, but they were back in the hotel again by ",
    "quoteTime": "half-past four",
    "quoteLast": ", because Ephraim's Wilderness leg had its limits of endurance. Jethro (though he had not mentioned the fact to them) had gone to the White House.",
    "title": "Coniston — Complete",
    "author": "Churchill, Winston, 1871-1947",
    "gutenbergReference": "3766",
    "matchType": 1,
    "hash": "c623b05bf2c74f25c4e6089ebdf55ebc871916f5be3fd2ec6773c4dd6c968bff"
  },
  {
    "time": "04:30",
    "quoteFirst": "An Irishman came to see me to-day, who is endeavoring to get his family out to this New World. He rises at ",
    "quoteTime": "half past four",
    "quoteLast": ", milks twenty-eight cows (which has swollen the joints of his fingers), and eats his breakfast, without any milk in his tea or coffee, before six; and so on, day after day, for six and a half dollars a month; and thus he keeps his virtue in him, if he does not add to it; and he regards me as a gentleman able to assist him; but if I ever get to be a gentleman, it will be by working after my fashion harder than he does.",
    "title": "Familiar Letters\r\nThe Writings of Henry David Thoreau, Volume 06 (of 20)",
    "author": "Thoreau, Henry David, 1817-1862; Sanborn, F. B. (Franklin Benjamin), 1831-1917 [Editor]",
    "gutenbergReference": "43523",
    "matchType": 1,
    "hash": "eb307458a455536d0e77d560eec519278da39ddaeaa07181a4bd72e4d88bc4aa"
  },
  {
    "time": "04:30",
    "quoteFirst": "Near the end of November, 1879, a series of earthquakes shook the lake (more than six hundred were counted), and on Jan. 11, 1880, the waters had risen about four feet. On the next day, between ",
    "quoteTime": "half-past four",
    "quoteLast": " and half-past seven in the afternoon, 13,790,000 cubic metres of water escaped from the outlet of the lake, making a stream of greater volume than the Seine at Paris or the Rhine at Basle. The little river Jiboa, which received this torrent, did great damage to the plantations on its banks.",
    "title": "Guatemala",
    "author": "Brigham, William Tufts, 1841-1926",
    "gutenbergReference": "70929",
    "matchType": 1,
    "hash": "fde6df641caa5ce2cfccf9f27cd06a831f6661c151ae8a07e58c7ea0a96fcec8"
  },
  {
    "time": "04:30",
    "quoteFirst": "And although the rapid-ticking clock on the mantelpiece in the parlour pointed only to a little better than three o'clock they were obliged to eat heartily, for fear of giving pain to Uncle Meshach; to drink much was not essential, but nothing could have excused abstention from the solid fare. The repast, actively conducted by the mourning host, was not finished until nearly ",
    "quoteTime": "half-past four",
    "quoteLast": ". Then Twemlow and the doctor said that they must leave.",
    "title": "Leonora",
    "author": "Bennett, Arnold, 1867-1931",
    "gutenbergReference": "13723",
    "matchType": 1,
    "hash": "274e44278ce539bcb2e45402d5e5f2824cab196d03d653c9f9a4558306f3e058"
  },
  {
    "time": "04:30",
    "quoteFirst": "Russian Admiral, the fight began at ",
    "quoteTime": "half-past four",
    "quoteLast": " in the morning a little north of the line between Fusan and Tsushima. The Russians attempted to make for the open sea northwards, but were headed off, mainly owing to the inferior steaming power of the _Rurik_, which was in the rear of the line.",
    "title": "The Japan-Russia War: An Illustrated History of the War in the Far East",
    "author": "Tyler, Sydney",
    "gutenbergReference": "51066",
    "matchType": 1,
    "hash": "85163a6f352b7533ec847e22ce321903992e6832565460689b42cb5f81eba61d"
  },
  {
    "time": "04:30",
    "quoteFirst": "With gusto they retorted that I had been to more matinees than they cared to remember.  I replied that for a theatre to begin at ",
    "quoteTime": "half-past four",
    "quoteLast": " was out of all order and convenience, and that, as an Englishman and a member of a conservative club, I was not prepared to subscribe to such an unnatural arrangement.",
    "title": "The Brother of Daphne",
    "author": "Yates, Dornford, 1885-1960",
    "gutenbergReference": "748",
    "matchType": 1,
    "hash": "ec100f39c4c87f57670e3181b82cda63aa5a95a4be1f7953ad9336cd3bf3cb31"
  },
  {
    "time": "04:30",
    "quoteFirst": "It is getting on for ten at night; but we sit with windows all wide open, the punkah going, the thinnest conceivable garments, and yet we sweat, my brother, very profusely.... To-morrow I shall be up at gun-fire, about ",
    "quoteTime": "half-past four A.M.",
    "quoteLast": " and drive down to the civil station, about three miles off, to see a friend, an officer of our own corps ... who is sick, return, take my Bearer's daily account, write a letter or so, and lie down with _Don Quixote_ under a punkah, go to sleep the first chapter that Sancho lets me, and sleep till ten, get up, bathe, re-dress and breakfast; do my daily business, such as it is--hard work, believe me, in a hot sleep- inducing, intestine-withering climate, till sunset, when doors and windows are thrown open ...",
    "title": "A Writer's Recollections — Volume 1",
    "author": "Ward, Humphry, Mrs., 1851-1920",
    "gutenbergReference": "9820",
    "matchType": 0,
    "hash": "0b46e16d3d3e5a9431a4e068d674f1412852b00f3509b0215272472461bcde26"
  },
  {
    "time": "04:30",
    "quoteFirst": "_Sunday, January 9th._--A flat calm at ",
    "quoteTime": "4.30 A.M.",
    "quoteLast": " The 'Southern Cross' and 'Great Bear' bright in the heavens. The moon set with curious 'horse's-tail' effects. At noon we were off Kori, or Lakhpat.",
    "title": "The Last Voyage: To India and Australia, in the 'Sunbeam'",
    "author": "Brassey, Annie, 1839-1887; Brassey, Thomas Brassey, Earl, 1836-1918 [Commentator]; Pritchett, R. T. (Robert Taylor), 1828-1907 [Illustrator]",
    "gutenbergReference": "29778",
    "matchType": 2,
    "hash": "1d73afe351b44a3553721e370337f676f133f14d230c602942ca20152fa32a84"
  },
  {
    "time": "04:30",
    "quoteFirst": "At ",
    "quoteTime": "half-past four",
    "quoteLast": " in the morning the _Peacock_ got under way, and in less than an hour was far out upon the broad waters of Lake Erie.",
    "title": "The Rover Boys on the Great Lakes; Or, The Secret of the Island Cave",
    "author": "Stratemeyer, Edward, 1862-1930",
    "gutenbergReference": "6451",
    "matchType": 1,
    "hash": "b3773cbc90bed13197ded1b6cc462da003dda5cc8eaf28e62327b0cb940ef0b0"
  },
  {
    "time": "04:30",
    "quoteFirst": "She had been lying there, quiet and motionless, for an hour or more, ever since the tea-things had been taken away--at Holy Hill they have tea at ",
    "quoteTime": "half-past four",
    "quoteLast": ". The ancient lady who was in the room with her had fallen back again into the slumber which held her nearly all day long as well as all the night. The house seemed thoroughly wrapped and lapped in the softest peace and stillness; in one corner a high clock, wooden-cased, swung its brass pendulum behind a pane of glass with solemn and sonorous chronicle of the moments, so that they seemed to march rather than to fly.",
    "title": "Armorel of Lyonesse: A Romance of To-day",
    "author": "Besant, Walter, 1836-1901; Barnard, Frederick, 1846-1896 [Illustrator]",
    "gutenbergReference": "42125",
    "matchType": 1,
    "hash": "83bb092467c33233ddcefe647e992e1e2efac127c3d65ce0690a7c5bca2b7ddd"
  },
  {
    "time": "04:30",
    "quoteFirst": "Nor was the excitement confined to the interior of the house. The tree was placed in the front parlor, close to the window, and by ",
    "quoteTime": "half-past four",
    "quoteLast": " a dozen ragged children were gathered about the iron fence of the little front yard, gazing open-mouthed and open-eyed at the spectacular wonders within. At a quarter before five Mrs. Brownlow’s heart beat hard every time she heard a strange footstep in their quiet street.",
    "title": "Around the Yule Log",
    "author": "Allen, Willis Boyd, 1855-1938",
    "gutenbergReference": "43008",
    "matchType": 1,
    "hash": "20dc997beefc2df0190b351722c25e6af9db9ab85b5a914aede5af3bc789e7c4"
  }
]