[
  {
    "time": "04:30",
    "quoteFirst": "\"On the 13th May the heaviest bombardment yet experienced broke out at ",
    "quoteTime": "4.30 a.m.",
    "quoteLast": ", and continued with little intermission throughout the day. . . . The 5th London Regiment, despite very heavy casualties, maintained their position unfalteringly.",
    "title": "Short History of the London Rifle Brigade",
    "author": "Unknown",
    "gutenbergReference": "25932",
    "hash": "b5736f69df2406bde245590baf7443401cd32cf27b85aa756959d8eb6d57b4b2"
  },
  {
    "time": "04:30",
    "quoteFirst": "Promptly at ",
    "quoteTime": "half-past four",
    "quoteLast": " on Friday afternoon, two sophomores were at the rear entrance of Irving Hall. The rest of the class had gained an entrance into Room 12 and were quietly waiting there.",
    "title": "Janet's college career",
    "author": "Blanchard, Amy Ella, 1856-1926",
    "gutenbergReference": "74012",
    "hash": "bc933909aa85c0325aaabb6b606d244c0143365878923dffbaf57d5d3f4956c9"
  },
  {
    "time": "04:30",
    "quoteFirst": "The moments fly. A clock upon the mantel-piece chimes ",
    "quoteTime": "half-past four",
    "quoteLast": ".",
    "title": "Faith and Unfaith: A Novel",
    "author": "Duchess, 1855?-1897",
    "gutenbergReference": "33312",
    "hash": "133469025e65a94e949f1e7e2c60e9c7ee340e1b230a58df412b09ed98b6f372"
  },
  {
    "time": "04:30",
    "quoteFirst": "Blackman, grumbling and perplexed, had gone off early in March to the milder energies of Raisins Farm; Becky, for want of a place, had married the drover at Kitchenhour--and it was no empty boast of Reuben's that he would take the greater part of their work on his own shoulders. From ",
    "quoteTime": "half-past four",
    "quoteLast": " in the morning till nine at night he laboured almost without rest. He drove the cows to pasture, milked them, and stalled them--he followed the plough over the spring-sown crops, he groomed and watered the horses, he fed the fowls, watched the clutches, fattened capons for market--he cleaned the pigsty, and even built a new one in a couple of strenuous days--he bent his back over his spade among the roots, over his barrow, wheeling loads of manure--he was like a man who has been starved and at last finds a square meal before him.",
    "title": "Sussex Gorse: The Story of a Fight",
    "author": "Kaye-Smith, Sheila, 1887-1956",
    "gutenbergReference": "56984",
    "hash": "301c703c33ce9f741801daab1c6aadd0712faaefcfa64a7c10e5383899b36835"
  },
  {
    "time": "04:30",
    "quoteFirst": "But the Guards stoutly held their own, lying down and returning volley after volley for a full half-hour. Meanwhile the 9th Brigade advanced across the plain in extended order, and at ",
    "quoteTime": "half-past four",
    "quoteLast": " two batteries posted near the railway commenced shelling the enemy's position.",
    "title": "South Africa and the Transvaal War, Vol. 2 (of 8)\r\nFrom the Commencement of the War to the Battle of Colenso, 15th Dec. 1899",
    "author": "Creswicke, Louis",
    "gutenbergReference": "26198",
    "hash": "0db2a2abddee9190c97f629adcd2317756a63e5ba57a845d502440836dd4aef3"
  },
  {
    "time": "04:30",
    "quoteFirst": "Late that evening I received orders to hold myself in readiness at ",
    "quoteTime": "4.30 A.M.",
    "quoteLast": " for Kranz Kraal, whither we marched in company with the 14th Brigade, our object being to protect a bridge about eight miles distant on the main road to Bloemfontein, which the Boers intended to destroy. We were only just in time to prevent them carrying out their object, by getting there before them, with only a couple of casualties among the Australian contingent.",
    "title": "The History of Lumsden's Horse\r\nA Complete Record of the Corps from Its Formation to Its Disbandment",
    "author": "Pearse, Henry H. S., 1844-1905 [Editor]",
    "gutenbergReference": "52303",
    "hash": "7c6cfb01f477fcbccc025b8cda8980fcb7f6ea07efff7fc21de5f54675f9274a"
  },
  {
    "time": "04:30",
    "quoteFirst": "Still, as always, she rose at six in winter, and at ",
    "quoteTime": "half-past four",
    "quoteLast": " in summer; had her little breakfast of cocoa and sweet biscuits; then read and studied till eight. At 8 A.M., whether in summer or in winter, she seldom failed to take her rapid ‘Devotional walk’ out of doors, up and down, till summoned to Prayers by the Chapel gong.",
    "title": "A Lady of England: The Life and Letters of Charlotte Maria Tucker",
    "author": "Giberne, Agnes, 1845-1939",
    "gutenbergReference": "54218",
    "hash": "0643c73233ef33aff6564d8c97391fd943fd06f6e41ed2b6247e6d9a2a607110"
  },
  {
    "time": "04:30",
    "quoteFirst": "“Yes, I know,” Danny answered, “but Hubert Hand swears that he wrote that note several weeks ago. Too, we know that he was playing chess with Uncle Sam at ",
    "quoteTime": "half-past four",
    "quoteLast": ".”",
    "title": "The Desert Moon mystery",
    "author": "Strahan, Kay Cleaver, 1888-1941",
    "gutenbergReference": "75436",
    "hash": "55617d19e79933439e571f5c591acc7493c16f814df42e4fdab8ec449d640e72"
  },
  {
    "time": "04:30",
    "quoteFirst": "At last, about ",
    "quoteTime": "half-past four",
    "quoteLast": ", Mr. Fisher thought we were abreast the place where the last telephone message had come from—the five hundred and twentieth telegraph-post I think he said it was—so I turned the \"_B.A._\"’s bows inshore, with Ellis heaving the lead every few seconds, to warn us of shoaling water.",
    "title": "Gunboat and Gun-runner: A Tale of the Persian Gulf",
    "author": "Jeans, T. T. (Thomas Tendron); Padday, C. M. (Charles Murray), 1868-1954 [Illustrator]",
    "gutenbergReference": "46460",
    "hash": "8fa62016269e71249f099d8d3c26d58476d0655a25d34fffd7a480fbd19e012e"
  },
  {
    "time": "04:30",
    "quoteFirst": "At ",
    "quoteTime": "half-past four",
    "quoteLast": "! It was four now. The minutes seemed leaden-winged.",
    "title": "Jocelyn",
    "author": "Galsworthy, John, 1867-1933",
    "gutenbergReference": "73672",
    "hash": "5c1fbd066c6c98664e6b9c012be93e49d6f2700df4c4555a8d057a1ac3b6d8d3"
  },
  {
    "time": "04:30",
    "quoteFirst": "When the morning of Easter Sunday, April 14, at length dawned there was a dense fog, so that the two armies could barely distinguish each other.  At ",
    "quoteTime": "half-past four",
    "quoteLast": " the King advanced his standards, and sounded his trumpets for battle.  There were flights of arrows, and then the opposing forces closed and encountered each other with hand strokes, in the thick mist.",
    "title": "Richard III: His Life & Character, Reviewed in the Light of Recent Research",
    "author": "Markham, Clements R. (Clements Robert), Sir, 1830-1916",
    "gutenbergReference": "36451",
    "hash": "c9655f8be2a68d953a85f6c803085300b26d574bf8817730497d4a65d9e699aa"
  },
  {
    "time": "04:30",
    "quoteFirst": "Petersburg, and at ",
    "quoteTime": "half-past 4",
    "quoteLast": " reached the Russian frontier, where an inspection of passports and the usual Custom House examination of luggage occasioned a detention of two hours. At half-past 6, however, we obtained a comfortable sleeping compartment in a Russian train, heated with warm air, containing two couches, double windows and a little table, in which we passed the night; and the next morning awoke, to find ourselves travelling through a vast wilderness of snow, with which every thing around was laden. On the evening of that day (Dec.",
    "title": "The Preaching Tours and Missionary Labours of George Müller (of Bristol)",
    "author": "Müller, Susannah Grace Sanger",
    "gutenbergReference": "34377",
    "hash": "1070ca055df58844d780741db83d4c3b62cc5b4076a8911d1e6886e87e82c2aa"
  },
  {
    "time": "04:30",
    "quoteFirst": "I left Lexington at about three o'clock, and arrived at Cambridge at ",
    "quoteTime": "half past four",
    "quoteLast": ". It was a lovely autumnal afternoon. The trees and fields were still green, for the frost had not yet been busy with their foliage and blades. The road is Macadamized the whole distance; and so thickly is it lined with houses, that the village of East Lexington and Old Cambridge seem to embrace each other in close union.",
    "title": "Harper's New Monthly Magazine, No. VI, November 1850, Vol. I",
    "author": "Various",
    "gutenbergReference": "40147",
    "hash": "653069646b30bc2620de560e62f9d238da81f325ecdadaedc8eee871ff188a86"
  },
  {
    "time": "04:30",
    "quoteFirst": "At ",
    "quoteTime": "half-past four",
    "quoteLast": " we went to Adrian's Villa, with which I was as much delighted as I was disappointed with Tivoli. Nothing can be more picturesque than the ruins, and nothing gives such an idea of the grandeur of the ancient masters of the world.",
    "title": "The Greville Memoirs, Part 1 (of 3), Volume 1 (of 3)\r\nA Journal of the Reigns of King George IV and King William IV",
    "author": "Greville, Charles, 1794-1865; Reeve, Henry, 1813-1895 [Editor]",
    "gutenbergReference": "25700",
    "hash": "56f932f4743d748e4d97a9409e98d51036b550c7ca7f68a1ff6ba74cd5e4ad8b"
  },
  {
    "time": "04:30",
    "quoteFirst": "I then proceeded with the whaleboat and two dories searching through the wreckage to make sure that no survivors were left in the water. No other people being seen, at ",
    "quoteTime": "4.30 a. m.",
    "quoteLast": " we started away from the scene of disaster.",
    "title": "World's War Events, Vol. II",
    "author": "Reynolds, Francis J. (Francis Joseph), 1867-1937 [Editor]; Churchill, Allen L. (Allen Leon), 1873-1940 [Editor]",
    "gutenbergReference": "25963",
    "hash": "dd530c9a7bcc831bd9879f37bedec894b07cffabd1958d5073397604a8700b90"
  },
  {
    "time": "04:30",
    "quoteFirst": "",
    "quoteTime": "Half-past four",
    "quoteLast": " was striking on the clock when I left my mistress, in order to return to Grey-l’Abbaye.",
    "title": "New Bodies for Old",
    "author": "Renard, Maurice, 1875-1939",
    "gutenbergReference": "59647",
    "hash": "6aad6d16f89a2d2ef80205702a7c01a96dc92598ef2f4c5c8aab363132b48e33"
  },
  {
    "time": "04:30",
    "quoteFirst": "On our walk from Dease Lake to Telegraph Creek we had one of these rough luncheons at three o’clock in the afternoon of the first day, then walked on five miles to Ward’s, where we were solemnly assured that we could not have a single bite of either supper or breakfast, but as a great favor we might sleep on his best gray bunk. We replied that, as we had lunched at the lake, supper would not be greatly missed, and as for breakfast we would start early and walk eight miles to the next road-house. We set out at ",
    "quoteTime": "half-past four",
    "quoteLast": ", glad to escape into the fresh air, and reached the breakfast place at eight o’clock. The landlord was still abed, and when at length he came to the door, he scowled savagely at us as if our request for breakfast was preposterous and criminal beyond anything ever heard of in all goldful Alaska.",
    "title": "Travels in Alaska",
    "author": "Muir, John, 1838-1914",
    "gutenbergReference": "7345",
    "hash": "c025924f17a70326eb73a160cf161040f3440af5df5cd56ad0bec8737994dc33"
  },
  {
    "time": "04:30",
    "quoteFirst": "The muddy boots and an alleged similarity in the footprints were duly dwelt upon, and it was felt when the case for the prosecution had been presented that, however circumstantial it might be, it was none the less so complete and so convincing, that the fate of the prisoner was sealed, unless something quite unexpected should be disclosed by the defence. It was three o’clock when the prosecution closed. At ",
    "quoteTime": "half-past four",
    "quoteLast": ", when the Court rose, a new and unlooked for development had occurred. I extract the incident, or part of it, from the journal which I have already mentioned, omitting the preliminary observations of the counsel.",
    "title": "Round the Fire Stories",
    "author": "Doyle, Arthur Conan, 1859-1930; Castaigne, J. André, 1861-1929 [Illustrator]",
    "gutenbergReference": "54109",
    "hash": "f871415404a9272b9a368507b443fc41dbd438cf0bd1c49bd1d102649a1806f7"
  },
  {
    "time": "04:30",
    "quoteFirst": "Slept soundly, and at midnight, when we were again called upon, marched to our posts, to remain there till four o'clock. The night was warm and pleasant; the moon was just rising as we took our posts, which made our duty much easier; our four hours passed quickly by, we were relieved again, and at ",
    "quoteTime": "half-past four",
    "quoteLast": " were again at the rendezvous. We had anticipated having another nap before breakfast, and were getting ready to turn in, when we were ordered to form in line and stand until sunrise. Our colonel represented it as necessary, to guard against surprise; as the enemy usually make attacks at this hour--a watchfulness much to be commended, in the vicinity of the enemy, but as our picket was of importance only as a guard to intercept deserters and stragglers from our army in front, we, with our sleepy eyes, could not see the _point_.",
    "title": "My First Campaign",
    "author": "Grant, Joseph W.",
    "gutenbergReference": "33625",
    "hash": "516262020585183307d0c9dec73491084097bd26328bb3562c1b761e9c009d2c"
  },
  {
    "time": "04:30",
    "quoteFirst": "We embarked at ",
    "quoteTime": "half past four",
    "quoteLast": ", with very favourable weather, and at eight we landed, where there was an appearance of our being able to procure bark; we, however, obtained but a small quantity.  At twelve we went on shore again, and collected as much as was necessary for our purpose.",
    "title": "Voyages from Montreal Through the Continent of North America to the Frozen and Pacific Oceans in 1789 and 1793. Vol. II",
    "author": "Mackenzie, Alexander, 1764-1820",
    "gutenbergReference": "35659",
    "hash": "21ee7a046ef2ce84b1a19cfe3c93f43481e90789b03c32a18337338b05a07235"
  }
]