[
  {
    "time": "04:30",
    "quoteFirst": "I left Nish, in a chill wet fog, at ",
    "quoteTime": "4.30 a.m.",
    "quoteLast": " by the only quick train in the day. It was full of sleeping men, and I stood in the corridor that I might not disturb them.",
    "title": "Through the Land of the Serb",
    "author": "Durham, M. E. (Mary Edith), 1863-1944",
    "gutenbergReference": "41499",
    "matchType": 2,
    "hash": "fc36c571b84a439150e7b279b34c66a3b8528d4c9fd5fa6ec85cf7085f3db490"
  },
  {
    "time": "04:30",
    "quoteFirst": "As soon as he had recovered sufficient strength to move, he hurried off to the nearest habitation, to give information of the accident, and to procure a boat to go to their assistance.  Already much time had been lost.  It was ",
    "quoteTime": "half-past four",
    "quoteLast": " when the accident occurred, and they had been two hours in reaching the shore, so that darkness was now rapidly approaching, which, of course, would increase the difficulty of finding the wreck. The instant Palmes was able to move, he also got up and went in search of a boat.",
    "title": "Our Sailors: Gallant Deeds of the British Navy during Victoria's Reign",
    "author": "Kingston, William Henry Giles, 1814-1880",
    "gutenbergReference": "21402",
    "matchType": 1,
    "hash": "de8cde4525e06c5eb6a3ad69a23591d38520cdc85d8f813c6a957eff71a34eab"
  },
  {
    "time": "04:30",
    "quoteFirst": "And I got engaged to him. I got engaged at ",
    "quoteTime": "half-past four",
    "quoteLast": " in the afternoon, and at seven o'clock that evening I was running away from him, and I've never seen him since.\" Her voice went on steadily, but a quick hot wave of scarlet flamed up over her face.",
    "title": "The Bent Twig",
    "author": "Fisher, Dorothy Canfield, 1879-1958",
    "gutenbergReference": "11221",
    "matchType": 1,
    "hash": "77268b3cc8b97f76f07aa7d3bf46d29f56d5142a8ed7d342dfa5a12bd819d80c"
  },
  {
    "time": "04:30",
    "quoteFirst": "\"When he comes,\" said Bob, \"I shall put on my most disconsolate expression. He'll ask me what I'm doing, and I'll tell him you went upstairs at ",
    "quoteTime": "half-past four",
    "quoteLast": " and haven't come down. He'll sympathize, I'll bet anything.\"",
    "title": "Coniston — Volume 03",
    "author": "Churchill, Winston, 1871-1947",
    "gutenbergReference": "3764",
    "matchType": 1,
    "hash": "53acd7c26eb4a8092f0ca3e4a6c2ad526af0bb4c4dc7b0b7ef9b110f92fe0b05"
  },
  {
    "time": "04:30",
    "quoteFirst": "And the fool ideas he gets from 'em! I expect you'll laugh, but he actually tries to talk and act like them people he reads about. Learned to drink tea out of books, Mr. Leavitt has, and wants me to quit the store every afternoon about ",
    "quoteTime": "half past four",
    "quoteLast": " and drink it with him. Think of that! And instead of havin' his supper at night he wants to call it dinner.",
    "title": "Shorty McCabe on the Job",
    "author": "Ford, Sewell, 1868-1946",
    "gutenbergReference": "21005",
    "matchType": 1,
    "hash": "6e322eea8d37a2555c1c309b880c6f464463b2495daa6e0ea7ddeeeb97a99f4b"
  },
  {
    "time": "04:30",
    "quoteFirst": "It was now ",
    "quoteTime": "half-past four",
    "quoteLast": ".  The fight at the clearing having been won without a single casualty on the British side, Dr. O’Brien was free to attend to the thirty wounded men who, with about half as many dead, bore witness to the severity of the struggle by the abattis.",
    "title": "Tom Burnaby: A Story of Uganda and the Great Congo Forest",
    "author": "Strang, Herbert",
    "gutenbergReference": "42017",
    "matchType": 1,
    "hash": "f6e081e2bf30da3eb112d65561a6baf6faaad0af3ecaab846d6d5ff60e4e6101"
  },
  {
    "time": "04:30",
    "quoteFirst": "And how splendidly some of our poor widows' boys rise to their duties! What pluck, endurance, and enterprise they exhibit! Hundreds of such boys, winter and summer alike, rise about ",
    "quoteTime": "half-past four",
    "quoteLast": ", are at the local dairy at five; they help to push milk-barrows till eight; and with a piece of bread and margarine off they go to school. After school-hours they are at the dairy again, washing the churns and milk-cans.",
    "title": "Known to the Police",
    "author": "Holmes, Thomas, 1846-1918",
    "gutenbergReference": "55847",
    "matchType": 1,
    "hash": "2279fe8292a412c6700647bd0a04e24da4e9210ac28fc87bca9d224f5357080f"
  },
  {
    "time": "04:30",
    "quoteFirst": "At ",
    "quoteTime": "half-past four",
    "quoteLast": " his cousin made the tea, according to their invariable custom. But Wedderburn did not come in for his tea.",
    "title": "30 Strange Stories",
    "author": "Wells, H. G. (Herbert George), 1866-1946",
    "gutenbergReference": "59774",
    "matchType": 1,
    "hash": "74d9188ba69c381da0bf1fae7ddb606ca2a4de83edc6db1b3cd8bf54fd9e68db"
  },
  {
    "time": "04:30",
    "quoteFirst": "_Sunday, January 9th._--A flat calm at ",
    "quoteTime": "4.30 A.M.",
    "quoteLast": " The 'Southern Cross' and 'Great Bear' bright in the heavens. The moon set with curious 'horse's-tail' effects. At noon we were off Kori, or Lakhpat.",
    "title": "The Last Voyage: To India and Australia, in the 'Sunbeam'",
    "author": "Brassey, Annie, 1839-1887; Brassey, Thomas Brassey, Earl, 1836-1918 [Commentator]; Pritchett, R. T. (Robert Taylor), 1828-1907 [Illustrator]",
    "gutenbergReference": "29778",
    "matchType": 2,
    "hash": "1d73afe351b44a3553721e370337f676f133f14d230c602942ca20152fa32a84"
  },
  {
    "time": "04:30",
    "quoteFirst": "I looked at my watch. It was barely ",
    "quoteTime": "half-past four",
    "quoteLast": ". Yes, if we were quick, if we started at once, if we let the new car rip we should overtake her on the road, or at the station before she could get into that train with Charlie Thesiger in it. I meant, and Norah's eyes meant, that we would stop her going with him, if we had to drag her from the platform.",
    "title": "The Belfry",
    "author": "Sinclair, May, 1863-1946",
    "gutenbergReference": "14106",
    "matchType": 1,
    "hash": "3c7b8fbe640882fd1585839ed1af871c6779ec7b31548d57dc62b03045cc5d21"
  },
  {
    "time": "04:30",
    "quoteFirst": "publishers’ shelf with all the tender intimacy of inosculation! Finis! and what is all this about? Why, verily, my dear friend! the thought forced itself on me, as I was beginning to put down the first sentence of this letter, how impossible it would have been fifteen or even ten years ago for me to have travelled and voyaged by land, river, and sea a hundred and twenty miles with fire and water blending their souls for my propulsion, as if I had been riding on a centaur with a sopha for a saddle, and yet to have nothing more to tell of it than that we had a very fine day and ran aside the steps in Ramsgate Pier at ",
    "quoteTime": "half-past four",
    "quoteLast": " exactly, all having been well except poor Harriet, who during the middle third of the voyage fell into a reflecting melancholy.... She looked pathetic, but I cannot affirm that I observed anything sympathetic in the countenances of her fellow-passengers, which drew forth a sigh from me and a sage remark how many of our virtues originate in the fear of death, and that while we flatter ourselves that we are melting in Christian sensibility over the sorrows of our human brethren and sisteren, we are in fact, though perhaps unconsciously, moved at the prospect of our own end.",
    "title": "Letters of Samuel Taylor Coleridge, Vol. 2 (of 2)",
    "author": "Coleridge, Samuel Taylor, 1772-1834; Coleridge, Ernest Hartley, 1846-1920 [Editor]",
    "gutenbergReference": "44554",
    "matchType": 1,
    "hash": "0aa310b5c98b6545315287b9dcb48c3a8c6fac07bea42ba21988db31d8e84d7c"
  },
  {
    "time": "04:30",
    "quoteFirst": "\"The men will just be at their tea, miss,\" he said. It was now about ",
    "quoteTime": "half-past four",
    "quoteLast": ".",
    "title": "The Great Miss Driver",
    "author": "Hope, Anthony, 1863-1933",
    "gutenbergReference": "33293",
    "matchType": 1,
    "hash": "f4753cc73d7db8392ae1b965dac8555aafa28e10710ed83dda56578d22a42b49"
  },
  {
    "time": "04:30",
    "quoteFirst": "Blackman, grumbling and perplexed, had gone off early in March to the milder energies of Raisins Farm; Becky, for want of a place, had married the drover at Kitchenhour--and it was no empty boast of Reuben's that he would take the greater part of their work on his own shoulders. From ",
    "quoteTime": "half-past four",
    "quoteLast": " in the morning till nine at night he laboured almost without rest. He drove the cows to pasture, milked them, and stalled them--he followed the plough over the spring-sown crops, he groomed and watered the horses, he fed the fowls, watched the clutches, fattened capons for market--he cleaned the pigsty, and even built a new one in a couple of strenuous days--he bent his back over his spade among the roots, over his barrow, wheeling loads of manure--he was like a man who has been starved and at last finds a square meal before him.",
    "title": "Sussex Gorse: The Story of a Fight",
    "author": "Kaye-Smith, Sheila, 1887-1956",
    "gutenbergReference": "56984",
    "matchType": 1,
    "hash": "301c703c33ce9f741801daab1c6aadd0712faaefcfa64a7c10e5383899b36835"
  },
  {
    "time": "04:30",
    "quoteFirst": "The sun, whenever that luminary condescended to show its face in Speckport, which wasn't so very often, never found him in bed, either winter or summer. Val might be up until two o'clock in the office, as he sometimes was in busy seasons, such as election times, but that never prevented his rising at ",
    "quoteTime": "half-past four",
    "quoteLast": " the next morning, as bright as a new penny.",
    "title": "A Changed Heart: A Novel",
    "author": "Fleming, May Agnes, 1840-1880",
    "gutenbergReference": "41672",
    "matchType": 1,
    "hash": "87a87410e40536d96754a24ad08f0e101ff92674bb5844788cecb70d5a6d14a4"
  },
  {
    "time": "04:30",
    "quoteFirst": "We lunched almost immediately, and at ",
    "quoteTime": "half-past four",
    "quoteLast": " we walked out, and went up to the top of the wooded hill opposite our windows, where there is a cairn, and up which there is a pretty winding path. The view from here, looking down upon the house, is charming.",
    "title": "Leaves From the Journal of Our Life in the Highlands, From 1848 to 1861",
    "author": "Victoria, Queen of Great Britain, 1819-1901; Helps, Arthur, Sir, 1813-1875 [Editor]",
    "gutenbergReference": "66173",
    "matchType": 1,
    "hash": "7fd15072ba3404b882d221792339145f3a7ff768a5d954ee3d4c60ad73f50c10"
  },
  {
    "time": "04:30",
    "quoteFirst": "She had spent her Sunday afternoon curled up in the garden with a book, and she had not even heard the bell when it rang. She had no idea there were visitors with her mother, and when she came in at ",
    "quoteTime": "half-past four",
    "quoteLast": " to pour out her afternoon tea, which on Sunday they shared together, she gave a great jump and dropped her book, for there was Mr. Trelawny sitting beside her mother, and a strange gentleman standing looking out of the window, and he had on round spectacles, just such as Herbert had described.",
    "title": "Esther's Charge: A Story for Girls",
    "author": "Everett-Green, Evelyn, 1856-1932",
    "gutenbergReference": "42230",
    "matchType": 1,
    "hash": "46d4d659c3b7b143e548e4c93ab91605c14a63b38af4ffa6fad2211fff86ea43"
  },
  {
    "time": "04:30",
    "quoteFirst": "It was after ",
    "quoteTime": "half-past four",
    "quoteLast": " when the Krögers put in an appearance--the elders together with their children; the Consul Krögers with their sons Jacob and Jürgen, who were about the age of Tom and Christian. On their heels came the parents of Frau Consul Kröger, the lumber-dealer Överdieck and his wife, a fond old pair who still addressed each other in public with nicknames from the days of their early love.",
    "title": "Buddenbrooks, volume 1 of 2",
    "author": "Mann, Thomas, 1875-1955; Lowe-Porter, H. T. (Helen Tracy), 1876-1963 [Translator]",
    "gutenbergReference": "72961",
    "matchType": 1,
    "hash": "35fea557057040c937a084ffbe664144b455b3c565e63fa4f946db0e3c7d48a3"
  },
  {
    "time": "04:30",
    "quoteFirst": "She called the others out then, and there was no mistaking Mistress Anne's pleasure at escaping the Santon road. She was radiant, and vouchsafed me a very pretty glance of thanks, in which her relief as well as her gratitude shone clearly. By ",
    "quoteTime": "half-past four",
    "quoteLast": " we had got, wearied as we were, to horse, and with three hours of daylight before us hoped to reach Wesel without mishap. But for most of us the start was saddened by the parting--though we hoped it would be only for a time--from our Dutch friends.",
    "title": "The Story of Francis Cludde",
    "author": "Weyman, Stanley John, 1855-1928",
    "gutenbergReference": "39296",
    "matchType": 1,
    "hash": "7c1e059720d8d54b389c5f9c98e651432eaaf740343c7cc87cfcce3d29e4a005"
  },
  {
    "time": "04:30",
    "quoteFirst": "Now that he was by himself, as if old habit had returned in the shape of new passion, he roamed the streets every night. His custom was this: after dinner, which he had when he came from college, about ",
    "quoteTime": "half-past four",
    "quoteLast": ", he lay down, fell asleep in a moment, as he always did, and slept till half-past six; then he had tea, and after that, studied--not dawdled over his books, till ten o’clock, when he took his Greek Testament. At eleven he went out, seldom finally returning before half-past one, sometimes not for an hour longer--during which time Mistress Croale was in readiness to receive any guest he might bring home.",
    "title": "Sir Gibbie",
    "author": "MacDonald, George, 1824-1905",
    "gutenbergReference": "2370",
    "matchType": 1,
    "hash": "00444450ef1496b34f95ad1cd5651bfc3685c24a2557270eb34a1b338738d8bb"
  },
  {
    "time": "04:30",
    "quoteFirst": "The muddy boots and an alleged similarity in the footprints were duly dwelt upon, and it was felt when the case for the prosecution had been presented that, however circumstantial it might be, it was none the less so complete and so convincing, that the fate of the prisoner was sealed, unless something quite unexpected should be disclosed by the defence. It was three o’clock when the prosecution closed. At ",
    "quoteTime": "half-past four",
    "quoteLast": ", when the Court rose, a new and unlooked for development had occurred. I extract the incident, or part of it, from the journal which I have already mentioned, omitting the preliminary observations of the counsel.",
    "title": "Round the Fire Stories",
    "author": "Doyle, Arthur Conan, 1859-1930; Castaigne, J. André, 1861-1929 [Illustrator]",
    "gutenbergReference": "54109",
    "matchType": 1,
    "hash": "f871415404a9272b9a368507b443fc41dbd438cf0bd1c49bd1d102649a1806f7"
  }
]