[
  {
    "time": "04:59",
    "quoteFirst": "The doctor directed me to remain lying down as much as possible, but on the morning of the 14th there befell the troops a great misfortune. It was blowing heavily in gusts at 4 a.m. when the battery Relief marched off, and sheets of rain beating on the tent made me congratulate myself I had been excused duty. At ",
    "quoteTime": "about 5 a.m.",
    "quoteLast": " the tent pole was bending so ominously that the two Lieutenants in the tent with me, having put on all the clothes they possessed, held the pole by turns. At six o’clock, however, while the pole still held intact, a heavier blast of wind, lifting the tent right up in the air, carried it away.",
    "title": "From Midshipman to Field Marshal",
    "author": "Wood, Evelyn, 1838-1919",
    "gutenbergReference": "61812",
    "matchType": 0,
    "hash": "4674c9c646366867a9d0398978a8e3b5f842c74ebc6f1adaca03e82ce3fff297"
  },
  {
    "time": "04:59",
    "quoteFirst": "Sea. ",
    "quoteTime": "about 5 AM",
    "quoteLast": ". Saw a Sail under Our Lee Bow about a League Dist. all hands was Called upon Deck and Gott Ready to Receive her had she been an Enemy. We fired one of our Bow Chases and brot. him too. she was a Sloop from Nantuckett, Russell Mas'r.",
    "title": "Privateering and Piracy in the Colonial Period\nIllustrative Documents",
    "author": "Jameson, J. Franklin (John Franklin), 1859-1937 [Editor]",
    "gutenbergReference": "24882",
    "matchType": 0,
    "hash": "a7c838771f103172120ba932a2cdb6fb5efbc73de25f52c683c241117b813451"
  },
  {
    "time": "04:59",
    "quoteFirst": "_Godrevy_ L.H.--A few Thrushes, Blackbirds, and Starlings struck, but not killed, from ",
    "quoteTime": "1 to 5 A.M.",
    "quoteLast": " One Robin struck at 8 P.M.",
    "title": "Report on the Migration of Birds in the Spring and Autumn of 1885. Seventh Report\r\n(Vol. II No. 2)",
    "author": "Clarke, William Eagle, 1853-1938; Harvie-Brown, J. A. (John Alexander), 1844-1916; Barrington, Richard Manliffe, 1849-1915; Cordeaux, John, 1831-1899; More, Alexander Goodman, 1830-1895",
    "gutenbergReference": "65840",
    "matchType": 0,
    "hash": "f8bc19fdaca767ba225ce135a0dad81ea451d60ea8d9ac7776bf53cfdda032cc"
  },
  {
    "time": "04:59",
    "quoteFirst": "_Sept. 29._ Our rations arrived ",
    "quoteTime": "about 5 a.m.",
    "quoteLast": ", but no forage for the horses, and we were unable to move forward in consequence—my biggest trouble is going to be to keep in touch with supplies and water during this nomadic life. Roads were reported passable as far as the front, so I left the section standing to under the sergeant and rode off to find the company.",
    "title": "A Soldier's Diary",
    "author": "Scott, Ralph",
    "gutenbergReference": "66363",
    "matchType": 0,
    "hash": "162ba49725fc6a217d7466763e6cff9d19f7c2f1396a869011d13fc5720018dc"
  },
  {
    "time": "04:59",
    "quoteFirst": "I did not notice at the time that my tent, which had been on the wrong side of the crack, had not been erected again. Hudson and James had managed to squeeze themselves into other tents, and Hurley had wrapped himself in the canvas of No. 1 tent. I discovered this ",
    "quoteTime": "about 5 a.m.",
    "quoteLast": " All night long the electric light gleamed from the stern of the dying _Endurance_. Hussey had left this light switched on when he took a last observation, and, like a lamp in a cottage window, it braved the night until in the early morning the _Endurance_ received a particularly violent squeeze.",
    "title": "South: The Story of Shackleton's Last Expedition, 1914-1917",
    "author": "Shackleton, Ernest Henry, Sir, 1874-1922",
    "gutenbergReference": "5199",
    "matchType": 0,
    "hash": "e261e07d49f1b980e4770873ddc44a7db3c2c1babe9e22ed9f8f42baf12fea24"
  },
  {
    "time": "04:59",
    "quoteFirst": "It was ",
    "quoteTime": "about five a.m.",
    "quoteLast": ", and he congratulated himself that what he hoped was the most irksome part of his vigil was over. Soon the place would awaken to life, and the time would then pass more quickly in observation of what took place.",
    "title": "The Pit-Prop Syndicate",
    "author": "Crofts, Freeman Wills, 1879-1957",
    "gutenbergReference": "2013",
    "matchType": 0,
    "hash": "c58a61c69c848035ba70da8a0213c99ab3009398339d61f2d7bbd2730b9cb89a"
  },
  {
    "time": "04:59",
    "quoteFirst": "At ",
    "quoteTime": "about 5 a.m.",
    "quoteLast": " on the 30th the enemy counter-attacked the line Hendicourt-Bullecourt-Ecoust in strength, and drove the 167th Brigade out of Bullecourt to the line Pelican Lane and Pelican Avenue. At the same time the 3rd Division on the right was driven out of Ecoust, and on the left the 57th Division lost Riencourt and fell back on the Bullecourt-Hendecourt road, the enemy securing the factory on that road.",
    "title": "The 56th Division (1st London Territorial Division)",
    "author": "Dudley Ward, C. H. (Charles Humble), 1879-; Horne, Henry, 1861-1929 [Author of introduction, etc.]",
    "gutenbergReference": "50379",
    "matchType": 0,
    "hash": "2bb35599ddaeed76b46839ae03d680809f0878596b0d0a73e2de111b6c949a81"
  },
  {
    "time": "04:59",
    "quoteFirst": "The ship sank suddenly at ",
    "quoteTime": "about 5 A.M.",
    "quoteLast": "  We find the sun very hot and scorching, but all try to keep out of it as much as we can.",
    "title": "The Man That Corrupted Hadleyburg, and Other Stories",
    "author": "Twain, Mark, 1835-1910",
    "gutenbergReference": "3251",
    "matchType": 0,
    "hash": "52c8dbedc2c2d6e12cc2b8663a389551698c35ddea3f7738ee16487da20f0749"
  },
  {
    "time": "04:59",
    "quoteFirst": "They boarded a boat, hanging on the davits, clothed themselves in the greatcoats of the boat’s crew, lowered her, and in the semi-darkness pulled away to the Master Attendant’s buoy boat, one of the finest unarmed crafts in the harbour, valued at £1,000. They boarded her, immediately got under way at ",
    "quoteTime": "about five a.m.",
    "quoteLast": ", and successfully navigated her to Havre, or Cherbourg, which they reached in the evening, and sold her for £700. She was fitted out, armed with eight six-pounders, and went forth as a privateer under the name of _Le Buoy Boat de Portsmouth_.",
    "title": "Prisoners of War in Britain 1756 to 1815\nA record of their lives, their romance and their sufferings",
    "author": "Abell, Francis",
    "gutenbergReference": "60321",
    "matchType": 0,
    "hash": "64afec23e506456478cd383227b1c27f31d24524cd7b6ca906d319faef087a34"
  },
  {
    "time": "04:59",
    "quoteFirst": "The smoke of the guns seen from the top of the Residency! Oh joy! they say they are only four or five miles off! but they have to fight their way in! Fifteen thousand went out to meet them; but, from the heavy rain, took no guns with them. We had a very disturbed night; the rebels made two furious attacks, and came up again ",
    "quoteTime": "about 5 A.M.",
    "quoteLast": ", but were soon silenced.",
    "title": "A Diary Kept by Mrs. R. C. Germon, at Lucknow, Between the Months of May and December, 1857",
    "author": "Germon, Maria",
    "gutenbergReference": "47814",
    "matchType": 0,
    "hash": "a0c622d94dd2ecf513888f0e302b785e4e8fa31fe20518c4ce81294ac940d4d9"
  },
  {
    "time": "04:59",
    "quoteFirst": "The _Whitby Abbey_ had now arrived and was disembarking the left half-Battalion. The first party of \"C\" Company reached the trenches ",
    "quoteTime": "about 5 a.m.",
    "quoteLast": " The enemy must have spotted us soon after daylight, for they saluted us with a few rounds of shrapnel at irregular intervals. These did little damage, but served to stimulate the flagging energies of the digging parties, encouraging them to special effort to get the trenches completed.",
    "title": "The Fifth Battalion Highland Light Infantry in the War 1914-1918",
    "author": "Great Britain. Army. Highland Light Infantry. Battalion, 5th",
    "gutenbergReference": "20250",
    "matchType": 0,
    "hash": "a50173b31c7feb60ba9f73bd8e9a92f794626755d35f9893784e5e4f2936d9a7"
  },
  {
    "time": "04:59",
    "quoteFirst": "About 3.30 a.m. we came to the large town of Biberach, and in the outskirts of the town we climbed down to the embankment from a bridge over the railway, and then followed the railway in a southwest direction till ",
    "quoteTime": "nearly 5 a.m.",
    "quoteLast": " We lay up in a small copse about 60 by 40 yards, at the side of the railway. It proved to be a damp, midgy, and unpleasant spot, but we were undisturbed all day.",
    "title": "The Escaping Club",
    "author": "Evans, A. J. (Alfred John), 1889-",
    "gutenbergReference": "34421",
    "matchType": 0,
    "hash": "03155d4e0c247bd21e4cb505a21e848a177a934037e1a587d1cf3aa2b71d39e9"
  },
  {
    "time": "04:59",
    "quoteFirst": "Thomson and I were in charge of our dressing station at the \"Five Towers\" from 9 a.m. yesterday till noon to-day, and were busy the whole time, except from about ",
    "quoteTime": "1 to 5 a.m.",
    "quoteLast": " to-day, when we lowered ourselves into a trench and tried to sleep.",
    "title": "The Incomparable 29th and the \"River Clyde\"",
    "author": "Davidson, George",
    "gutenbergReference": "25342",
    "matchType": 0,
    "hash": "3ae29d279f74c40498b19cfd6f2f1e2e1db457e1d40ec9ea7c9f29e3e0d2dae9"
  },
  {
    "time": "04:59",
    "quoteFirst": "_Wednesday, 15th._ At 3 P.M. set our shrouds up. There was a great, swelling sea. ",
    "quoteTime": "About 5 A.M.",
    "quoteLast": " saw a sail under our bow, about a league distant. All hands were called upon deck, and got ready to receive her, should she prove an enemy.",
    "title": "The Atlantic Monthly, Volume 08, No. 47, September, 1861\r\nA Magazine of Literature, Art, and Politics",
    "author": "Various",
    "gutenbergReference": "11316",
    "matchType": 0,
    "hash": "41f6fa66503f3a3b5cdf6bca56fa6a001c96e4ad01463de73e56e871579fb411"
  },
  {
    "time": "04:59",
    "quoteFirst": "Tom, Charles, Jack, Hickie and I got into one carriage. Lieutenants who tried to follow were hurled out. It was very cold. Tom had a little brandy, which did us some good. At ",
    "quoteTime": "about 5 a.m.",
    "quoteLast": "",
    "title": "Mons, Anzac and Kut",
    "author": "Herbert, Aubrey, 1880-1923",
    "gutenbergReference": "54312",
    "matchType": 0,
    "hash": "ff39f9b57fbdb070b4ce96ba86ae4b7ebd2ec541ea301af4ab6b2429ec65dde5"
  },
  {
    "time": "04:59",
    "quoteFirst": "To cut a long story short, the lugger was eventually taken into Harwich, having been discovered seventeen miles from the French coast and eleven from the English shore. Assuming the lugger had travelled at about four knots an hour, this would mean that she had started off from the English beach on her return journey ",
    "quoteTime": "about 5 A.M.",
    "quoteLast": ", the previous hours of the night having doubtless been spent in unloading the tubs somewhere between Folkestone and Dungeness or perhaps Rye. Thus Hugnet, having at last been caught, had to stand his trial for both this and the occurrence of the previous month.",
    "title": "King's Cutters and Smugglers 1700-1855",
    "author": "Chatterton, E. Keble (Edward Keble), 1878-1944",
    "gutenbergReference": "17563",
    "matchType": 0,
    "hash": "80787973f77ad5a155a93e261125b6abd184271f612fa524791b2cd05a94c44a"
  },
  {
    "time": "04:59",
    "quoteFirst": "At ",
    "quoteTime": "about 5 a.m.",
    "quoteLast": " on 9th August a series of determined attacks were made by the enemy on an isolated sap, and six officers were in succession killed or severely wounded, a portion of the sap being lost. Lieutenant Symons then led a charge and retook the lost sap, shooting two Turks with his revolver.",
    "title": "Australia in Arms\r\nA Narrative of the Australasian Imperial Force and Their Achievement at Anzac",
    "author": "Schuler, Phillip F. E. (Frederick Edward), 1879-1917",
    "gutenbergReference": "46703",
    "matchType": 0,
    "hash": "743366e96076f22a951aa9e8e8d895fb2b008f07ead1362da6c99ee201520d4f"
  },
  {
    "time": "04:59",
    "quoteFirst": "On the 7th of December he started off with thirty men of the Natal Carabineers and a few Mounted Police for the purpose of arresting three colonists suspected of aiding the enemy. They left camp for the Gourton district at ",
    "quoteTime": "about 5 A.M.",
    "quoteLast": ", and marched through the country beneath the snow-capped Drakensberg Mountains some fifty miles. There the landscape is picturesque and beautiful as any in Natal; but their object was not to admire scenery, but to pursue traitors.",
    "title": "South Africa and the Transvaal War, Vol. 2 (of 8)\r\nFrom the Commencement of the War to the Battle of Colenso, 15th Dec. 1899",
    "author": "Creswicke, Louis",
    "gutenbergReference": "26198",
    "matchType": 0,
    "hash": "03245663412eea8c6e95a329ca9411ca7c63397d1e7d927f1d22da756020a1a1"
  },
  {
    "time": "04:59",
    "quoteFirst": "August 15th.--We awoke ",
    "quoteTime": "about 5 A.M.",
    "quoteLast": " and aroused our followers. A Malay named \"Jeludin,\" acted as cook in the absence of my regular \"boy,\" and he prepared a very palatable breakfast of the remains of our dinner, supplemented by nicely boiled rice and dried fish. \"Kurow\" breakfasted off wild cat roasted à la Dusun, and a little rice which we gave him.",
    "title": "The Gardens of the Sun\r\nA naturalist's journal on the mountains and in the forests and swamps of Borneo and the Sulu Archipelago",
    "author": "Burbidge, F. W. (Frederick William), 1847-1905",
    "gutenbergReference": "61599",
    "matchType": 0,
    "hash": "e49cb8b387a819c27d3f1ec7e5967e9d50a004c1d4755f4d91cc4d1c1abd43a2"
  },
  {
    "time": "04:59",
    "quoteFirst": "The minute I put a name to that face I said to Bob, “We are getting out of here, and we are getting out fast, right now.” That was ",
    "quoteTime": "about 5 o’clock at night",
    "quoteLast": ". At 8 o’clock we was packed in a U-Haul trailer and out.",
    "title": "Warren Commission (14 of 26): Hearings Vol. XIV (of 15)",
    "author": "United States. Warren Commission",
    "gutenbergReference": "56190",
    "matchType": 0,
    "hash": "c2374795d022ca7f927ea885811fbc047ce1f631156739f7481e27dda4932192"
  }
]