[
  {
    "time": "04:57",
    "quoteFirst": "Taking leave of my friends on board, I landed at ",
    "quoteTime": "about 5 A.M.",
    "quoteLast": ", and, having committed my luggage, a small bullock trunk, saddle-bags, and a saddle, to the shoulders of a sturdy facchino, and myself to a very rickety and diminutive cart, I proceeded on my way to Ragusa. The drive, about a mile and a half in distance, abounds with pretty views, while the town of Ragusa itself is as picturesque in its interior detail as it is interesting from its early history.",
    "title": "Herzegovina; Or, Omer Pacha and the Christian Rebels",
    "author": "Arbuthnot, George, 1836-1912",
    "gutenbergReference": "17288",
    "matchType": 0,
    "hash": "7386c086072c8fc0035cd4b27653dbe415c0e7f8168ba4b773e2981631a41d94"
  },
  {
    "time": "04:57",
    "quoteFirst": "Almost all hands were in the boats securing two bear cubs, about a third of the size of the bear referred to. We spotted them and their mother on a floe ",
    "quoteTime": "about five A.M.",
    "quoteLast": ", playing together, poor things, and they took to the water and we pursued. Dauntlessly we approached, Don José in the bow, rifle in hand.",
    "title": "Modern Whaling & Bear-Hunting\r\nA record of present-day whaling with up-to-date appliances in many parts of the world, and of bear and seal hunting in the Arctic regions",
    "author": "Burn Murdoch, W. G. (William Gordon), 1862-1939",
    "gutenbergReference": "67446",
    "matchType": 0,
    "hash": "ff3bf9b6f6ef91be08e3bced4c3e25aee88ed6189c593e73424ccb50f0a09d7c"
  },
  {
    "time": "04:57",
    "quoteFirst": "The procession from the Mâligâva, however, stops at a place called the Adâhana Maluwa, and there awaits the return of the others. The ford is reached towards dawn, and here the procession waits until the lucky hour (generally ",
    "quoteTime": "about 5 A. M.",
    "quoteLast": ") approaches. A few minutes before its arrival the chiefs of the four temples, accompanied by a band of attendants, walk down in Indian file under a canopy of linen and over cloth spread on the ground to the waterside. They enter a boat and are punted up the river close to the bank for some thirty yards. Then at a given signal (i. e.",
    "title": "Sinhalese Folklore Notes, Ceylon",
    "author": "Perera, Arthur A.",
    "gutenbergReference": "51621",
    "matchType": 0,
    "hash": "bf9d50fd2497d35ca188d38694a2b0a0bd1419f30fb7ba86fefdb361dc72fb70"
  },
  {
    "time": "04:57",
    "quoteFirst": "",
    "quoteTime": "About 5 A.M.",
    "quoteLast": " the wind began to freshen from the north-west and the M.L.'s towing the huge bag were immediately dragged to leeward. The combined power of their engines failed to head the airship into the wind and urgent signals for assistance were made to the destroyer and trawlers, who had, fortunately, constituted themselves a rear-guard.",
    "title": "Submarine Warfare of To-day\r\nHow the Submarine Menace Was Met and Vanquished, with Descriptions of the Inventions and Devices Used, Fast Boats, Mystery Ships, Nets, Aircraft, &c. &c., Also Describing the Selection and Training of the Enormous Personnel Used in This New Branch of the Navy",
    "author": "Domville-Fife, Charles W. (Charles William), 1886-1960",
    "gutenbergReference": "29685",
    "matchType": 0,
    "hash": "9196fa81c9701905860f7f8fbe227fbe0f0e25b574a20c6c9fb4849ddb1815c2"
  },
  {
    "time": "04:57",
    "quoteFirst": "At ",
    "quoteTime": "about 5 a.m.",
    "quoteLast": " the ships of the British fleet bore up, steering first to the north-west, then to the north; and then again, having closed with the Frenchmen, they hauled their wind once more, and the Admiral, knowing that their crews had heavy work before them, ordered them to heave-to and to pipe to breakfast.",
    "title": "True Blue",
    "author": "Kingston, William Henry Giles, 1814-1880",
    "gutenbergReference": "21481",
    "matchType": 0,
    "hash": "decdbdcd28a7343e0e8a11c847be6492c9e28e3eba1189fde6db6f505608cede"
  },
  {
    "time": "04:57",
    "quoteFirst": "",
    "quoteTime": "About 5 A.M.",
    "quoteLast": ", after a hurricane bombardment which broke down all communications in the sector, the Germans, screened by a mist, carried the battered site on which had stood Spanbroekmolen Mill, the 64th Brigade being forced to throw out a defensive flank 500 yards north of the former on the line Somer Farm-North House-Black Cot, whence it was continued to the Vierstraat line by two companies of the Black Watch.",
    "title": "The history of the 9th (Scottish) Division, 1914-1919",
    "author": "Ewing, John, M.C.; Plumer of Messines, Herbert Charles Onslow Plumer, Viscount, 1857-1932 [Author of introduction, etc.]; Churchill, Winston, 1874-1965 [Illustrator]; Hodge, F. E. (Francis Edwin), 1883-1949 [Illustrator]",
    "gutenbergReference": "75001",
    "matchType": 0,
    "hash": "fc469103c8c93d5b1aef459138ba9df4007c69b4793cf7d5dcd0eb6144040001"
  },
  {
    "time": "04:57",
    "quoteFirst": "The garrison commenced loopholing the lower story of this tower to command the east end of the stables, and more loopholes were also made in the stable buildings at the west end. From their proximity, the enemy were able to cause great annoyance to the besiegers, and it was with great difficulty that the defenders were able to keep a proper watch over their proceedings. On the 7th of April, at ",
    "quoteTime": "about 5 A.M.",
    "quoteLast": ", a large number of the enemy opened a heavy matchlock fire from the trees in front of the north tower, and an attack was made on the covered way to the water. The defenders were instantly on the alert, and steady volleys were fired upon the enemy by the Sikhs, which caused them to decamp towards the bazaar.",
    "title": "The Relief of Chitral",
    "author": "Younghusband, G. J. (George John), 1859-1944; Younghusband, Francis Edward, Sir, 1863-1942",
    "gutenbergReference": "47611",
    "matchType": 0,
    "hash": "4170b09d02ed78ab820bcb5206a3446e4f2947514eb6456969eaebcef69e2734"
  },
  {
    "time": "04:57",
    "quoteFirst": "On August 29-31, 1870, a series of desperate conflicts took place here between the French Army of the North under MacMahon (about 150,000 men), and the greater part of the three German armies, under the king and crown-prince of Prussia and the crown-prince of Saxony (about 250,000 men), and was brought to a close on September 1, 1870. The battle began with attacks on the French right and left, ",
    "quoteTime": "about 5 A.M.",
    "quoteLast": ", and was very severe at 2 P.M. At 4 P.M. the Germans remained masters of the field, and the crown-prince of Prussia announced a complete victory, the chief part of the French army retreating into Sedan. The emperor Napoleon was present during the battle, and, it is said, stood at Iges, near Sedan, exposed for four hours to the German grenades.",
    "title": "A Military Dictionary and Gazetteer\r\nComprising ancient and modern military technical terms, historical accounts of all North American Indians, as well as ancient warlike tribes; also notices of battles from the earliest period to the present time, with a concise explanation of terms used in heraldry and the offices thereof. The work also gives valuable geographical information. Compiled from the best authorities of all nations. With an appendix containing the Articles of war, etc.",
    "author": "Wilhelm, Thomas",
    "gutenbergReference": "59563",
    "matchType": 0,
    "hash": "be5fb1611162beb09855529e2d515c3d894f5bc8705fddfcae23a4c8b7cf7699"
  },
  {
    "time": "04:57",
    "quoteFirst": "I know I tried to pray, begged the Lord to forgive my sins for His great name's sake, and asked for His protecting arm around me, and strength of mind and body to do my duty to my Queen and Country. I then retired for a little rest, until ",
    "quoteTime": "about 5 a.m.",
    "quoteLast": ", when our men were up, and then no more sleep. I wrote a number of letters that morning for poor fellows--some of whom were laid low before mid-day, and others struck down maimed, some to rise no more, long before sunset.",
    "title": "A Soldier's Experience; or, A Voice from the Ranks\r\nShowing the Cost of War in Blood and Treasure. A Personal Narrative of the Crimean Campaign, from the Standpoint of the Ranks; the Indian Mutiny, and Some of its Atrocities; the Afghan Campaigns of 1863",
    "author": "Gowing, T. (Timothy), 1834-1908",
    "gutenbergReference": "46989",
    "matchType": 0,
    "hash": "cb5e584443b38724dbda7d4876fada857444a057d6d60ae6387b2c5bb8bf4cd2"
  },
  {
    "time": "04:57",
    "quoteFirst": "_Monday, 14th._ Hard gales of wind. Brought to off Tortugas under our foresail, and ",
    "quoteTime": "about 5 A.M.",
    "quoteLast": " saw a sloop bearing down upon us. Got all things ready to receive her, fired our bow chaser, hoisted our jib & mainsail & gave chase, and, as we outsailed her, she was soon brought to. She proved to be a sloop from Philadelphia, bound to Jamaica; and as it blew a mere fret of wind from N.E.",
    "title": "The Atlantic Monthly, Volume 08, No. 48, October, 1861\r\nA Magazine of Literature, Art, and Politics",
    "author": "Various",
    "gutenbergReference": "11358",
    "matchType": 0,
    "hash": "7122db528b4c8df5a64c43e835ab4f63c00c1ea1093233218b586502161113a6"
  },
  {
    "time": "04:57",
    "quoteFirst": "I did not notice at the time that my tent, which had been on the wrong side of the crack, had not been erected again. Hudson and James had managed to squeeze themselves into other tents, and Hurley had wrapped himself in the canvas of No. 1 tent. I discovered this ",
    "quoteTime": "about 5 a.m.",
    "quoteLast": " All night long the electric light gleamed from the stern of the dying _Endurance_. Hussey had left this light switched on when he took a last observation, and, like a lamp in a cottage window, it braved the night until in the early morning the _Endurance_ received a particularly violent squeeze.",
    "title": "South: The Story of Shackleton's Last Expedition, 1914-1917",
    "author": "Shackleton, Ernest Henry, Sir, 1874-1922",
    "gutenbergReference": "5199",
    "matchType": 0,
    "hash": "ecc4eeb94f721775ca3cd0de6d4859d03402636997bd50e7ab965004a843e049"
  },
  {
    "time": "04:57",
    "quoteFirst": "The attack commenced ",
    "quoteTime": "about 5 a.m.",
    "quoteLast": " Four times the enemy were led to the assault, and as many times they were repulsed. At about 6.30 a.m. the remainder of the 46th and some local militia arrived, and the struggle continued; but not without loss on our side, Major Nunn and Captain O'Connell, 1st West India Regiment, being wounded, the former mortally, and four men killed.",
    "title": "The History of the First West India Regiment",
    "author": "Ellis, A. B. (Alfred Burdon), 1852-1894",
    "gutenbergReference": "29984",
    "matchType": 0,
    "hash": "10d4ae099cc10dcd884ea95c9ac0a6050bb2ec4fcb7d910901ee3eadcc5b333f"
  },
  {
    "time": "04:57",
    "quoteFirst": "In the diurnal curve of _Desmodium_ the record shows little change at 2 p.m., showing that the leaflet is not affected to any great extent by the variation of temperature; it is, however, strongly affected by change in light as seen in the rapid closure movement about 5 p.m. The leaflet remains tightly closed throughout the night and begins to open and spread out early in the morning at ",
    "quoteTime": "about 5 a.m.",
    "quoteLast": " This up-movement is also very rapid and the leaflet assumes the fullest outspread position by 7 a.m. It remains in this position till the afternoon, after which the cycle becomes repeated. As the leaflet is very sensitive to light, the position of equilibrium of the leaflet is liable to be disturbed by the slightest variation of light and the fluctuation of light from the sky often gives rise to a wavy outline in the record.",
    "title": "Life Movements in Plants, Volume II",
    "author": "Bose, Jagadis Chandra, 1858-1937",
    "gutenbergReference": "40050",
    "matchType": 0,
    "hash": "9435c010dbaae80d664f143a212f0992befff5a038c22eac057985666ead6f89"
  },
  {
    "time": "04:57",
    "quoteFirst": "Friday, May 29th. ",
    "quoteTime": "About 5 A.M.",
    "quoteLast": " I drove with Miss H---- to Cantonments, and had the inexpressible delight of seeing Charlie again, and the poor doggies I thought would have eaten me up. I had chota hazree with Charlie, and we sat chatting till 7, when the H----'s carriage came for me again. The day passed quietly. Some of the party drove out with Dr.",
    "title": "A Diary Kept by Mrs. R. C. Germon, at Lucknow, Between the Months of May and December, 1857",
    "author": "Germon, Maria",
    "gutenbergReference": "47814",
    "matchType": 0,
    "hash": "f44f4daf9c55180d1b7c7b6cebb690b508a2a7bb2ff504dd240b3a97cc0bad82"
  },
  {
    "time": "04:57",
    "quoteFirst": "In the natural course of social events the Countess of Montalto had written her name in the book which people of such overwhelming importance keep at the porter’s lodge in hotels where they stop, because cards cannot be left for them as for ordinary human beings, on account of their inconvenient greatness. On the following day the Countess was informed that she would be received at five o’clock, and at ",
    "quoteTime": "three minutes to five",
    "quoteLast": " her carriage stopped at the door. The footman informed the porter that her Excellency the Countess of Montalto came to see their Highnesses, and at the same instant Castiglione, who was on duty, and in uniform, presented himself to conduct the Countess upstairs.",
    "title": "A Lady of Rome",
    "author": "Crawford, F. Marion (Francis Marion), 1854-1909",
    "gutenbergReference": "47624",
    "matchType": 1,
    "hash": "ba2f3d490bf09278040671b0240d8cabcafdb77eb8ed54a97672dc4feaa30c2b"
  },
  {
    "time": "04:57",
    "quoteFirst": "Arrived here at ",
    "quoteTime": "about five A.M.",
    "quoteLast": ", after a nearly sleepless and utterly wretched night. Passed the flagship _Worcester_ and three other navy ships, the _Canandaigua_, _Bache_ and _Terror_.",
    "title": "Three generations",
    "author": "Elliott, Maud Howe, 1854-1948",
    "gutenbergReference": "68804",
    "matchType": 0,
    "hash": "b37a3036e2bf07c2db07d5f88379dc35839ce34e8c462ce9a3ba9f45d07d019d"
  },
  {
    "time": "04:57",
    "quoteFirst": "Strict orders were given for perfect silence, no lights were to be struck or pipes lighted. They marched about 8 miles; and then were ordered to be ready to fall in at three minutes’ notice. ",
    "quoteTime": "About 5 A.M.",
    "quoteLast": "",
    "title": "The History of the Rifle Brigade (the Prince Consort's Own) Formerly the 95th",
    "author": "Cope, William Henry, 1811-1892",
    "gutenbergReference": "60048",
    "matchType": 0,
    "hash": "bd952d26eb3ded354b7c31cb99e3aae417fe73ec7c278298f702292c8deafe96"
  },
  {
    "time": "04:57",
    "quoteFirst": "Sea. ",
    "quoteTime": "about 5 AM",
    "quoteLast": ". Saw a Sail under Our Lee Bow about a League Dist. all hands was Called upon Deck and Gott Ready to Receive her had she been an Enemy. We fired one of our Bow Chases and brot. him too. she was a Sloop from Nantuckett, Russell Mas'r.",
    "title": "Privateering and Piracy in the Colonial Period\nIllustrative Documents",
    "author": "Jameson, J. Franklin (John Franklin), 1859-1937 [Editor]",
    "gutenbergReference": "24882",
    "matchType": 0,
    "hash": "c6c33441087e699dc15f00faa1525433bc311e0e4afee7aabec47b306220cb7e"
  },
  {
    "time": "04:57",
    "quoteFirst": "The garrison commenced loopholing the lower story of this tower to command the east end of the stables, and more loopholes were also made in the stable buildings at the west end. From their proximity, the enemy were able to cause great annoyance to the besiegers, and it was with great difficulty that the defenders were able to keep a proper watch over their proceedings. On the 7th of April, at ",
    "quoteTime": "about 5 A.M.",
    "quoteLast": ", a large number of the enemy opened a heavy matchlock fire from the trees in front of the north tower, and an attack was made on the covered way to the water. The defenders were instantly on the alert, and steady volleys were fired upon the enemy by the Sikhs, which caused them to decamp towards the bazaar.",
    "title": "The Relief of Chitral",
    "author": "Younghusband, G. J. (George John), 1859-1944; Younghusband, Francis Edward, Sir, 1863-1942",
    "gutenbergReference": "47611",
    "matchType": 0,
    "hash": "4170b09d02ed78ab820bcb5206a3446e4f2947514eb6456969eaebcef69e2734"
  },
  {
    "time": "04:57",
    "quoteFirst": "",
    "quoteTime": "About 5 a. m.",
    "quoteLast": " arrive at Golovnin Bay to take water. At this place this is generally a day of partial rest and recreation for the crew. The water is taken from a small stream fed by a spring that comes out from a cave of the mountain, and is put direct into the whaleboats, brought to ship, and pumped into its tanks.",
    "title": "Anthropological Survey in Alaska",
    "author": "Hrdlička, Aleš, 1869-1943",
    "gutenbergReference": "50752",
    "matchType": 0,
    "hash": "30b07f92e118538cdfcb0a58342eaed3fccd65988c3abc5185636ea1ee6707bd"
  }
]