[
  {
    "time": "04:58",
    "quoteFirst": "The course of variation of temperature is somewhat different. The minimum temperature is attained in my green house at ",
    "quoteTime": "about 5 a.m.",
    "quoteLast": " in summer, and at about 7 a.m. in winter. The maximum temperature is reached at about 3 p.m. in summer, and about 1 p.m. in winter. The range of daily variation in summer may be taken to be from about 23° C. to 34° C.",
    "title": "Life Movements in Plants, Volume II",
    "author": "Bose, Jagadis Chandra, 1858-1937",
    "gutenbergReference": "40050",
    "matchType": 0,
    "hash": "446214dd97e375ad331c05f3c4cbd2531883ede58c88162312206b6d1bed6425"
  },
  {
    "time": "04:58",
    "quoteFirst": "_Nov. 13th._—We were out riding ",
    "quoteTime": "about 5 A.M.",
    "quoteLast": "; the sky was cloudy, with a rainy appearance, and we saw a great number of meteors falling in every direction; at first I did not know what they were; afterwards I counted eight; two of them fell, leaving a stream of blue light for a second, and then vanished. I never before observed these meteors.",
    "title": "Wanderings of a pilgrim in search of the picturesque, Volume 1 (of 2)",
    "author": "Parlby, Fanny Parkes, 1794-1875",
    "gutenbergReference": "74042",
    "matchType": 0,
    "hash": "045132dc37065717a76ff94381aea1dd6e54a392998935c3d4cc70a8b4875242"
  },
  {
    "time": "04:58",
    "quoteFirst": "The garrison commenced loopholing the lower story of this tower to command the east end of the stables, and more loopholes were also made in the stable buildings at the west end. From their proximity, the enemy were able to cause great annoyance to the besiegers, and it was with great difficulty that the defenders were able to keep a proper watch over their proceedings. On the 7th of April, at ",
    "quoteTime": "about 5 A.M.",
    "quoteLast": ", a large number of the enemy opened a heavy matchlock fire from the trees in front of the north tower, and an attack was made on the covered way to the water. The defenders were instantly on the alert, and steady volleys were fired upon the enemy by the Sikhs, which caused them to decamp towards the bazaar.",
    "title": "The Relief of Chitral",
    "author": "Younghusband, G. J. (George John), 1859-1944; Younghusband, Francis Edward, Sir, 1863-1942",
    "gutenbergReference": "47611",
    "matchType": 0,
    "hash": "5672fac13a9902543e5ccb1933596d974e8f3102436a81f486cb18fb9a348cfe"
  },
  {
    "time": "04:58",
    "quoteFirst": "John says, “The first begotten of the dead.” He arose on Sunday morning, the first day of the week, before sunrise—say ",
    "quoteTime": "about 5 A. M.",
    "quoteLast": "—having been dead about thirty-eight hours. Thus he fulfilled the type in Lev. xxiii: 10-11 verses—the first fruits of the harvest, the handful of barley, called the wafe sheaf, which was waved by the priest, with the offering of a lamb, [emblem of Christ,] as first fruits of the resurrection, on the morrow after the Sabbath—the 16th of the first month—the Sabbath, or feast day, always being on the 15th of the same month. Then, from the 14th, at 3 P. M.",
    "title": "A Vindication of the Seventh-Day Sabbath and the Commandments of God\r\nWith a Further History of God's Peculiar People from 1847-1848",
    "author": "Bates, Joseph, 1792-1872",
    "gutenbergReference": "30531",
    "matchType": 0,
    "hash": "2a2f6c6952f30d6d143f5ad0fbad3784f61be2a52c59910a0f3d3e239ccc4b51"
  },
  {
    "time": "04:58",
    "quoteFirst": "Under daily variation of light and darkness, the movement of closure is initiated at about 5 p.m., when the light is undergoing a rapid diminution. The movement of closure is complete by 9 p.m. The leaflets remain closed till ",
    "quoteTime": "about 5 a.m.",
    "quoteLast": " next morning, after which they begin to open and become fully expanded by 9 a.m.",
    "title": "Life Movements in Plants, Volume II",
    "author": "Bose, Jagadis Chandra, 1858-1937",
    "gutenbergReference": "40050",
    "matchType": 0,
    "hash": "af83cd285f08b994b7010e8cda9bfa8f4099e0ca178c8cca8b6fc4f3f110b3cc"
  },
  {
    "time": "04:58",
    "quoteFirst": "All was right with such a man, in life or in death. The sea was now breaking completely over us, and we had to hold on the best way we could. ",
    "quoteTime": "About five a.m.",
    "quoteLast": " she gave a terrible dive, as we thought; it was a huge wave passing completely over us. The timbers of the noble ship cracked, and she shook from stem to stern; the captain, lashed to the poop, still calm.",
    "title": "A Soldier's Experience; or, A Voice from the Ranks\r\nShowing the Cost of War in Blood and Treasure. A Personal Narrative of the Crimean Campaign, from the Standpoint of the Ranks; the Indian Mutiny, and Some of its Atrocities; the Afghan Campaigns of 1863",
    "author": "Gowing, T. (Timothy), 1834-1908",
    "gutenbergReference": "46989",
    "matchType": 0,
    "hash": "0ec07e3b425cebd9c65057bbad159038c9a2b1ef00a2190cd69eaf54567946ce"
  },
  {
    "time": "04:58",
    "quoteFirst": "At once the Twenty-sixth American Division moved up in our rear, and with hardly any time for reconnaissance they took over from us. My battalion moved out and marched twelve kilometers to the rear; the last units checked in to where our trains were to meet us at ",
    "quoteTime": "about 5 A.M.",
    "quoteLast": ", and by 6 A.M. we were on the march again to the vicinity of Toul, where the division was concentrating.",
    "title": "Average Americans",
    "author": "Roosevelt, Theodore, 1887-1944; Roosevelt, Theodore, 1858-1919 [Contributor]",
    "gutenbergReference": "36292",
    "matchType": 0,
    "hash": "007f39f6d5d92af2e8cb3aa84a4847a695bccd244b41ffd84e3b115fe9cfd5c4"
  },
  {
    "time": "04:58",
    "quoteFirst": "All this took us till long after dark on the 2nd, so that when Graviot, his wife, and daughter landed ",
    "quoteTime": "about five a.m.",
    "quoteLast": " on the 3rd, we were both fast asleep, so much so indeed that they had difficulty in finding our whereabouts and awakening us. At last, by rattling at the windows we were aroused, and turned out to bid the old couple and their pretty daughter, Marie, welcome to Jethou.",
    "title": "Jethou; or, Crusoe Life in the Channel Isles",
    "author": "Suffling, Ernest R. (Ernest Richard), 1855-1911",
    "gutenbergReference": "17618",
    "matchType": 0,
    "hash": "1228ea66653a2a8d7ec94f75724c0004b959be637f6bdd7d04ca7b7140d842fd"
  },
  {
    "time": "04:58",
    "quoteFirst": "At dawn on 27th May, ",
    "quoteTime": "about 5 A.M.",
    "quoteLast": ", the auxiliary cruiser _Sinano Maru_ almost ran into our hospital ships, and it was due to this that the whole fleet was discovered. We were unable to see what had happened, but by the changed character of the messages it became at once apparent that our presence was known.",
    "title": "The Battle of Tsu-shima\nbetween the Japanese and Russian fleets, fought on 27th May 1905",
    "author": "Semenov, V. I. (Vladimir Ivanovich), 1867-1910; Lindsay, A. B. (Alexander Bertram), 1872-1914 [Translator]",
    "gutenbergReference": "57324",
    "matchType": 0,
    "hash": "d95a368f136a7d98840c378cb760d6682662266d8343980bf2b677a2f7dc10ec"
  },
  {
    "time": "04:58",
    "quoteFirst": "Of these, however, a large proportion were unarmed, so that Mr. Gifford had only about fifty rifles at his command altogether. The night passed off quietly, but at ",
    "quoteTime": "about 5 A.M.",
    "quoteLast": ", just before daylight on Friday morning, a most determined attack was made on the position by a large party of Matabele, who did not finally retreat until they had suffered heavy loss from the steady fire of the white men.",
    "title": "Sunshine and Storm in Rhodesia\nBeing a Narrative of Events in Matabeleland Both Before and During the Recent Native Insurrection Up to the Date of the Disbandment of the Bulawayo Field Force",
    "author": "Selous, Frederick Courteney, 1851-1917",
    "gutenbergReference": "52132",
    "matchType": 0,
    "hash": "795acb8e07a433a97bbf09656c8f309ddde48751ee7db573c700b144f8381179"
  },
  {
    "time": "04:58",
    "quoteFirst": "Now, however, we knew just what was expected of us every day. Our duties commenced soon after daylight, ending at 9 P. M. At ",
    "quoteTime": "about 5 A. M.",
    "quoteLast": " we were aroused from our slumbers by the beating of the reveille, which duty was performed by Drum Major Ben. West and his fife and drum band, when each man was required to turn out, take his place in line in the company street, and answer to his name.",
    "title": "History of Company F, 1st Regiment, R.I. Volunteers, during the Spring and Summer of 1861",
    "author": "Clarke, Charles H.",
    "gutenbergReference": "28481",
    "matchType": 0,
    "hash": "9158c4681d2a8cc0253a6b78bbc11b61f590307eaf70ee572234a6861bf19b8a"
  },
  {
    "time": "04:58",
    "quoteFirst": "A.M., and reached camp ",
    "quoteTime": "about 5 A.M.",
    "quoteLast": ", and groped about till we somehow got our lines down.” It was not a pleasant beginning to their soldiering in France, a curious contrast to the heat of the Red Sea--“the worst and coldest camp, I think, I have ever seen, about six inches deep in liquid mud, on the top of an exposed hill, with a bitter wind blowing. We are in tents, V.",
    "title": "The Thirteenth Hussars in the Great War",
    "author": "Durand, H. Mortimer (Henry Mortimer), 1850-1924",
    "gutenbergReference": "61769",
    "matchType": 0,
    "hash": "796ecee2de93b57a1b1e6cb578f99ef66217a9682241ecd2a7b3a7760f10b5ee"
  },
  {
    "time": "04:58",
    "quoteFirst": "Reserve Army Corps I then joined the other troops in the station square, and was suddenly ordered to destroy and set on fire two hotels from which firing had taken place during the whole time, and to fetch out the occupants. The principal culprits, however, evidently found an outlet in time over the roofs, for only the proprietor came out at ",
    "quoteTime": "about 5 a.m.",
    "quoteLast": ", and very soon he received his reward, as well as two priests who had distributed munition to the civilians. On the following morning we continued our march in the direction of Brussels, and on the way we were again violently fired at from different houses.",
    "title": "The German Army in Belgium, the White Book of May 1915",
    "author": "Germany. Auswärtiges Amt; Bennett, Ernest Nathaniel, 1865-1947 [Translator]",
    "gutenbergReference": "54296",
    "matchType": 0,
    "hash": "72c1ad735b2ec7e4fef7586c784784300afd4ea4e9bc5c4c54748379357bdfc3"
  },
  {
    "time": "04:58",
    "quoteFirst": "_Turdus musicus_, Song Thrush.--Spring: Godrevy L.H., March 4th, a few from ",
    "quoteTime": "2 to 5 am",
    "quoteLast": ". (E.S.E., veering S.S.W.; o, m, r.) Bishop Rock L.H., April 21st, in numbers, along with Blackbirds, Ring Ouzels, and Wheatears, from midnight to 4 a.m. (E., 2; misty.",
    "title": "Report on the Migration of Birds in the Spring and Autumn of 1884. Sixth Report\r\n(Vol. II No. 1)",
    "author": "Harvie-Brown, J. A. (John Alexander), 1844-1916; Barrington, Richard Manliffe, 1849-1915; Clarke, William Eagle, 1853-1938; Cordeaux, John, 1831-1899; More, Alexander Goodman, 1830-1895",
    "gutenbergReference": "65700",
    "matchType": 0,
    "hash": "bcfa649505b9fe782f5a85ce0bd2d2451421c5c3ba25466bcac5f33e010d06be"
  },
  {
    "time": "04:58",
    "quoteFirst": "I used to strike camp when trekking at ",
    "quoteTime": "about 5 a.m.",
    "quoteLast": " or 5.30 a.m., and at that time, and for a couple of hours afterwards, I was glad of two sweaters over a khaki shirt, riding. When the sun goes down it is equally chilly.",
    "title": "Nigeria",
    "author": "Morel, E. D. (Edmund Dene), 1873-1924",
    "gutenbergReference": "71863",
    "matchType": 0,
    "hash": "949836bcc160ee178a7f525d2d772413cc72a44276b2988fc454c43ceecd9623"
  },
  {
    "time": "04:58",
    "quoteFirst": "Congratulations over, chairs are cleared away, rugs taken up and the room made ready for dancing till supper, Leschetizky playing for at least part of the evening. Toasts, speeches, stories, and laughter fill the hours till early morning, when, ",
    "quoteTime": "about 5 a.m.",
    "quoteLast": ", a happy, but exhausted, procession streams homeward, stopping on the way at some café--if it is not yet 6 o'clock--to make sure the hall-porter, with his dripping candle and everlasting demand for his ten-kreutzer fee, will be safely gone to his lair.",
    "title": "Theodor Leschetizky",
    "author": "Hullah, Annette",
    "gutenbergReference": "43915",
    "matchType": 0,
    "hash": "01d5317085d73dcf9c7abf4e3620ca2723d2397bb78a81978c73825bab865a13"
  },
  {
    "time": "04:58",
    "quoteFirst": "The forces detailed for this expedition consisted of fifty men of the Buffs, the same number of the 99th, and twenty-five of the Naval Brigade, with their Gatling, and a small body of mounted scouts, under the active Lieutenant Rowden (98th). Starting ",
    "quoteTime": "about five a.m.",
    "quoteLast": ", the party descended the slopes that led to the river, and continued its march along a valley running north-east, and gradually narrowing. The track in some places was crossed by difficult spruits, and was scarcely defined; but their guides were well acquainted with the landmarks, although the pathways were often obliterated by thorns and bush.",
    "title": "The Story of the Zulu Campaign",
    "author": "Ashe, Waller, 1840-1893; Wyatt-Edgell, Edmund Verney, 1845-1879",
    "gutenbergReference": "42956",
    "matchType": 0,
    "hash": "05c4ef5ef1bbcbaed3a67a0b0733986dd9e0e0ab41233262d14e9f2c72597d2a"
  },
  {
    "time": "04:58",
    "quoteFirst": "_July 17._ Was coming home this morning ",
    "quoteTime": "about 5 a.m.",
    "quoteLast": " very weary, when Jerry put down still another barrage. There were no trenches handy and I spent a nasty half-hour in a ditch on the side of the track.",
    "title": "A Soldier's Diary",
    "author": "Scott, Ralph",
    "gutenbergReference": "66363",
    "matchType": 0,
    "hash": "6118eb2fa00bbe8efec9761adbc21800346ee5f7a8de4e05a8247b9ac19a358c"
  },
  {
    "time": "04:58",
    "quoteFirst": "The doctor directed me to remain lying down as much as possible, but on the morning of the 14th there befell the troops a great misfortune. It was blowing heavily in gusts at 4 a.m. when the battery Relief marched off, and sheets of rain beating on the tent made me congratulate myself I had been excused duty. At ",
    "quoteTime": "about 5 a.m.",
    "quoteLast": " the tent pole was bending so ominously that the two Lieutenants in the tent with me, having put on all the clothes they possessed, held the pole by turns. At six o’clock, however, while the pole still held intact, a heavier blast of wind, lifting the tent right up in the air, carried it away.",
    "title": "From Midshipman to Field Marshal",
    "author": "Wood, Evelyn, 1838-1919",
    "gutenbergReference": "61812",
    "matchType": 0,
    "hash": "a970fd8d2a06811fc90c4ffc59d9b84fd816e53ba1897bb04793c462f740d3fc"
  },
  {
    "time": "04:58",
    "quoteFirst": "At the bottom of the descent, the road ceased and became a track across a narrow, swampy, grass plain. Here there was a congestion of convoys which blocked us from ",
    "quoteTime": "2 to 5 a.m.",
    "quoteLast": " This was a blessing, as the animals were exhausted. Rugs and coats were in the cars, but we sat round the fire on some straw, made coffee, and pretended that there was no frost and that we were quite warm.",
    "title": "The Flaming Sword in Serbia and Elsewhere",
    "author": "Stobart, M. A. (Mabel Annie), 1862-1954",
    "gutenbergReference": "43124",
    "matchType": 0,
    "hash": "7eba8881c2225317dc00437367dc3e93da97a2445e785a7e28a050df1efdbaf5"
  }
]