[
  {
    "time": "04:58",
    "quoteFirst": "“Lo bel pianeta che ad amar conforta”[461] is of course Venus: if there were any doubt about this, the words used concerning the dawn of the last morning on the Mountain would solve it, for there “Cytherea” is spoken of as shining in the east on the mountain. She is in Pisces, the sign which rises about two hours before Aries, or 4 a.m. at this season, and as the stars are still clearly visible, it is ",
    "quoteTime": "about 5 a.m.",
    "quoteLast": "",
    "title": "Dante and the early astronomers",
    "author": "Orr, M. A. (Mary Acworth), 1867-1949",
    "gutenbergReference": "64489",
    "matchType": 0,
    "hash": "ca92e7b96411c3e2fa656ca6d78b09ef46a60e36ecb127a805b0ae9f913debd9"
  },
  {
    "time": "04:58",
    "quoteFirst": "At daybreak (",
    "quoteTime": "about 5 A.M.",
    "quoteLast": ") a heavy fire was opened on the rearguard. The fire was so intense that the rear screen was at once reinforced by the section of the 38th Battery, and one pom-pom Diamond Fields Artillery.",
    "title": "South Africa and the Transvaal War, Vol. 7 (of 8)\r\nThe Guerilla War, from February 1901 to the Conclusion of Hostilities",
    "author": "Creswicke, Louis",
    "gutenbergReference": "47132",
    "matchType": 0,
    "hash": "1a459190f3ec45ded71c1eaa26ae1e4d8db689b42bfb17605dc1063923e908a1"
  },
  {
    "time": "04:58",
    "quoteFirst": "They boarded a boat, hanging on the davits, clothed themselves in the greatcoats of the boat’s crew, lowered her, and in the semi-darkness pulled away to the Master Attendant’s buoy boat, one of the finest unarmed crafts in the harbour, valued at £1,000. They boarded her, immediately got under way at ",
    "quoteTime": "about five a.m.",
    "quoteLast": ", and successfully navigated her to Havre, or Cherbourg, which they reached in the evening, and sold her for £700. She was fitted out, armed with eight six-pounders, and went forth as a privateer under the name of _Le Buoy Boat de Portsmouth_.",
    "title": "Prisoners of War in Britain 1756 to 1815\nA record of their lives, their romance and their sufferings",
    "author": "Abell, Francis",
    "gutenbergReference": "60321",
    "matchType": 0,
    "hash": "48cdcc847473afb8d988081d97f085a8261749f515c5ba3dcc9db6157d6d284f"
  },
  {
    "time": "04:58",
    "quoteFirst": "The course of variation of temperature is somewhat different. The minimum temperature is attained in my green house at ",
    "quoteTime": "about 5 a.m.",
    "quoteLast": " in summer, and at about 7 a.m. in winter. The maximum temperature is reached at about 3 p.m. in summer, and about 1 p.m. in winter. The range of daily variation in summer may be taken to be from about 23° C. to 34° C.",
    "title": "Life Movements in Plants, Volume II",
    "author": "Bose, Jagadis Chandra, 1858-1937",
    "gutenbergReference": "40050",
    "matchType": 0,
    "hash": "446214dd97e375ad331c05f3c4cbd2531883ede58c88162312206b6d1bed6425"
  },
  {
    "time": "04:58",
    "quoteFirst": "The garrison commenced loopholing the lower story of this tower to command the east end of the stables, and more loopholes were also made in the stable buildings at the west end. From their proximity, the enemy were able to cause great annoyance to the besiegers, and it was with great difficulty that the defenders were able to keep a proper watch over their proceedings. On the 7th of April, at ",
    "quoteTime": "about 5 A.M.",
    "quoteLast": ", a large number of the enemy opened a heavy matchlock fire from the trees in front of the north tower, and an attack was made on the covered way to the water. The defenders were instantly on the alert, and steady volleys were fired upon the enemy by the Sikhs, which caused them to decamp towards the bazaar.",
    "title": "The Relief of Chitral",
    "author": "Younghusband, G. J. (George John), 1859-1944; Younghusband, Francis Edward, Sir, 1863-1942",
    "gutenbergReference": "47611",
    "matchType": 0,
    "hash": "5672fac13a9902543e5ccb1933596d974e8f3102436a81f486cb18fb9a348cfe"
  },
  {
    "time": "04:58",
    "quoteFirst": "Who he was, must remain a mystery. He left ",
    "quoteTime": "about 5 a.m.",
    "quoteLast": ", as suddenly as he had come, and the old post-master was either too frightened or too lazy to send up to the prison for a couple of Cossacks. One circumstance convinced me that my suspicions were well founded.",
    "title": "From Pekin to Calais by Land",
    "author": "De Windt, Harry, 1856-1933",
    "gutenbergReference": "48992",
    "matchType": 0,
    "hash": "49ba7c1c9bca0bc683931581b752119cd7a483c512b11e3e5ff298963279a570"
  },
  {
    "time": "04:58",
    "quoteFirst": "2. Cutout does hot open when engine stops. This condition is shown by a discharge current of ",
    "quoteTime": "about 5 am",
    "quoteLast": "peres when the engine has stopped.",
    "title": "The Automobile Storage Battery: Its Care And Repair",
    "author": "Witte, Otto A.",
    "gutenbergReference": "29718",
    "matchType": 0,
    "hash": "21d33961e75d7551b27c29be0a8b33c9e2a09229e09067ef0474f45149a909e1"
  },
  {
    "time": "04:58",
    "quoteFirst": "It was freezing hard, and I fear the poor fellows wished me and my luggage no good when, after much striving, we were finally afloat, and they resumed their places at the oars. In the dark the great hull loomed gigantic as, ",
    "quoteTime": "about five a.m.",
    "quoteLast": ", we pulled alongside of the steamer, which turned out to be the _Iberia_, one of the largest and finest vessels of the Pacific Company, commanded by Captain Shannon.",
    "title": "Notes of a naturalist in South America",
    "author": "Ball, John, 1818-1889",
    "gutenbergReference": "52513",
    "matchType": 0,
    "hash": "81093fcbd6de20570d5e92c98e7878759263d37f1dd8df0b0bdf021e873171ed"
  },
  {
    "time": "04:58",
    "quoteFirst": "These two minor landings were to protect the flanks of the main landing parties, \"to disseminate the forces of the enemy and to interrupt the arrival of his reinforcements.\" They were to take place at dawn (at ",
    "quoteTime": "about 5 A.M.",
    "quoteLast": " or half an hour before the main attacks), without any preliminary bombardment from the fleet upon the landing places.",
    "title": "Gallipoli",
    "author": "Masefield, John, 1878-1967",
    "gutenbergReference": "53682",
    "matchType": 0,
    "hash": "a42f263e6154fa1c56fbe5e9a027c062ffa109545d0bcf7ed6fccbf633871a36"
  },
  {
    "time": "04:58",
    "quoteFirst": "The attack commenced ",
    "quoteTime": "about 5 a.m.",
    "quoteLast": " Four times the enemy were led to the assault, and as many times they were repulsed. At about 6.30 a.m. the remainder of the 46th and some local militia arrived, and the struggle continued; but not without loss on our side, Major Nunn and Captain O'Connell, 1st West India Regiment, being wounded, the former mortally, and four men killed.",
    "title": "The History of the First West India Regiment",
    "author": "Ellis, A. B. (Alfred Burdon), 1852-1894",
    "gutenbergReference": "29984",
    "matchType": 0,
    "hash": "455bc883660aea8ae00811275849038162dec0a7b2e066ec49fd14dc9000974b"
  },
  {
    "time": "04:58",
    "quoteFirst": "12 midnight. _Left_ pupil larger than the right. Slept from ",
    "quoteTime": "2 to 5 A.M.",
    "quoteLast": "",
    "title": "Drugs that enslave",
    "author": "Kane, H. H. (Harry Hubbell), 1854-1906",
    "gutenbergReference": "70723",
    "matchType": 0,
    "hash": "829dc91f91fee3ce643d619c45afc07f197a588e3595f515311f25bde0a6ca7f"
  },
  {
    "time": "04:58",
    "quoteFirst": "The course of variation of temperature is somewhat different. The minimum temperature is attained in my green house at ",
    "quoteTime": "about 5 a.m.",
    "quoteLast": " in summer, and at about 7 a.m. in winter. The maximum temperature is reached at about 3 p.m. in summer, and about 1 p.m. in winter. The range of daily variation in summer may be taken to be from about 23° C. to 34° C.",
    "title": "Life Movements in Plants, Volume II",
    "author": "Bose, Jagadis Chandra, 1858-1937",
    "gutenbergReference": "40050",
    "matchType": 0,
    "hash": "446214dd97e375ad331c05f3c4cbd2531883ede58c88162312206b6d1bed6425"
  },
  {
    "time": "04:58",
    "quoteFirst": "I turned over, gave the clothes an extra jerk, and again sought the land of dreams. Vain and delusive hope!--trains seemed starting or arriving every half-hour, and the whole night was spent 'mid the soothing varieties of mineral trumpets and bells, and animal hoofs and tongues, till from sheer exhaustion, ",
    "quoteTime": "about five A.M.",
    "quoteLast": ", I dropped off into a snooze, which an early start rendered it necessary to cut short soon after seven.",
    "title": "Lands of the Slave and the Free; Or, Cuba, the United States, and Canada",
    "author": "Murray, Henry A. (Henry Anthony), 1810-1865",
    "gutenbergReference": "11329",
    "matchType": 0,
    "hash": "62b162a19699de4ec4c027577eb1217e9d7432b14c443406ae776dc8c1cb558a"
  },
  {
    "time": "04:58",
    "quoteFirst": "The ship sank suddenly at ",
    "quoteTime": "about 5 A.M.",
    "quoteLast": "  We find the sun very hot and scorching, but all try to keep out of it as much as we can.",
    "title": "The Man That Corrupted Hadleyburg, and Other Stories",
    "author": "Twain, Mark, 1835-1910",
    "gutenbergReference": "3251",
    "matchType": 0,
    "hash": "a9a0689edc5d9a241b5f44e6f0b2b1d8f96b7bf5fc4231e77958341b194b2848"
  },
  {
    "time": "04:58",
    "quoteFirst": "Nobody was sipping coffee and critiquing last night's rerun of Dynasty. I got the definite impression one of the unsmiling whiz kids in Noda's handpicked cadre could chew up ",
    "quoteTime": "about five Am",
    "quoteLast": "erican MBAs for breakfast. Tam currently had them working overtime, putting together a reorganization plan for an outfit in Boston, one of their new acquisitions, which I guess I'd better just call XYZ.",
    "title": "The Samurai Strategy",
    "author": "Hoover, Thomas, 1941-",
    "gutenbergReference": "34323",
    "matchType": 0,
    "hash": "c93ab808f7382df805ee7b5b589765666bfae40346ff768f413bc4f00335d272"
  },
  {
    "time": "04:58",
    "quoteFirst": "“I galloped,” said Leigh Hunt “through my editorial duties, took a world of superfluous pains in the writing, sat up very late at night and was a very trying person to compositors and newsmen.” Delane on the other hand hardly ever took pen in hand, dined out every night in the season and went back to his house in Serjeant’s Inn, ",
    "quoteTime": "about 5 a.m.",
    "quoteLast": " only after he had seen the final proofs of everything which he considered important. It is said that in his thirty-seven years of editing Delane saw more sun-rises than any man in London.",
    "title": "The Newspaper",
    "author": "Dibblee, George Binney, 1868-1952",
    "gutenbergReference": "56551",
    "matchType": 0,
    "hash": "255cf703cb8ef97c927bd45f260cdd0446b89ef3394570426f4ef4b7604c084a"
  },
  {
    "time": "04:58",
    "quoteFirst": "",
    "quoteTime": "About 5 a.m.",
    "quoteLast": " I was taken on deck. We were now at Milford Haven, on the south-west coast of England. A strong escort of Marines, which had been sent in all haste from Chatham, came to fetch us.",
    "title": "Gun running for Casement in the Easter rebellion, 1916",
    "author": "Spindler, Karl, 1887-1951",
    "gutenbergReference": "45454",
    "matchType": 0,
    "hash": "3c6bb64de67b7a480d433fd9f527081c45f45474a83557b553cb956d043fb020"
  },
  {
    "time": "04:58",
    "quoteFirst": "Higginson, who took command, and the section of 'G' company, when the Gloucesters helped us in every way, and made us as comfortable as they possibly could. All that day we were left in comparative peace, there being no firing on either side; but the next morning ",
    "quoteTime": "about 5 a.m.",
    "quoteLast": " the Boers opened with 'Long Tom' from Pepworth Hill, and commenced a duel of some hour's duration with our naval 4·7, which was placed on Junction Hill. They also kept up a continual cannonade with their long-range twelve-pounders, but did little or no damage, as they had not yet discovered the exact location of our camps.",
    "title": "The Second Battalion Royal Dublin Fusiliers in the South African War\nWith a Description of the Operations in the Aden Hinterland",
    "author": "Romer, Cecil Francis, 1869-; Mainwaring, Arthur Edward, 1864-",
    "gutenbergReference": "25618",
    "matchType": 0,
    "hash": "25af9ce0590a3e7a1645336bb2f75243ddb5f1a9e1227f22428a3e4bf48526c5"
  },
  {
    "time": "04:58",
    "quoteFirst": "The minute I put a name to that face I said to Bob, “We are getting out of here, and we are getting out fast, right now.” That was ",
    "quoteTime": "about 5 o’clock at night",
    "quoteLast": ". At 8 o’clock we was packed in a U-Haul trailer and out.",
    "title": "Warren Commission (14 of 26): Hearings Vol. XIV (of 15)",
    "author": "United States. Warren Commission",
    "gutenbergReference": "56190",
    "matchType": 0,
    "hash": "f38e64f4030d3f46afb4da3992b28a9c9ebdc6b77ec338cf4ac5653a80c8c2d0"
  },
  {
    "time": "04:58",
    "quoteFirst": "Every one then retired to their tents and soon fell asleep; here was a land, at last, where blankets were not absolutely essential. However, dawn is early in these latitudes, and the sun shone down with considerable fierceness from ",
    "quoteTime": "about 5 a.m.",
    "quoteLast": " The oppressive heat of the tents soon woke every one, to say nothing of the heavy hum of the aeroplanes from the local aerodrome, which flew so low that they missed the tent tops by a few feet, much to the dismay of the occupants. Flying cannot be carried out with such security in the heat of the day in Egypt, owing to the numerous air pockets, and during our stay at Ismailia reveille each morning was heralded by the heavy drone of these planes.",
    "title": "The History of the Prince of Wales' Civil Service Rifles",
    "author": "Anonymous",
    "gutenbergReference": "51387",
    "matchType": 0,
    "hash": "ce1270772e6f4a03423558b037e74c9b45ed8a318844fb6e1597a1b03fdef952"
  }
]