[
  {
    "time": "04:59",
    "quoteFirst": "It was ",
    "quoteTime": "about 5 a.m.",
    "quoteLast": " when the 21st Lancers started forward to undertake their daily task of scouting and covering the left flank of the Sirdar's army. They reached Jebel Surgham a few minutes later and relieved Captain Baring's squadron, which at once rode away and joined the remaining squadrons of Egyptian cavalry on South Kerreri hill, whither Colonel Broadwood had by that time gone with his troopers.",
    "title": "Khartoum Campaign, 1898; or the Re-Conquest of the Soudan",
    "author": "Burleigh, Bennet, 1840?-1914",
    "gutenbergReference": "25504",
    "matchType": 0,
    "hash": "e4634aa487b27ac7c32e9c7b091242228cd47d3104a93cc7e32553585d2902d7"
  },
  {
    "time": "04:59",
    "quoteFirst": "By tokens and signs we found that both of us belong to that great body of men that knows each other as brothers in every corner of the inhabited world. It was he, Dr. Lucretius, who came to my cabin on the morning of the 16th of May, at ",
    "quoteTime": "about 5 a. m.",
    "quoteLast": ", and knocking at the door, said, Father Golden, we are now entering into the harbor of New York, and if you want to enjoy a grand view of the surrounding country you had better come out on the upper bridge. I shall be there waiting for you to explain some of the most beautiful sceneries that you have ever looked upon in your life.",
    "title": "Conversion of a High Priest into a Christian Worker",
    "author": "Golden, M. (Meletios)",
    "gutenbergReference": "24179",
    "matchType": 0,
    "hash": "2ba4fe06c0942353a3664826830991be4b0a3e8d4e475c1f44f6e34d26dc7c26"
  },
  {
    "time": "04:59",
    "quoteFirst": "The minute I put a name to that face I said to Bob, “We are getting out of here, and we are getting out fast, right now.” That was ",
    "quoteTime": "about 5 o’clock at night",
    "quoteLast": ". At 8 o’clock we was packed in a U-Haul trailer and out.",
    "title": "Warren Commission (14 of 26): Hearings Vol. XIV (of 15)",
    "author": "United States. Warren Commission",
    "gutenbergReference": "56190",
    "matchType": 0,
    "hash": "c2374795d022ca7f927ea885811fbc047ce1f631156739f7481e27dda4932192"
  },
  {
    "time": "04:59",
    "quoteFirst": "",
    "quoteTime": "About 5 a. m.",
    "quoteLast": " arrive at Golovnin Bay to take water. At this place this is generally a day of partial rest and recreation for the crew. The water is taken from a small stream fed by a spring that comes out from a cave of the mountain, and is put direct into the whaleboats, brought to ship, and pumped into its tanks.",
    "title": "Anthropological Survey in Alaska",
    "author": "Hrdlička, Aleš, 1869-1943",
    "gutenbergReference": "50752",
    "matchType": 0,
    "hash": "0e5946f95491fa87bb17cd753cbfa1042e162f2ec09b9bc8f2130e097210cf2d"
  },
  {
    "time": "04:59",
    "quoteFirst": "Congratulations over, chairs are cleared away, rugs taken up and the room made ready for dancing till supper, Leschetizky playing for at least part of the evening. Toasts, speeches, stories, and laughter fill the hours till early morning, when, ",
    "quoteTime": "about 5 a.m.",
    "quoteLast": ", a happy, but exhausted, procession streams homeward, stopping on the way at some café--if it is not yet 6 o'clock--to make sure the hall-porter, with his dripping candle and everlasting demand for his ten-kreutzer fee, will be safely gone to his lair.",
    "title": "Theodor Leschetizky",
    "author": "Hullah, Annette",
    "gutenbergReference": "43915",
    "matchType": 0,
    "hash": "cc5e38a7c127fc56d9181e6fe6ba0255bff484964ad0a8e08d0a09deb6cc5bb4"
  },
  {
    "time": "04:59",
    "quoteFirst": "It was ",
    "quoteTime": "about 5 a.m.",
    "quoteLast": " when the 21st Lancers started forward to undertake their daily task of scouting and covering the left flank of the Sirdar's army. They reached Jebel Surgham a few minutes later and relieved Captain Baring's squadron, which at once rode away and joined the remaining squadrons of Egyptian cavalry on South Kerreri hill, whither Colonel Broadwood had by that time gone with his troopers.",
    "title": "Khartoum Campaign, 1898; or the Re-Conquest of the Soudan",
    "author": "Burleigh, Bennet, 1840?-1914",
    "gutenbergReference": "25504",
    "matchType": 0,
    "hash": "e4634aa487b27ac7c32e9c7b091242228cd47d3104a93cc7e32553585d2902d7"
  },
  {
    "time": "04:59",
    "quoteFirst": "“Next morning, the 5th of March (a day to be remembered in the annals of the Thirteenth Hussars), we moved off ",
    "quoteTime": "about 5 A.M.",
    "quoteLast": " and proceeded up the Tigris, in the teeth of a terrible sand-storm, which blinded both horses and men, and through which we could only see 80 to 100 yards ahead of us. Suddenly, out to our front, we heard the sound of rifle-fire, and bullets whizzed amongst us.",
    "title": "The Thirteenth Hussars in the Great War",
    "author": "Durand, H. Mortimer (Henry Mortimer), 1850-1924",
    "gutenbergReference": "61769",
    "matchType": 0,
    "hash": "8cd92dcf29f0664b783500ba749779ed0a8008bf7c0a854fa486eaeb48c89f71"
  },
  {
    "time": "04:59",
    "quoteFirst": "A private who was in the battle gives this account of the retreat:--\"The hills were unscalable, and after fighting for nearly six hours we had the order to retire as well as we were able, leaving most of our wounded and killed behind, as the Boers were working round to cut us off as we were retiring. We got into Molteno with about forty-six wounded men ",
    "quoteTime": "about five o'clock at night",
    "quoteLast": ", after being on the march for about twenty-two hours. The poor fellows were dropping by dozens along the road with sunstroke and exhaustion all the way along, but it made up for all when we got to Molteno.",
    "title": "With the Flag to Pretoria: A History of the Boer War of 1899-1900. Volume 1",
    "author": "Wilson, Herbert Wrigley, 1866-1940",
    "gutenbergReference": "48534",
    "matchType": 0,
    "hash": "fb09e6b30e665e9ace790a03fd22b238e752ad2228cde02494113a68d6af9ebd"
  },
  {
    "time": "04:59",
    "quoteFirst": "The following morning, September 20, ",
    "quoteTime": "about 5 a. m.",
    "quoteLast": ", the call came over the telephone for normal barrage, no rocket having been seen. No sooner was that fired than orders were given for green barrage.",
    "title": "Battery E in France: 149th Field Artillery, Rainbow (42nd) Division",
    "author": "Kilner, Frederic Richard, 1892-",
    "gutenbergReference": "33119",
    "matchType": 0,
    "hash": "a5b236d71432d57ef0e8d899b6933fee57d6aba0b03e0443e9071045584273b5"
  },
  {
    "time": "04:59",
    "quoteFirst": "Sea. ",
    "quoteTime": "about 5 AM",
    "quoteLast": ". Saw a Sail under Our Lee Bow about a League Dist. all hands was Called upon Deck and Gott Ready to Receive her had she been an Enemy. We fired one of our Bow Chases and brot. him too. she was a Sloop from Nantuckett, Russell Mas'r.",
    "title": "Privateering and Piracy in the Colonial Period\nIllustrative Documents",
    "author": "Jameson, J. Franklin (John Franklin), 1859-1937 [Editor]",
    "gutenbergReference": "24882",
    "matchType": 0,
    "hash": "a7c838771f103172120ba932a2cdb6fb5efbc73de25f52c683c241117b813451"
  },
  {
    "time": "04:59",
    "quoteFirst": "From Genoa he went to Leghorn and Pisa, from Pisa to Florence, thence to Sienna, and on to Rome. ‘I came to Rome on the 4th November, 1644, ",
    "quoteTime": "about 5 at night",
    "quoteLast": ", and being perplexed for a convenient lodging, wandered up and down on horseback, till at last one conducted us to Monsieur Petits, a Frenchman, near the Piazza Spagnola. Here I alighted, and having bargained with my host for 20 crownes a moneth, I caused a good fire to be made in my chamber and went to bed, being so very wet.",
    "title": "Sylva; Or, A Discourse of Forest Trees. Vol. 1 (of 2)",
    "author": "Evelyn, John, 1620-1706; Nisbet, John, 1853-1914 [Commentator]",
    "gutenbergReference": "20778",
    "matchType": 0,
    "hash": "cb1a513731d18e8282e700be33ef825907aa2d2fd98cfb5f9ed8c94a84c05ee4"
  },
  {
    "time": "04:59",
    "quoteFirst": "In the diurnal curve of _Desmodium_ the record shows little change at 2 p.m., showing that the leaflet is not affected to any great extent by the variation of temperature; it is, however, strongly affected by change in light as seen in the rapid closure movement about 5 p.m. The leaflet remains tightly closed throughout the night and begins to open and spread out early in the morning at ",
    "quoteTime": "about 5 a.m.",
    "quoteLast": " This up-movement is also very rapid and the leaflet assumes the fullest outspread position by 7 a.m. It remains in this position till the afternoon, after which the cycle becomes repeated. As the leaflet is very sensitive to light, the position of equilibrium of the leaflet is liable to be disturbed by the slightest variation of light and the fluctuation of light from the sky often gives rise to a wavy outline in the record.",
    "title": "Life Movements in Plants, Volume II",
    "author": "Bose, Jagadis Chandra, 1858-1937",
    "gutenbergReference": "40050",
    "matchType": 0,
    "hash": "0b33bbf6d169b1fd8147c406854d0430da9b4a0367f554d2d416f100404d2255"
  },
  {
    "time": "04:59",
    "quoteFirst": "Sherroom, who evidently knew every inch of the country, whispered that we must wait here in silence, as there were villages not far off, and the stockade that we were to attack was in the immediate neighbourhood. It was ",
    "quoteTime": "nearly 5 A.M.",
    "quoteLast": ", and although we had marched since one o'clock, we were not more than nine miles from Gondokoro. I trusted that our halt would allow the rear to join us with the gun which had caused so much delay.",
    "title": "Ismailia",
    "author": "Baker, Samuel White, Sir, 1821-1893",
    "gutenbergReference": "3607",
    "matchType": 0,
    "hash": "a87c06918c8e584aba268ff8515886be7a1107a309858f9963df4071c82f0f9d"
  },
  {
    "time": "04:59",
    "quoteFirst": "The wind fell ",
    "quoteTime": "about five A.M.",
    "quoteLast": " the second day; when the men at once took to their oars and by breakfast-time brought us to Edfu. Nothing now could be more delicious than the weather.",
    "title": "A thousand miles up the Nile",
    "author": "Edwards, Amelia B., 1831-1892",
    "gutenbergReference": "70565",
    "matchType": 0,
    "hash": "c50bc3dc068e8bb5d9b57bed2a5a89afc772b2e1dd011a6320df9666e2a5e49a"
  },
  {
    "time": "04:59",
    "quoteFirst": "On the morning of the 24th, ",
    "quoteTime": "about 5 a.m.",
    "quoteLast": ", I was roused from sleep by an alarm in the camp, and heard a roaring noise as of a heavy wind in that direction. Hastily throwing on my clothes, I rushed out, and was surprised to see Jones's dray on fire; the tarpaulin was in a blaze, and caused the noise I have mentioned.",
    "title": "Narrative of an Expedition into Central Australia\r\nPerformed Under the Authority of Her Majesty's Government, During the Years 1844, 5, and 6, Together With A Notice of the Province of South Australia in 1847",
    "author": "Sturt, Charles, 1795-1869",
    "gutenbergReference": "4976",
    "matchType": 0,
    "hash": "16f096ebea8a7e1c773edd9102cc01595695ece990750318d62f54362c138d15"
  },
  {
    "time": "04:59",
    "quoteFirst": "The morning was perfect so we weighed anchor ",
    "quoteTime": "about five A.M.",
    "quoteLast": " As we passed Haldane’s house at Lochend, the black blinds were still down and the sun shining on its white wall, so we did not as much as blow our horn to disturb its inmates but hied away for the open sea again, past these Ramna Stacks and held a course N.W.",
    "title": "Modern Whaling & Bear-Hunting\r\nA record of present-day whaling with up-to-date appliances in many parts of the world, and of bear and seal hunting in the Arctic regions",
    "author": "Burn Murdoch, W. G. (William Gordon), 1862-1939",
    "gutenbergReference": "67446",
    "matchType": 0,
    "hash": "968cfb3bfc1eca42f95e7620b6d6a74f6ca116fbe373f1b39970264508133612"
  },
  {
    "time": "04:59",
    "quoteFirst": "And all the long night I travelled, stopping twice only, once to get the coal from an engine which had impeded me, and once to drink some water, which I took care, as always, should be running water. When I felt my head nod, and my eyes close ",
    "quoteTime": "about 5 A.M.",
    "quoteLast": ", I threw myself, just outside the arch of a tunnel upon a grassy bank, pretty thick with stalks and flowers, the workings of early dawn being then in the east: and there, till near eleven, slept.",
    "title": "The Purple Cloud",
    "author": "Shiel, M. P. (Matthew Phipps), 1865-1947",
    "gutenbergReference": "11229",
    "matchType": 0,
    "hash": "a23905859eb156df9334d9445e1b1e947914f8961fe1cfe57fa490f0ef2acd17"
  },
  {
    "time": "04:59",
    "quoteFirst": "4 section, which was repulsed and followed up, but the pressing of the counter-attack was prevented by shrapnel. Attacks were also delivered on Quinn’s Post, Courtney’s Post, and along the front of our right section. At ",
    "quoteTime": "about 5 A.M.",
    "quoteLast": " the battle was fairly joined, and a furious cannonade was begun by a large number of enemy guns, including 12-inch and 9.2-inch, and other artillery that had not till then opened. By 9.30 A.M. the Turks were pressing hard against the left of Courtney’s and the right of Quinn’s Post.",
    "title": "The Anzac Book",
    "author": "Bean, C. E. W. (Charles Edwin Woodrow), 1879-1968 [Editor]",
    "gutenbergReference": "70441",
    "matchType": 0,
    "hash": "11bfcfdad873a9b709028b254989c77311dee4774d4c20e33a912631f6eb5c18"
  },
  {
    "time": "04:59",
    "quoteFirst": "One night we spent in a pretty old village, where the people were very hospitable. They made some of us a bed on a cottage floor, and gave us food. Said good-bye and left ",
    "quoteTime": "about 5 A.M.",
    "quoteLast": " A few hours later we looked back and saw the flames of the place mounting to the sky. Fired by the enemy, was the fate of that village and many more for giving our troops shelter for a night.",
    "title": "The War Stories of Private Thomas Atkins",
    "author": "Milne, James, 1865-1951",
    "gutenbergReference": "52142",
    "matchType": 0,
    "hash": "0189a3c0f3e287b21f8c23910ee69b929c7723b68220badddc013d277c02361a"
  },
  {
    "time": "04:59",
    "quoteFirst": "The procession from the Mâligâva, however, stops at a place called the Adâhana Maluwa, and there awaits the return of the others. The ford is reached towards dawn, and here the procession waits until the lucky hour (generally ",
    "quoteTime": "about 5 A. M.",
    "quoteLast": ") approaches. A few minutes before its arrival the chiefs of the four temples, accompanied by a band of attendants, walk down in Indian file under a canopy of linen and over cloth spread on the ground to the waterside. They enter a boat and are punted up the river close to the bank for some thirty yards. Then at a given signal (i. e.",
    "title": "Sinhalese Folklore Notes, Ceylon",
    "author": "Perera, Arthur A.",
    "gutenbergReference": "51621",
    "matchType": 0,
    "hash": "62d0cdd39c6ee3c346e1cf38a09a967a93da08382e8fec7eb27d2d18a273cf3a"
  }
]