[
  {
    "time": "04:57",
    "quoteFirst": "During the proper phases of the moon we lead a most irregular life, for the hours from ",
    "quoteTime": "3 to 5 A.M.",
    "quoteLast": " are often the ones most profitable to spend on the reef, and the evenings are occupied with a search for hermit crabs. You have probably made the acquaintance of the hermit crab, but in case you have been too busy to give him the notice he deserves, I’ll venture to dwell for a bit on his eccentricities.",
    "title": "Faery Lands of the South Seas",
    "author": "Hall, James Norman, 1887-1951; Nordhoff, Charles, 1887-1947",
    "gutenbergReference": "54479",
    "matchType": 0,
    "hash": "bba5232d19ebc775b13456ad2c47f900b1ccdf89baca55a3ea59f3a4b12f31a1"
  },
  {
    "time": "04:57",
    "quoteFirst": "Company B, at ",
    "quoteTime": "about 5 A. M.",
    "quoteLast": ", in broad daylight, saw two columns of the enemy of twelve men each, advancing across an open field toward the river to the right of their position. The Germans carried light machine guns and were blissfully ignorant that our men were here.",
    "title": "New York Times Current History: The European War, Vol. 8, Pt. 2, No. 1, July 1918",
    "author": "Various",
    "gutenbergReference": "45785",
    "matchType": 0,
    "hash": "4dc4fdcaf2e2ab2113149ce1b34383127ec0e29fcde61a28b26ee09dbbf99fab"
  },
  {
    "time": "04:57",
    "quoteFirst": "After four days’ rest it returned to the trenches, placing two companies in the front line and two companies in reserve, and carrying out inter-company relief. On the 10th of February, ",
    "quoteTime": "about 5 A.M.",
    "quoteLast": ", the enemy launched a bombing attack, and tried to raid the two right posts of the right companies, but it was a half-hearted affair, and the enemy succeeded in reaching the wire in front of our trenches; the Lewis-gun and rifle fire was too strong for them, and none of the bombs they threw reached our men.",
    "title": "The Grenadier Guards in the Great War of 1914-1918, Vol. 2 of 3",
    "author": "Ponsonby, Frederick, 1867-1935",
    "gutenbergReference": "61216",
    "matchType": 0,
    "hash": "f0de2ceb8508d2352bb12a64386f20e02a70ae91c722c3c085d697eaa8a9e5bd"
  },
  {
    "time": "04:57",
    "quoteFirst": "I came to Rome on the 4th of November, 1644, ",
    "quoteTime": "about five at night",
    "quoteLast": "; and being perplexed for a convenient lodging, wandered up and down on horseback, till at last one conducted us to Monsieur Petit's, a Frenchman, near the Piazza Spagnola. Here I alighted, and, having bargained with my host for twenty crowns a month, I caused a good fire to be made in my chamber and went to bed, being so very wet.",
    "title": "The Diary of John Evelyn (Volume 1 of 2)",
    "author": "Evelyn, John, 1620-1706; Garnett, Richard, 1835-1906 [Commentator]; Bray, William, 1736-1832 [Editor]",
    "gutenbergReference": "41218",
    "matchType": 0,
    "hash": "5b9205c7ce5b276fba46a7cd6c33a45854ac7fb47c946dd70621e7fc9bd013fe"
  },
  {
    "time": "04:57",
    "quoteFirst": "A private who was in the battle gives this account of the retreat:--\"The hills were unscalable, and after fighting for nearly six hours we had the order to retire as well as we were able, leaving most of our wounded and killed behind, as the Boers were working round to cut us off as we were retiring. We got into Molteno with about forty-six wounded men ",
    "quoteTime": "about five o'clock at night",
    "quoteLast": ", after being on the march for about twenty-two hours. The poor fellows were dropping by dozens along the road with sunstroke and exhaustion all the way along, but it made up for all when we got to Molteno.",
    "title": "With the Flag to Pretoria: A History of the Boer War of 1899-1900. Volume 1",
    "author": "Wilson, Herbert Wrigley, 1866-1940",
    "gutenbergReference": "48534",
    "matchType": 0,
    "hash": "9a6c653152c53a876e0b8d5772c96114ebf0ca1c6a5ad84af1f7de307d2e0b19"
  },
  {
    "time": "04:57",
    "quoteFirst": "\"_January 18._ Sights were taken in the night, and at ",
    "quoteTime": "about 5 A.M.",
    "quoteLast": " we turned out and marched from this night camp about 3¾ miles back in a S.E.ly direction to a spot which we judged from last night's sights to be the Pole. Here we lunched camp: built a cairn: took photos: flew the Queen Mother's Union Jack and all our own flags. We call this the Pole, though as a matter of fact we went ½ mile farther on in a S.",
    "title": "The Worst Journey in the World: Antarctic, 1910-1913",
    "author": "Cherry-Garrard, Apsley, 1886-1959",
    "gutenbergReference": "14363",
    "matchType": 0,
    "hash": "026eea3e0b9eeb0033dba4191784199d49f9b96e7c117dcf96c68561980257ba"
  },
  {
    "time": "04:57",
    "quoteFirst": "Tom, Charles, Jack, Hickie and I got into one carriage. Lieutenants who tried to follow were hurled out. It was very cold. Tom had a little brandy, which did us some good. At ",
    "quoteTime": "about 5 a.m.",
    "quoteLast": "",
    "title": "Mons, Anzac and Kut",
    "author": "Herbert, Aubrey, 1880-1923",
    "gutenbergReference": "54312",
    "matchType": 0,
    "hash": "6d0b3cadc5950abbe866db0c8aba234f81611449af3b118ad33196ae96aebde5"
  },
  {
    "time": "04:57",
    "quoteFirst": "Nashville, Saturday, Jan. 14. Sickness has prevented me from writing the last three days. Wednesday morning while on post from ",
    "quoteTime": "3 to 5 A. M.",
    "quoteLast": " I was taken with violent chills and ague, continuing nearly the two hours I was on. Every muscle and sinew in me was wracked, while I stood in a driving wind and freezing rain.",
    "title": "An Artilleryman's Diary",
    "author": "Jones, Jenkins Lloyd, 1843-1918",
    "gutenbergReference": "33211",
    "matchType": 0,
    "hash": "eb3e21ec008142e0a4717350bbd50b724eee1f229ac24b891d0b5a2bb2d5d36a"
  },
  {
    "time": "04:57",
    "quoteFirst": "Happily the gales blow with clockwork regularity, the day wind from the south and south-west rising punctually at 9 a.m. and attaining its maximum at 2.30, while the night wind from the north and north-east rises about 9 p.m. and ceases ",
    "quoteTime": "about 5 a.m.",
    "quoteLast": " Perfect silence is rare. The highly rarefied air, rushing at great speed, when at its worst deprives the traveller of breath, skins his face and hands, and paralyses the baggage animals. In fact, neither man nor beast can face it. The horses 'turn tail' and crowd together, and the men build up the baggage into a wall and crouch in the lee of it.",
    "title": "Among the Tibetans",
    "author": "Bird, Isabella L. (Isabella Lucy), 1831-1904; Whymper, Edward, 1840-1911 [Illustrator]",
    "gutenbergReference": "41635",
    "matchType": 0,
    "hash": "b64462ca8b4787b4f0bf422a3bbc167f7bcb72e91a65a711bbbc73d34a8df170"
  },
  {
    "time": "04:57",
    "quoteFirst": "We sailed again ",
    "quoteTime": "about five a.m.",
    "quoteLast": " on the third morning, as the storm seemed to be dying down and the captain was anxious to get on. We had not gone far, however, before the gale increased in fury until it turned into a regular hurricane.",
    "title": "Wanderings among South Sea Savages and in Borneo and the Philippines",
    "author": "Walker, H. Wilfrid",
    "gutenbergReference": "2564",
    "matchType": 0,
    "hash": "0732e9452c195f34dda38f413488fb57ac531de08f7c133cb6ff0e43ea995693"
  },
  {
    "time": "04:57",
    "quoteFirst": "They began again with heavier shells--Jack Johnsons--",
    "quoteTime": "about 5 a.m.",
    "quoteLast": "",
    "title": "The Incomparable 29th and the \"River Clyde\"",
    "author": "Davidson, George",
    "gutenbergReference": "25342",
    "matchType": 0,
    "hash": "50197d80276f4973fd006b28b86adc6457b0f95ec6b013b020fc893ac5b89bb5"
  },
  {
    "time": "04:57",
    "quoteFirst": "I know I tried to pray, begged the Lord to forgive my sins for His great name's sake, and asked for His protecting arm around me, and strength of mind and body to do my duty to my Queen and Country. I then retired for a little rest, until ",
    "quoteTime": "about 5 a.m.",
    "quoteLast": ", when our men were up, and then no more sleep. I wrote a number of letters that morning for poor fellows--some of whom were laid low before mid-day, and others struck down maimed, some to rise no more, long before sunset.",
    "title": "A Soldier's Experience; or, A Voice from the Ranks\r\nShowing the Cost of War in Blood and Treasure. A Personal Narrative of the Crimean Campaign, from the Standpoint of the Ranks; the Indian Mutiny, and Some of its Atrocities; the Afghan Campaigns of 1863",
    "author": "Gowing, T. (Timothy), 1834-1908",
    "gutenbergReference": "46989",
    "matchType": 0,
    "hash": "cb5e584443b38724dbda7d4876fada857444a057d6d60ae6387b2c5bb8bf4cd2"
  },
  {
    "time": "04:57",
    "quoteFirst": "The ship sank suddenly at ",
    "quoteTime": "about 5 A.M.",
    "quoteLast": "  We find the sun very hot and scorching, but all try to keep out of it as much as we can.",
    "title": "The Man That Corrupted Hadleyburg, and Other Stories",
    "author": "Twain, Mark, 1835-1910",
    "gutenbergReference": "3251",
    "matchType": 0,
    "hash": "6631caf828d580ec2819a5876b755497fcb485b3da2365fa11f8c058819e3a90"
  },
  {
    "time": "04:57",
    "quoteFirst": "\"_January 18._ Sights were taken in the night, and at ",
    "quoteTime": "about 5 A.M.",
    "quoteLast": " we turned out and marched from this night camp about 3¾ miles back in a S.E.ly direction to a spot which we judged from last night's sights to be the Pole. Here we lunched camp: built a cairn: took photos: flew the Queen Mother's Union Jack and all our own flags. We call this the Pole, though as a matter of fact we went ½ mile farther on in a S.",
    "title": "The Worst Journey in the World: Antarctic, 1910-1913",
    "author": "Cherry-Garrard, Apsley, 1886-1959",
    "gutenbergReference": "14363",
    "matchType": 0,
    "hash": "026eea3e0b9eeb0033dba4191784199d49f9b96e7c117dcf96c68561980257ba"
  },
  {
    "time": "04:57",
    "quoteFirst": "This particular area was held by the Brigade for nearly three weeks, the Battalion changing round every four or five days. Nothing worthy of note happened until, on the 19th of June, the Division was relieved by the 58th Division, the 6th London Regiment taking over from the Civil Service Rifles, who had a long march back to the village of Berhencourt, which was reached at ",
    "quoteTime": "about 5 a.m.",
    "quoteLast": " After a few hours’ rest the march was continued to Molliens au Bois, where a tented camp in a sea of mud was taken over from the Queen Victoria Rifles. Here the Regimental Brass Band, which had been entertaining the Commander-in-Chief at General Headquarters for the past six weeks, rejoined, together with the battle surplus and a draft of reinforcements from the Divisional Reinforcement Camp.",
    "title": "The History of the Prince of Wales' Civil Service Rifles",
    "author": "Anonymous",
    "gutenbergReference": "51387",
    "matchType": 0,
    "hash": "76960c9246d9096411e41685353d20a7832313a1cff9f7a3c2fcaf7ff7bc777a"
  },
  {
    "time": "04:57",
    "quoteFirst": "When they got there, however, they found they were drawing so much shell fire that the R.E. officer decided not to proceed with the work. ",
    "quoteTime": "About 5 a.m.",
    "quoteLast": " next morning the Battalion moved forward to support, relieving the Seaforth Highlanders, who replaced the Black Watch in the front line, the latter taking our place in the reserve. The position of the Battalion now was two Companies in the Trench immediately behind North Station Buildings, and one Company in the strong points.",
    "title": "The History of the 7th Battalion Queen's Own Cameron Highlanders",
    "author": "Sandilands, James Walter; MacLeod, Norman, 1872-1960",
    "gutenbergReference": "50301",
    "matchType": 0,
    "hash": "55e00e7fab7eae9f2490290bdebad17e44e0d32859ced48c00c5bce7cf130f71"
  },
  {
    "time": "04:57",
    "quoteFirst": "After four days’ rest it returned to the trenches, placing two companies in the front line and two companies in reserve, and carrying out inter-company relief. On the 10th of February, ",
    "quoteTime": "about 5 A.M.",
    "quoteLast": ", the enemy launched a bombing attack, and tried to raid the two right posts of the right companies, but it was a half-hearted affair, and the enemy succeeded in reaching the wire in front of our trenches; the Lewis-gun and rifle fire was too strong for them, and none of the bombs they threw reached our men.",
    "title": "The Grenadier Guards in the Great War of 1914-1918, Vol. 2 of 3",
    "author": "Ponsonby, Frederick, 1867-1935",
    "gutenbergReference": "61216",
    "matchType": 0,
    "hash": "f0de2ceb8508d2352bb12a64386f20e02a70ae91c722c3c085d697eaa8a9e5bd"
  },
  {
    "time": "04:57",
    "quoteFirst": "August 15th.--We awoke ",
    "quoteTime": "about 5 A.M.",
    "quoteLast": " and aroused our followers. A Malay named \"Jeludin,\" acted as cook in the absence of my regular \"boy,\" and he prepared a very palatable breakfast of the remains of our dinner, supplemented by nicely boiled rice and dried fish. \"Kurow\" breakfasted off wild cat roasted à la Dusun, and a little rice which we gave him.",
    "title": "The Gardens of the Sun\r\nA naturalist's journal on the mountains and in the forests and swamps of Borneo and the Sulu Archipelago",
    "author": "Burbidge, F. W. (Frederick William), 1847-1905",
    "gutenbergReference": "61599",
    "matchType": 0,
    "hash": "12e485142d1f1764d02cdf624410722863ff47956361713c0f3e684975fb95db"
  },
  {
    "time": "04:57",
    "quoteFirst": "\"",
    "quoteTime": "About 5 A.M.",
    "quoteLast": ",\" answered the captain.  He stood leaning against a door and the fine head, the pallor, the touch of fatigue, all made a very striking and appealing picture.  \"Say about eight minutes after five.",
    "title": "Full Speed Ahead: Tales from the Log of a Correspondent with Our Navy",
    "author": "Beston, Henry, 1888-1968",
    "gutenbergReference": "60196",
    "matchType": 0,
    "hash": "588560a86393b8d8253929c97ab22bc53c3ba265ec7e843082206eaeeeac880c"
  },
  {
    "time": "04:57",
    "quoteFirst": "The fleet, consisting of four sail (I use this word in its purely conventional sense, a dounga having no more sails than a battleship), got under way ",
    "quoteTime": "about 5 A.M.",
    "quoteLast": ", while it was yet but barely daylight, and so we were well clear of Srinagar when we emerged from our cosy cabins into a world of clean air and brilliant colour.",
    "title": "A Holiday in the Happy Valley with Pen and Pencil",
    "author": "Swinburne, T. R.",
    "gutenbergReference": "11873",
    "matchType": 0,
    "hash": "5e3335abff02b6047b3fb25ab3cfe2466d0ecd2cea2af8a98e062d9fe332ccce"
  }
]