[
  {
    "time": "04:59",
    "quoteFirst": "_Tuesday, 28th._ ",
    "quoteTime": "About 5 A.M.",
    "quoteLast": " spied a sail under our lee bow, bore down on her, and when in gunshot fired one of our bow chasers. She immediately lowered all her sails, & went astern of us.",
    "title": "The Atlantic Monthly, Volume 08, No. 47, September, 1861\r\nA Magazine of Literature, Art, and Politics",
    "author": "Various",
    "gutenbergReference": "11316",
    "matchType": 0,
    "hash": "fdc7968d35e06fdbab139a661824ba97084dbe38243a0f202fd86ebae6bd8cd6"
  },
  {
    "time": "04:59",
    "quoteFirst": "John says, “The first begotten of the dead.” He arose on Sunday morning, the first day of the week, before sunrise—say ",
    "quoteTime": "about 5 A. M.",
    "quoteLast": "—having been dead about thirty-eight hours. Thus he fulfilled the type in Lev. xxiii: 10-11 verses—the first fruits of the harvest, the handful of barley, called the wafe sheaf, which was waved by the priest, with the offering of a lamb, [emblem of Christ,] as first fruits of the resurrection, on the morrow after the Sabbath—the 16th of the first month—the Sabbath, or feast day, always being on the 15th of the same month. Then, from the 14th, at 3 P. M.",
    "title": "A Vindication of the Seventh-Day Sabbath and the Commandments of God\r\nWith a Further History of God's Peculiar People from 1847-1848",
    "author": "Bates, Joseph, 1792-1872",
    "gutenbergReference": "30531",
    "matchType": 0,
    "hash": "8e7b7e721776e373609c8b64098f9cf6e856716c6f1740ea920bc401ba88f062"
  },
  {
    "time": "04:59",
    "quoteFirst": "This particular area was held by the Brigade for nearly three weeks, the Battalion changing round every four or five days. Nothing worthy of note happened until, on the 19th of June, the Division was relieved by the 58th Division, the 6th London Regiment taking over from the Civil Service Rifles, who had a long march back to the village of Berhencourt, which was reached at ",
    "quoteTime": "about 5 a.m.",
    "quoteLast": " After a few hours’ rest the march was continued to Molliens au Bois, where a tented camp in a sea of mud was taken over from the Queen Victoria Rifles. Here the Regimental Brass Band, which had been entertaining the Commander-in-Chief at General Headquarters for the past six weeks, rejoined, together with the battle surplus and a draft of reinforcements from the Divisional Reinforcement Camp.",
    "title": "The History of the Prince of Wales' Civil Service Rifles",
    "author": "Anonymous",
    "gutenbergReference": "51387",
    "matchType": 0,
    "hash": "593a39a7f3a77e8b4cf9c17f794dc40d175d6aac9b6fbeaa6e854f1681161270"
  },
  {
    "time": "04:59",
    "quoteFirst": "On the morning of the 24th, ",
    "quoteTime": "about 5 a.m.",
    "quoteLast": ", I was roused from sleep by an alarm in the camp, and heard a roaring noise as of a heavy wind in that direction. Hastily throwing on my clothes, I rushed out, and was surprised to see Jones's dray on fire; the tarpaulin was in a blaze, and caused the noise I have mentioned.",
    "title": "Narrative of an Expedition into Central Australia\r\nPerformed Under the Authority of Her Majesty's Government, During the Years 1844, 5, and 6, Together With A Notice of the Province of South Australia in 1847",
    "author": "Sturt, Charles, 1795-1869",
    "gutenbergReference": "4976",
    "matchType": 0,
    "hash": "16f096ebea8a7e1c773edd9102cc01595695ece990750318d62f54362c138d15"
  },
  {
    "time": "04:59",
    "quoteFirst": "I could not believe I was watching the first line, as this seemed to me to be a return to old-fashioned tactics. But there could be no doubt as to their formation. The engagement attained its fiercest stage ",
    "quoteTime": "about five a.m.",
    "quoteLast": " About this time the fort at Fléron was silenced. I was afterwards told that the German fire had smashed much of the machinery of the disappearing gun carriages.",
    "title": "The Campaign Round Liège",
    "author": "Kennedy, J. M. (John McFarland); Courtney, W. L. (William Leonard), 1850-1928 [Author of introduction, etc.]",
    "gutenbergReference": "56316",
    "matchType": 0,
    "hash": "1aa432993456b1e1000ee6ad862a64808bde41542f1ef2d797fe74997009ec8d"
  },
  {
    "time": "04:59",
    "quoteFirst": "4 section, which was repulsed and followed up, but the pressing of the counter-attack was prevented by shrapnel. Attacks were also delivered on Quinn’s Post, Courtney’s Post, and along the front of our right section. At ",
    "quoteTime": "about 5 A.M.",
    "quoteLast": " the battle was fairly joined, and a furious cannonade was begun by a large number of enemy guns, including 12-inch and 9.2-inch, and other artillery that had not till then opened. By 9.30 A.M. the Turks were pressing hard against the left of Courtney’s and the right of Quinn’s Post.",
    "title": "The Anzac Book",
    "author": "Bean, C. E. W. (Charles Edwin Woodrow), 1879-1968 [Editor]",
    "gutenbergReference": "70441",
    "matchType": 0,
    "hash": "11bfcfdad873a9b709028b254989c77311dee4774d4c20e33a912631f6eb5c18"
  },
  {
    "time": "04:59",
    "quoteFirst": "Our pickets were stationed there, and the troops were furnished a lively greeting as they got off of the cars. After a good deal of fussing with the pickets, these troops entered the town ",
    "quoteTime": "about 5 A.M.",
    "quoteLast": ", and at 6 A.M., we moved off on the Litchfield road.",
    "title": "History of Morgan's Cavalry",
    "author": "Duke, Basil Wilson, 1838-1916",
    "gutenbergReference": "31232",
    "matchType": 0,
    "hash": "e236e5dd5a2c5d72cf7fecdb48b6bf3a8e31f297076acd90715ad4cf3552048c"
  },
  {
    "time": "04:59",
    "quoteFirst": "Strict orders were given for perfect silence, no lights were to be struck or pipes lighted. They marched about 8 miles; and then were ordered to be ready to fall in at three minutes’ notice. ",
    "quoteTime": "About 5 A.M.",
    "quoteLast": "",
    "title": "The History of the Rifle Brigade (the Prince Consort's Own) Formerly the 95th",
    "author": "Cope, William Henry, 1811-1892",
    "gutenbergReference": "60048",
    "matchType": 0,
    "hash": "3697cdc726b91f7a798a37ca63afc9b88fcad4365872413273b9063c08e35c7b"
  },
  {
    "time": "04:59",
    "quoteFirst": "“As a rule, we break up ",
    "quoteTime": "about 5 a.m.",
    "quoteLast": " The thin black coffee is taken with some ice-cold bread-dust, which effectually destroys all its warming properties, mixed into it like a mash, and then follows laborious packing up of the clothes, in order to be prepared for all weathers. The frozen boots must first be thawed with the hands, and the folds taken out, the tent freed from snow, and beaten until pliable.",
    "title": "The Siege and Conquest of the North Pole",
    "author": "Bryce, George, 1844-1931",
    "gutenbergReference": "50976",
    "matchType": 0,
    "hash": "bf0581f44cf847e0b1fc4aa6687acf88fece881bb783c1d30ac2a099d1806297"
  },
  {
    "time": "04:59",
    "quoteFirst": "We got away ",
    "quoteTime": "about 5 a. m.",
    "quoteLast": ", Nui and Shenandoah walking on either side of the team and there never was more fun in a basket of monkeys than on that wagon. He had our old standbys, Nigger and Puakea on the tongue and the young cattle ahead and the trouble these cattle caused, \"I couldn't be telling.",
    "title": "Six Prize Hawaiian Stories of the Kilohana Art League",
    "author": "Dillingham, Emma Louise Smith, 1844-1920; Armstrong, W. N.; De La Vergne, George Harrison, 1868-; Girvin, James W. (James Walter), 1844-1906",
    "gutenbergReference": "35437",
    "matchType": 0,
    "hash": "7041289ec79e665638b370a9e3ccd76df07db422ad5944b6963b39738f7a98b0"
  },
  {
    "time": "04:59",
    "quoteFirst": "Happily the gales blow with clockwork regularity, the day wind from the south and south-west rising punctually at 9 a.m. and attaining its maximum at 2.30, while the night wind from the north and north-east rises about 9 p.m. and ceases ",
    "quoteTime": "about 5 a.m.",
    "quoteLast": "  Perfect silence is rare.  The highly rarefied air, rushing at great speed, when at its worst deprives the traveller of breath, skins his face and hands, and paralyses the baggage animals.  In fact, neither man nor beast can face it.",
    "title": "Among the Tibetans",
    "author": "Bird, Isabella L. (Isabella Lucy), 1831-1904",
    "gutenbergReference": "4244",
    "matchType": 0,
    "hash": "6c27c2f9b8d6811c4f8cb2a7fc85a3f7f44e5e6139c3732c8f6343c081ae705b"
  },
  {
    "time": "04:59",
    "quoteFirst": "It must here be noted that while the column was moving from Buck Reef Farm to Jan Massibi's, Colonel Plumer's force was approaching the same point from the north, and beautifully, like the grooves of a Chinese puzzle, the two relief parties met together ",
    "quoteTime": "about 5 A.M.",
    "quoteLast": " Colonel Plumer was accompanied by his regiment of Rhodesians, some 350 of them, who for five months, under exceptional difficulties of climate and conditions, had been untiring in their efforts to hold back the enemy in their attempt to invade Rhodesia _via_ Tuli, and in their determination to retain the Bulawayo Railway for over 200 miles south of the Rhodesian border in British hands.",
    "title": "South Africa and the Transvaal War, Vol. 5 (of 8)\r\nFrom the Disaster at Koorn Spruit to Lord Roberts's Entry into Pretoria",
    "author": "Creswicke, Louis",
    "gutenbergReference": "41017",
    "matchType": 0,
    "hash": "92999dd760bf3042a6fd7383fa0f6c871f6970317ea801a34eb97b47b24b0b1a"
  },
  {
    "time": "04:59",
    "quoteFirst": "On the morning of the 24th, ",
    "quoteTime": "about 5 a.m.",
    "quoteLast": ", I was roused from sleep by an alarm in the camp, and heard a roaring noise as of a heavy wind in that direction. Hastily throwing on my clothes, I rushed out, and was surprised to see Jones's dray on fire; the tarpaulin was in a blaze, and caused the noise I have mentioned.",
    "title": "Narrative of an Expedition into Central Australia\r\nPerformed Under the Authority of Her Majesty's Government, During the Years 1844, 5, and 6, Together With A Notice of the Province of South Australia in 1847",
    "author": "Sturt, Charles, 1795-1869",
    "gutenbergReference": "4976",
    "matchType": 0,
    "hash": "16f096ebea8a7e1c773edd9102cc01595695ece990750318d62f54362c138d15"
  },
  {
    "time": "04:59",
    "quoteFirst": "Under daily variation of light and darkness, the movement of closure is initiated at about 5 p.m., when the light is undergoing a rapid diminution. The movement of closure is complete by 9 p.m. The leaflets remain closed till ",
    "quoteTime": "about 5 a.m.",
    "quoteLast": " next morning, after which they begin to open and become fully expanded by 9 a.m.",
    "title": "Life Movements in Plants, Volume II",
    "author": "Bose, Jagadis Chandra, 1858-1937",
    "gutenbergReference": "40050",
    "matchType": 0,
    "hash": "ae418c39785c6fed5bc86e67c1ec637a3369450f88aa998d42f2893cceac6ff1"
  },
  {
    "time": "04:59",
    "quoteFirst": "The conditions wholly favored him, for a fairly dense fog prevailed, and under its cover the Bulgars were able to get within 300 yards of parts of our line without being observed. The Inniskillings were the first to be attacked; ",
    "quoteTime": "about 5 A. M.",
    "quoteLast": " their outposts were driven in and then a great mass of the enemy swooped down on the trenches, but were driven back by the fire of our Maxim guns and by the steady magazine fire that came from the trenches.",
    "title": "True Stories of the Great War, Volume 2 (of 6)\r\nTales of Adventure--Heroic Deeds--Exploits Told by the Soldiers, Officers, Nurses, Diplomats, Eye Witnesses",
    "author": "Miller, Francis Trevelyan, 1877-1959 [Editor]",
    "gutenbergReference": "48941",
    "matchType": 0,
    "hash": "0f0265179fae82eba42c0e19013733c1027f6cb98b85ae8521f1469804f2bebc"
  },
  {
    "time": "04:59",
    "quoteFirst": "The procession from the Mâligâva, however, stops at a place called the Adâhana Maluwa, and there awaits the return of the others. The ford is reached towards dawn, and here the procession waits until the lucky hour (generally ",
    "quoteTime": "about 5 A. M.",
    "quoteLast": ") approaches. A few minutes before its arrival the chiefs of the four temples, accompanied by a band of attendants, walk down in Indian file under a canopy of linen and over cloth spread on the ground to the waterside. They enter a boat and are punted up the river close to the bank for some thirty yards. Then at a given signal (i. e.",
    "title": "Sinhalese Folklore Notes, Ceylon",
    "author": "Perera, Arthur A.",
    "gutenbergReference": "51621",
    "matchType": 0,
    "hash": "62d0cdd39c6ee3c346e1cf38a09a967a93da08382e8fec7eb27d2d18a273cf3a"
  },
  {
    "time": "04:59",
    "quoteFirst": "At ",
    "quoteTime": "about 5 a.m.",
    "quoteLast": " on 9th August a series of determined attacks were made by the enemy on an isolated sap, and six officers were in succession killed or severely wounded, a portion of the sap being lost. Lieutenant Symons then led a charge and retook the lost sap, shooting two Turks with his revolver.",
    "title": "Australia in Arms\r\nA Narrative of the Australasian Imperial Force and Their Achievement at Anzac",
    "author": "Schuler, Phillip F. E. (Frederick Edward), 1879-1917",
    "gutenbergReference": "46703",
    "matchType": 0,
    "hash": "743366e96076f22a951aa9e8e8d895fb2b008f07ead1362da6c99ee201520d4f"
  },
  {
    "time": "04:59",
    "quoteFirst": "Congratulations over, chairs are cleared away, rugs taken up and the room made ready for dancing till supper, Leschetizky playing for at least part of the evening. Toasts, speeches, stories, and laughter fill the hours till early morning, when, ",
    "quoteTime": "about 5 a.m.",
    "quoteLast": ", a happy, but exhausted, procession streams homeward, stopping on the way at some café--if it is not yet 6 o'clock--to make sure the hall-porter, with his dripping candle and everlasting demand for his ten-kreutzer fee, will be safely gone to his lair.",
    "title": "Theodor Leschetizky",
    "author": "Hullah, Annette",
    "gutenbergReference": "43915",
    "matchType": 0,
    "hash": "cc5e38a7c127fc56d9181e6fe6ba0255bff484964ad0a8e08d0a09deb6cc5bb4"
  },
  {
    "time": "04:59",
    "quoteFirst": "They began again with heavier shells--Jack Johnsons--",
    "quoteTime": "about 5 a.m.",
    "quoteLast": "",
    "title": "The Incomparable 29th and the \"River Clyde\"",
    "author": "Davidson, George",
    "gutenbergReference": "25342",
    "matchType": 0,
    "hash": "c591ab55f9c9f251527d6de3418f27f5457ed1af0715134a4db3c32435b76d65"
  },
  {
    "time": "04:59",
    "quoteFirst": "I used to strike camp when trekking at ",
    "quoteTime": "about 5 a.m.",
    "quoteLast": " or 5.30 a.m., and at that time, and for a couple of hours afterwards, I was glad of two sweaters over a khaki shirt, riding. When the sun goes down it is equally chilly.",
    "title": "Nigeria",
    "author": "Morel, E. D. (Edmund Dene), 1873-1924",
    "gutenbergReference": "71863",
    "matchType": 0,
    "hash": "32f4eb553b02baa307dacf72d812865a997e039b2bd22d5044907b7dcd7fb3f8"
  }
]