[
  {
    "time": "05:02",
    "quoteFirst": "_Nov. 13th._—We were out riding ",
    "quoteTime": "about 5 A.M.",
    "quoteLast": "; the sky was cloudy, with a rainy appearance, and we saw a great number of meteors falling in every direction; at first I did not know what they were; afterwards I counted eight; two of them fell, leaving a stream of blue light for a second, and then vanished. I never before observed these meteors.",
    "title": "Wanderings of a pilgrim in search of the picturesque, Volume 1 (of 2)",
    "author": "Parlby, Fanny Parkes, 1794-1875",
    "gutenbergReference": "74042",
    "matchType": 0,
    "hash": "47c74a7f33a7c6c7f1f470ff10ac5fcda1931d314726705de0aa24868b8fae05"
  },
  {
    "time": "05:02",
    "quoteFirst": "On the first day this entire series of dances was repeated four times in all--at ",
    "quoteTime": "about 5 a.m.",
    "quoteLast": ", 10 a.m., 2 p.m., and 5 p.m., respectively.",
    "title": "Ceremonies of the Pomo Indians",
    "author": "Barrett, S. A. (Samuel Alfred), 1879-1965",
    "gutenbergReference": "47446",
    "matchType": 0,
    "hash": "6c32083bcb57875cd9ce530222db39959cafa380a397259342ff253bba18c1ef"
  },
  {
    "time": "05:02",
    "quoteFirst": "At ",
    "quoteTime": "about 5 a.m.",
    "quoteLast": " on March 8, Voyager had taken a historic picture.",
    "title": "Voyage to Jupiter",
    "author": "Morrison, David, 1940-; Samz, Jane",
    "gutenbergReference": "58915",
    "matchType": 0,
    "hash": "4bb4835f7065ab2e8c372a06179595fbfa3041c2ccf1587a4e4fafaf24d9737c"
  },
  {
    "time": "05:02",
    "quoteFirst": "We carried the packs of the Battalion back to the transport that we had brought with us, and after a long march reached our billets again ",
    "quoteTime": "about 5 a.m.",
    "quoteLast": "  Our mission had been unfulfilled but we had tried.  I thanked the men on your behalf, Sir, for coming.",
    "title": "James Lusk: Letters & Memories",
    "author": "Lusk, James, 1878-1915",
    "gutenbergReference": "59757",
    "matchType": 0,
    "hash": "4082ffceb1000c1c5e3c20839acdc4968aac4c20519aa60f6c1ee8ab1cd61c92"
  },
  {
    "time": "05:02",
    "quoteFirst": "So without slackening speed he took it off and cast it behind him into the darkness. Figuratively speaking, he breathed easier when he crossed the state line at or ",
    "quoteTime": "about five A.M.",
    "quoteLast": " As a matter of fact, though, he was breathing harder. Some hours elapsed before he caught up with his panting.",
    "title": "Sundry Accounts",
    "author": "Cobb, Irvin S. (Irvin Shrewsbury), 1876-1944",
    "gutenbergReference": "27439",
    "matchType": 0,
    "hash": "996e1196ffe21fb812dd38946f0334683b6a6286f13d67289bd2fc5917523409"
  },
  {
    "time": "05:02",
    "quoteFirst": "After a time they incautiously moved across the Russians’ front, and immediately came under a steady fire, which, together with the fire of two guns, drove them over towards the British settlements. Here they were similarly dealt with by our sailors and marines; and ",
    "quoteTime": "about 5 a.m.",
    "quoteLast": " they drew off, having suffered heavily.",
    "title": "The world's navies in the Boxer rebellion (China 1900)",
    "author": "Dix, Charles Cabry",
    "gutenbergReference": "70535",
    "matchType": 0,
    "hash": "af9898a811931edfbcdce7f5e63e7e73e27300e9087d8b10cc92db2001450e60"
  },
  {
    "time": "05:02",
    "quoteFirst": "Lightened by the flames she floated off the bar and drifted, a huge pyramid of fire, down the river illuminating its broad expanse till all was bright as day, and revealing the shattered vessels of the fleet as they hastily steamed out of the way of their dangerous consort. Long after she had passed around the bend the light of the flames reflected on the sky marked her progress. ",
    "quoteTime": "About 5 A. M.",
    "quoteLast": ", when at almost the identical spot where the Confederate ram “Arkansas” was blown up, the fire reached the magazine and the “Mississippi” existed only in story. The shock of the explosion was felt at Port Hudson, twenty miles distant.",
    "title": "Company K, First Alabama Regiment; or, Three Years in the Confederate Service",
    "author": "Smith, Daniel P.",
    "gutenbergReference": "63820",
    "matchType": 0,
    "hash": "cd5343983c76fe8322578bc9ab7e478f0fd2f26678d3c96bb4ed5d195b05a3d7"
  },
  {
    "time": "05:02",
    "quoteFirst": "March 13th. It was ",
    "quoteTime": "about five A. M.",
    "quoteLast": " when the steward came to my room and lit the lamp. He said we were among the \"white coats\" and he seemed greatly pleased. I dressed and, going up, found bright moonlight.",
    "title": "A Voyage to the Arctic in the Whaler Aurora",
    "author": "Lindsay, David Moore, 1862-",
    "gutenbergReference": "51910",
    "matchType": 0,
    "hash": "39f1e84b03d8e79f91f9f817996d161852d9b6be24667b470ccc5dd06127540a"
  },
  {
    "time": "05:02",
    "quoteFirst": "Early next morning, ",
    "quoteTime": "about 5 A.M.",
    "quoteLast": ", in this same ward from which all the rioters came, Stephen Harman broke everything he could lay hands on—the window frame and all its panes of glass, his cell table, stool, shelf, trencher, salt-box, spoon, drinking-cup, and all his cell furniture. He had first barricaded his door, and could not be secured till all the mischief was done.",
    "title": "Millbank Penitentiary: An Experiment in Reformation",
    "author": "Griffiths, Arthur, 1838-1908",
    "gutenbergReference": "49230",
    "matchType": 0,
    "hash": "a46203f5b165bb23df3c199414074919fbabae885c96840615d2d4f756155736"
  },
  {
    "time": "05:02",
    "quoteFirst": "Every one then retired to their tents and soon fell asleep; here was a land, at last, where blankets were not absolutely essential. However, dawn is early in these latitudes, and the sun shone down with considerable fierceness from ",
    "quoteTime": "about 5 a.m.",
    "quoteLast": " The oppressive heat of the tents soon woke every one, to say nothing of the heavy hum of the aeroplanes from the local aerodrome, which flew so low that they missed the tent tops by a few feet, much to the dismay of the occupants. Flying cannot be carried out with such security in the heat of the day in Egypt, owing to the numerous air pockets, and during our stay at Ismailia reveille each morning was heralded by the heavy drone of these planes.",
    "title": "The History of the Prince of Wales' Civil Service Rifles",
    "author": "Anonymous",
    "gutenbergReference": "51387",
    "matchType": 0,
    "hash": "6cd9f156bee1a00fff76f7996b6811c82414589e5d4ed42fc63ddb67a7127281"
  },
  {
    "time": "05:02",
    "quoteFirst": "The latter had been strongly recommended for certain kinds of wounds and they were still sold without a prescription.[2] The journey across the Channel was done at night. The transport left port about 8 P.M. and steaming slowly without lights reached Le Havre ",
    "quoteTime": "about 5 A.M.",
    "quoteLast": " next morning.",
    "title": "Q.6.a and Other places: Recollections of 1916, 1917 and 1918",
    "author": "Buckley, Francis, 1881-1949",
    "gutenbergReference": "25528",
    "matchType": 0,
    "hash": "b85f1bf8ada0ea218bdb063424c830732733622a9a5caf6fac6a3f10b87629bf"
  },
  {
    "time": "05:02",
    "quoteFirst": "The attack commenced ",
    "quoteTime": "about 5 a.m.",
    "quoteLast": " Four times the enemy were led to the assault, and as many times they were repulsed. At about 6.30 a.m. the remainder of the 46th and some local militia arrived, and the struggle continued; but not without loss on our side, Major Nunn and Captain O'Connell, 1st West India Regiment, being wounded, the former mortally, and four men killed.",
    "title": "The History of the First West India Regiment",
    "author": "Ellis, A. B. (Alfred Burdon), 1852-1894",
    "gutenbergReference": "29984",
    "matchType": 0,
    "hash": "5e53428df540e311929e830e1dbfc3d8d2f1681b667d59ec2f8f26645aa39ba3"
  },
  {
    "time": "05:02",
    "quoteFirst": "Did a hard night’s work and got back, feeling as if I could sleep for ever, ",
    "quoteTime": "about 5 a.m.",
    "quoteLast": "",
    "title": "A Soldier's Diary",
    "author": "Scott, Ralph",
    "gutenbergReference": "66363",
    "matchType": 0,
    "hash": "6c9ae056347c4f343bb8ac5c1d1ed2d1bfe8957b193812df12be73fb77686f0d"
  },
  {
    "time": "05:02",
    "quoteFirst": "Under daily variation of light and darkness, the movement of closure is initiated at about 5 p.m., when the light is undergoing a rapid diminution. The movement of closure is complete by 9 p.m. The leaflets remain closed till ",
    "quoteTime": "about 5 a.m.",
    "quoteLast": " next morning, after which they begin to open and become fully expanded by 9 a.m.",
    "title": "Life Movements in Plants, Volume II",
    "author": "Bose, Jagadis Chandra, 1858-1937",
    "gutenbergReference": "40050",
    "matchType": 0,
    "hash": "a3fabc286295ce7ccc4b9e025dfa562fdb7bb69248050ac4869c489fbd5f50b6"
  },
  {
    "time": "05:02",
    "quoteFirst": "British ships for opening, and an instant later, ",
    "quoteTime": "just after 5 a.m.",
    "quoteLast": ", both squadrons were exchanging the most furious fire at a distance which did not exceed 5000 yards.",
    "title": "The Invasion of 1910, with a full account of the siege of London",
    "author": "Le Queux, William, 1864-1927",
    "gutenbergReference": "51905",
    "matchType": 0,
    "hash": "14caa2c5b380dfb0ebc4896c9308833ed910ba257a263a84e7178666eb1e161f"
  },
  {
    "time": "05:02",
    "quoteFirst": "It was ",
    "quoteTime": "a little after 5 A.M.",
    "quoteLast": " when I heard him getting up. I inquired if there was \"_Etwas los?_\" which is the ship idiom for asking if anything had gone wrong. He said no, but that the sun would be upstanding directly, which brought me into similar action.",
    "title": "The Ship-Dwellers: A Story of a Happy Cruise",
    "author": "Paine, Albert Bigelow, 1861-1937; Fogarty, Thomas, 1873-1938 [Illustrator]",
    "gutenbergReference": "34096",
    "matchType": 0,
    "hash": "c0607f31605927b9a2bb5527ba1f74b94486184cf11f741bb629d0acce6891f6"
  },
  {
    "time": "05:02",
    "quoteFirst": "_Saturday, January 18th._--* * * * We entered the Strait of Gibraltar at ",
    "quoteTime": "about 5 A.M.",
    "quoteLast": ", passing the Tarifa Light, and with the bold shores of both Africa and Europe in plain sight, in the bright moonlight--bright, notwithstanding the passing clouds. We made the Gibraltar light about daybreak, and saw at the same time a number of sail.",
    "title": "The Cruise of the Alabama and the Sumter\r\nFrom the Private Journals and Other Papers of Commander R. Semmes, C.S.N., and Other Officers",
    "author": "Semmes, Raphael, 1809-1877",
    "gutenbergReference": "13163",
    "matchType": 0,
    "hash": "d46f167d55af149b5e84a237e2668f663547a2082b3d032c0186c66fbc15402a"
  },
  {
    "time": "05:02",
    "quoteFirst": "I concluded the object of the attack was accomplished so far as possible, and that the non- combatants had had time to escape.  It was now day-dawn, and we could not hope to further surprise the enemy or long operate on his flank.  ",
    "quoteTime": "About 5 A.M.",
    "quoteLast": ", therefore, I ordered the whole line withdrawn from the woods, and resumed the march northward along the Martinsburg road.  I was soon joined by Generals Milroy and Elliott and by members of their staffs, but with few men.",
    "title": "Slavery and four years of war",
    "author": "Keifer, Joseph Warren, 1836-1932",
    "gutenbergReference": "22100",
    "matchType": 0,
    "hash": "537b14f1c4c0cad2204c8822a331ce6c93de8366e19311b49f3f5baef0b28a07"
  },
  {
    "time": "05:02",
    "quoteFirst": "These two minor landings were to protect the flanks of the main landing parties, \"to disseminate the forces of the enemy and to interrupt the arrival of his reinforcements.\" They were to take place at dawn (at ",
    "quoteTime": "about 5 A.M.",
    "quoteLast": " or half an hour before the main attacks), without any preliminary bombardment from the fleet upon the landing places.",
    "title": "Gallipoli",
    "author": "Masefield, John, 1878-1967",
    "gutenbergReference": "53682",
    "matchType": 0,
    "hash": "647fc819cdeb05796830ad278f707280254a40c9f6854fe54d5aa5a6019e374e"
  },
  {
    "time": "05:02",
    "quoteFirst": "Almost all hands were in the boats securing two bear cubs, about a third of the size of the bear referred to. We spotted them and their mother on a floe ",
    "quoteTime": "about five A.M.",
    "quoteLast": ", playing together, poor things, and they took to the water and we pursued. Dauntlessly we approached, Don José in the bow, rifle in hand.",
    "title": "Modern Whaling & Bear-Hunting\r\nA record of present-day whaling with up-to-date appliances in many parts of the world, and of bear and seal hunting in the Arctic regions",
    "author": "Burn Murdoch, W. G. (William Gordon), 1862-1939",
    "gutenbergReference": "67446",
    "matchType": 0,
    "hash": "03d5c9f86908bafb4cbeff74dd95f9e51915dfed81738adc53437b70db810f6d"
  }
]