[
  {
    "time": "05:02",
    "quoteFirst": "The ship sank suddenly at ",
    "quoteTime": "about 5 A.M.",
    "quoteLast": "  We find the sun very hot and scorching, but all try to keep out of it as much as we can.",
    "title": "The Man That Corrupted Hadleyburg, and Other Stories",
    "author": "Twain, Mark, 1835-1910",
    "gutenbergReference": "3251",
    "matchType": 0,
    "hash": "9f5b22f7998e982ba81b0bc98a87007348520b561242b7b868413233e799e383"
  },
  {
    "time": "05:02",
    "quoteFirst": "Of course there were whining dogs outside, right next to the store on both sides, and they sang at times (or howled) like wolves, whose blood they seem to carry. And a cat got closed in with me and was pulling dried fish about, which she chewed, most of the night it seemed. So there was not much sleep until from ",
    "quoteTime": "about 5 a. m.",
    "quoteLast": "",
    "title": "Anthropological Survey in Alaska",
    "author": "Hrdlička, Aleš, 1869-1943",
    "gutenbergReference": "50752",
    "matchType": 0,
    "hash": "23f2ef4b539e1b398cc995d5800e70936a87ccb0c51ac8a13e2dceb0284a25be"
  },
  {
    "time": "05:02",
    "quoteFirst": "",
    "quoteTime": "A little after 5 A.M.",
    "quoteLast": " I got up, and went out at daybreak to visit the sick within the fort. I found Monsoor waiting by my door.",
    "title": "Ismailia",
    "author": "Baker, Samuel White, Sir, 1821-1893",
    "gutenbergReference": "3607",
    "matchType": 0,
    "hash": "205a31e9ae9de7425a4d542d0da2185153be66674adf27010b51f513616bda81"
  },
  {
    "time": "05:02",
    "quoteFirst": "We sailed again ",
    "quoteTime": "about five a.m.",
    "quoteLast": " on the third morning, as the storm seemed to be dying down and the captain was anxious to get on. We had not gone far, however, before the gale increased in fury until it turned into a regular hurricane.",
    "title": "Wanderings among South Sea Savages and in Borneo and the Philippines",
    "author": "Walker, H. Wilfrid",
    "gutenbergReference": "2564",
    "matchType": 0,
    "hash": "240777582db6167dcd921802f57fff5fb54bd979f1ccad6ea9a4aed8aa923f72"
  },
  {
    "time": "05:02",
    "quoteFirst": "We got away ",
    "quoteTime": "about 5 a. m.",
    "quoteLast": ", Nui and Shenandoah walking on either side of the team and there never was more fun in a basket of monkeys than on that wagon. He had our old standbys, Nigger and Puakea on the tongue and the young cattle ahead and the trouble these cattle caused, \"I couldn't be telling.",
    "title": "Six prize Hawaiian stories of the Kilohana Art League",
    "author": "Dillingham, Emma Louise Smith, 1844-1920; Armstrong, William N. (William Nevins), 1835-1905; De La Vergne, George Harrison, 1868-1957; Girvin, James W. (James Walter), 1844-1906",
    "gutenbergReference": "35437",
    "matchType": 0,
    "hash": "937fc29ef97de7a0ea26b35aaef26fef95aa35ba05ea0566b0732b078e394402"
  },
  {
    "time": "05:02",
    "quoteFirst": "We started away from that reunion at ",
    "quoteTime": "about five o’clock at night",
    "quoteLast": " and everybody was sorry to see us go. Those scouts, and the Uncle Tom’s Cabin people, and a lot of old veterans, all crowded around us to say good-by.",
    "title": "Roy Blakeley's Motor Caravan",
    "author": "Fitzhugh, Percy Keese, 1876-1950",
    "gutenbergReference": "44172",
    "matchType": 0,
    "hash": "51bca1a3ccfec35ee0d5d07c0119d01e58ae70ed3ebad62b6ac623989a6708f6"
  },
  {
    "time": "05:02",
    "quoteFirst": "The smoke of the guns seen from the top of the Residency! Oh joy! they say they are only four or five miles off! but they have to fight their way in! Fifteen thousand went out to meet them; but, from the heavy rain, took no guns with them. We had a very disturbed night; the rebels made two furious attacks, and came up again ",
    "quoteTime": "about 5 A.M.",
    "quoteLast": ", but were soon silenced.",
    "title": "A Diary Kept by Mrs. R. C. Germon, at Lucknow, Between the Months of May and December, 1857",
    "author": "Germon, Maria",
    "gutenbergReference": "47814",
    "matchType": 0,
    "hash": "b54eb66b3a8d620f1883cc891d9c0a90e07f3e936ffb293275a60d2782e22c3f"
  },
  {
    "time": "05:02",
    "quoteFirst": "Blair ",
    "quoteTime": "about 5 at night",
    "quoteLast": " they engaged, and by several inferior officers and soldiers that is come here this evening, gives us the account, that after a sharp engagement Dundie being much stronger, the Major General was quite defeat, and I have yet heard of no officers of quality that is come of but Lieutenant Colonel Lauther, who my Lord Ruthven spoke with as he came from St.",
    "title": "The Jacobite Rebellions (1689-1746)\n(Bell's Scottish History Source Books.)",
    "author": "Thomson, J. Pringle (James Pringle), 1889-1916",
    "gutenbergReference": "23488",
    "matchType": 0,
    "hash": "e17e9df80339b7f6f0bdd4ff6bb2d7083bd4a7000d78b9f58b07489bcc62fd20"
  },
  {
    "time": "05:02",
    "quoteFirst": "\"The whole affair was conducted with the utmost decency and decorum; there was the greatest gaiety, cheerfulness and complacency in every countenance. The ball was concluded ",
    "quoteTime": "about 5 A. M.",
    "quoteLast": " and the night was passed in the general satisfaction, without the least incivility offered or offence taken by any one, which is scarce to be said on the like occasions. We are told this was distinguished by the title of the Country Ball.",
    "title": "Old Taverns of New York",
    "author": "Bayles, W. Harrison (William Harrison), 1841-1929",
    "gutenbergReference": "44240",
    "matchType": 0,
    "hash": "684a9bcb2aa0683d97b82663c25d3e1f4e11e658a1dac77d4de08a4b31eb90a0"
  },
  {
    "time": "05:02",
    "quoteFirst": "Lieutenant Macdowell, second in command of Hodson's Horse--an eye-witness--says: \"The steadiness with which the cavalry confronted this most anxious position for two hours is as deserving of praise as the courage of the infantry who carried the breaches.  At three a.m. we moved down in column of squadrons to the rear of our batteries, and waited there till ",
    "quoteTime": "about five a.m.",
    "quoteLast": ", when the enemy advanced from the Lahore gate with two troops of artillery, no end of cavalry, and a lot of infantry, apparently to our front.  I think that they intended to try and take their old position now that we had got theirs.",
    "title": "Our Soldiers: Gallant Deeds of the British Army during Victoria's Reign",
    "author": "Kingston, William Henry Giles, 1814-1880",
    "gutenbergReference": "23052",
    "matchType": 0,
    "hash": "adf5bb53cbe31048ece9ef825dbbf40edb478fd339d089ca45328b5b44b53348"
  },
  {
    "time": "05:02",
    "quoteFirst": "“Next morning, the 5th of March (a day to be remembered in the annals of the Thirteenth Hussars), we moved off ",
    "quoteTime": "about 5 A.M.",
    "quoteLast": " and proceeded up the Tigris, in the teeth of a terrible sand-storm, which blinded both horses and men, and through which we could only see 80 to 100 yards ahead of us. Suddenly, out to our front, we heard the sound of rifle-fire, and bullets whizzed amongst us.",
    "title": "The Thirteenth Hussars in the Great War",
    "author": "Durand, H. Mortimer (Henry Mortimer), 1850-1924",
    "gutenbergReference": "61769",
    "matchType": 0,
    "hash": "dce4963811d8c7811018b4a50a4bbf4b3895dc34fbe3b8630444dbc7fe26ece1"
  },
  {
    "time": "05:02",
    "quoteFirst": "The morning \"newspapers\" were transmitted to the sleeping subscribers by wire at ",
    "quoteTime": "about 5 a.m.",
    "quoteLast": " The great newspaper offices had hundreds of Hypnobioscopes in operation, the subscriber's wire leading to them. The newspaper office, notified by each subscriber what kind of news is desirable, furnished only such news.",
    "title": "Ralph 124C 41+: A Romance of the Year 2660",
    "author": "Gernsback, Hugo, 1884-1967",
    "gutenbergReference": "60944",
    "matchType": 0,
    "hash": "15b56b081ba7b689091f4b9247192bfc163378f7758014026f39ce97cd57560f"
  },
  {
    "time": "05:02",
    "quoteFirst": "The day of the Spank had a bad openin'. When Deedee woke up, along ",
    "quoteTime": "about five o'clock a.m.",
    "quoteLast": ", it was rainin' pitchforks, and that meant a day indoors, and to start off, she stood up in her crib and called for “laim.”",
    "title": "The Confessions of a Daddy",
    "author": "Butler, Ellis Parker, 1869-1937; Cory, Fanny Y., 1877-1972 [Illustrator]",
    "gutenbergReference": "44148",
    "matchType": 0,
    "hash": "cfbf7a454e883c42bb2fe59fd32a31219744fe5aacc654461a79828d642f47ae"
  },
  {
    "time": "05:02",
    "quoteFirst": "Lightened by the flames she floated off the bar and drifted, a huge pyramid of fire, down the river illuminating its broad expanse till all was bright as day, and revealing the shattered vessels of the fleet as they hastily steamed out of the way of their dangerous consort. Long after she had passed around the bend the light of the flames reflected on the sky marked her progress. ",
    "quoteTime": "About 5 A. M.",
    "quoteLast": ", when at almost the identical spot where the Confederate ram “Arkansas” was blown up, the fire reached the magazine and the “Mississippi” existed only in story. The shock of the explosion was felt at Port Hudson, twenty miles distant.",
    "title": "Company K, First Alabama Regiment; or, Three Years in the Confederate Service",
    "author": "Smith, Daniel P.",
    "gutenbergReference": "63820",
    "matchType": 0,
    "hash": "cd5343983c76fe8322578bc9ab7e478f0fd2f26678d3c96bb4ed5d195b05a3d7"
  },
  {
    "time": "05:02",
    "quoteFirst": "It was a beautiful moonlight night and I stood and watched the bombs from the mortar boats curling around in the sky and bursting in a fiery show, making a splendid sight. The night passed quietly, save for a couple of false alarms. At ",
    "quoteTime": "about 5 o'clock A.M.",
    "quoteLast": ", Jared Wells, my old tent mate, and I went out blackberrying. In a little while we had enough for a good meal for ourselves and some for the boys in camp.",
    "title": "The Twenty-fifth Regiment Connecticut Volunteers in the War of the Rebellion",
    "author": "Bissell, George P. (George Perkins), 1820-1891; Ellis, Samuel K. (Samuel Kimball), 1839-1918; Goodell, Henry Hill, 1839-1905; McManus, Thomas, 1834-1914",
    "gutenbergReference": "24307",
    "matchType": 0,
    "hash": "ea1dbfa2585d727835552fb00c8b3915c6486b4c7206482dc42f04f5d345ff1c"
  },
  {
    "time": "05:02",
    "quoteFirst": "It was freezing hard, and I fear the poor fellows wished me and my luggage no good when, after much striving, we were finally afloat, and they resumed their places at the oars. In the dark the great hull loomed gigantic as, ",
    "quoteTime": "about five a.m.",
    "quoteLast": ", we pulled alongside of the steamer, which turned out to be the _Iberia_, one of the largest and finest vessels of the Pacific Company, commanded by Captain Shannon.",
    "title": "Notes of a naturalist in South America",
    "author": "Ball, John, 1818-1889",
    "gutenbergReference": "52513",
    "matchType": 0,
    "hash": "a7f0147674262708f200299bf486621fd4baddfe371f0681dcfb31ccb6e53f0a"
  },
  {
    "time": "05:02",
    "quoteFirst": "Congratulations over, chairs are cleared away, rugs taken up and the room made ready for dancing till supper, Leschetizky playing for at least part of the evening. Toasts, speeches, stories, and laughter fill the hours till early morning, when, ",
    "quoteTime": "about 5 a.m.",
    "quoteLast": ", a happy, but exhausted, procession streams homeward, stopping on the way at some café--if it is not yet 6 o'clock--to make sure the hall-porter, with his dripping candle and everlasting demand for his ten-kreutzer fee, will be safely gone to his lair.",
    "title": "Theodor Leschetizky",
    "author": "Hullah, Annette",
    "gutenbergReference": "43915",
    "matchType": 0,
    "hash": "1333212c47656ff2444d34a1bada471c3cfee2fb52fdfa36039101a133c59d77"
  },
  {
    "time": "05:02",
    "quoteFirst": "There was no wind now, but there had been ",
    "quoteTime": "about five A.M.",
    "quoteLast": ", and it was now nearly seven. So we read from these signs that a party of women had brought beer during the night from the village 15 miles distant, and had taken it to the enemy on the hills, arriving there about six o'clock.",
    "title": "The Story of Baden-Powell: 'The Wolf That Never Sleeps'",
    "author": "Begbie, Harold, 1871-1929",
    "gutenbergReference": "17300",
    "matchType": 0,
    "hash": "f0a7d5a1f3e11e634e8b4ec2c51a786914349f18f88aaa52c00e7a5f613031af"
  },
  {
    "time": "05:02",
    "quoteFirst": "Taking leave of my friends on board, I landed at ",
    "quoteTime": "about 5 A.M.",
    "quoteLast": ", and, having committed my luggage, a small bullock trunk, saddle-bags, and a saddle, to the shoulders of a sturdy facchino, and myself to a very rickety and diminutive cart, I proceeded on my way to Ragusa. The drive, about a mile and a half in distance, abounds with pretty views, while the town of Ragusa itself is as picturesque in its interior detail as it is interesting from its early history.",
    "title": "Herzegovina; Or, Omer Pacha and the Christian Rebels",
    "author": "Arbuthnot, George, 1836-1912",
    "gutenbergReference": "17288",
    "matchType": 0,
    "hash": "e1e3a7fd36ae8d7d9619f06eef9b34fd7b7d6cebfe88f202b922a5214a419c66"
  },
  {
    "time": "05:02",
    "quoteFirst": "On April 24 the ice on the Khama started to move ",
    "quoteTime": "about 5 A.M.",
    "quoteLast": " It was a very imposing sight. It moved first as one solid block, carrying boats, stacks of timber, sledge roads--everything--with it.",
    "title": "With the \"Die-Hards\" in Siberia",
    "author": "Ward, John, 1866-1934",
    "gutenbergReference": "10972",
    "matchType": 0,
    "hash": "039fca667c97f08b8f3e0074b0be2637280213e60647568d4215623326f6aff0"
  }
]