[
  {
    "time": "05:02",
    "quoteFirst": "But, assuming he was right in his surmise that Rooke would take Nan first of all to London, he doubted his own ability to persuade her to return with him, and even if he were successful in this, there still remained the outstanding fact that by no human means could she reach Mallow until the small hours of the morning.  He could well imagine the consternation and scandal which would ensue should she arrive back at the Court ",
    "quoteTime": "about five o'clock A.M.",
    "quoteLast": "!",
    "title": "The Moon out of Reach",
    "author": "Pedler, Margaret, -1948",
    "gutenbergReference": "16497",
    "matchType": 0,
    "hash": "fdbdc8644d6ad421d177abfde1b7f905cc1acc14f86fed3361cff17478c175c2"
  },
  {
    "time": "05:02",
    "quoteFirst": "Attacks were also delivered on Quinn's Post, Courtney's Post, and along the front of our right section. At ",
    "quoteTime": "about 5 a.m.",
    "quoteLast": " the battle was fairly joined, and a furious cannonade was begun by a large number of enemy guns, including 12-in. and 9·2-in., and other artillery that had not till then opened. By 9.30 a.m. the Turks were pressing hard against the left of Courtney's and the right of Quinn's Post. At 10 a.m. this attack, unable to face fire from the right, swung round to the left, where it was severely handled by our guns and the machine-guns of our left section. By 11 a.m. the enemy, who were crowded together in the trenches beyond Quinn's Post, were giving way under their heavy losses.",
    "title": "Sir Ian Hamilton's Despatches from the Dardanelles, etc.",
    "author": "Hamilton, Ian, 1853-1947; Wood, Evelyn, 1838-1919 [Author of introduction, etc.]",
    "gutenbergReference": "53959",
    "matchType": 0,
    "hash": "370c6a19ffbdee4d23b07d72a5d568f3a1ee86071f1bb4c5e671097d8196cb55"
  },
  {
    "time": "05:02",
    "quoteFirst": "",
    "quoteTime": "About 5 a.m.",
    "quoteLast": " Get your rifle inspected, and turn in again.",
    "title": "Nothing of Importance\r\nA record of eight months at the front with a Welsh battalion, October, 1915, to June, 1916",
    "author": "Adams, Bernard, 1890-1917",
    "gutenbergReference": "55261",
    "matchType": 0,
    "hash": "0308777616fa739ca181adf252d3e24604d3f2c21784726d6f551b03e622d1fd"
  },
  {
    "time": "05:02",
    "quoteFirst": "'I was taken prisoner ",
    "quoteTime": "about 5 A.M.",
    "quoteLast": " on 23rd instant by the Boers, being too far in front of my company to retire. I was allowed to go about 10 A.M. on the 25th, and rejoined my regiment.",
    "title": "The War in South Africa, Its Cause and Conduct",
    "author": "Doyle, Arthur Conan, 1859-1930",
    "gutenbergReference": "24951",
    "matchType": 0,
    "hash": "a17d15ac54bfab982c8000b9a23e15113877f65de9cde3fce4e177608b3c6d70"
  },
  {
    "time": "05:02",
    "quoteFirst": "These two minor landings were to protect the flanks of the main landing parties, \"to disseminate the forces of the enemy and to interrupt the arrival of his reinforcements.\" They were to take place at dawn (at ",
    "quoteTime": "about 5 A.M.",
    "quoteLast": " or half an hour before the main attacks), without any preliminary bombardment from the fleet upon the landing places.",
    "title": "Gallipoli",
    "author": "Masefield, John, 1878-1967",
    "gutenbergReference": "53682",
    "matchType": 0,
    "hash": "647fc819cdeb05796830ad278f707280254a40c9f6854fe54d5aa5a6019e374e"
  },
  {
    "time": "05:02",
    "quoteFirst": "_July 4._ Got back to billets ",
    "quoteTime": "about 5 a.m.",
    "quoteLast": ", having been on my feet twenty-six hours. Had a few hours’ sleep and went forward again with ten men, showing them the tracks, etc.",
    "title": "A Soldier's Diary",
    "author": "Scott, Ralph",
    "gutenbergReference": "66363",
    "matchType": 0,
    "hash": "1b7d2723a4c1b64dd7a86592173737bac2e33b34a09f0ef5f19baeeb293d4460"
  },
  {
    "time": "05:02",
    "quoteFirst": "Congratulations over, chairs are cleared away, rugs taken up and the room made ready for dancing till supper, Leschetizky playing for at least part of the evening. Toasts, speeches, stories, and laughter fill the hours till early morning, when, ",
    "quoteTime": "about 5 a.m.",
    "quoteLast": ", a happy, but exhausted, procession streams homeward, stopping on the way at some café--if it is not yet 6 o'clock--to make sure the hall-porter, with his dripping candle and everlasting demand for his ten-kreutzer fee, will be safely gone to his lair.",
    "title": "Theodor Leschetizky",
    "author": "Hullah, Annette",
    "gutenbergReference": "43915",
    "matchType": 0,
    "hash": "1333212c47656ff2444d34a1bada471c3cfee2fb52fdfa36039101a133c59d77"
  },
  {
    "time": "05:02",
    "quoteFirst": "I got home ",
    "quoteTime": "about five at night",
    "quoteLast": ", and found the haugh covered with water, dogs, pigs, cows, to say nothing of human beings, all who slept at the offices in danger of being drowned. They came up to the mansion-house about midnight, with such various clamour, that Anne thought the house was attacked by Captain Swing and all the Radicals.",
    "title": "The Journal of Sir Walter Scott\nFrom the Original Manuscript at Abbotsford",
    "author": "Scott, Walter, 1771-1832; Douglas, David, 1823-1916 [Editor]",
    "gutenbergReference": "14860",
    "matchType": 0,
    "hash": "e3192f13b824ba919b6b3016be5b1b9b892e388621ce49a4cca8306180d3830b"
  },
  {
    "time": "05:02",
    "quoteFirst": "Marched ",
    "quoteTime": "about 5 o'clock a. m.",
    "quoteLast": "; took a crossroad and went to the Rockville and Alexandria pike; hard march; camped at Hyattstown; are headed for Frederick Junction on the Monocacy River, where we had our fight July 9, 1864.",
    "title": "Personal Recollections and Civil War Diary, 1864",
    "author": "Abbott, Lemuel Abijah, 1842-1911",
    "gutenbergReference": "47332",
    "matchType": 0,
    "hash": "3b54957c1e7b8bb8f995dd7e3b2fc09ff86782d3e87c811a4e75b613f190d26e"
  },
  {
    "time": "05:02",
    "quoteFirst": "On August 29-31, 1870, a series of desperate conflicts took place here between the French Army of the North under MacMahon (about 150,000 men), and the greater part of the three German armies, under the king and crown-prince of Prussia and the crown-prince of Saxony (about 250,000 men), and was brought to a close on September 1, 1870. The battle began with attacks on the French right and left, ",
    "quoteTime": "about 5 A.M.",
    "quoteLast": ", and was very severe at 2 P.M. At 4 P.M. the Germans remained masters of the field, and the crown-prince of Prussia announced a complete victory, the chief part of the French army retreating into Sedan. The emperor Napoleon was present during the battle, and, it is said, stood at Iges, near Sedan, exposed for four hours to the German grenades.",
    "title": "A Military Dictionary and Gazetteer\r\nComprising ancient and modern military technical terms, historical accounts of all North American Indians, as well as ancient warlike tribes; also notices of battles from the earliest period to the present time, with a concise explanation of terms used in heraldry and the offices thereof. The work also gives valuable geographical information. Compiled from the best authorities of all nations. With an appendix containing the Articles of war, etc.",
    "author": "Wilhelm, Thomas",
    "gutenbergReference": "59563",
    "matchType": 0,
    "hash": "9bf77a25ff89c7062b6590b7fd14f988bf0a7787c731a74f777d020b6b7de0ac"
  },
  {
    "time": "05:02",
    "quoteFirst": "All this took us till long after dark on the 2nd, so that when Graviot, his wife, and daughter landed ",
    "quoteTime": "about five a.m.",
    "quoteLast": " on the 3rd, we were both fast asleep, so much so indeed that they had difficulty in finding our whereabouts and awakening us. At last, by rattling at the windows we were aroused, and turned out to bid the old couple and their pretty daughter, Marie, welcome to Jethou.",
    "title": "Jethou; or, Crusoe Life in the Channel Isles",
    "author": "Suffling, Ernest R. (Ernest Richard), 1855-1911",
    "gutenbergReference": "17618",
    "matchType": 0,
    "hash": "8aef0736a9b8d66e09670320a3d76ae4aa5230e94f1f1b166b18afe2d9135801"
  },
  {
    "time": "05:02",
    "quoteFirst": "But I told her that all our Sunday entertainment was not yet at end, that Robert, when he had taken her home to their hotel, was going to drink a whisky-and-soda with me at the club, and that then I would take him on to an hospitable house, where _chemin de fer_ is played, and that if there was no police raid she would see him back ",
    "quoteTime": "about five A.M.",
    "quoteLast": "",
    "title": "The Gourmet's Guide to London",
    "author": "Newnham-Davis, Lieut.-Col. (Nathaniel), 1854-1917",
    "gutenbergReference": "53304",
    "matchType": 0,
    "hash": "cd9da53e87155472f19f949962554907bcbbfbc46a734bd47cd398d38f320063"
  },
  {
    "time": "05:02",
    "quoteFirst": "The coachman opened a back-door in the hotel, and conducted me to a box-like bedroom, one bed in which was occupied by a young gentleman, who woke up and had a conversation with me on the difficulties of travel. I was too cold to sleep. ",
    "quoteTime": "About five a.m.",
    "quoteLast": " my companion lighted a candle, and after spending a considerable time in covering his head with pomatum, completed his toilet and left me. Shortly after this I had to rise to catch the train going from Emu Bay up to Waratah, which is the name of the settlement at Mount Bischoff.",
    "title": "Colonial facts and fictions: Humorous sketches",
    "author": "Milne, John, 1850-1913",
    "gutenbergReference": "69580",
    "matchType": 0,
    "hash": "583d2bbb14454a94464ebcd4a6e6ec9ea02a7f782ee90c66e1ea48efa5503411"
  },
  {
    "time": "05:02",
    "quoteFirst": "A private who was in the battle gives this account of the retreat:--\"The hills were unscalable, and after fighting for nearly six hours we had the order to retire as well as we were able, leaving most of our wounded and killed behind, as the Boers were working round to cut us off as we were retiring. We got into Molteno with about forty-six wounded men ",
    "quoteTime": "about five o'clock at night",
    "quoteLast": ", after being on the march for about twenty-two hours. The poor fellows were dropping by dozens along the road with sunstroke and exhaustion all the way along, but it made up for all when we got to Molteno.",
    "title": "With the Flag to Pretoria: A History of the Boer War of 1899-1900. Volume 1",
    "author": "Wilson, Herbert Wrigley, 1866-1940",
    "gutenbergReference": "48534",
    "matchType": 0,
    "hash": "e79afa42d8d2516d7bf2b06629327be77ba111bf20450cc11ed121f626cebe45"
  },
  {
    "time": "05:02",
    "quoteFirst": "And all the long night I travelled, stopping twice only, once to get the coal from an engine which had impeded me, and once to drink some water, which I took care, as always, should be running water. When I felt my head nod, and my eyes close ",
    "quoteTime": "about 5 A.M.",
    "quoteLast": ", I threw myself, just outside the arch of a tunnel upon a grassy bank, pretty thick with stalks and flowers, the workings of early dawn being then in the east: and there, till near eleven, slept.",
    "title": "The Purple Cloud",
    "author": "Shiel, M. P. (Matthew Phipps), 1865-1947",
    "gutenbergReference": "11229",
    "matchType": 0,
    "hash": "c052c24978126db4d5c78526e1cdcf665bf15a2a59072c0a8bfaa52bf2832d5f"
  },
  {
    "time": "05:02",
    "quoteFirst": "Thus, to quote from the historian: \"In 1833 the shower was well observed along the whole eastern coast of North America from the Gulf of Mexico to Halifax. The meteors were most numerous at ",
    "quoteTime": "about 5 A. M.",
    "quoteLast": " on November 13th, and the rising sun could not blot out all traces of the phenomena, for large meteors were seen now and then in full daylight. Within the scope that the eye could contain, more than twenty could be seen at a time shooting in every direction.",
    "title": "A Text-Book of Astronomy",
    "author": "Comstock, George C. (George Cary), 1855-1934",
    "gutenbergReference": "34834",
    "matchType": 0,
    "hash": "9d019f57cc7fadbddf81e72aa5961df7ab066c71b50ac74af8e31d29c009b547"
  },
  {
    "time": "05:02",
    "quoteFirst": "They boarded a boat, hanging on the davits, clothed themselves in the greatcoats of the boat’s crew, lowered her, and in the semi-darkness pulled away to the Master Attendant’s buoy boat, one of the finest unarmed crafts in the harbour, valued at £1,000. They boarded her, immediately got under way at ",
    "quoteTime": "about five a.m.",
    "quoteLast": ", and successfully navigated her to Havre, or Cherbourg, which they reached in the evening, and sold her for £700. She was fitted out, armed with eight six-pounders, and went forth as a privateer under the name of _Le Buoy Boat de Portsmouth_.",
    "title": "Prisoners of War in Britain 1756 to 1815\nA record of their lives, their romance and their sufferings",
    "author": "Abell, Francis",
    "gutenbergReference": "60321",
    "matchType": 0,
    "hash": "858726ee8982bd9e016d4e7302d1bed63523389ff37baef77a1550ecaee149f6"
  },
  {
    "time": "05:02",
    "quoteFirst": "",
    "quoteTime": "About 5 o'clock a. m.",
    "quoteLast": " a small force including our regiment, moved down within about three quarters of a mile of the James river, formed line of battle and threw up rifle pits; remained here until about 4 o'clock p. m. when we were relieved by General Burnside's Division of colored troops.",
    "title": "Personal Recollections and Civil War Diary, 1864",
    "author": "Abbott, Lemuel Abijah, 1842-1911",
    "gutenbergReference": "47332",
    "matchType": 0,
    "hash": "8f9598d92896bff25375f5b140a7aa1b9a7bb94f892cdbce69b8788c379f34d0"
  },
  {
    "time": "05:02",
    "quoteFirst": "I know I tried to pray, begged the Lord to forgive my sins for His great name's sake, and asked for His protecting arm around me, and strength of mind and body to do my duty to my Queen and Country. I then retired for a little rest, until ",
    "quoteTime": "about 5 a.m.",
    "quoteLast": ", when our men were up, and then no more sleep. I wrote a number of letters that morning for poor fellows--some of whom were laid low before mid-day, and others struck down maimed, some to rise no more, long before sunset.",
    "title": "A Soldier's Experience; or, A Voice from the Ranks\r\nShowing the Cost of War in Blood and Treasure. A Personal Narrative of the Crimean Campaign, from the Standpoint of the Ranks; the Indian Mutiny, and Some of its Atrocities; the Afghan Campaigns of 1863",
    "author": "Gowing, T. (Timothy), 1834-1908",
    "gutenbergReference": "46989",
    "matchType": 0,
    "hash": "36ab01e648a70d7a5da4539392f7031414b32c28966dbfc5680090bcc0c8c1ed"
  },
  {
    "time": "05:02",
    "quoteFirst": "We reached Sneedon’s Landing ",
    "quoteTime": "about 5 A.M.",
    "quoteLast": ", and I went up with Jack to his hut. Here I got a bit of uneasy sleep, and thence set off to find Hamilton; for the whole staff, with his Excellency, had made haste to reach the camp at Tappan so soon as the general felt reassured as to the safety of West Point.",
    "title": "Hugh Wynne, Free Quaker\r\nSometime Brevet Lieutenant-Colonel on the Staff of his Excellency General Washington",
    "author": "Mitchell, S. Weir (Silas Weir), 1829-1914",
    "gutenbergReference": "6485",
    "matchType": 0,
    "hash": "93c40c777e03a7b5e9f153262a17baa0c4eb0921d23fcecdfdb7420be291c357"
  }
]