[
  {
    "time": "05:03",
    "quoteFirst": "On April 11th Colonel Justice, Lieutenant D. M. Allen (Acting Engineer), a Commissariat officer, and myself, started from Cape Coast ",
    "quoteTime": "about 5 a.m.",
    "quoteLast": " in hammocks for Mansu, where we had heard the Governor was. Shortly after noon we reached Accroful, 13¾ miles from Cape Coast, where the road from Effutu joins the main road; and there we found Captain Lonsdale, the late Commandant of the Lonsdale’s Horse of the Zulu war, holding a palaver with the king of Abrah, from Abracampa.",
    "title": "The Land of Fetish",
    "author": "Ellis, A. B. (Alfred Burdon), 1852-1894",
    "gutenbergReference": "65997",
    "matchType": 0,
    "hash": "09a6ccda5bdee41969a49d5aeb509d48091e56fb558b6e746588231197785759"
  },
  {
    "time": "05:03",
    "quoteFirst": "The doctor directed me to remain lying down as much as possible, but on the morning of the 14th there befell the troops a great misfortune. It was blowing heavily in gusts at 4 a.m. when the battery Relief marched off, and sheets of rain beating on the tent made me congratulate myself I had been excused duty. At ",
    "quoteTime": "about 5 a.m.",
    "quoteLast": " the tent pole was bending so ominously that the two Lieutenants in the tent with me, having put on all the clothes they possessed, held the pole by turns. At six o’clock, however, while the pole still held intact, a heavier blast of wind, lifting the tent right up in the air, carried it away.",
    "title": "From Midshipman to Field Marshal",
    "author": "Wood, Evelyn, 1838-1919",
    "gutenbergReference": "61812",
    "matchType": 0,
    "hash": "6157e6602ba43d6fd13b32292a2e033a80e45fccce274d8041762f120783eff1"
  },
  {
    "time": "05:03",
    "quoteFirst": "Friday, May 29th. ",
    "quoteTime": "About 5 A.M.",
    "quoteLast": " I drove with Miss H---- to Cantonments, and had the inexpressible delight of seeing Charlie again, and the poor doggies I thought would have eaten me up. I had chota hazree with Charlie, and we sat chatting till 7, when the H----'s carriage came for me again. The day passed quietly. Some of the party drove out with Dr.",
    "title": "A Diary Kept by Mrs. R. C. Germon, at Lucknow, Between the Months of May and December, 1857",
    "author": "Germon, Maria",
    "gutenbergReference": "47814",
    "matchType": 0,
    "hash": "61edfe25c0a10673f1ec5aba6f1f7a1af4ce40decebb1c8a09f14e385bca3f59"
  },
  {
    "time": "05:03",
    "quoteFirst": "The rain has washed the ground away from under its off legs, so that it tilts; and there were quantities of large longicorn beetles about during the night--the sort with spiny backs; they kept on getting themselves hitched on to my blankets and when I wanted civilly to remove them they made a horrid fizzing noise and showed fight-- cocking their horns in a defiant way.  I awake finally ",
    "quoteTime": "about 5 A.M.",
    "quoteLast": "",
    "title": "Travels in West Africa: Congo Français, Corisco and Cameroons",
    "author": "Kingsley, Mary Henrietta, 1862-1900",
    "gutenbergReference": "5891",
    "matchType": 0,
    "hash": "187d5f78d2ecfb52957f19ca702551006a71a591b87b9e394e3aefd5dacdc21e"
  },
  {
    "time": "05:03",
    "quoteFirst": "Blair ",
    "quoteTime": "about 5 at night",
    "quoteLast": " they engaged, and by several inferior officers and soldiers that is come here this evening, gives us the account, that after a sharp engagement Dundie being much stronger, the Major General was quite defeat, and I have yet heard of no officers of quality that is come of but Lieutenant Colonel Lauther, who my Lord Ruthven spoke with as he came from St.",
    "title": "The Jacobite Rebellions (1689-1746)\n(Bell's Scottish History Source Books.)",
    "author": "Thomson, J. Pringle (James Pringle), 1889-1916",
    "gutenbergReference": "23488",
    "matchType": 0,
    "hash": "d7984e388eb21a805dbf359c6fe155f29a465042dad27fd48390d873e534ef41"
  },
  {
    "time": "05:03",
    "quoteFirst": "The morning \"newspapers\" were transmitted to the sleeping subscribers by wire at ",
    "quoteTime": "about 5 a.m.",
    "quoteLast": " The great newspaper offices had hundreds of Hypnobioscopes in operation, the subscriber's wire leading to them. The newspaper office, notified by each subscriber what kind of news is desirable, furnished only such news.",
    "title": "Ralph 124C 41+: A Romance of the Year 2660",
    "author": "Gernsback, Hugo, 1884-1967",
    "gutenbergReference": "60944",
    "matchType": 0,
    "hash": "111e21d4d72574df6e8d9d9517227da5869e827dd4e4ddd85bb8063743d30cdc"
  },
  {
    "time": "05:03",
    "quoteFirst": "On the first day this entire series of dances was repeated four times in all--at ",
    "quoteTime": "about 5 a.m.",
    "quoteLast": ", 10 a.m., 2 p.m., and 5 p.m., respectively.",
    "title": "Ceremonies of the Pomo Indians",
    "author": "Barrett, S. A. (Samuel Alfred), 1879-1965",
    "gutenbergReference": "47446",
    "matchType": 0,
    "hash": "9a2f2da90416f78e2535ab3a6e3903df15b8826b993c074c4f600c05765d8dac"
  },
  {
    "time": "05:03",
    "quoteFirst": "Reserve Army Corps I then joined the other troops in the station square, and was suddenly ordered to destroy and set on fire two hotels from which firing had taken place during the whole time, and to fetch out the occupants. The principal culprits, however, evidently found an outlet in time over the roofs, for only the proprietor came out at ",
    "quoteTime": "about 5 a.m.",
    "quoteLast": ", and very soon he received his reward, as well as two priests who had distributed munition to the civilians. On the following morning we continued our march in the direction of Brussels, and on the way we were again violently fired at from different houses.",
    "title": "The German Army in Belgium, the White Book of May 1915",
    "author": "Germany. Auswärtiges Amt; Bennett, Ernest Nathaniel, 1865-1947 [Translator]",
    "gutenbergReference": "54296",
    "matchType": 0,
    "hash": "c722f0af935cd88e9a45ab92c292935cc1d6eac835b22f40866bd1d52eb0d5da"
  },
  {
    "time": "05:03",
    "quoteFirst": "",
    "quoteTime": "About 5 a.m.",
    "quoteLast": " the northern limit of the Sea of Rains was at last passed.",
    "title": "The Moon-Voyage",
    "author": "Verne, Jules, 1828-1905",
    "gutenbergReference": "12901",
    "matchType": 0,
    "hash": "8d8c1bde8856ddc861fd1636f4a753947ba962ad8ac93d69732554f3fcd3b853"
  },
  {
    "time": "05:03",
    "quoteFirst": "",
    "quoteTime": "About 5 a.m.",
    "quoteLast": " a counter-offensive was ordered, and the whole line began to advance. By 7.30 a.m. the British left had gained some 500 yards, and the centre had pushed the enemy back and inflicted heavy losses. The right also had gained some ground in conjunction with the French left, but the remainder of the French line was unable to progress.",
    "title": "Sir Ian Hamilton's Despatches from the Dardanelles, etc.",
    "author": "Hamilton, Ian, 1853-1947; Wood, Evelyn, 1838-1919 [Author of introduction, etc.]",
    "gutenbergReference": "53959",
    "matchType": 0,
    "hash": "a7d79dc03587a792cf1b19e5c6a0bf6ff4a555e9052b4443b54f4bd1f5681284"
  },
  {
    "time": "05:03",
    "quoteFirst": "\"",
    "quoteTime": "About 5 a.m.",
    "quoteLast": "\" answered the captain. He stood leaning against a door, and the fine head, the pallor, the touch of fatigue, all made a very striking and appealing picture. \"Say about eight minutes after five. I'd just come up to take a look-see, and saw him just about two miles away, on the surface, and moving right along.",
    "title": "World's War Events $v Volume 3\r\nBeginning with the departure of the first American destroyers for service abroad in April, 1917, and closing with the treaties of peace in 1919.",
    "author": "Reynolds, Francis J. (Francis Joseph), 1867-1937 [Editor]; Churchill, Allen L. (Allen Leon), 1873- [Editor]",
    "gutenbergReference": "16513",
    "matchType": 0,
    "hash": "605a0d357dd52d7c9d55dabbfa133f161f8289c60cc4aa0c786cc16de71f57c3"
  },
  {
    "time": "05:03",
    "quoteFirst": "They set out once more. The silent and rapid ride recommenced. The night was gloomy and the riders glided through the shadows like phantoms. All night they galloped thus. At ",
    "quoteTime": "about five a.m.",
    "quoteLast": " they changed horses again at a half-ruined _rancho_. These men seemed made of iron; though they had been fifteen hours in the saddle, fatigue had no hold on them.",
    "title": "The Rebel Chief: A Tale of Guerilla Life",
    "author": "Aimard, Gustave, 1818-1883; Wraxall, Lascelles, Sir, 1828-1865 [Translator]",
    "gutenbergReference": "44421",
    "matchType": 0,
    "hash": "54a07271f9e94c7b95da29179b2fadb0bd7332cb2c626b3259f846c9e1645065"
  },
  {
    "time": "05:03",
    "quoteFirst": "",
    "quoteTime": "A little after 5 A.M.",
    "quoteLast": " I got up, and went out at daybreak to visit the sick within the fort. I found Monsoor waiting by my door.",
    "title": "Ismailia",
    "author": "Baker, Samuel White, Sir, 1821-1893",
    "gutenbergReference": "3607",
    "matchType": 0,
    "hash": "323242f457ee126b223a7d083aa0faf0c665bc6a76be2d0fd0d4c46b1f52c1f3"
  },
  {
    "time": "05:03",
    "quoteFirst": "I concluded the object of the attack was accomplished so far as possible, and that the non- combatants had had time to escape.  It was now day-dawn, and we could not hope to further surprise the enemy or long operate on his flank.  ",
    "quoteTime": "About 5 A.M.",
    "quoteLast": ", therefore, I ordered the whole line withdrawn from the woods, and resumed the march northward along the Martinsburg road.  I was soon joined by Generals Milroy and Elliott and by members of their staffs, but with few men.",
    "title": "Slavery and four years of war",
    "author": "Keifer, Joseph Warren, 1836-1932",
    "gutenbergReference": "22100",
    "matchType": 0,
    "hash": "981b7058b6cb9bc30ae0fb74188546580d817309cade236958c7b529d77d7265"
  },
  {
    "time": "05:03",
    "quoteFirst": "Friday, May 29th. ",
    "quoteTime": "About 5 A.M.",
    "quoteLast": " I drove with Miss H---- to Cantonments, and had the inexpressible delight of seeing Charlie again, and the poor doggies I thought would have eaten me up. I had chota hazree with Charlie, and we sat chatting till 7, when the H----'s carriage came for me again. The day passed quietly. Some of the party drove out with Dr.",
    "title": "A Diary Kept by Mrs. R. C. Germon, at Lucknow, Between the Months of May and December, 1857",
    "author": "Germon, Maria",
    "gutenbergReference": "47814",
    "matchType": 0,
    "hash": "61edfe25c0a10673f1ec5aba6f1f7a1af4ce40decebb1c8a09f14e385bca3f59"
  },
  {
    "time": "05:03",
    "quoteFirst": "In order to see Billingsgate properly in action it is necessary to get up at half-past four and travel on the Underground by the first train East, which is an adventure in itself. The first train East goes at ",
    "quoteTime": "three minutes past five",
    "quoteLast": ", and there are large numbers of people who travel in it every day; by Charing Cross it is almost crowded. It is full of Bolshevists; and I do not wonder.",
    "title": "Little rays of moonshine",
    "author": "Herbert, A. P. (Alan Patrick), 1890-1971",
    "gutenbergReference": "73390",
    "matchType": 1,
    "hash": "abcacecc969304cf83672a2c704a7360e291514690203c5ab25fc2aa3e16b258"
  },
  {
    "time": "05:03",
    "quoteFirst": "Nobody was sipping coffee and critiquing last night's rerun of Dynasty. I got the definite impression one of the unsmiling whiz kids in Noda's handpicked cadre could chew up ",
    "quoteTime": "about five Am",
    "quoteLast": "erican MBAs for breakfast. Tam currently had them working overtime, putting together a reorganization plan for an outfit in Boston, one of their new acquisitions, which I guess I'd better just call XYZ.",
    "title": "The Samurai Strategy",
    "author": "Hoover, Thomas, 1941-",
    "gutenbergReference": "34323",
    "matchType": 0,
    "hash": "dc086f7af0db7ffd0d5c86c026c3e0ae98a91751c32d9d669029d0ac90369437"
  },
  {
    "time": "05:03",
    "quoteFirst": "I used to strike camp when trekking at ",
    "quoteTime": "about 5 a.m.",
    "quoteLast": " or 5.30 a.m., and at that time, and for a couple of hours afterwards, I was glad of two sweaters over a khaki shirt, riding. When the sun goes down it is equally chilly.",
    "title": "Nigeria",
    "author": "Morel, E. D. (Edmund Dene), 1873-1924",
    "gutenbergReference": "71863",
    "matchType": 0,
    "hash": "a3b9c66b363519db737446d5cf122ecf45fe37c5da8b56eb8ac6d6a77415d684"
  },
  {
    "time": "05:03",
    "quoteFirst": "I came to Rome on the 4th of November, 1644, ",
    "quoteTime": "about five at night",
    "quoteLast": "; and being perplexed for a convenient lodging, wandered up and down on horseback, till at last one conducted us to Monsieur Petit's, a Frenchman, near the Piazza Spagnola. Here I alighted, and, having bargained with my host for twenty crowns a month, I caused a good fire to be made in my chamber and went to bed, being so very wet.",
    "title": "The Diary of John Evelyn (Volume 1 of 2)",
    "author": "Evelyn, John, 1620-1706; Garnett, Richard, 1835-1906 [Commentator]; Bray, William, 1736-1832 [Editor]",
    "gutenbergReference": "41218",
    "matchType": 0,
    "hash": "059d637be02398932a06434f535b511ce39901856d5c91aadb64b00380d35e61"
  },
  {
    "time": "05:03",
    "quoteFirst": "But I told her that all our Sunday entertainment was not yet at end, that Robert, when he had taken her home to their hotel, was going to drink a whisky-and-soda with me at the club, and that then I would take him on to an hospitable house, where _chemin de fer_ is played, and that if there was no police raid she would see him back ",
    "quoteTime": "about five A.M.",
    "quoteLast": "",
    "title": "The Gourmet's Guide to London",
    "author": "Newnham-Davis, Lieut.-Col. (Nathaniel), 1854-1917",
    "gutenbergReference": "53304",
    "matchType": 0,
    "hash": "15a033a93ef684bde2b32e5d247698b088c5d26627cee5fdb12dad438f51b64d"
  }
]