[
  {
    "time": "05:01",
    "quoteFirst": "“Next morning, the 5th of March (a day to be remembered in the annals of the Thirteenth Hussars), we moved off ",
    "quoteTime": "about 5 A.M.",
    "quoteLast": " and proceeded up the Tigris, in the teeth of a terrible sand-storm, which blinded both horses and men, and through which we could only see 80 to 100 yards ahead of us. Suddenly, out to our front, we heard the sound of rifle-fire, and bullets whizzed amongst us.",
    "title": "The Thirteenth Hussars in the Great War",
    "author": "Durand, H. Mortimer (Henry Mortimer), 1850-1924",
    "gutenbergReference": "61769",
    "hash": "3fb957debbe949739c21fe37661feeb136d59b00626d934c57712a63f75d642d"
  },
  {
    "time": "05:01",
    "quoteFirst": "When they got there, however, they found they were drawing so much shell fire that the R.E. officer decided not to proceed with the work. ",
    "quoteTime": "About 5 a.m.",
    "quoteLast": " next morning the Battalion moved forward to support, relieving the Seaforth Highlanders, who replaced the Black Watch in the front line, the latter taking our place in the reserve. The position of the Battalion now was two Companies in the Trench immediately behind North Station Buildings, and one Company in the strong points.",
    "title": "The History of the 7th Battalion Queen's Own Cameron Highlanders",
    "author": "Sandilands, James Walter; MacLeod, Norman, 1872-1960",
    "gutenbergReference": "50301",
    "hash": "d1bc496c9a0e3cd60bbcd6ea63d2bfba3e6f3ffaa600eba2747665128a3ec912"
  },
  {
    "time": "05:01",
    "quoteFirst": "Reserve Army Corps I then joined the other troops in the station square, and was suddenly ordered to destroy and set on fire two hotels from which firing had taken place during the whole time, and to fetch out the occupants. The principal culprits, however, evidently found an outlet in time over the roofs, for only the proprietor came out at ",
    "quoteTime": "about 5 a.m.",
    "quoteLast": ", and very soon he received his reward, as well as two priests who had distributed munition to the civilians. On the following morning we continued our march in the direction of Brussels, and on the way we were again violently fired at from different houses.",
    "title": "The German Army in Belgium, the White Book of May 1915",
    "author": "Germany. Auswärtiges Amt; Bennett, Ernest Nathaniel, 1865-1947 [Translator]",
    "gutenbergReference": "54296",
    "hash": "a16e9c244c5571087f909b390fdacbe9e7f8a09dfe899ef6c5376c12eaeb2f64"
  },
  {
    "time": "05:01",
    "quoteFirst": "In the advance, made in the dark, a company of the 92nd and one of the 60th, with a dismounted troop of hussars, were left at a point about midway between the hill and the camp, and the remainder stumbled on, and after great exertion, ",
    "quoteTime": "about 5 a.m.",
    "quoteLast": ", reached the summit. This was a saucer-shaped plateau about 1000 yards round, and when day broke, the presence of British soldiers produced wild confusion in the Boer camp. But not for long. While one portion hastened to man the trenches at Laing’s Nek, the rest rode towards Majuba, and, dismounting, opened fire.",
    "title": "The Story of the British Army",
    "author": "King, Charles Cooper",
    "gutenbergReference": "52723",
    "hash": "73384639724d16b1f6b295997dac17614edc8fd5868552528200b8411df411ee"
  },
  {
    "time": "05:01",
    "quoteFirst": "'I was taken prisoner ",
    "quoteTime": "about 5 A.M.",
    "quoteLast": " on 23rd instant by the Boers, being too far in front of my company to retire. I was allowed to go about 10 A.M. on the 25th, and rejoined my regiment.",
    "title": "The War in South Africa, Its Cause and Conduct",
    "author": "Doyle, Arthur Conan, 1859-1930",
    "gutenbergReference": "24951",
    "hash": "84cc76fd038b266cdcf0a89d5c83e8ceaee4ed3ad5c836131b1a91172ce59127"
  },
  {
    "time": "05:01",
    "quoteFirst": "After a time they incautiously moved across the Russians’ front, and immediately came under a steady fire, which, together with the fire of two guns, drove them over towards the British settlements. Here they were similarly dealt with by our sailors and marines; and ",
    "quoteTime": "about 5 a.m.",
    "quoteLast": " they drew off, having suffered heavily.",
    "title": "The world's navies in the Boxer rebellion (China 1900)",
    "author": "Dix, Charles Cabry",
    "gutenbergReference": "70535",
    "hash": "04151a7da198e86a30b49336339a5221f8586b65b47098a412b51013cb2b6036"
  },
  {
    "time": "05:01",
    "quoteFirst": "I took the cup from the chair by the bedside down stairs, and ate the sago, which did me no harm.”[As the prisoner said he took it in ",
    "quoteTime": "about 5 a.m.",
    "quoteLast": ", the sago, being in an open cup, could not have been _warm_ at 8·30. It was also clear, from other parts of her evidence, that she was in favour of the prisoner, and anxious to throw the crime on the Cafferatas.",
    "title": "Reports of Trials for Murder by Poisoning;\r\nby Prussic Acid, Strychnia, Antimony, Arsenic, and Aconita. Including the trials of Tawell, W. Palmer, Dove, Madeline Smith, Dr. Pritchard, Smethurst, and Dr. Lamson, with chemical introduction and notes on the poisons used",
    "author": "Browne, G. Lathom (George Lathom), 1815-1892; Stewart, C. G. (Charles G.), active 19th century",
    "gutenbergReference": "50636",
    "hash": "783a3167a042c36a4c04ac5999c04fd176d9e2768e147b480b8cf0222022d8f2"
  },
  {
    "time": "05:01",
    "quoteFirst": "To Mendoza the journey is easy and pleasant. The train leaves the Retiro station at Buenos Aires at 8 a.m. and reaches Mendoza early the next morning at ",
    "quoteTime": "about 5 a.m.",
    "quoteLast": " The trains are extremely comfortable; the carriages are on the American plan and restaurant cars are attached; a reasonable amount of luggage is allowed. Only first and second (we should less logically say first and third) carriages are in use and the fares are high.",
    "title": "Argentina",
    "author": "Hirst, W. A. (William Alfred), 1870-1948; Hume, Martin A. S. (Martin Andrew Sharp), 1847-1910 [Author of introduction, etc.]",
    "gutenbergReference": "40069",
    "hash": "42ffd82fce8dbbf2fde49cbbb595297a94f97296b9dcc7827b1794daa324ddac"
  },
  {
    "time": "05:01",
    "quoteFirst": "To cut a long story short, the lugger was eventually taken into Harwich, having been discovered seventeen miles from the French coast and eleven from the English shore. Assuming the lugger had travelled at about four knots an hour, this would mean that she had started off from the English beach on her return journey ",
    "quoteTime": "about 5 A.M.",
    "quoteLast": ", the previous hours of the night having doubtless been spent in unloading the tubs somewhere between Folkestone and Dungeness or perhaps Rye. Thus Hugnet, having at last been caught, had to stand his trial for both this and the occurrence of the previous month.",
    "title": "King's Cutters and Smugglers 1700-1855",
    "author": "Chatterton, E. Keble (Edward Keble), 1878-1944",
    "gutenbergReference": "17563",
    "hash": "8a1bb537b802263b606d6bc49974785f67a634e327e3914b6927b30bafa9c213"
  },
  {
    "time": "05:01",
    "quoteFirst": "Higginson, who took command, and the section of 'G' company, when the Gloucesters helped us in every way, and made us as comfortable as they possibly could. All that day we were left in comparative peace, there being no firing on either side; but the next morning ",
    "quoteTime": "about 5 a.m.",
    "quoteLast": " the Boers opened with 'Long Tom' from Pepworth Hill, and commenced a duel of some hour's duration with our naval 4·7, which was placed on Junction Hill. They also kept up a continual cannonade with their long-range twelve-pounders, but did little or no damage, as they had not yet discovered the exact location of our camps.",
    "title": "The Second Battalion Royal Dublin Fusiliers in the South African War\nWith a Description of the Operations in the Aden Hinterland",
    "author": "Romer, Cecil Francis, 1869-; Mainwaring, Arthur Edward, 1864-",
    "gutenbergReference": "25618",
    "hash": "cadac8cc75d24865b77421e386aa3049bed47b02f6dda72b526b212768f99d3b"
  },
  {
    "time": "05:01",
    "quoteFirst": "I could not believe I was watching the first line, as this seemed to me to be a return to old-fashioned tactics. But there could be no doubt as to their formation. The engagement attained its fiercest stage ",
    "quoteTime": "about five a.m.",
    "quoteLast": " About this time the fort at Fléron was silenced. I was afterwards told that the German fire had smashed much of the machinery of the disappearing gun carriages.",
    "title": "The Campaign Round Liège",
    "author": "Kennedy, J. M. (John McFarland); Courtney, W. L. (William Leonard), 1850-1928 [Author of introduction, etc.]",
    "gutenbergReference": "56316",
    "hash": "3eebb33aefcb11e9c9fcc67d34bf0d0ae3c40e0e7fafabf651bf51ecb51bd481"
  },
  {
    "time": "05:01",
    "quoteFirst": "_Nov. 13th._—We were out riding ",
    "quoteTime": "about 5 A.M.",
    "quoteLast": "; the sky was cloudy, with a rainy appearance, and we saw a great number of meteors falling in every direction; at first I did not know what they were; afterwards I counted eight; two of them fell, leaving a stream of blue light for a second, and then vanished. I never before observed these meteors.",
    "title": "Wanderings of a pilgrim in search of the picturesque, Volume 1 (of 2)",
    "author": "Parlby, Fanny Parkes, 1794-1875",
    "gutenbergReference": "74042",
    "hash": "991d8acc5c7184a898fd61a36e83c7ff60d43e5e102ab45cd01c2c9db8a2599e"
  },
  {
    "time": "05:01",
    "quoteFirst": "It was a beautiful moonlight night and I stood and watched the bombs from the mortar boats curling around in the sky and bursting in a fiery show, making a splendid sight. The night passed quietly, save for a couple of false alarms. At ",
    "quoteTime": "about 5 o'clock A.M.",
    "quoteLast": ", Jared Wells, my old tent mate, and I went out blackberrying. In a little while we had enough for a good meal for ourselves and some for the boys in camp.",
    "title": "The Twenty-fifth Regiment Connecticut Volunteers in the War of the Rebellion",
    "author": "Bissell, George P. (George Perkins), 1820-1891; Ellis, Samuel K. (Samuel Kimball), 1839-1918; Goodell, Henry Hill, 1839-1905; McManus, Thomas, 1834-1914",
    "gutenbergReference": "24307",
    "hash": "9cc04812f04a2a394475e15bd8de8e0b81d07e600ada431289292a0db3818cf6"
  },
  {
    "time": "05:01",
    "quoteFirst": "“_Tuesday, 23rd August._—Mrs. Barbara Mowbray, Curle's wife, had a daughter ",
    "quoteTime": "about 5 o'clock a.m.",
    "quoteLast": "",
    "title": "The Last Days of Mary Stuart, and the journal of Bourgoyne her physician",
    "author": "Cowan, Samuel, 1835-1914; Bourgoing, Dominique, -1589 [Contributor]",
    "gutenbergReference": "54944",
    "hash": "9234f2b64e599eab3c5aefd6a8b4414b645731e4830d61ec07703b3a9439fc04"
  },
  {
    "time": "05:01",
    "quoteFirst": "_July 4._ Got back to billets ",
    "quoteTime": "about 5 a.m.",
    "quoteLast": ", having been on my feet twenty-six hours. Had a few hours’ sleep and went forward again with ten men, showing them the tracks, etc.",
    "title": "A Soldier's Diary",
    "author": "Scott, Ralph",
    "gutenbergReference": "66363",
    "hash": "e2afbb9e1894490519c38151d87d87afe2694253a442b8d59edc803d86f2f9df"
  },
  {
    "time": "05:01",
    "quoteFirst": "An hour later, a more important, though by no means a strong, shock occurred; this was perceptible all over the Riviera, in Piedmont, and in Corsica; in other words, it disturbed a region agreeing closely with the central area of the disastrous shock. At ",
    "quoteTime": "about 5 A.M.",
    "quoteLast": ", a fifth shock, somewhat weaker than the preceding, was felt over the same area, concurrently, or nearly so, with another abnormal oscillation of the tide-gauge at Genoa; while a sixth shock was noticed at several places a few minutes before the great shock.",
    "title": "A Study of Recent Earthquakes",
    "author": "Davison, Charles, 1858-1940",
    "gutenbergReference": "25062",
    "hash": "51a4c8f8683d72d0c60ca0a7dc3d6140d4bec9a7336634443d75e50d134103bb"
  },
  {
    "time": "05:01",
    "quoteFirst": "The attack commenced ",
    "quoteTime": "about 5 a.m.",
    "quoteLast": " Four times the enemy were led to the assault, and as many times they were repulsed. At about 6.30 a.m. the remainder of the 46th and some local militia arrived, and the struggle continued; but not without loss on our side, Major Nunn and Captain O'Connell, 1st West India Regiment, being wounded, the former mortally, and four men killed.",
    "title": "The History of the First West India Regiment",
    "author": "Ellis, A. B. (Alfred Burdon), 1852-1894",
    "gutenbergReference": "29984",
    "hash": "86fe7ba7097bcbe845d828f87001192d8588c157f71edb27041f04a7b355255d"
  },
  {
    "time": "05:01",
    "quoteFirst": "[69] Canonge, after two inquiries on the spot, and with written evidence in addition, says that the 42nd Division left Broyes between 2 and 3 pm., reached Linthelles about 5 p.m., stopped there, and then bivouacked in the zone Linthes–Linthelles–Ognes–Pleurs, passing the night there “in general reserve,” and moving away only ",
    "quoteTime": "about 5 a.m.",
    "quoteLast": " on September 10. Fère Champènoise, he adds, was evacuated by the Germans, after an orgie of 24 hours, at about 5.30 p.m. on the 9th, but was traversed during the greater part of the night by German troops coming from Connantre and Gourgancon.",
    "title": "The Battle of the Marne",
    "author": "Perris, G. H. (George Herbert), 1866-1920",
    "gutenbergReference": "55221",
    "hash": "a3fd4b4a9d03ff2d2e95d10f67a4e3f0d0fb2ab305974f1683167ffbd00365a1"
  },
  {
    "time": "05:01",
    "quoteFirst": "Now, however, we knew just what was expected of us every day. Our duties commenced soon after daylight, ending at 9 P. M. At ",
    "quoteTime": "about 5 A. M.",
    "quoteLast": " we were aroused from our slumbers by the beating of the reveille, which duty was performed by Drum Major Ben. West and his fife and drum band, when each man was required to turn out, take his place in line in the company street, and answer to his name.",
    "title": "History of Company F, 1st Regiment, R.I. Volunteers, during the Spring and Summer of 1861",
    "author": "Clarke, Charles H.",
    "gutenbergReference": "28481",
    "hash": "8c587383d9eee350a9167f643ce3646974cd9015d8f53ed963c145dd439c9f7f"
  },
  {
    "time": "05:01",
    "quoteFirst": "_August 17th._--Suvla Bay. Tuesday, 2 p.m. We landed at Suvla Bay ",
    "quoteTime": "about 5 a.m.",
    "quoteLast": " and marched to the point of the projecting piece of land on the north side. The bay is entirely closed by a boom, and inside we have a fairly large fleet of battleships and transports, and a large number of smaller boats, while three hospital ships lie outside.",
    "title": "The Incomparable 29th and the \"River Clyde\"",
    "author": "Davidson, George",
    "gutenbergReference": "25342",
    "hash": "83b1da27adad61e0f920ecee5014c37547e31b3639518437016ddbb2f6235a98"
  }
]