[
  {
    "time": "05:03",
    "quoteFirst": "However, it was necessary to get the engine in order, so we put up with it. We tied up above the upper bridge, with a nasty row of jagged piles between us and the shore. ",
    "quoteTime": "About 5 a. m.",
    "quoteLast": " a northeast gale sprang up and washed us against the piles, to our great danger. Our boys arranged a two-by-four, nailing it against the side, so that the end stuck into the sand and fended us off the piles, and our gangway plank served the same purpose at the other end.",
    "title": "The Houseboat Book: The Log of a Cruise from Chicago to New Orleans",
    "author": "Waugh, W. F. (William Francis), 1849-",
    "gutenbergReference": "44656",
    "matchType": 0,
    "hash": "f39cfef6f9c49bb2b9be931e230902d3af811af1928065b91f31558c8c6acf37"
  },
  {
    "time": "05:03",
    "quoteFirst": "The course of variation of temperature is somewhat different. The minimum temperature is attained in my green house at ",
    "quoteTime": "about 5 a.m.",
    "quoteLast": " in summer, and at about 7 a.m. in winter. The maximum temperature is reached at about 3 p.m. in summer, and about 1 p.m. in winter. The range of daily variation in summer may be taken to be from about 23° C. to 34° C.",
    "title": "Life Movements in Plants, Volume II",
    "author": "Bose, Jagadis Chandra, 1858-1937",
    "gutenbergReference": "40050",
    "matchType": 0,
    "hash": "82c8732963ff026c86b81939e846a787f35a629d2ebb1c6671072b4a8eac5cf4"
  },
  {
    "time": "05:03",
    "quoteFirst": "Reserve Army Corps I then joined the other troops in the station square, and was suddenly ordered to destroy and set on fire two hotels from which firing had taken place during the whole time, and to fetch out the occupants. The principal culprits, however, evidently found an outlet in time over the roofs, for only the proprietor came out at ",
    "quoteTime": "about 5 a.m.",
    "quoteLast": ", and very soon he received his reward, as well as two priests who had distributed munition to the civilians. On the following morning we continued our march in the direction of Brussels, and on the way we were again violently fired at from different houses.",
    "title": "The German Army in Belgium, the White Book of May 1915",
    "author": "Germany. Auswärtiges Amt; Bennett, Ernest Nathaniel, 1865-1947 [Translator]",
    "gutenbergReference": "54296",
    "matchType": 0,
    "hash": "c722f0af935cd88e9a45ab92c292935cc1d6eac835b22f40866bd1d52eb0d5da"
  },
  {
    "time": "05:03",
    "quoteFirst": "_Wednesday, 15th._ At 3 P.M. set our shrouds up. There was a great, swelling sea. ",
    "quoteTime": "About 5 A.M.",
    "quoteLast": " saw a sail under our bow, about a league distant. All hands were called upon deck, and got ready to receive her, should she prove an enemy.",
    "title": "The Atlantic Monthly, Volume 08, No. 47, September, 1861\r\nA Magazine of Literature, Art, and Politics",
    "author": "Various",
    "gutenbergReference": "11316",
    "matchType": 0,
    "hash": "0d4be8578d840cc5ecaa4705184152ab42f7472628ffe91a30a1abb629638a6f"
  },
  {
    "time": "05:03",
    "quoteFirst": "The following morning, September 20, ",
    "quoteTime": "about 5 a. m.",
    "quoteLast": ", the call came over the telephone for normal barrage, no rocket having been seen. No sooner was that fired than orders were given for green barrage.",
    "title": "Battery E in France: 149th Field Artillery, Rainbow (42nd) Division",
    "author": "Kilner, Frederic Richard, 1892-",
    "gutenbergReference": "33119",
    "matchType": 0,
    "hash": "c43552c0f337e0363ebd51e4906f5b35cadd6e4f8a136dc8522f523cddd1bc4d"
  },
  {
    "time": "05:03",
    "quoteFirst": "“I galloped,” said Leigh Hunt “through my editorial duties, took a world of superfluous pains in the writing, sat up very late at night and was a very trying person to compositors and newsmen.” Delane on the other hand hardly ever took pen in hand, dined out every night in the season and went back to his house in Serjeant’s Inn, ",
    "quoteTime": "about 5 a.m.",
    "quoteLast": " only after he had seen the final proofs of everything which he considered important. It is said that in his thirty-seven years of editing Delane saw more sun-rises than any man in London.",
    "title": "The Newspaper",
    "author": "Dibblee, George Binney, 1868-1952",
    "gutenbergReference": "56551",
    "matchType": 0,
    "hash": "7a4592b3276f18f8daef01ad0b2893f46277a853beaf1ae2a938d06b6d881908"
  },
  {
    "time": "05:03",
    "quoteFirst": "Now, however, we knew just what was expected of us every day. Our duties commenced soon after daylight, ending at 9 P. M. At ",
    "quoteTime": "about 5 A. M.",
    "quoteLast": " we were aroused from our slumbers by the beating of the reveille, which duty was performed by Drum Major Ben. West and his fife and drum band, when each man was required to turn out, take his place in line in the company street, and answer to his name.",
    "title": "History of Company F, 1st Regiment, R.I. Volunteers, during the Spring and Summer of 1861",
    "author": "Clarke, Charles H.",
    "gutenbergReference": "28481",
    "matchType": 0,
    "hash": "6138107783aafbda811f7f7961aca114f503e416359212b3312a05ec8890cf19"
  },
  {
    "time": "05:03",
    "quoteFirst": "“",
    "quoteTime": "About 5 A.M.",
    "quoteLast": " the storm abated; at six o’clock the wind was at south, at seven o’clock, southeast, at eight o’clock, east-southeast; and at nine o’clock, the weather was clear.",
    "title": "Great Disasters and Horrors in the World's History",
    "author": "Godbey, Allen Howard, 1864-1948",
    "gutenbergReference": "51246",
    "matchType": 0,
    "hash": "1ecf0a9373aa938d1cadcd999e7afce2fe4e357d1ec9880cc0021c758ba3b42e"
  },
  {
    "time": "05:03",
    "quoteFirst": "The coachman opened a back-door in the hotel, and conducted me to a box-like bedroom, one bed in which was occupied by a young gentleman, who woke up and had a conversation with me on the difficulties of travel. I was too cold to sleep. ",
    "quoteTime": "About five a.m.",
    "quoteLast": " my companion lighted a candle, and after spending a considerable time in covering his head with pomatum, completed his toilet and left me. Shortly after this I had to rise to catch the train going from Emu Bay up to Waratah, which is the name of the settlement at Mount Bischoff.",
    "title": "Colonial facts and fictions: Humorous sketches",
    "author": "Milne, John, 1850-1913",
    "gutenbergReference": "69580",
    "matchType": 0,
    "hash": "4b70a32289d4f1100f8c3ea7934f3229b8600100445b9ec0e373df5ff7c6314b"
  },
  {
    "time": "05:03",
    "quoteFirst": "“_Tuesday, 23rd August._—Mrs. Barbara Mowbray, Curle's wife, had a daughter ",
    "quoteTime": "about 5 o'clock a.m.",
    "quoteLast": "",
    "title": "The Last Days of Mary Stuart, and the journal of Bourgoyne her physician",
    "author": "Cowan, Samuel, 1835-1914; Bourgoing, Dominique, -1589 [Contributor]",
    "gutenbergReference": "54944",
    "matchType": 0,
    "hash": "1dd887a46d48f1646fe2b130974f16d6da43740ec54df89d0bd989814cb4ca68"
  },
  {
    "time": "05:03",
    "quoteFirst": "Jack's habits of discipline made him punctual, and dinner was on the table in less than ",
    "quoteTime": "three minutes after five",
    "quoteLast": ". Down we sate, hungry as hunters and eager for the prey.",
    "title": "Tales from \"Blackwood,\" Volume 2",
    "author": "Various",
    "gutenbergReference": "32186",
    "matchType": 1,
    "hash": "6698bcedb3887fbc56e5e0bd92a4c9f270948963d5fbdc5099f06507e8068891"
  },
  {
    "time": "05:03",
    "quoteFirst": "\"",
    "quoteTime": "Three minutes after five",
    "quoteLast": ",\" sang Molly; \"three minutes after five,\" over and over until she ran into Miss Eleanor's sunny little sitting-room.",
    "title": "Boys and Girls Bookshelf; a Practical Plan of Character Building, Volume I (of 17)\nFun and Thought for Little Folk",
    "author": "Various; Baltzell, W. J. (Winton James), 1864-1928 [Editor]; Forbush, William Byron, 1868-1927 [Editor]; Johnson, Rossiter, 1840-1931 [Editor]; Wade, Herbert T. (Herbert Treadwell), 1872- [Editor]; Wheeler, Daniel Edwin, 1880- [Editor]",
    "gutenbergReference": "25359",
    "matchType": 1,
    "hash": "dbabe3d084f6a2795b39bb47af63c7ee720746048bb33828d1258ce2da6cca4a"
  },
  {
    "time": "05:03",
    "quoteFirst": "Our pickets were stationed there, and the troops were furnished a lively greeting as they got off of the cars. After a good deal of fussing with the pickets, these troops entered the town ",
    "quoteTime": "about 5 A.M.",
    "quoteLast": ", and at 6 A.M., we moved off on the Litchfield road.",
    "title": "History of Morgan's Cavalry",
    "author": "Duke, Basil Wilson, 1838-1916",
    "gutenbergReference": "31232",
    "matchType": 0,
    "hash": "7f1250083eb7581e37a54251da7eb44d21f114bbbf24e894390b158180966af1"
  },
  {
    "time": "05:03",
    "quoteFirst": "After a time they incautiously moved across the Russians’ front, and immediately came under a steady fire, which, together with the fire of two guns, drove them over towards the British settlements. Here they were similarly dealt with by our sailors and marines; and ",
    "quoteTime": "about 5 a.m.",
    "quoteLast": " they drew off, having suffered heavily.",
    "title": "The world's navies in the Boxer rebellion (China 1900)",
    "author": "Dix, Charles Cabry",
    "gutenbergReference": "70535",
    "matchType": 0,
    "hash": "471d95868eac40353bd55414d72a0fb1a5a350e6a2059ca7147c9ca64f60fbf0"
  },
  {
    "time": "05:03",
    "quoteFirst": "We reached Sneedon’s Landing ",
    "quoteTime": "about 5 A.M.",
    "quoteLast": ", and I went up with Jack to his hut. Here I got a bit of uneasy sleep, and thence set off to find Hamilton; for the whole staff, with his Excellency, had made haste to reach the camp at Tappan so soon as the general felt reassured as to the safety of West Point.",
    "title": "Hugh Wynne, Free Quaker\r\nSometime Brevet Lieutenant-Colonel on the Staff of his Excellency General Washington",
    "author": "Mitchell, S. Weir (Silas Weir), 1829-1914",
    "gutenbergReference": "6485",
    "matchType": 0,
    "hash": "e8f625870c0c85fe2d499018b21e5900b5e4ae0fd39e0e6e104754537f5b42ba"
  },
  {
    "time": "05:03",
    "quoteFirst": "",
    "quoteTime": "About 5 a.m.",
    "quoteLast": " I was taken on deck. We were now at Milford Haven, on the south-west coast of England. A strong escort of Marines, which had been sent in all haste from Chatham, came to fetch us.",
    "title": "Gun running for Casement in the Easter rebellion, 1916",
    "author": "Spindler, Karl, 1887-1951",
    "gutenbergReference": "45454",
    "matchType": 0,
    "hash": "645e7a29c92cf3494cee627a34ed05b31324fc12000b76ea132c25016c694123"
  },
  {
    "time": "05:03",
    "quoteFirst": "The Danes had shown themselves both honourable and forbearing in allowing the Packets an opportunity of getting clear away, but to permit one of them to remain hanging about the mouth of the Eyder, as the agent had directed, was quite another matter. Accordingly, ",
    "quoteTime": "about 5 A.M.",
    "quoteLast": " on the 17th August, Captain Deane, who had been left in the “Lady Nepean” upon this service, descried a brig being towed down the river by several boats. It was the guardship from Tonningen which was upon them; and as she had evidently not left her anchorage without hostile intent, Captain Deane thought it prudent to weigh anchor, and make ready for departure.",
    "title": "History of the Post-Office Packet Service between the years 1793-1815\nCompiled from Records, Chiefly Official",
    "author": "Norway, Arthur H. (Arthur Hamilton), 1859-1938",
    "gutenbergReference": "59310",
    "matchType": 0,
    "hash": "a038e303e9bfe65ad65340e68bdbdf1b7473ec4fcc61afb918c550b2866c4f25"
  },
  {
    "time": "05:03",
    "quoteFirst": "\"",
    "quoteTime": "About 5 a.m.",
    "quoteLast": "\" answered the captain. He stood leaning against a door, and the fine head, the pallor, the touch of fatigue, all made a very striking and appealing picture. \"Say about eight minutes after five. I'd just come up to take a look-see, and saw him just about two miles away, on the surface, and moving right along.",
    "title": "World's War Events $v Volume 3\r\nBeginning with the departure of the first American destroyers for service abroad in April, 1917, and closing with the treaties of peace in 1919.",
    "author": "Reynolds, Francis J. (Francis Joseph), 1867-1937 [Editor]; Churchill, Allen L. (Allen Leon), 1873- [Editor]",
    "gutenbergReference": "16513",
    "matchType": 0,
    "hash": "605a0d357dd52d7c9d55dabbfa133f161f8289c60cc4aa0c786cc16de71f57c3"
  },
  {
    "time": "05:03",
    "quoteFirst": "“Next morning, the 5th of March (a day to be remembered in the annals of the Thirteenth Hussars), we moved off ",
    "quoteTime": "about 5 A.M.",
    "quoteLast": " and proceeded up the Tigris, in the teeth of a terrible sand-storm, which blinded both horses and men, and through which we could only see 80 to 100 yards ahead of us. Suddenly, out to our front, we heard the sound of rifle-fire, and bullets whizzed amongst us.",
    "title": "The Thirteenth Hussars in the Great War",
    "author": "Durand, H. Mortimer (Henry Mortimer), 1850-1924",
    "gutenbergReference": "61769",
    "matchType": 0,
    "hash": "963fd4a29cb071fb6a9450b27ceac47b28b7e857f65a3eb80004c067ae310e78"
  },
  {
    "time": "05:03",
    "quoteFirst": "It was freezing hard, and I fear the poor fellows wished me and my luggage no good when, after much striving, we were finally afloat, and they resumed their places at the oars. In the dark the great hull loomed gigantic as, ",
    "quoteTime": "about five a.m.",
    "quoteLast": ", we pulled alongside of the steamer, which turned out to be the _Iberia_, one of the largest and finest vessels of the Pacific Company, commanded by Captain Shannon.",
    "title": "Notes of a naturalist in South America",
    "author": "Ball, John, 1818-1889",
    "gutenbergReference": "52513",
    "matchType": 0,
    "hash": "13b2aeecb021161bb3e3a443e3bcbf64f04f6594a479e89bd0fa7757c6a3add8"
  }
]