[
  {
    "time": "05:02",
    "quoteFirst": "_Wednesday, 10th._ This morning, ",
    "quoteTime": "about 5 A.M.",
    "quoteLast": ", Cap't Freebody went up to York in the pinnace to get provisions and leave to beat about for more hands. At 1 P.M. the Pinnace returned and brought word to Cap't Norton from Mr. Freebody that he had waited on his Honour the Gov'r, and that he would not give him leave to beat up for Volunteers.",
    "title": "The Atlantic Monthly, Volume 08, No. 47, September, 1861\r\nA Magazine of Literature, Art, and Politics",
    "author": "Various",
    "gutenbergReference": "11316",
    "matchType": 0,
    "hash": "ac01736e74b249190410c084eb8aebd59003236ce1eb3d9689972ace0c268fc4"
  },
  {
    "time": "05:02",
    "quoteFirst": "\"The whole affair was conducted with the utmost decency and decorum; there was the greatest gaiety, cheerfulness and complacency in every countenance. The ball was concluded ",
    "quoteTime": "about 5 A. M.",
    "quoteLast": " and the night was passed in the general satisfaction, without the least incivility offered or offence taken by any one, which is scarce to be said on the like occasions. We are told this was distinguished by the title of the Country Ball.",
    "title": "Old Taverns of New York",
    "author": "Bayles, W. Harrison (William Harrison), 1841-1929",
    "gutenbergReference": "44240",
    "matchType": 0,
    "hash": "684a9bcb2aa0683d97b82663c25d3e1f4e11e658a1dac77d4de08a4b31eb90a0"
  },
  {
    "time": "05:02",
    "quoteFirst": "They set out once more. The silent and rapid ride recommenced. The night was gloomy and the riders glided through the shadows like phantoms. All night they galloped thus. At ",
    "quoteTime": "about five a.m.",
    "quoteLast": " they changed horses again at a half-ruined _rancho_. These men seemed made of iron; though they had been fifteen hours in the saddle, fatigue had no hold on them.",
    "title": "The Rebel Chief: A Tale of Guerilla Life",
    "author": "Aimard, Gustave, 1818-1883; Wraxall, Lascelles, Sir, 1828-1865 [Translator]",
    "gutenbergReference": "44421",
    "matchType": 0,
    "hash": "352ef6eac50ac27034e3d550fe8b02ce0ba251183ba9d0437caa0272722a1c7e"
  },
  {
    "time": "05:02",
    "quoteFirst": "His medical man was sent for the same day, and the case was considered serious from the first, and on the following Thursday the doctors pronounced it hopeless. He died on April 5th, at ",
    "quoteTime": "about 5 A.M.",
    "quoteLast": "",
    "title": "Apparitions and thought-transference: an examination of the evidence for telepathy",
    "author": "Podmore, Frank, 1856-1910",
    "gutenbergReference": "56489",
    "matchType": 0,
    "hash": "663fbc5009baacacbc32719d5c3d02a10fd80c076bb0a615b6c9b3a3412ab25b"
  },
  {
    "time": "05:02",
    "quoteFirst": "On the first day this entire series of dances was repeated four times in all--at ",
    "quoteTime": "about 5 a.m.",
    "quoteLast": ", 10 a.m., 2 p.m., and 5 p.m., respectively.",
    "title": "Ceremonies of the Pomo Indians",
    "author": "Barrett, S. A. (Samuel Alfred), 1879-1965",
    "gutenbergReference": "47446",
    "matchType": 0,
    "hash": "6c32083bcb57875cd9ce530222db39959cafa380a397259342ff253bba18c1ef"
  },
  {
    "time": "05:02",
    "quoteFirst": "The curve of movement of the tree, however, affords us material for correct inference as regards the relative effects of light and temperature. The experiment was commenced in March; light appeared at ",
    "quoteTime": "about 5 A.M.",
    "quoteLast": ", the sunrise being at 6-15 A.M.; the sun set at 6-15 P.M., and it became dark by 7 P.M. The incident light would be the most intense at about noon; after this it would decline continuously till night time. If the movement was due to light, its climax, either in up or down movement, would be reached at or about noon, and the opposite climax at midnight. But instead of this we find (Fig.",
    "title": "Life Movements in Plants, Volume I",
    "author": "Bose, Jagadis Chandra, 1858-1937",
    "gutenbergReference": "48280",
    "matchType": 0,
    "hash": "7b89d6c91526bedc80390f6a4b7f3b6cb92438c861d2d06898dd498ce1ceab1d"
  },
  {
    "time": "05:02",
    "quoteFirst": "It must here be noted that while the column was moving from Buck Reef Farm to Jan Massibi's, Colonel Plumer's force was approaching the same point from the north, and beautifully, like the grooves of a Chinese puzzle, the two relief parties met together ",
    "quoteTime": "about 5 A.M.",
    "quoteLast": " Colonel Plumer was accompanied by his regiment of Rhodesians, some 350 of them, who for five months, under exceptional difficulties of climate and conditions, had been untiring in their efforts to hold back the enemy in their attempt to invade Rhodesia _via_ Tuli, and in their determination to retain the Bulawayo Railway for over 200 miles south of the Rhodesian border in British hands.",
    "title": "South Africa and the Transvaal War, Vol. 5 (of 8)\r\nFrom the Disaster at Koorn Spruit to Lord Roberts's Entry into Pretoria",
    "author": "Creswicke, Louis",
    "gutenbergReference": "41017",
    "matchType": 0,
    "hash": "8b3e97204c6a76673d6537a2076a58a302651083a3d7bdf8c7a59142f062d312"
  },
  {
    "time": "05:02",
    "quoteFirst": "We carried the packs of the Battalion back to the transport that we had brought with us, and after a long march reached our billets again ",
    "quoteTime": "about 5 a.m.",
    "quoteLast": "  Our mission had been unfulfilled but we had tried.  I thanked the men on your behalf, Sir, for coming.",
    "title": "James Lusk: Letters & Memories",
    "author": "Lusk, James, 1878-1915",
    "gutenbergReference": "59757",
    "matchType": 0,
    "hash": "4082ffceb1000c1c5e3c20839acdc4968aac4c20519aa60f6c1ee8ab1cd61c92"
  },
  {
    "time": "05:02",
    "quoteFirst": "I got back ",
    "quoteTime": "about five that night",
    "quoteLast": ". Here was Miss Lydia, cool and negligent on the porch, like she'd never had a care in the world; fresh dressed in something white and blue, with her niftiest hammock stockings, and tinkling the ukulele in a bored and petulant manner.",
    "title": "Ma Pettengill",
    "author": "Wilson, Harry Leon, 1867-1939",
    "gutenbergReference": "14348",
    "matchType": 0,
    "hash": "8f93338f6960bea28552fba7957e6a130d4864e821ec4744c0ff7fefc698545b"
  },
  {
    "time": "05:02",
    "quoteFirst": "The conditions wholly favored him, for a fairly dense fog prevailed, and under its cover the Bulgars were able to get within 300 yards of parts of our line without being observed. The Inniskillings were the first to be attacked; ",
    "quoteTime": "about 5 A. M.",
    "quoteLast": " their outposts were driven in and then a great mass of the enemy swooped down on the trenches, but were driven back by the fire of our Maxim guns and by the steady magazine fire that came from the trenches.",
    "title": "True Stories of the Great War, Volume 2 (of 6)\r\nTales of Adventure--Heroic Deeds--Exploits Told by the Soldiers, Officers, Nurses, Diplomats, Eye Witnesses",
    "author": "Miller, Francis Trevelyan, 1877-1959 [Editor]",
    "gutenbergReference": "48941",
    "matchType": 0,
    "hash": "cbea98b170d7ba17175dda02db199ec81732fa6fa67c40751a7e4ff579c80a9f"
  },
  {
    "time": "05:02",
    "quoteFirst": "They began again with heavier shells--Jack Johnsons--",
    "quoteTime": "about 5 a.m.",
    "quoteLast": "",
    "title": "The Incomparable 29th and the \"River Clyde\"",
    "author": "Davidson, George",
    "gutenbergReference": "25342",
    "matchType": 0,
    "hash": "f4ac093af3621c17fdf604a48d31b952499125d20aa1c8cbbd358fd566e02261"
  },
  {
    "time": "05:02",
    "quoteFirst": "Two companies of the Northumberland Fusiliers, under Major the Hon. C. Lambton, had been left in reserve on the western side of the railway near Belmont station. When, ",
    "quoteTime": "about 5 a.m.",
    "quoteLast": ", the sun rose just behind Table Mountain, Major Lambton realised that, with the light shining straight in their faces, his men could not see to shoot. He therefore moved his two companies up the railway to the point marked +a+, and then across the open veld to ground from which, unbaffled by the morning sun, he was able to pour heavy volleys upon the burghers opposed to the main attack of his battalion.",
    "title": "History of the War in South Africa 1899-1902 v. 1 (of 4)\nCompiled by Direction of His Majesty's Government",
    "author": "Great Britain. War Office; Maurice, John Frederick, 1841-1912 [Compiler]",
    "gutenbergReference": "28158",
    "matchType": 0,
    "hash": "8b4961d3d562f1749ff39d4b74047d721c9c81a05429558f39243005f245e982"
  },
  {
    "time": "05:02",
    "quoteFirst": "4 section, which was repulsed and followed up, but the pressing of the counter-attack was prevented by shrapnel. Attacks were also delivered on Quinn’s Post, Courtney’s Post, and along the front of our right section. At ",
    "quoteTime": "about 5 A.M.",
    "quoteLast": " the battle was fairly joined, and a furious cannonade was begun by a large number of enemy guns, including 12-inch and 9.2-inch, and other artillery that had not till then opened. By 9.30 A.M. the Turks were pressing hard against the left of Courtney’s and the right of Quinn’s Post.",
    "title": "The Anzac Book",
    "author": "Bean, C. E. W. (Charles Edwin Woodrow), 1879-1968 [Editor]",
    "gutenbergReference": "70441",
    "matchType": 0,
    "hash": "cd7051fec3de76f217664f24c429574fc2a8d9287e7c1dd162370984071c83db"
  },
  {
    "time": "05:02",
    "quoteFirst": "They proceeded the next day over a desert plain to a place called Ranakin, and the day following forded the Caledon river at the Commissie drift, and encamped on the other side. Here they remained until the 8th, when they marched ",
    "quoteTime": "about five A.M.",
    "quoteLast": ", and continuing their advance during the two following days, encamped on the evening of the 10th, after twenty miles fatiguing march, at Sanna Spruits. Marching on the following morning through a country not quite so desert as that passed over in the last few days, they forded the narrow but rapid Lieuw river on the afternoon of the 12th, and encamped on the opposite side.",
    "title": "The History of the Rifle Brigade (the Prince Consort's Own) Formerly the 95th",
    "author": "Cope, William Henry, 1811-1892",
    "gutenbergReference": "60048",
    "matchType": 0,
    "hash": "c2574f716e04b2f6f6f0103409434680db93055877d4e9e30e3a8ca6fe3f49a3"
  },
  {
    "time": "05:02",
    "quoteFirst": "His medical man was sent for the same day, and the case was considered serious from the first, and on the following Thursday the doctors pronounced it hopeless. He died on April 5th, at ",
    "quoteTime": "about 5 A.M.",
    "quoteLast": "",
    "title": "Apparitions and thought-transference: an examination of the evidence for telepathy",
    "author": "Podmore, Frank, 1856-1910",
    "gutenbergReference": "56489",
    "matchType": 0,
    "hash": "663fbc5009baacacbc32719d5c3d02a10fd80c076bb0a615b6c9b3a3412ab25b"
  },
  {
    "time": "05:02",
    "quoteFirst": "When they got there, however, they found they were drawing so much shell fire that the R.E. officer decided not to proceed with the work. ",
    "quoteTime": "About 5 a.m.",
    "quoteLast": " next morning the Battalion moved forward to support, relieving the Seaforth Highlanders, who replaced the Black Watch in the front line, the latter taking our place in the reserve. The position of the Battalion now was two Companies in the Trench immediately behind North Station Buildings, and one Company in the strong points.",
    "title": "The History of the 7th Battalion Queen's Own Cameron Highlanders",
    "author": "Sandilands, James Walter; MacLeod, Norman, 1872-1960",
    "gutenbergReference": "50301",
    "matchType": 0,
    "hash": "98d0565835d656ac3dc7d2bcf2b2374a0d827ec3c9d9d3e508022aae07834c0a"
  },
  {
    "time": "05:02",
    "quoteFirst": "On the morning of 11th September, ",
    "quoteTime": "about 5 A.M.",
    "quoteLast": ", the few people who lived at or near the Schwarenbach Inn heard a roar like an earthquake, and felt a violent blast of wind. A servant, rushing out of the inn, saw \"what appeared to be a white mist streaming down the Altel's slope.",
    "title": "True Tales of Mountain Adventures: For Non-Climbers Young and Old",
    "author": "Le Blond, Aubrey, Mrs., 1861-1934",
    "gutenbergReference": "42758",
    "matchType": 0,
    "hash": "f6a174612d7e7f6e5b41cd34f305a5cb65a064d08f76519766bcf12b81c26c86"
  },
  {
    "time": "05:02",
    "quoteFirst": "I got back ",
    "quoteTime": "about five that night",
    "quoteLast": ". Here was Miss Lydia, cool and negligent on the porch, like she'd never had a care in the world; fresh dressed in something white and blue, with her niftiest hammock stockings, and tinkling the ukulele in a bored and petulant manner.",
    "title": "Ma Pettengill",
    "author": "Wilson, Harry Leon, 1867-1939",
    "gutenbergReference": "14348",
    "matchType": 0,
    "hash": "8f93338f6960bea28552fba7957e6a130d4864e821ec4744c0ff7fefc698545b"
  },
  {
    "time": "05:02",
    "quoteFirst": "Abbühl was not a porter as we understand the word, but a _knecht_, or servant, of a small inn. He played the leading part in this climb. The party bivouacked on the depression known as the Rothhornsattel, and left it next morning when the sun had already struck the higher summits, probably ",
    "quoteTime": "about 5 a.m.",
    "quoteLast": " They descended to the Studerfirn, and shortly before reaching the Ober Studerjoch started to climb the great eastern face of the Finsteraarhorn. After six hours, they reached the crest of the ridge.",
    "title": "The Alps",
    "author": "Lunn, Arnold, 1888-1974",
    "gutenbergReference": "56358",
    "matchType": 0,
    "hash": "84e78fb9cbbb3bbd67c5a56b69ffedc749d4517c5a792e51ebf50c8428309512"
  },
  {
    "time": "05:02",
    "quoteFirst": "",
    "quoteTime": "A little after 5 A.M.",
    "quoteLast": " I got up, and went out at daybreak to visit the sick within the fort. I found Monsoor waiting by my door.",
    "title": "Ismailia",
    "author": "Baker, Samuel White, Sir, 1821-1893",
    "gutenbergReference": "3607",
    "matchType": 0,
    "hash": "205a31e9ae9de7425a4d542d0da2185153be66674adf27010b51f513616bda81"
  }
]