[
  {
    "time": "05:03",
    "quoteFirst": "El Shaulth ",
    "quoteTime": "about 5 a.m.",
    "quoteLast": " in the morning and ride over the desert to the more rugged and undulating country to the south of Beersheba, and then spend some hours in the heat of the day in scouting over the hills on foot to become acquainted with the ground, and at the same time doing their best to evade the Turkish patrols which frequented the hills.",
    "title": "The History of the Prince of Wales' Civil Service Rifles",
    "author": "Anonymous",
    "gutenbergReference": "51387",
    "matchType": 0,
    "hash": "3fbf733c5858cad7b8c09f60a81225cd475e84cc0ba8ebbcc266245c7eab176c"
  },
  {
    "time": "05:03",
    "quoteFirst": "John says, “The first begotten of the dead.” He arose on Sunday morning, the first day of the week, before sunrise—say ",
    "quoteTime": "about 5 A. M.",
    "quoteLast": "—having been dead about thirty-eight hours. Thus he fulfilled the type in Lev. xxiii: 10-11 verses—the first fruits of the harvest, the handful of barley, called the wafe sheaf, which was waved by the priest, with the offering of a lamb, [emblem of Christ,] as first fruits of the resurrection, on the morrow after the Sabbath—the 16th of the first month—the Sabbath, or feast day, always being on the 15th of the same month. Then, from the 14th, at 3 P. M.",
    "title": "A Vindication of the Seventh-Day Sabbath and the Commandments of God\r\nWith a Further History of God's Peculiar People from 1847-1848",
    "author": "Bates, Joseph, 1792-1872",
    "gutenbergReference": "30531",
    "matchType": 0,
    "hash": "36340aeb3334ddb3c97dc677b2cc88da20c35784855b582e4dbedac36804f3c8"
  },
  {
    "time": "05:03",
    "quoteFirst": "“",
    "quoteTime": "About 5 A.M.",
    "quoteLast": " the storm abated; at six o’clock the wind was at south, at seven o’clock, southeast, at eight o’clock, east-southeast; and at nine o’clock, the weather was clear.",
    "title": "Great Disasters and Horrors in the World's History",
    "author": "Godbey, Allen Howard, 1864-1948",
    "gutenbergReference": "51246",
    "matchType": 0,
    "hash": "1ecf0a9373aa938d1cadcd999e7afce2fe4e357d1ec9880cc0021c758ba3b42e"
  },
  {
    "time": "05:03",
    "quoteFirst": "To cut a long story short, the lugger was eventually taken into Harwich, having been discovered seventeen miles from the French coast and eleven from the English shore. Assuming the lugger had travelled at about four knots an hour, this would mean that she had started off from the English beach on her return journey ",
    "quoteTime": "about 5 A.M.",
    "quoteLast": ", the previous hours of the night having doubtless been spent in unloading the tubs somewhere between Folkestone and Dungeness or perhaps Rye. Thus Hugnet, having at last been caught, had to stand his trial for both this and the occurrence of the previous month.",
    "title": "King's Cutters and Smugglers 1700-1855",
    "author": "Chatterton, E. Keble (Edward Keble), 1878-1944",
    "gutenbergReference": "17563",
    "matchType": 0,
    "hash": "0b7fd7afbc6ea10cbd3a918dfc7ee52e7335d4aefd53a22ccc539b0fc3eb0b04"
  },
  {
    "time": "05:03",
    "quoteFirst": "Two days afterwards we sailed from Port Royal, ",
    "quoteTime": "about five o'clock a.m.",
    "quoteLast": ", and after a long but uneventful passage arrived safely home.  We anchored at Spithead on the night of our arrival, and next day the ship was taken into harbour and paid off.",
    "title": "Under the Meteor Flag: Log of a Midshipman during the French Revolutionary War",
    "author": "Collingwood, Harry, 1851-1922",
    "gutenbergReference": "21068",
    "matchType": 0,
    "hash": "0b22f1e959f87504597b95acffaed7e5179f58a9015ef47ec364e5630bd56d8c"
  },
  {
    "time": "05:03",
    "quoteFirst": "At daybreak (",
    "quoteTime": "about 5 A.M.",
    "quoteLast": ") a heavy fire was opened on the rearguard. The fire was so intense that the rear screen was at once reinforced by the section of the 38th Battery, and one pom-pom Diamond Fields Artillery.",
    "title": "South Africa and the Transvaal War, Vol. 7 (of 8)\r\nThe Guerilla War, from February 1901 to the Conclusion of Hostilities",
    "author": "Creswicke, Louis",
    "gutenbergReference": "47132",
    "matchType": 0,
    "hash": "ac062695748b6d39feaf77f7012a6111817a78df075fd9da0aaf50037eec723d"
  },
  {
    "time": "05:03",
    "quoteFirst": "The doctor directed me to remain lying down as much as possible, but on the morning of the 14th there befell the troops a great misfortune. It was blowing heavily in gusts at 4 a.m. when the battery Relief marched off, and sheets of rain beating on the tent made me congratulate myself I had been excused duty. At ",
    "quoteTime": "about 5 a.m.",
    "quoteLast": " the tent pole was bending so ominously that the two Lieutenants in the tent with me, having put on all the clothes they possessed, held the pole by turns. At six o’clock, however, while the pole still held intact, a heavier blast of wind, lifting the tent right up in the air, carried it away.",
    "title": "From Midshipman to Field Marshal",
    "author": "Wood, Evelyn, 1838-1919",
    "gutenbergReference": "61812",
    "matchType": 0,
    "hash": "6157e6602ba43d6fd13b32292a2e033a80e45fccce274d8041762f120783eff1"
  },
  {
    "time": "05:03",
    "quoteFirst": "They proceeded the next day over a desert plain to a place called Ranakin, and the day following forded the Caledon river at the Commissie drift, and encamped on the other side. Here they remained until the 8th, when they marched ",
    "quoteTime": "about five A.M.",
    "quoteLast": ", and continuing their advance during the two following days, encamped on the evening of the 10th, after twenty miles fatiguing march, at Sanna Spruits. Marching on the following morning through a country not quite so desert as that passed over in the last few days, they forded the narrow but rapid Lieuw river on the afternoon of the 12th, and encamped on the opposite side.",
    "title": "The History of the Rifle Brigade (the Prince Consort's Own) Formerly the 95th",
    "author": "Cope, William Henry, 1811-1892",
    "gutenbergReference": "60048",
    "matchType": 0,
    "hash": "8f1e871c6a736eb7b53025c79a1f49cd022e80fbe62183d65d10b17ce16b30a7"
  },
  {
    "time": "05:03",
    "quoteFirst": "An hour later, a more important, though by no means a strong, shock occurred; this was perceptible all over the Riviera, in Piedmont, and in Corsica; in other words, it disturbed a region agreeing closely with the central area of the disastrous shock. At ",
    "quoteTime": "about 5 A.M.",
    "quoteLast": ", a fifth shock, somewhat weaker than the preceding, was felt over the same area, concurrently, or nearly so, with another abnormal oscillation of the tide-gauge at Genoa; while a sixth shock was noticed at several places a few minutes before the great shock.",
    "title": "A Study of Recent Earthquakes",
    "author": "Davison, Charles, 1858-1940",
    "gutenbergReference": "25062",
    "matchType": 0,
    "hash": "f86774431052acdc4796b0629efaa76d4b70b309f48d86b7ed02e2c82557db3c"
  },
  {
    "time": "05:03",
    "quoteFirst": "Hakluyt Island, ",
    "quoteTime": "about 5 a.m.",
    "quoteLast": " on the 27th August, but by forcing ahead, open water was reached the same day. At 3 p.m. on that day the _Polaris_ was opposite Cape Alexander; at 5 p.m. it was off Littleton Island; Cairn Point was passed at 6.30; and at 8 p.m. the parallel of Rensselaer Harbour was reached.",
    "title": "The Siege and Conquest of the North Pole",
    "author": "Bryce, George, 1844-1931",
    "gutenbergReference": "50976",
    "matchType": 0,
    "hash": "a2417788980c863b6aac494d9305e8f0688ccf7221745b74f02868a392aed8ca"
  },
  {
    "time": "05:03",
    "quoteFirst": "“",
    "quoteTime": "About 5 a.m.",
    "quoteLast": " the camp is fairly roused, and a little low chatting becomes audible. This is a critical moment. The porters have promised overnight to start early and make a long wholesome march. But, ‘uncertain, coy and hard to please,’ they change their minds, like the fair sex; the cold morning makes them unlike the men of the warm evening, and perhaps one of them has fever.",
    "title": "Stirring scenes in savage lands",
    "author": "Greenwood, James, 1832-1929",
    "gutenbergReference": "71512",
    "matchType": 0,
    "hash": "8cca2b3f3e5c0db8e975c7bc1d421dbea06bddc4ada5a2907835aa7c3700b8c3"
  },
  {
    "time": "05:03",
    "quoteFirst": "The attack commenced ",
    "quoteTime": "about 5 a.m.",
    "quoteLast": " Four times the enemy were led to the assault, and as many times they were repulsed. At about 6.30 a.m. the remainder of the 46th and some local militia arrived, and the struggle continued; but not without loss on our side, Major Nunn and Captain O'Connell, 1st West India Regiment, being wounded, the former mortally, and four men killed.",
    "title": "The History of the First West India Regiment",
    "author": "Ellis, A. B. (Alfred Burdon), 1852-1894",
    "gutenbergReference": "29984",
    "matchType": 0,
    "hash": "0b358e8c9f0ac0c48106b181eb4a99a1dc30c517ed7febca37ad8017f0bfcc7f"
  },
  {
    "time": "05:03",
    "quoteFirst": "It was ",
    "quoteTime": "about five a.m.",
    "quoteLast": ", and he congratulated himself that what he hoped was the most irksome part of his vigil was over. Soon the place would awaken to life, and the time would then pass more quickly in observation of what took place.",
    "title": "The Pit-Prop Syndicate",
    "author": "Crofts, Freeman Wills, 1879-1957",
    "gutenbergReference": "2013",
    "matchType": 0,
    "hash": "281b58e8b2c62aebaf0b6a4b36683054760f077384d2c701098c48a0f9a9bff3"
  },
  {
    "time": "05:03",
    "quoteFirst": "Hakluyt Island, ",
    "quoteTime": "about 5 a.m.",
    "quoteLast": " on the 27th August, but by forcing ahead, open water was reached the same day. At 3 p.m. on that day the _Polaris_ was opposite Cape Alexander; at 5 p.m. it was off Littleton Island; Cairn Point was passed at 6.30; and at 8 p.m. the parallel of Rensselaer Harbour was reached.",
    "title": "The Siege and Conquest of the North Pole",
    "author": "Bryce, George, 1844-1931",
    "gutenbergReference": "50976",
    "matchType": 0,
    "hash": "a2417788980c863b6aac494d9305e8f0688ccf7221745b74f02868a392aed8ca"
  },
  {
    "time": "05:03",
    "quoteFirst": "I turned over, gave the clothes an extra jerk, and again sought the land of dreams. Vain and delusive hope!--trains seemed starting or arriving every half-hour, and the whole night was spent 'mid the soothing varieties of mineral trumpets and bells, and animal hoofs and tongues, till from sheer exhaustion, ",
    "quoteTime": "about five A.M.",
    "quoteLast": ", I dropped off into a snooze, which an early start rendered it necessary to cut short soon after seven.",
    "title": "Lands of the Slave and the Free; Or, Cuba, the United States, and Canada",
    "author": "Murray, Henry A. (Henry Anthony), 1810-1865",
    "gutenbergReference": "11329",
    "matchType": 0,
    "hash": "d794e726fd05f25af732bddde506ba7698fdc2c075c6fddd6ba64c76734e72ca"
  },
  {
    "time": "05:03",
    "quoteFirst": "_Saturday 4th._ This morning ",
    "quoteTime": "about 5 AM",
    "quoteLast": ". Came in a Ship from Marble Head[24] who was bound to So. Carolina. she had lost her Main Mast, Mizen Mast and fore top Mast.",
    "title": "Privateering and Piracy in the Colonial Period\nIllustrative Documents",
    "author": "Jameson, J. Franklin (John Franklin), 1859-1937 [Editor]",
    "gutenbergReference": "24882",
    "matchType": 0,
    "hash": "f7795d82e0226137f627547dffa5af55b50f5591c86c463e74c2e314baf7cddf"
  },
  {
    "time": "05:03",
    "quoteFirst": "In order to see Billingsgate properly in action it is necessary to get up at half-past four and travel on the Underground by the first train East, which is an adventure in itself. The first train East goes at ",
    "quoteTime": "three minutes past five",
    "quoteLast": ", and there are large numbers of people who travel in it every day; by Charing Cross it is almost crowded. It is full of Bolshevists; and I do not wonder.",
    "title": "Punch, or the London Charivari, Vol. 158, June 16, 1920",
    "author": "Various; Seaman, Owen, 1861-1936 [Editor]",
    "gutenbergReference": "32080",
    "matchType": 1,
    "hash": "9e77385ac1c9b0ff25e99874af2d05c45a6419d9a2d69b2ad59b878c83bbe49b"
  },
  {
    "time": "05:03",
    "quoteFirst": "\"",
    "quoteTime": "Three minutes after five",
    "quoteLast": ",\" sang Molly; \"three minutes after five,\" over and over until she ran into Miss Eleanor's sunny little sitting-room.",
    "title": "Boys and Girls Bookshelf; a Practical Plan of Character Building, Volume I (of 17)\nFun and Thought for Little Folk",
    "author": "Various; Baltzell, W. J. (Winton James), 1864-1928 [Editor]; Forbush, William Byron, 1868-1927 [Editor]; Johnson, Rossiter, 1840-1931 [Editor]; Wade, Herbert T. (Herbert Treadwell), 1872- [Editor]; Wheeler, Daniel Edwin, 1880- [Editor]",
    "gutenbergReference": "25359",
    "matchType": 1,
    "hash": "dbabe3d084f6a2795b39bb47af63c7ee720746048bb33828d1258ce2da6cca4a"
  },
  {
    "time": "05:03",
    "quoteFirst": "British ships for opening, and an instant later, ",
    "quoteTime": "just after 5 a.m.",
    "quoteLast": ", both squadrons were exchanging the most furious fire at a distance which did not exceed 5000 yards.",
    "title": "The Invasion of 1910, with a full account of the siege of London",
    "author": "Le Queux, William, 1864-1927",
    "gutenbergReference": "51905",
    "matchType": 0,
    "hash": "97b1c1f4a44e1e8f7e8ba1c5cdb5d900856388004cc64146efb774328a08fc68"
  },
  {
    "time": "05:03",
    "quoteFirst": "Jack's habits of discipline made him punctual, and dinner was on the table in less than ",
    "quoteTime": "three minutes after five",
    "quoteLast": ". Down we sate, hungry as hunters and eager for the prey.",
    "title": "Tales from \"Blackwood,\" Volume 2",
    "author": "Various",
    "gutenbergReference": "32186",
    "matchType": 1,
    "hash": "6698bcedb3887fbc56e5e0bd92a4c9f270948963d5fbdc5099f06507e8068891"
  }
]