[
  {
    "time": "05:03",
    "quoteFirst": "This is the constellation Corona Borealis, or the Northern Crown. As the hours pass you will see the Crown swing slowly westward, descending gradually toward the horizon, and if you persevere in your observations until ",
    "quoteTime": "about 5 A.M.",
    "quoteLast": ", you will see it set in the north-west. The curve that it describes is concentric with those followed by the Great Dipper and Cassiopeia, but, being farther from the North Star than they are, and at a distance greater than the altitude of the North Star, it sinks below the horizon before it can arrive at a point directly underneath that star.",
    "title": "Astronomy in a nutshell",
    "author": "Serviss, Garrett Putman, 1851-1929",
    "gutenbergReference": "72521",
    "matchType": 0,
    "hash": "e06c2a7cb9b8906efd05de9ec83028fe633167536d8d5fcf61d82d2b39f70ce1"
  },
  {
    "time": "05:03",
    "quoteFirst": "They proceeded the next day over a desert plain to a place called Ranakin, and the day following forded the Caledon river at the Commissie drift, and encamped on the other side. Here they remained until the 8th, when they marched ",
    "quoteTime": "about five A.M.",
    "quoteLast": ", and continuing their advance during the two following days, encamped on the evening of the 10th, after twenty miles fatiguing march, at Sanna Spruits. Marching on the following morning through a country not quite so desert as that passed over in the last few days, they forded the narrow but rapid Lieuw river on the afternoon of the 12th, and encamped on the opposite side.",
    "title": "The History of the Rifle Brigade (the Prince Consort's Own) Formerly the 95th",
    "author": "Cope, William Henry, 1811-1892",
    "gutenbergReference": "60048",
    "matchType": 0,
    "hash": "8f1e871c6a736eb7b53025c79a1f49cd022e80fbe62183d65d10b17ce16b30a7"
  },
  {
    "time": "05:03",
    "quoteFirst": "\"_January 18._ Sights were taken in the night, and at ",
    "quoteTime": "about 5 A.M.",
    "quoteLast": " we turned out and marched from this night camp about 3¾ miles back in a S.E.ly direction to a spot which we judged from last night's sights to be the Pole. Here we lunched camp: built a cairn: took photos: flew the Queen Mother's Union Jack and all our own flags. We call this the Pole, though as a matter of fact we went ½ mile farther on in a S.",
    "title": "The Worst Journey in the World: Antarctic, 1910-1913",
    "author": "Cherry-Garrard, Apsley, 1886-1959",
    "gutenbergReference": "14363",
    "matchType": 0,
    "hash": "ef3ebb19ab333fa4655fc32447202baab3a16f594572c05a3181929a06478d8e"
  },
  {
    "time": "05:03",
    "quoteFirst": "Abbühl was not a porter as we understand the word, but a _knecht_, or servant, of a small inn. He played the leading part in this climb. The party bivouacked on the depression known as the Rothhornsattel, and left it next morning when the sun had already struck the higher summits, probably ",
    "quoteTime": "about 5 a.m.",
    "quoteLast": " They descended to the Studerfirn, and shortly before reaching the Ober Studerjoch started to climb the great eastern face of the Finsteraarhorn. After six hours, they reached the crest of the ridge.",
    "title": "The Alps",
    "author": "Lunn, Arnold, 1888-1974",
    "gutenbergReference": "56358",
    "matchType": 0,
    "hash": "12e7a89f29043cbc01cb2f63895458f0c1b478732ab2b656f2071d301805ef62"
  },
  {
    "time": "05:03",
    "quoteFirst": "The procession from the Mâligâva, however, stops at a place called the Adâhana Maluwa, and there awaits the return of the others. The ford is reached towards dawn, and here the procession waits until the lucky hour (generally ",
    "quoteTime": "about 5 A. M.",
    "quoteLast": ") approaches. A few minutes before its arrival the chiefs of the four temples, accompanied by a band of attendants, walk down in Indian file under a canopy of linen and over cloth spread on the ground to the waterside. They enter a boat and are punted up the river close to the bank for some thirty yards. Then at a given signal (i. e.",
    "title": "Sinhalese Folklore Notes, Ceylon",
    "author": "Perera, Arthur A.",
    "gutenbergReference": "51621",
    "matchType": 0,
    "hash": "d9c9bbcaabd96346bb29ced3b8a133fa6c0e8946e6a094f8b642f9a973d2445b"
  },
  {
    "time": "05:03",
    "quoteFirst": "\"The dandelion is called the rustic oracle; its flowers always open ",
    "quoteTime": "about 5 A.M.",
    "quoteLast": " and shut at 8 P.M., serving the shepherd for a clock.",
    "title": "The Child and Childhood in Folk-Thought\r\nStudies of the Activities and Influences of the Child Among Primitive Peoples, Their Analogues and Survivals in the Civilization of To-Day",
    "author": "Chamberlain, Alexander Francis, 1865-1914",
    "gutenbergReference": "7966",
    "matchType": 0,
    "hash": "d4878d681962d77f964846d12f4c4aaaec9bd93ca707bb6a34a490ffa97b22ae"
  },
  {
    "time": "05:03",
    "quoteFirst": "At daybreak (",
    "quoteTime": "about 5 A.M.",
    "quoteLast": ") a heavy fire was opened on the rearguard. The fire was so intense that the rear screen was at once reinforced by the section of the 38th Battery, and one pom-pom Diamond Fields Artillery.",
    "title": "South Africa and the Transvaal War, Vol. 7 (of 8)\r\nThe Guerilla War, from February 1901 to the Conclusion of Hostilities",
    "author": "Creswicke, Louis",
    "gutenbergReference": "47132",
    "matchType": 0,
    "hash": "ac062695748b6d39feaf77f7012a6111817a78df075fd9da0aaf50037eec723d"
  },
  {
    "time": "05:03",
    "quoteFirst": "Happily the gales blow with clockwork regularity, the day wind from the south and south-west rising punctually at 9 a.m. and attaining its maximum at 2.30, while the night wind from the north and north-east rises about 9 p.m. and ceases ",
    "quoteTime": "about 5 a.m.",
    "quoteLast": " Perfect silence is rare. The highly rarefied air, rushing at great speed, when at its worst deprives the traveller of breath, skins his face and hands, and paralyses the baggage animals. In fact, neither man nor beast can face it. The horses 'turn tail' and crowd together, and the men build up the baggage into a wall and crouch in the lee of it.",
    "title": "Among the Tibetans",
    "author": "Bird, Isabella L. (Isabella Lucy), 1831-1904; Whymper, Edward, 1840-1911 [Illustrator]",
    "gutenbergReference": "41635",
    "matchType": 0,
    "hash": "2ed8f12164f78b56bb8f426c3a26007f988253549b651f51c599c0bcbaa9d0b5"
  },
  {
    "time": "05:03",
    "quoteFirst": "It was freezing hard, and I fear the poor fellows wished me and my luggage no good when, after much striving, we were finally afloat, and they resumed their places at the oars. In the dark the great hull loomed gigantic as, ",
    "quoteTime": "about five a.m.",
    "quoteLast": ", we pulled alongside of the steamer, which turned out to be the _Iberia_, one of the largest and finest vessels of the Pacific Company, commanded by Captain Shannon.",
    "title": "Notes of a naturalist in South America",
    "author": "Ball, John, 1818-1889",
    "gutenbergReference": "52513",
    "matchType": 0,
    "hash": "13b2aeecb021161bb3e3a443e3bcbf64f04f6594a479e89bd0fa7757c6a3add8"
  },
  {
    "time": "05:03",
    "quoteFirst": "The doctor directed me to remain lying down as much as possible, but on the morning of the 14th there befell the troops a great misfortune. It was blowing heavily in gusts at 4 a.m. when the battery Relief marched off, and sheets of rain beating on the tent made me congratulate myself I had been excused duty. At ",
    "quoteTime": "about 5 a.m.",
    "quoteLast": " the tent pole was bending so ominously that the two Lieutenants in the tent with me, having put on all the clothes they possessed, held the pole by turns. At six o’clock, however, while the pole still held intact, a heavier blast of wind, lifting the tent right up in the air, carried it away.",
    "title": "From Midshipman to Field Marshal",
    "author": "Wood, Evelyn, 1838-1919",
    "gutenbergReference": "61812",
    "matchType": 0,
    "hash": "6157e6602ba43d6fd13b32292a2e033a80e45fccce274d8041762f120783eff1"
  },
  {
    "time": "05:03",
    "quoteFirst": "The ship sank suddenly at ",
    "quoteTime": "about 5 A.M.",
    "quoteLast": "  We find the sun very hot and scorching, but all try to keep out of it as much as we can.",
    "title": "The Man That Corrupted Hadleyburg, and Other Stories",
    "author": "Twain, Mark, 1835-1910",
    "gutenbergReference": "3251",
    "matchType": 0,
    "hash": "f55cd386a51c1eeed7b5b2f40fec07fe42a8cd8a153f1e8fb409b00557dbe2d1"
  },
  {
    "time": "05:03",
    "quoteFirst": "It was a beautiful moonlight night and I stood and watched the bombs from the mortar boats curling around in the sky and bursting in a fiery show, making a splendid sight. The night passed quietly, save for a couple of false alarms. At ",
    "quoteTime": "about 5 o'clock A.M.",
    "quoteLast": ", Jared Wells, my old tent mate, and I went out blackberrying. In a little while we had enough for a good meal for ourselves and some for the boys in camp.",
    "title": "The Twenty-fifth Regiment Connecticut Volunteers in the War of the Rebellion",
    "author": "Bissell, George P. (George Perkins), 1820-1891; Ellis, Samuel K. (Samuel Kimball), 1839-1918; Goodell, Henry Hill, 1839-1905; McManus, Thomas, 1834-1914",
    "gutenbergReference": "24307",
    "matchType": 0,
    "hash": "fbdb9268847c23f6f60687d607df98a51d62cc7349b3de6647d709f14f7ea700"
  },
  {
    "time": "05:03",
    "quoteFirst": "On April 11th Colonel Justice, Lieutenant D. M. Allen (Acting Engineer), a Commissariat officer, and myself, started from Cape Coast ",
    "quoteTime": "about 5 a.m.",
    "quoteLast": " in hammocks for Mansu, where we had heard the Governor was. Shortly after noon we reached Accroful, 13¾ miles from Cape Coast, where the road from Effutu joins the main road; and there we found Captain Lonsdale, the late Commandant of the Lonsdale’s Horse of the Zulu war, holding a palaver with the king of Abrah, from Abracampa.",
    "title": "The Land of Fetish",
    "author": "Ellis, A. B. (Alfred Burdon), 1852-1894",
    "gutenbergReference": "65997",
    "matchType": 0,
    "hash": "09a6ccda5bdee41969a49d5aeb509d48091e56fb558b6e746588231197785759"
  },
  {
    "time": "05:03",
    "quoteFirst": "Lieutenant Macdowell, second in command of Hodson's Horse--an eye-witness--says: \"The steadiness with which the cavalry confronted this most anxious position for two hours is as deserving of praise as the courage of the infantry who carried the breaches.  At three a.m. we moved down in column of squadrons to the rear of our batteries, and waited there till ",
    "quoteTime": "about five a.m.",
    "quoteLast": ", when the enemy advanced from the Lahore gate with two troops of artillery, no end of cavalry, and a lot of infantry, apparently to our front.  I think that they intended to try and take their old position now that we had got theirs.",
    "title": "Our Soldiers: Gallant Deeds of the British Army during Victoria's Reign",
    "author": "Kingston, William Henry Giles, 1814-1880",
    "gutenbergReference": "23052",
    "matchType": 0,
    "hash": "b6328851ed705cdaf0d297ce21e39a8f73d8c31d739f9311128e12037013b5fb"
  },
  {
    "time": "05:03",
    "quoteFirst": "Accordingly we marched by small native tracks or right through the bush in single file. Owing to the great length of our columns, on a day’s march of nineteen miles or so the head had to start off in the dark—",
    "quoteTime": "about 5 a.m.",
    "quoteLast": "—if the tail was to reach the camp appointed the same day, that is, late in the evening and just before darkness fell. It was inevitable, because camping material had to be procured, wood to be chopped, grass to be cut and shelters to be built, in case of need, for the sick.",
    "title": "My Reminiscences of East Africa",
    "author": "Lettow-Vorbeck, Paul Emil von, 1870-1964",
    "gutenbergReference": "51746",
    "matchType": 0,
    "hash": "364c5a4c9859ab26f4c5a9c835666b30e12afb690f436508e8b299352d466a9f"
  },
  {
    "time": "05:03",
    "quoteFirst": "On the morning of the 24th, ",
    "quoteTime": "about 5 a.m.",
    "quoteLast": ", I was roused from sleep by an alarm in the camp, and heard a roaring noise as of a heavy wind in that direction. Hastily throwing on my clothes, I rushed out, and was surprised to see Jones's dray on fire; the tarpaulin was in a blaze, and caused the noise I have mentioned.",
    "title": "Narrative of an Expedition into Central Australia\r\nPerformed Under the Authority of Her Majesty's Government, During the Years 1844, 5, and 6, Together With A Notice of the Province of South Australia in 1847",
    "author": "Sturt, Charles, 1795-1869",
    "gutenbergReference": "4976",
    "matchType": 0,
    "hash": "245483981fa88c53e064d339aba30214055c9a8fdcabd803e1b171257c031ffd"
  },
  {
    "time": "05:03",
    "quoteFirst": "The attack commenced ",
    "quoteTime": "about 5 a.m.",
    "quoteLast": " Four times the enemy were led to the assault, and as many times they were repulsed. At about 6.30 a.m. the remainder of the 46th and some local militia arrived, and the struggle continued; but not without loss on our side, Major Nunn and Captain O'Connell, 1st West India Regiment, being wounded, the former mortally, and four men killed.",
    "title": "The History of the First West India Regiment",
    "author": "Ellis, A. B. (Alfred Burdon), 1852-1894",
    "gutenbergReference": "29984",
    "matchType": 0,
    "hash": "0b358e8c9f0ac0c48106b181eb4a99a1dc30c517ed7febca37ad8017f0bfcc7f"
  },
  {
    "time": "05:03",
    "quoteFirst": "In order to see Billingsgate properly in action it is necessary to get up at half-past four and travel on the Underground by the first train East, which is an adventure in itself. The first train East goes at ",
    "quoteTime": "three minutes past five",
    "quoteLast": ", and there are large numbers of people who travel in it every day; by Charing Cross it is almost crowded. It is full of Bolshevists; and I do not wonder.",
    "title": "Punch, or the London Charivari, Vol. 158, June 16, 1920",
    "author": "Various; Seaman, Owen, 1861-1936 [Editor]",
    "gutenbergReference": "32080",
    "matchType": 1,
    "hash": "9e77385ac1c9b0ff25e99874af2d05c45a6419d9a2d69b2ad59b878c83bbe49b"
  },
  {
    "time": "05:03",
    "quoteFirst": "Arrived here at ",
    "quoteTime": "about five A.M.",
    "quoteLast": ", after a nearly sleepless and utterly wretched night. Passed the flagship _Worcester_ and three other navy ships, the _Canandaigua_, _Bache_ and _Terror_.",
    "title": "Three generations",
    "author": "Elliott, Maud Howe, 1854-1948",
    "gutenbergReference": "68804",
    "matchType": 0,
    "hash": "33163aad1e79e9659f40dc7ac29b0df9e0631160731ac86314a7283d14bd02f0"
  },
  {
    "time": "05:03",
    "quoteFirst": "_June 12th._--A quiet day but full of rumours. Late last night we had five Jack Johnsons with their terrific crashes, and in the distance rifle fire went on all night. ",
    "quoteTime": "About 5 a.m.",
    "quoteLast": " to-day a number of shells landed among the shipping off our Beach. Due north about the same time, at the distance of a good many miles, what sounded like repeated broadsides from warships.",
    "title": "The Incomparable 29th and the \"River Clyde\"",
    "author": "Davidson, George",
    "gutenbergReference": "25342",
    "matchType": 0,
    "hash": "a9c079f1aeb8fea4cd0deebf9c87e5a81c44814d5eb5f9b5415e457982a94966"
  }
]