[
  {
    "time": "05:00",
    "quoteFirst": ", six miles, and its latitude was found to be 24° 42', being three minutes north of its situation by captain Cook. In running northward, within two or three miles of the edge of Break-sea Spit, we had 12 fathoms; and at ",
    "quoteTime": "five o'clock",
    "quoteLast": ", passed over the end of the spit in 3½; Sandy Cape then bearing S. 9° E. six leagues. The water deepened almost immediately to more than 17 fathoms; and in keeping close to a south-east wind, up Hervey's Bay, the depth was from 20 to 14, during the night.",
    "title": "A Voyage to Terra Australis — Volume 1\r\nUndertaken for the purpose of completing the discovery of that vast country, and prosecuted in the years 1801, 1802 and 1803, in His Majesty's ship the Investigator, and subsequently in the armed vessel Porpoise and Cumberland schooner",
    "author": "Flinders, Matthew, 1774-1814",
    "gutenbergReference": "12929",
    "matchType": 0,
    "hash": "77f22bba6012093ab730e96ba1df36a00b9c7b0f2f24d8dc9027f02460d18ac4"
  },
  {
    "time": "05:00",
    "quoteFirst": "I left London after lunch on one of those dreary, grey days to which I have referred; the rain had begun to splash angrily against the panes of the car windows before we reached the coast. At ",
    "quoteTime": "five o'clock",
    "quoteLast": " the boat pushed off into a black channel, whipped by a gale that drove the rain across the decks and into every passage and gangway. The steamer was literally loaded with human beings, officers and men returning from a brief glimpse of home.",
    "title": "A Traveller in War-Time",
    "author": "Churchill, Winston, 1871-1947",
    "gutenbergReference": "5398",
    "matchType": 0,
    "hash": "10e656a4f3ac67d2ec7deb7f2c6c77af3baa55d42b99e261806542255de7d631"
  },
  {
    "time": "05:00",
    "quoteFirst": "]  and very merry we were with our pasty, very well baked; and a good dish of roasted chickens; pease, lobsters, strawberries.  But after dinner to cards:  and about ",
    "quoteTime": "five o'clock",
    "quoteLast": ", by water down to Greenwich; and up to the top of the hill, and there played upon the ground at cards.  And so to the Cherry Garden, and then by water singing finely to the Bridge, and there landed; and so took boat again, and to Somerset House.",
    "title": "The Diary of Samuel Pepys",
    "author": "Pepys, Samuel, 1633-1703; Braybrooke, Richard Griffin, Baron, 1783-1858 [Editor]",
    "gutenbergReference": "3331",
    "matchType": 0,
    "hash": "1f5af31ce1e3e08e9e23ad710ea5481fdb26e6eae55d545f5d54e5f933c70395"
  },
  {
    "time": "05:00",
    "quoteFirst": "Here, every afternoon at about ",
    "quoteTime": "five o'clock",
    "quoteLast": ", and especially on Sunday, may be seen the Mexican élite. About a thousand carriages are in line to-day, many of them heavy, grand affairs from Europe, but some very antiquated and shabby, for the lady, however poor, must have a carriage of some sort. Here one sees the fair sex at their best.",
    "title": "The War with Mexico, Volume 1 (of 2)",
    "author": "Smith, Justin Harvey, 1857-1930",
    "gutenbergReference": "44437",
    "matchType": 0,
    "hash": "bd1c138fd29e12be283f48722ae2dc65b9b0cd4f7f0f8236a913e7a8af3ad6ba"
  },
  {
    "time": "05:00",
    "quoteFirst": "Toward ",
    "quoteTime": "five o'clock",
    "quoteLast": " the Squire announced his intention of going out and continuing the search, and this time no one objected.  In fact, Mrs. Bartlett, Kate and the professor insisted on accompanying him and Marthy decided to go, too, not only that she might be able to say she was on hand in case of interesting developments, but because she was afraid to be left in the house alone.",
    "title": "'Way Down East\r\nA Romance of New England Life",
    "author": "Grismer, Joseph Rhode, 1849-1922; Parker, Lottie Blair",
    "gutenbergReference": "16959",
    "matchType": 0,
    "hash": "e9f1c9731bb2ed7bf2a5a4d888e06f1ba501f1840df8cfe31c380a4c5e86bace"
  },
  {
    "time": "05:00",
    "quoteFirst": "I rose ",
    "quoteTime": "at five o'clock",
    "quoteLast": " on the 1st of September, and after a breakfast of black bread and milk ascended the glacier as far as practicable. We once quitted it, crossed a promontory, and descended upon one of its branches, which was flanked by some fine old moraines.",
    "title": "The Glaciers of the Alps\r\nBeing a narrative of excursions and ascents, an account of the origin and phenomena of glaciers and an exposition of the physical principles to which they are related",
    "author": "Tyndall, John, 1820-1893",
    "gutenbergReference": "34192",
    "matchType": 0,
    "hash": "6e0cde40a80c73f355b717046b17ae89dde0607e5a1f4a3d84403709f444c68a"
  },
  {
    "time": "05:00",
    "quoteFirst": "I didn't twig it at the time, but the boy was right. High water, full and change, anywhere between the Lizard and Portland Bill, occurs between ",
    "quoteTime": "five o'clock",
    "quoteLast": " and six-thirty; eastward of Portland it is between ten and twelve o'clock, right round as far as Margate. So high water at Plymouth at the time stated and with the moon at the full is a physical impossibility. Now, we're nearly off the entrance to Keyhaven.",
    "title": "Sea Scouts up-Channel",
    "author": "Westerman, Percy F. (Percy Francis), 1876-1959; Padday, C. M. (Charles Murray), 1868-1954 [Illustrator]",
    "gutenbergReference": "58336",
    "matchType": 0,
    "hash": "6636fa99d183d60322af37b63978113daeb640a43bc9a608b531f3652b1e3d66"
  },
  {
    "time": "05:00",
    "quoteFirst": "Because of the rapidity with which our forces on foreign service multiplied themselves there was a rush order from General Headquarters for more buildings and yet more buildings, at one of our warehouse depots, to provide for storage of perishable foodstuffs in transit from the rear to the Front. Between seven-thirty o'clock in the morning and ",
    "quoteTime": "five o'clock",
    "quoteLast": " in the evening of a given day a gang of steel riggers accomplished the impossible by rearing and bolting together the steel frame--posts, girders, plates, rafters and crossbeams--for a building measuring 96 feet in width, 24 feet in height and 230 feet in length, the same being merely one of the units of a structure that very soon thereafter was up in the air and that measured 650 feet crosswise and 650 feet lengthwise, with railroad tracks stretching alongside and in between its various segments.",
    "title": "The Glory of the Coming\r\nWhat Mine Eyes Have Seen of Americans in Action in This Year of Grace and Allied Endeavor",
    "author": "Cobb, Irvin S. (Irvin Shrewsbury), 1876-1944",
    "gutenbergReference": "44225",
    "matchType": 0,
    "hash": "afb0a1e6d563bdd660686ee033d933c12212a14f0de39996a78c3d7bf61c9cc5"
  },
  {
    "time": "05:00",
    "quoteFirst": "That's it, eh? An appointment here ",
    "quoteTime": "at five o'clock",
    "quoteLast": "?'",
    "title": "Money (L'Argent)",
    "author": "Zola, Émile, 1840-1902; Vizetelly, Ernest Alfred, 1853-1922 [Translator]",
    "gutenbergReference": "56987",
    "matchType": 0,
    "hash": "4b535236cada29abf1d41cb0f159ea3291a0055593d09cc0adc1ff918904f356"
  },
  {
    "time": "05:00",
    "quoteFirst": "Up, and my wife, a little before four, and to make us ready; and by and by Mrs. Turner come to us, by agreement, and she and I staid talking below, while my wife dressed herself, which vexed me that she was so long about it keeping us till past ",
    "quoteTime": "five o'clock",
    "quoteLast": " before she was ready.  She ready; and, taking some bottles of wine, and beer, and some cold fowle with us into the coach, we took coach and four horses, which I had provided last night, and so away.",
    "title": "Diary of Samuel Pepys — Volume 55: July 1667",
    "author": "Pepys, Samuel, 1633-1703; Braybrooke, Richard Griffin, Baron, 1783-1858 [Editor]; Wheatley, Henry B. (Henry Benjamin), 1838-1917 [Editor]; Bright, Mynors, 1818-1883 [Translator]",
    "gutenbergReference": "4178",
    "matchType": 0,
    "hash": "e8375d879cfab51ff1bdca8b29c4d115df0ca3be37b64173e795057c02e4ac96"
  },
  {
    "time": "05:00",
    "quoteFirst": "\"I think you must be Mr Melland.  May I introduce myself?  My name is Margot Blount I have been lunching at the vicarage, and took the opportunity of calling upon Miss Farrell before the carriage comes back for me ",
    "quoteTime": "at five o'clock",
    "quoteLast": ".  I shall be so glad if I can be of any service to you _en route_.\"",
    "title": "The Fortunes of the Farrells",
    "author": "Vaizey, George de Horne, Mrs., 1857-1917",
    "gutenbergReference": "21120",
    "matchType": 0,
    "hash": "678cd336e51368f5ece72b404f3174768c875b1285504e024884e162197f81b2"
  },
  {
    "time": "05:00",
    "quoteFirst": "Then, still on their left, were, first, the Chancellerie of the Legion of Honor, which was fired ",
    "quoteTime": "at five o’clock",
    "quoteLast": " in the afternoon and had been burning nearly seven hours, and next, the Palace of the Council of State, a huge rectangular structure of stone, which was spouting torrents of fire from every orifice in each of its two colonnaded stories.",
    "title": "The Downfall",
    "author": "Zola, Émile, 1840-1902; Robins, E. P. [Translator]",
    "gutenbergReference": "13851",
    "matchType": 0,
    "hash": "78039907f1505b73e1fe385bc6f8af843a37b838ee85ef07b94025d98e12bbbc"
  },
  {
    "time": "05:00",
    "quoteFirst": "It was now ",
    "quoteTime": "five o'clock",
    "quoteLast": ", an hour when the elder lady became restless if not served with a little tea and attention. Crane rang and ordered tea for two served in the office, and then sent Smithfield to ask Mrs.",
    "title": "Come Out of the Kitchen! A Romance",
    "author": "Miller, Alice Duer, 1874-1942; Meylan, Paul Julian, 1882-1961 [Illustrator]",
    "gutenbergReference": "33145",
    "matchType": 0,
    "hash": "34e53a02c572f573d6896b80450fc25a82a9acbb349b3ad1cf79aeca4a8dd398"
  },
  {
    "time": "05:00",
    "quoteFirst": "There were none too many hours passed in sleep by any of us that night, I feel sure; for we did not finish our preparations and packing, till towards midnight; and Addison waked us promptly ",
    "quoteTime": "at five o'clock",
    "quoteLast": ". When he came to my door to call me, Halse waked up and lay scowling, as I dressed by the light of a candle. \"You feel mighty smart, don't ye?\" he said at length.",
    "title": "When Life Was Young: At the Old Farm in Maine",
    "author": "Stephens, C. A. (Charles Asbury), 1844-1931",
    "gutenbergReference": "26994",
    "matchType": 0,
    "hash": "27bfd333c9fd719f6cb9957ffb1918fa09d4cada7a8cbd9521ed63b241e36262"
  },
  {
    "time": "05:00",
    "quoteFirst": "The monk was at Tsarskoe-Selo when the young woman called.  It was a meeting day of the higher, or Court Circle of the \"sister-disciples,\" such seances being held ",
    "quoteTime": "at five o'clock",
    "quoteLast": " each Friday afternoon.",
    "title": "Rasputin the Rascal Monk\r\nDisclosing the Secret Scandal of the Betrayal of Russia by the Mock-Monk Grichka and the Consequent Ruin of the Romanoffs. With official documents revealed and recorded for the first time.",
    "author": "Le Queux, William, 1864-1927",
    "gutenbergReference": "41452",
    "matchType": 0,
    "hash": "ccc087753ce3613ecad6fdddef96a3f17ee25fdfde8c12c118498e7a5d1caf67"
  },
  {
    "time": "05:00",
    "quoteFirst": "Those were the days when the run between Johannesburg and Durban occupied the better part of twenty-seven hours. The first stop of any importance was at Volksrust, the boundary town, and Carson roused himself to take a look at country he knew well, and was not likely to see again for many years. It was as early as ",
    "quoteTime": "five A.M.",
    "quoteLast": ", and a wet salt mist lay over everything, chilling him to the bone as he opened his window and looked out at the bleak Drakensberg looming through the haze, and tragic Majuba, which throws a shadow athwart every brave man's path as he passes.",
    "title": "Poppy: The Story of a South African Girl",
    "author": "Stockley, Cynthia, 1883-1936",
    "gutenbergReference": "36138",
    "matchType": 0,
    "hash": "6c750e05b3208305e018372dcdcea634ef56575e2ea41539b45f7175dc837a1b"
  },
  {
    "time": "05:00",
    "quoteFirst": "“Whether success rendered us imprudent, or whether we were betrayed, I know not; but one evening, about ",
    "quoteTime": "five o’clock",
    "quoteLast": ", our little cabin-boy came breathlessly, to inform us that he had seen a detachment of custom-house officers advancing in our direction. It was not their proximity that alarmed us, for detachments were constantly patrolling along the banks of the Rhône, but the care, according to the boy’s account, that they took to avoid being seen.",
    "title": "The Count of Monte Cristo",
    "author": "Dumas, Alexandre, 1802-1870; Maquet, Auguste, 1813-1888",
    "gutenbergReference": "1184",
    "matchType": 0,
    "hash": "33d95ca4542d66cf2bfccfaa36532242d9aa317da9692d781746f6634d0bd481"
  },
  {
    "time": "05:00",
    "quoteFirst": "Scoop was on hand the following morning ",
    "quoteTime": "at five o’clock",
    "quoteLast": ". Peg and I were glad to see him. For our stomachs were empty and we wanted to go home to breakfast.",
    "title": "Jerry Todd and the Oak Island Treasure",
    "author": "Edwards, Leo, 1884-1944; Salg, Bert, 1881-1938 [Illustrator]",
    "gutenbergReference": "67582",
    "matchType": 0,
    "hash": "af5bc25d0e4ad948437e991ef39a2cf42aa30fe8d18d133db05fae7f576474cc"
  },
  {
    "time": "05:00",
    "quoteFirst": "Grizel had completed her purchases by ",
    "quoteTime": "five o'clock",
    "quoteLast": ", when Tommy was still heavy with threepence halfpenny. They included a fluffy pink shawl, she did not say for whom, but the Painted Lady wore it afterwards, and for herself another doll.",
    "title": "Sentimental Tommy\nThe Story of His Boyhood",
    "author": "Barrie, J. M. (James Matthew), 1860-1937",
    "gutenbergReference": "14961",
    "matchType": 0,
    "hash": "af4b967236645bc7ac4f3e1acd550620718254e95d5ce0954658db452a856b19"
  },
  {
    "time": "05:00",
    "quoteFirst": "My room was comfortable enough when the weather was good, but when it was wet the rain often came in by the roof and soaked through my blankets. But the hard work on Bennet's farm made me so tired that a wet blanket could not keep me from sleeping. In the morning I was called ",
    "quoteTime": "at five o'clock",
    "quoteLast": " and sent out to wash potatoes in a pond near the house. Afterwards they were boiled in a pot over the kitchen fire, and when cooked they were eaten by the pigs and me.",
    "title": "Children of the Dead End: The Autobiography of an Irish Navvy",
    "author": "MacGill, Patrick, 1890?-1963",
    "gutenbergReference": "50324",
    "matchType": 0,
    "hash": "3f0413423cc96f6b6068955b43d1533b5cf073badcd31a54d3d3188ced25f31b"
  }
]