[
  {
    "time": "05:01",
    "quoteFirst": "Reserve Army Corps I then joined the other troops in the station square, and was suddenly ordered to destroy and set on fire two hotels from which firing had taken place during the whole time, and to fetch out the occupants. The principal culprits, however, evidently found an outlet in time over the roofs, for only the proprietor came out at ",
    "quoteTime": "about 5 a.m.",
    "quoteLast": ", and very soon he received his reward, as well as two priests who had distributed munition to the civilians. On the following morning we continued our march in the direction of Brussels, and on the way we were again violently fired at from different houses.",
    "title": "The German Army in Belgium, the White Book of May 1915",
    "author": "Germany. Auswärtiges Amt; Bennett, Ernest Nathaniel, 1865-1947 [Translator]",
    "gutenbergReference": "54296",
    "matchType": 0,
    "hash": "a16e9c244c5571087f909b390fdacbe9e7f8a09dfe899ef6c5376c12eaeb2f64"
  },
  {
    "time": "05:01",
    "quoteFirst": "If this gassing is too violent, a considerable amount of active material will be blown from the plates. Therefore, when this gassing begins, the charging rate should be reduced, unless the entire charging has been done at a low rate, say ",
    "quoteTime": "about five am",
    "quoteLast": "peres.",
    "title": "The Automobile Storage Battery: Its Care And Repair",
    "author": "Witte, Otto A.",
    "gutenbergReference": "29718",
    "matchType": 0,
    "hash": "b0ad99af63cb9fe694f4a92e0278b393991b51766e5f23a1e4e18443adfb6a5d"
  },
  {
    "time": "05:01",
    "quoteFirst": "Different sizes of irons will, of course, require different amounts of current. A 6-pound iron, such as is commonly used for household work, will take ",
    "quoteTime": "about 5 am",
    "quoteLast": "peres of current at 110 volts pressure. The amount of electricity the iron is intended to consume is generally stamped on the nameplate of the manufacturer. This is specified by the number of volts and amperes of current the iron is rated to use.",
    "title": "Mechanics of the Household\nA Course of Study Devoted to Domestic Machinery and Household Mechanical Appliances",
    "author": "Keene, E. S. (Edward Spencer), 1864-",
    "gutenbergReference": "50846",
    "matchType": 0,
    "hash": "c292e3bf7acd0136861b81b3a66ada952dbb8f2e1623bc9d511e34118507531d"
  },
  {
    "time": "05:01",
    "quoteFirst": "Friday, May 29th. ",
    "quoteTime": "About 5 A.M.",
    "quoteLast": " I drove with Miss H---- to Cantonments, and had the inexpressible delight of seeing Charlie again, and the poor doggies I thought would have eaten me up. I had chota hazree with Charlie, and we sat chatting till 7, when the H----'s carriage came for me again. The day passed quietly. Some of the party drove out with Dr.",
    "title": "A Diary Kept by Mrs. R. C. Germon, at Lucknow, Between the Months of May and December, 1857",
    "author": "Germon, Maria",
    "gutenbergReference": "47814",
    "matchType": 0,
    "hash": "b4056a9ca519046c076ff0cee9cd347a11cf50b77ee65cfad699c27c5ef5f814"
  },
  {
    "time": "05:01",
    "quoteFirst": "Did a hard night’s work and got back, feeling as if I could sleep for ever, ",
    "quoteTime": "about 5 a.m.",
    "quoteLast": "",
    "title": "A Soldier's Diary",
    "author": "Scott, Ralph",
    "gutenbergReference": "66363",
    "matchType": 0,
    "hash": "a413e917feefd7eedd93ed1fcefc69158f62988bf6adcfa0b5d64c07e007184a"
  },
  {
    "time": "05:01",
    "quoteFirst": "Every one then retired to their tents and soon fell asleep; here was a land, at last, where blankets were not absolutely essential. However, dawn is early in these latitudes, and the sun shone down with considerable fierceness from ",
    "quoteTime": "about 5 a.m.",
    "quoteLast": " The oppressive heat of the tents soon woke every one, to say nothing of the heavy hum of the aeroplanes from the local aerodrome, which flew so low that they missed the tent tops by a few feet, much to the dismay of the occupants. Flying cannot be carried out with such security in the heat of the day in Egypt, owing to the numerous air pockets, and during our stay at Ismailia reveille each morning was heralded by the heavy drone of these planes.",
    "title": "The History of the Prince of Wales' Civil Service Rifles",
    "author": "Anonymous",
    "gutenbergReference": "51387",
    "matchType": 0,
    "hash": "1904c5ec450f1ee5f55b979913f47e7d40bb02654fae524d33b08c357ef9826e"
  },
  {
    "time": "05:01",
    "quoteFirst": "March 13th. It was ",
    "quoteTime": "about five A. M.",
    "quoteLast": " when the steward came to my room and lit the lamp. He said we were among the \"white coats\" and he seemed greatly pleased. I dressed and, going up, found bright moonlight.",
    "title": "A Voyage to the Arctic in the Whaler Aurora",
    "author": "Lindsay, David Moore, 1862-",
    "gutenbergReference": "51910",
    "matchType": 0,
    "hash": "082c68afd7d7cc9ba63f9cf1c5e25b13ae01c2faf26e5f8b93841762fb89365c"
  },
  {
    "time": "05:01",
    "quoteFirst": "On the morning of the 24th, ",
    "quoteTime": "about 5 a.m.",
    "quoteLast": ", I was roused from sleep by an alarm in the camp, and heard a roaring noise as of a heavy wind in that direction. Hastily throwing on my clothes, I rushed out, and was surprised to see Jones's dray on fire; the tarpaulin was in a blaze, and caused the noise I have mentioned.",
    "title": "Narrative of an Expedition into Central Australia\r\nPerformed Under the Authority of Her Majesty's Government, During the Years 1844, 5, and 6, Together With A Notice of the Province of South Australia in 1847",
    "author": "Sturt, Charles, 1795-1869",
    "gutenbergReference": "4976",
    "matchType": 0,
    "hash": "a15ce5d680eb7ceabf294f18c17c0d4a387c16c1fbb50483400029465862c159"
  },
  {
    "time": "05:01",
    "quoteFirst": "The boat next to us got into the middle of a bunch of mines, and we had to stand by her; however, by great luck she managed to clear, blowing up two mines with rifles. We got back to the ship ",
    "quoteTime": "about 5 a.m.",
    "quoteLast": ", after quite an exciting night. I really thought I looked quite ferocious that night; life-saving waistcoat, overcoat, sea-boots, muffler, a huge revolver with 60 rounds of ammunition, both my pockets full of sandwiches, and a Thermos flask full of cocoa, which I kept on spilling all over myself in the dark.",
    "title": "The British Navy Book",
    "author": "Field, Cyril, 1859-1942",
    "gutenbergReference": "41677",
    "matchType": 0,
    "hash": "4c7aa37acce26d124824ca76c6c6d32c970891c581778f6626a61738d70a9743"
  },
  {
    "time": "05:01",
    "quoteFirst": "----In German Switzerland, the children form chains of the stalks of Dandelions, and holding the garland in their hands, they dance round and round in a circle.----The Dandelion is called the rustic oracle: its flowers always open ",
    "quoteTime": "about five a.m.",
    "quoteLast": " and shut at eight p.m., serving the shepherd for a clock--",
    "title": "Plant Lore, Legends, and Lyrics\r\nEmbracing the Myths, Traditions, Superstitions, and Folk-Lore of the Plant Kingdom",
    "author": "Folkard, Richard",
    "gutenbergReference": "44638",
    "matchType": 0,
    "hash": "f9bd57add9f5319b21d8057ad0a70033ed8f8957d10ee87dc1ed06a6a76ba6b5"
  },
  {
    "time": "05:01",
    "quoteFirst": "All this took us till long after dark on the 2nd, so that when Graviot, his wife, and daughter landed ",
    "quoteTime": "about five a.m.",
    "quoteLast": " on the 3rd, we were both fast asleep, so much so indeed that they had difficulty in finding our whereabouts and awakening us. At last, by rattling at the windows we were aroused, and turned out to bid the old couple and their pretty daughter, Marie, welcome to Jethou.",
    "title": "Jethou; or, Crusoe Life in the Channel Isles",
    "author": "Suffling, Ernest R. (Ernest Richard), 1855-1911",
    "gutenbergReference": "17618",
    "matchType": 0,
    "hash": "3874b0f59ba5fc2162c5e497eef50724c9b0edf6a56aa9c08a0ee2c7d29e79b6"
  },
  {
    "time": "05:01",
    "quoteFirst": "I know I tried to pray, begged the Lord to forgive my sins for His great name's sake, and asked for His protecting arm around me, and strength of mind and body to do my duty to my Queen and Country. I then retired for a little rest, until ",
    "quoteTime": "about 5 a.m.",
    "quoteLast": ", when our men were up, and then no more sleep. I wrote a number of letters that morning for poor fellows--some of whom were laid low before mid-day, and others struck down maimed, some to rise no more, long before sunset.",
    "title": "A Soldier's Experience; or, A Voice from the Ranks\r\nShowing the Cost of War in Blood and Treasure. A Personal Narrative of the Crimean Campaign, from the Standpoint of the Ranks; the Indian Mutiny, and Some of its Atrocities; the Afghan Campaigns of 1863",
    "author": "Gowing, T. (Timothy), 1834-1908",
    "gutenbergReference": "46989",
    "matchType": 0,
    "hash": "07f873bb754fb579483437b4456df6fc2a60736f94b7d571c11865ef3ec33d3f"
  },
  {
    "time": "05:01",
    "quoteFirst": "_July 4._ Got back to billets ",
    "quoteTime": "about 5 a.m.",
    "quoteLast": ", having been on my feet twenty-six hours. Had a few hours’ sleep and went forward again with ten men, showing them the tracks, etc.",
    "title": "A Soldier's Diary",
    "author": "Scott, Ralph",
    "gutenbergReference": "66363",
    "matchType": 0,
    "hash": "e2afbb9e1894490519c38151d87d87afe2694253a442b8d59edc803d86f2f9df"
  },
  {
    "time": "05:01",
    "quoteFirst": "Two companies of the Northumberland Fusiliers, under Major the Hon. C. Lambton, had been left in reserve on the western side of the railway near Belmont station. When, ",
    "quoteTime": "about 5 a.m.",
    "quoteLast": ", the sun rose just behind Table Mountain, Major Lambton realised that, with the light shining straight in their faces, his men could not see to shoot. He therefore moved his two companies up the railway to the point marked +a+, and then across the open veld to ground from which, unbaffled by the morning sun, he was able to pour heavy volleys upon the burghers opposed to the main attack of his battalion.",
    "title": "History of the War in South Africa 1899-1902 v. 1 (of 4)\nCompiled by Direction of His Majesty's Government",
    "author": "Great Britain. War Office; Maurice, John Frederick, 1841-1912 [Compiler]",
    "gutenbergReference": "28158",
    "matchType": 0,
    "hash": "d4fe355936d54721fb5048591edcf3dd50b62f5183b717754bd103a4339497d2"
  },
  {
    "time": "05:01",
    "quoteFirst": "The fleet, consisting of four sail (I use this word in its purely conventional sense, a dounga having no more sails than a battleship), got under way ",
    "quoteTime": "about 5 A.M.",
    "quoteLast": ", while it was yet but barely daylight, and so we were well clear of Srinagar when we emerged from our cosy cabins into a world of clean air and brilliant colour.",
    "title": "A Holiday in the Happy Valley with Pen and Pencil",
    "author": "Swinburne, T. R.",
    "gutenbergReference": "11873",
    "matchType": 0,
    "hash": "bd55e4c987aada5e525697e8e7bbd6dedeaedb77695d81bd5f964f86d24e2c45"
  },
  {
    "time": "05:01",
    "quoteFirst": "On the morning of 11th September, ",
    "quoteTime": "about 5 A.M.",
    "quoteLast": ", the few people who lived at or near the Schwarenbach Inn heard a roar like an earthquake, and felt a violent blast of wind. A servant, rushing out of the inn, saw \"what appeared to be a white mist streaming down the Altel's slope.",
    "title": "True Tales of Mountain Adventures: For Non-Climbers Young and Old",
    "author": "Le Blond, Aubrey, Mrs., 1861-1934",
    "gutenbergReference": "42758",
    "matchType": 0,
    "hash": "0140747b6b96de03993ac690fc56a3b71c8a0bcfcd6134fe00fa088c65bb1fa0"
  },
  {
    "time": "05:01",
    "quoteFirst": "The attack commenced ",
    "quoteTime": "about 5 a.m.",
    "quoteLast": " Four times the enemy were led to the assault, and as many times they were repulsed. At about 6.30 a.m. the remainder of the 46th and some local militia arrived, and the struggle continued; but not without loss on our side, Major Nunn and Captain O'Connell, 1st West India Regiment, being wounded, the former mortally, and four men killed.",
    "title": "The History of the First West India Regiment",
    "author": "Ellis, A. B. (Alfred Burdon), 1852-1894",
    "gutenbergReference": "29984",
    "matchType": 0,
    "hash": "86fe7ba7097bcbe845d828f87001192d8588c157f71edb27041f04a7b355255d"
  },
  {
    "time": "05:01",
    "quoteFirst": "This particular area was held by the Brigade for nearly three weeks, the Battalion changing round every four or five days. Nothing worthy of note happened until, on the 19th of June, the Division was relieved by the 58th Division, the 6th London Regiment taking over from the Civil Service Rifles, who had a long march back to the village of Berhencourt, which was reached at ",
    "quoteTime": "about 5 a.m.",
    "quoteLast": " After a few hours’ rest the march was continued to Molliens au Bois, where a tented camp in a sea of mud was taken over from the Queen Victoria Rifles. Here the Regimental Brass Band, which had been entertaining the Commander-in-Chief at General Headquarters for the past six weeks, rejoined, together with the battle surplus and a draft of reinforcements from the Divisional Reinforcement Camp.",
    "title": "The History of the Prince of Wales' Civil Service Rifles",
    "author": "Anonymous",
    "gutenbergReference": "51387",
    "matchType": 0,
    "hash": "8ba2f037e3601eaf19763b9bc92b31b56035e050d173c90e9fb0b38add1815a4"
  },
  {
    "time": "05:01",
    "quoteFirst": "It must here be noted that while the column was moving from Buck Reef Farm to Jan Massibi's, Colonel Plumer's force was approaching the same point from the north, and beautifully, like the grooves of a Chinese puzzle, the two relief parties met together ",
    "quoteTime": "about 5 A.M.",
    "quoteLast": " Colonel Plumer was accompanied by his regiment of Rhodesians, some 350 of them, who for five months, under exceptional difficulties of climate and conditions, had been untiring in their efforts to hold back the enemy in their attempt to invade Rhodesia _via_ Tuli, and in their determination to retain the Bulawayo Railway for over 200 miles south of the Rhodesian border in British hands.",
    "title": "South Africa and the Transvaal War, Vol. 5 (of 8)\r\nFrom the Disaster at Koorn Spruit to Lord Roberts's Entry into Pretoria",
    "author": "Creswicke, Louis",
    "gutenbergReference": "41017",
    "matchType": 0,
    "hash": "bcd0be6c51d08cc57cf21f13b296d6df239b0406d6e19ba8aaa594d5295d5000"
  },
  {
    "time": "05:01",
    "quoteFirst": "The rain has washed the ground away from under its off legs, so that it tilts; and there were quantities of large longicorn beetles about during the night--the sort with spiny backs; they kept on getting themselves hitched on to my blankets and when I wanted civilly to remove them they made a horrid fizzing noise and showed fight-- cocking their horns in a defiant way.  I awake finally ",
    "quoteTime": "about 5 A.M.",
    "quoteLast": "",
    "title": "Travels in West Africa: Congo Français, Corisco and Cameroons",
    "author": "Kingsley, Mary Henrietta, 1862-1900",
    "gutenbergReference": "5891",
    "matchType": 0,
    "hash": "c7f29d01981c202f8e32911d73e9eb63536f5281bd40c04b8132ca1b8663c956"
  }
]