[
  {
    "time": "05:00",
    "quoteFirst": "The Buck's Stove and Range Company of St. Louis incurred the displeasure of the Metal Polishers' Union by insisting upon a ten-hour day. On August 27, 1906, ",
    "quoteTime": "at five o'clock",
    "quoteLast": " in the afternoon, on a prearranged signal, the employees walked out. They returned to work the next morning and all were permitted to take their accustomed places except those who had given the signal. They were discharged. At five o'clock that afternoon the men put aside their work, and the following morning reappeared. Again the men who had given the signal were discharged, and the rest went to work. The union then sent notice to the foreman that the discharged men must be reinstated or that all would quit. A strike ensued which soon led to a boycott of national proportions. It spread from the local to the St. Louis Central Trades and Labor Union and to the Metal Polishers' Union. In 1907 the executive council of the American Federation of Labor officially placed the Buck's Stove and Range Company on the unfair list and gave this action wide and conspicuous circulation in The Federationist. This boycott received further impetus from the action of the Mine Workers, who in their Annual Convention resolved that the Buck's Stove and Range Company be put on the unfair list and that \"any member of the United Mine Workers of America purchasing a stove of above make be fined $5.00 and failing to pay the same be expelled from the organization.\"",
    "title": "The Armies of Labor: A Chronicle of the Organized Wage-Earners",
    "author": "Orth, Samuel Peter, 1873-1922",
    "gutenbergReference": "3038",
    "matchType": 0,
    "hash": "365d18641abef4c1fc0c32a0bb20007ef1290a62d70f6f59c03886075557443b"
  },
  {
    "time": "05:00",
    "quoteFirst": "“No, thanks, Peggy. By the way, we will have a line rehearsal before the show tonight. ",
    "quoteTime": "Five o’clock",
    "quoteLast": " here.”",
    "title": "Peggy Goes Straw Hat",
    "author": "Hughes, Virginia, 1925-; Leone, Sergio (Illustrator) [Illustrator]",
    "gutenbergReference": "55826",
    "matchType": 0,
    "hash": "b8751db4e72eb9f81dad2fbc9946f9aaf96b830921314afdcfe41f200e0bda35"
  },
  {
    "time": "05:00",
    "quoteFirst": "During the Revolution, this chapel, a real gem hidden among the mountains, had been saved by the good country people, who piled up faggots in front of the porch, so hiding the entrance. Here it was that every morning, ",
    "quoteTime": "at five o’clock",
    "quoteLast": " in summer and six in winter, we were taken to hear Mass, and here it was that with faith, a real angelic faith, I prayed--we all prayed. Here also, on Sundays, we sang Mass and vespers, each one prayer-book in hand; and here, on the great feast-days, the country people came to admire the voice of the little Frédéric; for I had, at that age, a pretty clear voice like a girl’s.",
    "title": "Memoirs of Mistral",
    "author": "Mistral, Frédéric, 1830-1914; Maud, Constance Elizabeth, 1860?-1929 [Translator]; Strettell, Alma, 1856?-1939 [Translator]",
    "gutenbergReference": "56040",
    "matchType": 0,
    "hash": "a37625972e0dea7228c9ef94bbfc67249d302b5a77183b8846d7681eae890f1d"
  },
  {
    "time": "05:00",
    "quoteFirst": "It was after ",
    "quoteTime": "five o'clock",
    "quoteLast": " when the bugle called the horses to the post for the Derby, in which a big surprise was in store for the spectators. Every inch of space in clubhouse and grandstand was taken, while a solid mass of humanity lined the lawns a quarter of a mile long, extending from clubhouse to the quarter pole, almost to the head of the homestretch.",
    "title": "History of the Kentucky Derby, 1875-1921",
    "author": "O'Connor, John Lawrence, 1875-",
    "gutenbergReference": "32554",
    "matchType": 0,
    "hash": "ab4153ee75dee77b348de8334637564da46142331e893b6222e3714c945b4bd8"
  },
  {
    "time": "05:00",
    "quoteFirst": "It was after ",
    "quoteTime": "five o’clock",
    "quoteLast": " when Sherlock Holmes left me, but I had no time to be lonely, for within an hour there arrived a confectioner’s man with a very large flat box. This he unpacked with the help of a youth whom he had brought with him, and presently, to my very great astonishment, a quite epicurean little cold supper began to be laid out upon our humble lodging-house mahogany.",
    "title": "The Adventures of Sherlock Holmes",
    "author": "Doyle, Arthur Conan, 1859-1930",
    "gutenbergReference": "1661",
    "matchType": 0,
    "hash": "43885806f37c50361d58c1357bebbbfe1db496133dfe07e083a44bcea57ea9b4"
  },
  {
    "time": "05:00",
    "quoteFirst": "About a quarter past three the coach returned with Schämbs and Stauff on the box. The Count had been left at the palace. The coachman took out his horses, without unharnessing them, and left for his own house, at half-past three, to remain there till ",
    "quoteTime": "5 o'clock",
    "quoteLast": ", when he must return, put the horses in, and drive back to the palace to fetch the Count. A quarter of an hour after the coachman left, Schiller went out for a walk with his little boy.",
    "title": "Historic Oddities and Strange Events",
    "author": "Baring-Gould, S. (Sabine), 1834-1924",
    "gutenbergReference": "44245",
    "matchType": 0,
    "hash": "25598630a4c57686c4970fdc1b643532221f4f8a2190889f0c7848a9c98d20b0"
  },
  {
    "time": "05:00",
    "quoteFirst": "On the night of February 10-11, 1917, the 32nd Division attacked and captured 1,500 yards of trench {149} line at the foot of the _Serre Hill_.  The division formed up after dark and the attack began at 8.30 p.m., the objective was captured, and ",
    "quoteTime": "at 5 a.m.",
    "quoteLast": " a determined counter-attack was repulsed.  The capture of the _Vimy Ridge_ by Canadian troops was due to an assault launched some time before dawn on April 9, 1917: and the British victory of Messines (June 7, 1917) to an assault launched at 3.10 a.m.  In the latter case the Wytschaete-Messines position, \"one of the Germans' most important strongholds on the Western Front, consisted of forward defences with an elaborate and intricate system of well-wired trenches and strong points, forming a defensive belt over a mile in depth, and the Germans had omitted no precautions to make",
    "title": "Lectures on Land Warfare; A tactical Manual for the Use of Infantry Officers\nAn Examination of the Principles Which Underlie the Art of Warfare, with Illustrations of the Principles by Examples Taken from Military History, from the Battle of Thermopylae, B.C. 480, to the Battle of the Sambre, November 1-11, 1918",
    "author": "Anonymous",
    "gutenbergReference": "23473",
    "matchType": 0,
    "hash": "712e453efff3f4113a23a6035b26da30992acb0b7c30bfa37bb90f5120950c6b"
  },
  {
    "time": "05:00",
    "quoteFirst": "Since it has occurred to you--you who wish the acquittal of this poor boy--that the testimony of Madame Dammauville may be vitiated by the simple fact that it comes from a sick woman, it is incontestable, is it not, that this same idea will occur to those who wish for his conviction? This testimony should be irrefutable; it should be presented in such a way that no one could raise anything against it, so that it would compel the acquittal in the same moment that it is presented. It was between a quarter past and half past ",
    "quoteTime": "five o'clock",
    "quoteLast": " that Caffie was assassinated; at exactly a quarter past five, a woman of respectable position, and whose intellectual as well as physical faculties render her worthy of being believed, saw in Caffies office a man, with whom it is materially impossible to confound Florentin Cormier, draw the curtains of the window, and thus prepare for the crime.",
    "title": "The Immortals: Masterpieces of Fiction, Crowned by the French Academy — Complete",
    "author": "Various",
    "gutenbergReference": "4000",
    "matchType": 0,
    "hash": "577e2f9fc978c48c28f939c71d4cbb5dbf830d4c78f5e085ef516fe896f40172"
  },
  {
    "time": "05:00",
    "quoteFirst": "On the 30th, ",
    "quoteTime": "at five o'clock",
    "quoteLast": " in the morning we left this station, and after having gone eight miles N. E. we came to a village, which is, as it were, the suburb of Gerri.",
    "title": "Travels to Discover the Source of the Nile, Volume 4 (of 5)\r\nIn the years 1768, 1769, 1770, 1771, 1772 and 1773",
    "author": "Bruce, James, 1730-1794",
    "gutenbergReference": "56502",
    "matchType": 0,
    "hash": "6ff50a4712e237f4108f873fb32ac707f7b132f330ea3a93cc5f06de9914bc65"
  },
  {
    "time": "05:00",
    "quoteFirst": "I heard ",
    "quoteTime": "five o'clock",
    "quoteLast": " strike. I was very anxious. \"All must be over by now,\" I said to myself. I had guessed right, for suddenly I saw under the arch three people chatting together and recognized Berlioz, Ambroise Thomas and Monsieur Auber.",
    "title": "My Recollections",
    "author": "Massenet, Jules, 1842-1912; Barnett, H. Villiers, 1858-1928 [Translator]",
    "gutenbergReference": "36728",
    "matchType": 0,
    "hash": "d9c8c42b83814bc3b630d7b7e1c8dfa3d58b571bd5a007fcafe033c0687988cd"
  },
  {
    "time": "05:00",
    "quoteFirst": "Thus the sick woman excited herself as the hours went on. At last, in her tenseness it seemed to her that the time had already come at which the household was stirring, and she fancied she heard conversation in her daughter’s room. But she found that it was only ",
    "quoteTime": "five o’clock",
    "quoteLast": ", and not yet daylight. Her state was such that she could see the hangings of the bed tremble with her tremors.",
    "title": "The Well-Beloved: A Sketch of a Temperament",
    "author": "Hardy, Thomas, 1840-1928",
    "gutenbergReference": "3326",
    "matchType": 0,
    "hash": "2e27997baff2df9b642ebabb9f7d51651a8bc6372373af2a4361c6d7900496c1"
  },
  {
    "time": "05:00",
    "quoteFirst": "About ",
    "quoteTime": "five o'clock",
    "quoteLast": " they start in order from the Brocas, and row to Surley Hall, where, in tents on the grass, a supper is prepared. After supping, they return to the rafts in time for a display of fireworks, the crews standing up in their boats and tossing their oars, whereby a very pretty effect is obtained.",
    "title": "Rowing",
    "author": "Lehmann, R. C. (Rudolf Chambers), 1856-1929; Blackmore, Edwin Gordon, 1837-1909 [Contributor]; Crum, W. E. (Walter Ewing), 1865-1944 [Contributor]; Davis, G. L. [Contributor]; Nickalls, Guy, 1866-1935 [Contributor]; Pitman, C. M. [Contributor]; Robinson, Bertram, 1870-1907 [Editor]",
    "gutenbergReference": "34950",
    "matchType": 0,
    "hash": "39daae4547a92f807e2a45a5ce07a21c4db08e7502df0e955b5901d744e28e5a"
  },
  {
    "time": "05:00",
    "quoteFirst": "It was the middle of the afternoon, and not at daybreak, as Hooker had directed, when Sedgwick appeared in the rear of Lee's legions. A strong force of Confederates under Early prevented his further advance toward a juncture with Hooker's army at Chancellorsville. Since ",
    "quoteTime": "five o'clock",
    "quoteLast": " in the morning the battle had been raging at the latter place, and Jackson's men, now commanded by Stuart, though being mowed down in great numbers, vigorously pressed the attack of the day while crying out to one another \"Remember Jackson,\" as they thought of their wounded leader.",
    "title": "The Civil War Through the Camera",
    "author": "Elson, Henry W. (Henry William), 1857-1935; Brady, Mathew B., 1823?-1896 [Photographer]",
    "gutenbergReference": "42655",
    "matchType": 0,
    "hash": "e4ab68a58d3f97d128888434db39ec3c45911217e6df36194eb6335b8766e496"
  },
  {
    "time": "05:00",
    "quoteFirst": "True to their promise, ",
    "quoteTime": "at five o'clock",
    "quoteLast": " the automobile drew up in front of Francisco's home and the Colonel, himself, carried Elena out to it, and placed her in the nest of pillows on the broad leather seat. Her mother followed and before Elena realized it, they were speeding toward the central part of the city.",
    "title": "Francisco, Our Little Argentine Cousin",
    "author": "Brooks, Eva Cannon; Goss, John, 1886-1963 [Illustrator]",
    "gutenbergReference": "43424",
    "matchType": 0,
    "hash": "920aa799f9997682e48b5026d843968f1e5bf51a24c5d09e350b568ca7111422"
  },
  {
    "time": "05:00",
    "quoteFirst": "‘Then again, Walter, I cannot understand why grandfather leaves home for the counting-house, as he tells me, ",
    "quoteTime": "at five o’clock",
    "quoteLast": " in the morning.",
    "title": "Chambers's Journal of Popular Literature, Science, and Art, Fifth Series, No. 23, Vol. I, June 7, 1884",
    "author": "Various [Editor]",
    "gutenbergReference": "65785",
    "matchType": 0,
    "hash": "4dcd31f6d3f513f6d0f894482c3399e7caa6f4660c17e807cf64be81829c68fb"
  },
  {
    "time": "05:00",
    "quoteFirst": "Driving to the George and Vulture, they found that Arabella and her maid had sent for a hackney-coach immediately on the receipt of a short note from Emily announcing her arrival in town, and had proceeded straight to the Adelphi. As Wardle had business to transact in the city, they sent the carriage and the fat boy to his hotel, with the information that he and Mr. Pickwick would return together to dinner ",
    "quoteTime": "at five o’clock",
    "quoteLast": ".",
    "title": "The Pickwick Papers",
    "author": "Dickens, Charles, 1812-1870",
    "gutenbergReference": "580",
    "matchType": 0,
    "hash": "c8eb7f2603e7b9027c7815a641bee078643d6dddad624eb8744b5a81f2da6629"
  },
  {
    "time": "05:00",
    "quoteFirst": "",
    "quoteTime": "At five o'clock",
    "quoteLast": " of a September morning, warm and starry, I leave St.",
    "title": "Two years in the French West Indies",
    "author": "Hearn, Lafcadio, 1850-1904; Rushmore, Arthur W., 1883-1955 [Illustrator]",
    "gutenbergReference": "63102",
    "matchType": 0,
    "hash": "6fb491213b5d0a9ab30a48ab2ce307f1edc8437f9f2a56a1a32486b0456d2a9d"
  },
  {
    "time": "05:00",
    "quoteFirst": "The 3d corps had been fighting since ",
    "quoteTime": "5 o'clock",
    "quoteLast": " in the morning. It was now near 10, when victory was almost in our grasp, as the enemy had been punished severely, and a fresh brigade would have decided the battle in our favor. General Sickles had repeatedly called for reenforcements, which could have been spared from the large body of troops which were unemployed in the rear, but General Couch, who was in temporary command of the army, refused to take the responsibility of weakening any other part of the line to reenforce Sickles.",
    "title": "History of the Fifty-Seventh Regiment, Pennsylvania Veteran Volunteer Infantry\r\nFirst Brigade, First Division, Third Corps and Second Brigade, Third Division, Second Corps, Army of the Potomac",
    "author": "Various",
    "gutenbergReference": "58315",
    "matchType": 0,
    "hash": "416b40b81c1e3fd0f2a4d3e1e15b9d554c4d84c3ea7b1c0592b961e900013c26"
  },
  {
    "time": "05:00",
    "quoteFirst": "\"",
    "quoteTime": "At five o'clock",
    "quoteLast": " on Friday morning, November 7, we were under way. Captain Budd, of the gun-boat Potomska, had kindly promised the evening before to accompany us past the most dangerous places. On reaching his station in Sapelo Sound, we found him in readiness. Our little fleet, led by the Potomska, and followed by the Darlington, sailed proudly up the winding Sapelo, now through marshes, and then past large and beautiful plantations.",
    "title": "The Atlantic Monthly, Volume 11, No. 63, January, 1863\r\nA Magazine of Literature, Art, and Politics",
    "author": "Various",
    "gutenbergReference": "12412",
    "matchType": 0,
    "hash": "10e17d76578cfff420b03c334bffaa83514187a0e0cf0719582359f5aff1b63e"
  },
  {
    "time": "05:00",
    "quoteFirst": "About a hundred families were homeless in the street.  Half a dozen patrol wagons and ",
    "quoteTime": "five am",
    "quoteLast": "bulances were taking the people away to shelter, women and babies first.  It was an hour--an hour of standing in the street, with bare feet on the ice, under the ankle-deep slush--before old Tom and his wife got their turn to be taken.",
    "title": "Susan Lenox: Her Fall and Rise",
    "author": "Phillips, David Graham, 1867-1911",
    "gutenbergReference": "450",
    "matchType": 0,
    "hash": "7d1b0c89655b5d7bde3712d043885b755f9780821e46950837d277eba9f2c2a4"
  }
]