[
  {
    "time": "05:01",
    "quoteFirst": "To Mendoza the journey is easy and pleasant. The train leaves the Retiro station at Buenos Aires at 8 a.m. and reaches Mendoza early the next morning at ",
    "quoteTime": "about 5 a.m.",
    "quoteLast": " The trains are extremely comfortable; the carriages are on the American plan and restaurant cars are attached; a reasonable amount of luggage is allowed. Only first and second (we should less logically say first and third) carriages are in use and the fares are high.",
    "title": "Argentina",
    "author": "Hirst, W. A. (William Alfred), 1870-1948; Hume, Martin A. S. (Martin Andrew Sharp), 1847-1910 [Author of introduction, etc.]",
    "gutenbergReference": "40069",
    "matchType": 0,
    "hash": "42ffd82fce8dbbf2fde49cbbb595297a94f97296b9dcc7827b1794daa324ddac"
  },
  {
    "time": "05:01",
    "quoteFirst": "",
    "quoteTime": "About 5 o'clock a. m.",
    "quoteLast": " a small force including our regiment, moved down within about three quarters of a mile of the James river, formed line of battle and threw up rifle pits; remained here until about 4 o'clock p. m. when we were relieved by General Burnside's Division of colored troops.",
    "title": "Personal Recollections and Civil War Diary, 1864",
    "author": "Abbott, Lemuel Abijah, 1842-1911",
    "gutenbergReference": "47332",
    "matchType": 0,
    "hash": "01a33e68ee96dec40d69e663811197d66d42d2574c84cf4a896d627d31b86d63"
  },
  {
    "time": "05:01",
    "quoteFirst": "They came in in detached, independent parties, and I found it impossible to time them, as some of them kept very late hours. I slept in the Simud Putih cave on this occasion, and found that next morning the bats returned ",
    "quoteTime": "about 5 A.M.",
    "quoteLast": ", and that the swifts went out an hour afterwards.",
    "title": "British Borneo\nSketches of Brunai, Sarawak, Labuan, and North Borneo",
    "author": "Treacher, W. H. (William Hood), Sir, 1849-1919",
    "gutenbergReference": "27547",
    "matchType": 0,
    "hash": "9af57061e2a1a5a5898bea81aed3f800a54e4007b43060825289533ffdd379a8"
  },
  {
    "time": "05:01",
    "quoteFirst": "The rain has washed the ground away from under its off legs, so that it tilts; and there were quantities of large longicorn beetles about during the night--the sort with spiny backs; they kept on getting themselves hitched on to my blankets and when I wanted civilly to remove them they made a horrid fizzing noise and showed fight-- cocking their horns in a defiant way.  I awake finally ",
    "quoteTime": "about 5 A.M.",
    "quoteLast": "",
    "title": "Travels in West Africa: Congo Français, Corisco and Cameroons",
    "author": "Kingsley, Mary Henrietta, 1862-1900",
    "gutenbergReference": "5891",
    "matchType": 0,
    "hash": "c7f29d01981c202f8e32911d73e9eb63536f5281bd40c04b8132ca1b8663c956"
  },
  {
    "time": "05:01",
    "quoteFirst": "_Wednesday 10th._ This Morning ",
    "quoteTime": "about 5 AM",
    "quoteLast": ". Capt. Freebody went up to York in the pinnace to Gett provisions and Leave to beat about for more hands. att 1 PM. the Pinnace Returned and brought word to the Capt. from Mr. Freebody that he had waited on his Honour the Govr.",
    "title": "Privateering and Piracy in the Colonial Period\nIllustrative Documents",
    "author": "Jameson, J. Franklin (John Franklin), 1859-1937 [Editor]",
    "gutenbergReference": "24882",
    "matchType": 0,
    "hash": "6295ff46779794b7dc52d5c43d5cd2bab4b4110202eee1bd9e4e709f04416048"
  },
  {
    "time": "05:01",
    "quoteFirst": "Happily the gales blow with clockwork regularity, the day wind from the south and south-west rising punctually at 9 a.m. and attaining its maximum at 2.30, while the night wind from the north and north-east rises about 9 p.m. and ceases ",
    "quoteTime": "about 5 a.m.",
    "quoteLast": "  Perfect silence is rare.  The highly rarefied air, rushing at great speed, when at its worst deprives the traveller of breath, skins his face and hands, and paralyses the baggage animals.  In fact, neither man nor beast can face it.",
    "title": "Among the Tibetans",
    "author": "Bird, Isabella L. (Isabella Lucy), 1831-1904",
    "gutenbergReference": "4244",
    "matchType": 0,
    "hash": "50c7a898691d053b280195c4b07362693baa5d1c94f980ec9a73c822381a6e50"
  },
  {
    "time": "05:01",
    "quoteFirst": "But, assuming he was right in his surmise that Rooke would take Nan first of all to London, he doubted his own ability to persuade her to return with him, and even if he were successful in this, there still remained the outstanding fact that by no human means could she reach Mallow until the small hours of the morning.  He could well imagine the consternation and scandal which would ensue should she arrive back at the Court ",
    "quoteTime": "about five o'clock A.M.",
    "quoteLast": "!",
    "title": "The Moon out of Reach",
    "author": "Pedler, Margaret, -1948",
    "gutenbergReference": "16497",
    "matchType": 0,
    "hash": "083d934b0c9c95dd18f42659a3b79ee57bb407f4198e33f8120d40038c3e81fa"
  },
  {
    "time": "05:01",
    "quoteFirst": "I did not notice at the time that my tent, which had been on the wrong side of the crack, had not been erected again. Hudson and James had managed to squeeze themselves into other tents, and Hurley had wrapped himself in the canvas of No. 1 tent. I discovered this ",
    "quoteTime": "about 5 a.m.",
    "quoteLast": " All night long the electric light gleamed from the stern of the dying _Endurance_. Hussey had left this light switched on when he took a last observation, and, like a lamp in a cottage window, it braved the night until in the early morning the _Endurance_ received a particularly violent squeeze.",
    "title": "South: The Story of Shackleton's Last Expedition, 1914-1917",
    "author": "Shackleton, Ernest Henry, Sir, 1874-1922",
    "gutenbergReference": "5199",
    "matchType": 0,
    "hash": "af282f5c48a2969c45433cd3523df5859f8d0faafc08ceceea333acb176a7465"
  },
  {
    "time": "05:01",
    "quoteFirst": "A.M., and reached camp ",
    "quoteTime": "about 5 A.M.",
    "quoteLast": ", and groped about till we somehow got our lines down.” It was not a pleasant beginning to their soldiering in France, a curious contrast to the heat of the Red Sea--“the worst and coldest camp, I think, I have ever seen, about six inches deep in liquid mud, on the top of an exposed hill, with a bitter wind blowing. We are in tents, V.",
    "title": "The Thirteenth Hussars in the Great War",
    "author": "Durand, H. Mortimer (Henry Mortimer), 1850-1924",
    "gutenbergReference": "61769",
    "matchType": 0,
    "hash": "15aa02318584f8b2f55a1b0e5be37a2266dce767de4a8e55a9db1b92292d015f"
  },
  {
    "time": "05:01",
    "quoteFirst": "_July 4._ Got back to billets ",
    "quoteTime": "about 5 a.m.",
    "quoteLast": ", having been on my feet twenty-six hours. Had a few hours’ sleep and went forward again with ten men, showing them the tracks, etc.",
    "title": "A Soldier's Diary",
    "author": "Scott, Ralph",
    "gutenbergReference": "66363",
    "matchType": 0,
    "hash": "e2afbb9e1894490519c38151d87d87afe2694253a442b8d59edc803d86f2f9df"
  },
  {
    "time": "05:01",
    "quoteFirst": "Taking leave of my friends on board, I landed at ",
    "quoteTime": "about 5 A.M.",
    "quoteLast": ", and, having committed my luggage, a small bullock trunk, saddle-bags, and a saddle, to the shoulders of a sturdy facchino, and myself to a very rickety and diminutive cart, I proceeded on my way to Ragusa. The drive, about a mile and a half in distance, abounds with pretty views, while the town of Ragusa itself is as picturesque in its interior detail as it is interesting from its early history.",
    "title": "Herzegovina; Or, Omer Pacha and the Christian Rebels",
    "author": "Arbuthnot, George, 1836-1912",
    "gutenbergReference": "17288",
    "matchType": 0,
    "hash": "91dd2b3bd74c015185ba8c2846a29915bf8fc4b617a428036453cc557a71f091"
  },
  {
    "time": "05:01",
    "quoteFirst": "_Saturday, 4th._ This morning, ",
    "quoteTime": "about 5 A.M.",
    "quoteLast": ", came in a ship from Marblehead bound to S'o Carolina. She had lost her main mast, mizzen mast, & fore topmast.",
    "title": "The Atlantic Monthly, Volume 08, No. 47, September, 1861\r\nA Magazine of Literature, Art, and Politics",
    "author": "Various",
    "gutenbergReference": "11316",
    "matchType": 0,
    "hash": "caddef7140bba0a4e33bad537ecfc04ffc5f555ddfd2021e3ee7af1e3d4d144d"
  },
  {
    "time": "05:01",
    "quoteFirst": "From Genoa he went to Leghorn and Pisa, from Pisa to Florence, thence to Sienna, and on to Rome. ‘I came to Rome on the 4th November, 1644, ",
    "quoteTime": "about 5 at night",
    "quoteLast": ", and being perplexed for a convenient lodging, wandered up and down on horseback, till at last one conducted us to Monsieur Petits, a Frenchman, near the Piazza Spagnola. Here I alighted, and having bargained with my host for 20 crownes a moneth, I caused a good fire to be made in my chamber and went to bed, being so very wet.",
    "title": "Sylva; Or, A Discourse of Forest Trees. Vol. 1 (of 2)",
    "author": "Evelyn, John, 1620-1706; Nisbet, John, 1853-1914 [Commentator]",
    "gutenbergReference": "20778",
    "matchType": 0,
    "hash": "8b501d081fd19ee94e53064909e6b645ce7cf2218c98e5fed3c048d9361441c3"
  },
  {
    "time": "05:01",
    "quoteFirst": "The smoke of the guns seen from the top of the Residency! Oh joy! they say they are only four or five miles off! but they have to fight their way in! Fifteen thousand went out to meet them; but, from the heavy rain, took no guns with them. We had a very disturbed night; the rebels made two furious attacks, and came up again ",
    "quoteTime": "about 5 A.M.",
    "quoteLast": ", but were soon silenced.",
    "title": "A Diary Kept by Mrs. R. C. Germon, at Lucknow, Between the Months of May and December, 1857",
    "author": "Germon, Maria",
    "gutenbergReference": "47814",
    "matchType": 0,
    "hash": "27ffa9f33df899bf1cd39f0154ffa36f26fe9904889d2157325b645f294608e2"
  },
  {
    "time": "05:01",
    "quoteFirst": "On the morning of 11th September, ",
    "quoteTime": "about 5 A.M.",
    "quoteLast": ", the few people who lived at or near the Schwarenbach Inn heard a roar like an earthquake, and felt a violent blast of wind. A servant, rushing out of the inn, saw \"what appeared to be a white mist streaming down the Altel's slope.",
    "title": "True Tales of Mountain Adventures: For Non-Climbers Young and Old",
    "author": "Le Blond, Aubrey, Mrs., 1861-1934",
    "gutenbergReference": "42758",
    "matchType": 0,
    "hash": "0140747b6b96de03993ac690fc56a3b71c8a0bcfcd6134fe00fa088c65bb1fa0"
  },
  {
    "time": "05:01",
    "quoteFirst": "Once more I shut and locked the door, and lay for an hour or two thinking over the ghastly disturbance, and wondering who could have been the hapless victim. It was now ",
    "quoteTime": "about five A.M.",
    "quoteLast": ", and full dawn. As so often happens, even after the most sleepless night, I dozed off then, and slept for more than an hour, and during my sleep I dreamed--and this was my dream. It must first be noted that the wide staircase I have described as passing close to my room was thence continued upward to the next floor.",
    "title": "Seen and Unseen",
    "author": "Bates, E. Katherine (Emily Katherine)",
    "gutenbergReference": "21041",
    "matchType": 0,
    "hash": "1f050975b9fc409a240ac978a0d865c1ec3e486abddc19f2eaa4152fa7cc4b54"
  },
  {
    "time": "05:01",
    "quoteFirst": "At dawn on 27th May, ",
    "quoteTime": "about 5 A.M.",
    "quoteLast": ", the auxiliary cruiser _Sinano Maru_ almost ran into our hospital ships, and it was due to this that the whole fleet was discovered. We were unable to see what had happened, but by the changed character of the messages it became at once apparent that our presence was known.",
    "title": "The Battle of Tsu-shima\nbetween the Japanese and Russian fleets, fought on 27th May 1905",
    "author": "Semenov, V. I. (Vladimir Ivanovich), 1867-1910; Lindsay, A. B. (Alexander Bertram), 1872-1914 [Translator]",
    "gutenbergReference": "57324",
    "matchType": 0,
    "hash": "aa2689b178046f4c97626653dbe3df7b9cf1c40d4b85cd1c2aa19f7ef0b5b03b"
  },
  {
    "time": "05:01",
    "quoteFirst": "_Sept. 29._ Our rations arrived ",
    "quoteTime": "about 5 a.m.",
    "quoteLast": ", but no forage for the horses, and we were unable to move forward in consequence—my biggest trouble is going to be to keep in touch with supplies and water during this nomadic life. Roads were reported passable as far as the front, so I left the section standing to under the sergeant and rode off to find the company.",
    "title": "A Soldier's Diary",
    "author": "Scott, Ralph",
    "gutenbergReference": "66363",
    "matchType": 0,
    "hash": "beac26277a509aacfe86b560a5c5d29f728034acdac71a488ed9e70f2ae2bf98"
  },
  {
    "time": "05:01",
    "quoteFirst": "Almost all hands were in the boats securing two bear cubs, about a third of the size of the bear referred to. We spotted them and their mother on a floe ",
    "quoteTime": "about five A.M.",
    "quoteLast": ", playing together, poor things, and they took to the water and we pursued. Dauntlessly we approached, Don José in the bow, rifle in hand.",
    "title": "Modern Whaling & Bear-Hunting\r\nA record of present-day whaling with up-to-date appliances in many parts of the world, and of bear and seal hunting in the Arctic regions",
    "author": "Burn Murdoch, W. G. (William Gordon), 1862-1939",
    "gutenbergReference": "67446",
    "matchType": 0,
    "hash": "e7849dc51614838be49a652d492b5adc030500a9efde9dc43e0d692e0df2e423"
  },
  {
    "time": "05:01",
    "quoteFirst": "The following morning, September 20, ",
    "quoteTime": "about 5 a. m.",
    "quoteLast": ", the call came over the telephone for normal barrage, no rocket having been seen. No sooner was that fired than orders were given for green barrage.",
    "title": "Battery E in France: 149th Field Artillery, Rainbow (42nd) Division",
    "author": "Kilner, Frederic Richard, 1892-",
    "gutenbergReference": "33119",
    "matchType": 0,
    "hash": "297905a7d88c11a02fa99226e17c2946464f0b34f6b0d27c9ea028c4dff14761"
  }
]