[
  {
    "time": "05:17",
    "quoteFirst": "Nothing could better than--say--the set of thirty-eight drawings entitled _M. Toutbeau catches the ",
    "quoteTime": "5.17 a.m.",
    "quoteLast": " Express_. We trace the dear, fat old fellow through all his agony. He is asleep. He wakes in a perspiration of fright--ten to five--on with them--that accursed tight boot--almost forgot to wash--tie--good gracious, seven to--hallo, there goes a button--_Palsembleu!_--5 o’clock--hair done--now for my coat--I shall never do it! And so on, through all the terrors of hasty packing, ringings for the servant, getting, discussing and paying the hotel bill--umbrella left behind and recovered at the last moment--the dash into a crawling cab--and then Mr.",
    "title": "The Illustrators of Montmartre",
    "author": "Emanuel, Frank L. (Frank Lewis), 1865-1948",
    "gutenbergReference": "65929",
    "matchType": 2,
    "hash": "128429c6d4e4d8cc8127210e2a5e72a832e12e7cfb26f920c221fa2b2e828bc5"
  },
  {
    "time": "05:17",
    "quoteFirst": "; rises on the 15th at 5:48 p. m., sets at 7:12 a. m. on the 16th; rises at 5:47 p. m. on the 28th and sets the next day at ",
    "quoteTime": "5:17 a. m.",
    "quoteLast": " On the 1st, at 2:07 a. m., he is 4° 9´ north of the moon; on the 19th, at 2:00 a. m., in opposition to the sun, that is, on the opposite side of the sun from the earth; on the 28th, at 6:43 a. m.",
    "title": "The Chautauquan, Vol. 05, February 1885",
    "author": "Chautauqua Literary and Scientific Circle; Chautauqua Institution; Flood, Theodore L., 1842- [Editor]",
    "gutenbergReference": "55053",
    "matchType": 2,
    "hash": "9ac2d1b04ebcea854a239ee35e539a82ca85e66ef7306c6c3cbaeabd08912e1e"
  },
  {
    "time": "05:17",
    "quoteFirst": "He and his yacht had brought hospital units to Serbia, and he was now touring to see the country. The officials, when he was expected at Kragujevatz, asked me if I would meet him at the station, at ",
    "quoteTime": "5.17 a.m.",
    "quoteLast": " He and I had recently lunched as co-guests of Sir Ralph Paget, at Nish, and afterwards Sir Thomas had shortened a tedious night railway journey by telling amusing stories of his life's experiences. Also, at a reception given by Lady Cowdray to our unit before we left for Serbia, he had been present, and had said kind words to and about us. He was thus an old friend.",
    "title": "The Flaming Sword in Serbia and Elsewhere",
    "author": "Stobart, M. A. (Mabel Annie), 1862-1954",
    "gutenbergReference": "43124",
    "matchType": 2,
    "hash": "1b8e51a6b387acb7f0d281f826fea7415c5cdf38e68c71003c75f9e4545f38d6"
  },
  {
    "time": "05:17",
    "quoteFirst": "Six o'clock was the hour set for the start of the Beach race. And it was just ",
    "quoteTime": "seventeen minutes past five",
    "quoteLast": " when Dick Ffrench, hanging in a frenzy of anxiety over the paddock fence circling the inside of the mile oval, uttered something resembling a howl and rushed to the gate to signal his recreant driver. From the opposite side of the track Lestrange waved gay return, making his way through the officials and friends who pressed around him to shake hands or slap his shoulder caressingly, jesting and questioning, calling directions and advice.",
    "title": "The Flying Mercury",
    "author": "Ingram, Eleanor M. (Eleanor Marie), 1886-1921; Frederick, Edmund, 1870-1949 [Illustrator]; Stuart, Bertha, 1869-1953 [Illustrator]",
    "gutenbergReference": "29166",
    "matchType": 1,
    "hash": "97a608369634c58aed4abe2adee621fe5ed36f8cbc5b220f4427f0c2f06d6b5c"
  },
  {
    "time": "05:17",
    "quoteFirst": "It was exactly ",
    "quoteTime": "5:17 A.M.",
    "quoteLast": " when Krylenko, staggering with fatigue, climbed to the tribune with a telegram in his hand.",
    "title": "Ten Days That Shook the World",
    "author": "Reed, John, 1887-1920",
    "gutenbergReference": "3076",
    "matchType": 2,
    "hash": "0f6bb912e65da806eec05af2925c8c22597b71177c6bc789b08011f40ddcf17b"
  }
]