[
  {
    "time": "05:15",
    "quoteFirst": "The boats sped along at high speed, but the way being clear we did not often stop, passing two places where the former expedition made portages. We had a glimpse of a creek coming in on the right which looked interesting, but it was left behind in a moment as the boats shot along between the dark granite walls. At a ",
    "quoteTime": "quarter past five",
    "quoteLast": " we ran up to a sand-bank where a lone willow tree was growing. Here we made a camp. The canyon spread a little and the wide sand-bank appeared to our eyes like a prairie.",
    "title": "The Romance of the Colorado River\r\nThe Story of its Discovery in 1840, with an Account of the Later Explorations, and with Special Reference to the Voyages of Powell through the Line of the Great Canyons",
    "author": "Dellenbaugh, Frederick Samuel, 1853-1935",
    "gutenbergReference": "4316",
    "matchType": 1,
    "hash": "0a8dd0109da3cdffc5190dea1bf699d20a64708f27313323d8e14b78fc8777ba"
  },
  {
    "time": "05:15",
    "quoteFirst": "In the summer term there were other things to do--nets, which lasted till a quarter to seven (when lock-up was), and the baths--and brewing practically ceased. But just now it was at its height, and every evening, at a ",
    "quoteTime": "quarter past five",
    "quoteLast": ", there might be heard in the houses the sizzling of the succulent sausage and other rare delicacies. As a rule, one or two studies would club together to brew, instead of preparing solitary banquets.",
    "title": "The Gold Bat",
    "author": "Wodehouse, P. G. (Pelham Grenville), 1881-1975",
    "gutenbergReference": "6879",
    "matchType": 1,
    "hash": "5e52da8b373ebd455e706c3a26af7dd93609e5fa5a79d376829e9872223628c9"
  },
  {
    "time": "05:15",
    "quoteFirst": "\"Childish?--you call it childish?\" he exclaimed, growing angry with her, too. \"Do you know what time it is? Three o'clock, you write me, and it's now a ",
    "quoteTime": "quarter past five",
    "quoteLast": ". I have sat here doing nothing for over two mortal hours. It seems to me that's enough, without being made the butt of your friends' wit into the bargain.",
    "title": "Maurice Guest",
    "author": "Richardson, Henry Handel, 1870-1946",
    "gutenbergReference": "3727",
    "matchType": 1,
    "hash": "1bf03f880feff49e0399cc349989c2b2c914bd24c5c2c8b904b6d427fe25f55a"
  },
  {
    "time": "05:15",
    "quoteFirst": "It was just a ",
    "quoteTime": "quarter past five",
    "quoteLast": " when we started, and still quite dark.",
    "title": "A Search For A Secret: A Novel. Vol. 2",
    "author": "Henty, G. A. (George Alfred), 1832-1902",
    "gutenbergReference": "35265",
    "matchType": 1,
    "hash": "b2cbe0933a28a69a1a34e71f20ae709a0d56c6c021a95bf0683fd7a86d183cab"
  },
  {
    "time": "05:15",
    "quoteFirst": "A long time ago, a lifetime ago, Stephen had blundered into that parlour, and Tony had barked, and the bullfinch had piped a sentimental old German tune—but that was surely a lifetime ago. Five o’clock. Violet Antrim had obviously lied; she had lied on purpose to torment Stephen—Angela and Roger—it couldn’t be; Violet had lied because she liked to torment. A ",
    "quoteTime": "quarter past five",
    "quoteLast": ". What Was Angela doing now? She was near, just a few miles away—perhaps she was ill, as she had not written; yes, that must be it, of course Angela was ill. The persistent, aching hunger of the eyes.",
    "title": "The well of loneliness",
    "author": "Hall, Radclyffe, 1886-1943; Ellis, Havelock, 1859-1939 [Commentator]",
    "gutenbergReference": "73042",
    "matchType": 1,
    "hash": "c278171c00f91d4d6d6cd8ef0f6cdbe0fd02a2ee4713fa77c53710369aefbf03"
  },
  {
    "time": "05:15",
    "quoteFirst": "\"A ",
    "quoteTime": "quarter after five",
    "quoteLast": ",\" said her companion, consulting an elegant, open-faced watch.",
    "title": "Sister Carrie",
    "author": "Dreiser, Theodore, 1871-1945",
    "gutenbergReference": "5267",
    "matchType": 1,
    "hash": "a4f7f30d55ee832f6b5abcfa686a9e0820daae0c691d5f64e1ed09499ae5b5e3"
  },
  {
    "time": "05:15",
    "quoteFirst": "On the rare occasions when he was a few seconds late the driver would wait till he saw the panting little figure come running round the corner, trying to look dignified in spite of the top hat that bobbed from one side of his head to the other. From nine o’clock till a ",
    "quoteTime": "quarter-past five",
    "quoteLast": " Mr. Whately worked at a desk, with an hour’s interval for lunch. Every evening he went for an hour’s walk; for half an hour before dinner he read the evening paper.",
    "title": "Roland Whately: A Novel",
    "author": "Waugh, Alec, 1898-1981",
    "gutenbergReference": "52020",
    "matchType": 1,
    "hash": "a2441b2e7fd81ae71911fb330d42a97c1f919f32d4fd0e673af31c9fd230515d"
  },
  {
    "time": "05:15",
    "quoteFirst": "As the hands of the little clock on the mantel neared five he reminded her, roughly apologizing for keeping her up. She pulled the bell-cord and went on talking to him. At the first ",
    "quoteTime": "quarter past five",
    "quoteLast": " he got up himself and pulled the cord again.",
    "title": "Harper's Round Table, November 12, 1895",
    "author": "Various",
    "gutenbergReference": "48556",
    "matchType": 1,
    "hash": "bc6691d6c1f4ef6d17cdc8d96a1ec6e4db0d9c0d67dd9935c4a8ecd6ad428a57"
  },
  {
    "time": "05:15",
    "quoteFirst": "But, unfortunately, I regret most deeply to say it, by one of those strange accidents which ever, sooner or later, bring their guilt home to the perpetrators of great crimes, I have the means of showing that the fatal deed must have been done some time between ten minutes or a ",
    "quoteTime": "quarter after five",
    "quoteLast": " and half-past five.\" Sir ---- leaned forward and listened eagerly, and the leader for the prosecution continued, with an air of solemn sadness, \"I allow from ten minutes to a quarter of an hour for any error that Mr. Tracy's servants may have made in regard to the time of Mr.",
    "title": "A Whim, and Its Consequences\nCollection of British Authors Vol. CXIV",
    "author": "James, G. P. R. (George Payne Rainsford), 1801?-1860",
    "gutenbergReference": "51715",
    "matchType": 1,
    "hash": "6c171ee24ea4f134e1d42885d91eb710b9170cbf2c2dd55c19debeb29834eab9"
  },
  {
    "time": "05:15",
    "quoteFirst": "“No one. But I left my lodge at a ",
    "quoteTime": "quarter past five",
    "quoteLast": " to light the gas on the stairs; that took me twenty minutes, because I am stiff in my joints, and during this time some one might have gone up and down the stairs without my seeing them.”",
    "title": "Conscience — Complete",
    "author": "Malot, Hector, 1830-1907",
    "gutenbergReference": "3990",
    "matchType": 1,
    "hash": "76cae65ef352be68644fcbfe30b277448f68ad763403713eee5b6031117aa883"
  },
  {
    "time": "05:15",
    "quoteFirst": "[14] Thirty-first of Gregorian era.  Sun rises at ",
    "quoteTime": "5.15 A.M.",
    "quoteLast": "",
    "title": "Richard III: His Life & Character, Reviewed in the Light of Recent Research",
    "author": "Markham, Clements R. (Clements Robert), Sir, 1830-1916",
    "gutenbergReference": "36451",
    "matchType": 2,
    "hash": "a3de826760cea46ef7d6b434a070436bf36c7a55acb667a51498e53bfde82bda"
  },
  {
    "time": "05:15",
    "quoteFirst": "Madame Caillaux’s engagement for tea with friends was at the Hôtel Ritz, but she did not go there to keep it. She arrived at the _Figaro_ office exactly at a ",
    "quoteTime": "quarter-past five",
    "quoteLast": ", and she waited until a little after six o’clock for Monsieur Calmette to come in. When she heard that he had arrived, she asked one of the men in uniform to tell him that a lady whom he knew, but who did not wish to give her name, wanted to speak to him.",
    "title": "The Caillaux Drama",
    "author": "Raphael, John N. (John Nathan), 1868-1917",
    "gutenbergReference": "52680",
    "matchType": 1,
    "hash": "527e4e64f5a2c84e943da7ed398219334d9d075bcd0551f93729351db7217738"
  },
  {
    "time": "05:15",
    "quoteFirst": "Then came a sound of boots on the porch; and peeping from behind her curtain, she saw Clarence and his friend striding across the grass in the direction of the stock-huts. She glanced at her watch. It was a ",
    "quoteTime": "quarter past five",
    "quoteLast": ".",
    "title": "Clover",
    "author": "Coolidge, Susan, 1835-1905",
    "gutenbergReference": "15798",
    "matchType": 1,
    "hash": "b2acdea40cb0e15c1611622e0d8cae2554987614e54b2c631468b2bbdea2ad87"
  },
  {
    "time": "05:15",
    "quoteFirst": "The bands played the \"Marseillaise,\" the capstan turned about, the pulley broke, and a man was wounded. Already rumours of treason circulated among the crowd; but a second pulley was soon supplied. At a ",
    "quoteTime": "quarter past five",
    "quoteLast": " an officer appeared on the balustrade for some time, waved a tricolor flag, then fixed it on the rails. At half-past five the capstan again turned, and a few minutes after the extremity of the column slowly displaced itself; the shaft little by little gave way, then, suddenly reeling to and fro, broke and fell with a low moan.",
    "title": "History of the Commune of 1871",
    "author": "Lissagaray, 1838-1901; Aveling, Eleanor Marx, 1855-1898 [Translator]",
    "gutenbergReference": "36043",
    "matchType": 1,
    "hash": "dc9b9b69c40b7c45719d0eb63ff1bf212b3e0c79a9e237e18ec22f345bc11ffc"
  },
  {
    "time": "05:15",
    "quoteFirst": "My testimony will bear entirely on the restoration of order and closing scenes of the riot. I will state that on Saturday, the day the riot broke out, I left my office here, at ",
    "quoteTime": "fifteen minutes after five",
    "quoteLast": " o'clock in the evening, and took the train to a place I was boarding at, in the country, with my family. I did not hear before I left the office, nor hear on the train, one word of any disturbance that had taken place on the Pennsylvania railroad.",
    "title": "Report of the Committee Appointed to Investigate the Railroad Riots in July, 1877\nRead in the Senate and House of Representatives May 23, 1878",
    "author": "Pennsylvania. General Assembly. Committee Appointed to Investigate the Railroad Riots in July, 1877",
    "gutenbergReference": "42766",
    "matchType": 1,
    "hash": "461fcb0845f0facb3e7d8ca4afd8b4dfe2de3bfafa34191cb349af8eba50c6b4"
  },
  {
    "time": "05:15",
    "quoteFirst": "\"No one.  But I left my lodge at a ",
    "quoteTime": "quarter past five",
    "quoteLast": " to light the gas on the stairs; that took me twenty minutes, because I am stiff in my joints, and during this time some one might have gone up and down the stairs without my seeing them.\"",
    "title": "Conscience — Volume 2",
    "author": "Malot, Hector, 1830-1907",
    "gutenbergReference": "3987",
    "matchType": 1,
    "hash": "04190b1b6fc972f3173f61bcda12bd0f47f53a2b14c391b614f19200d53787bb"
  },
  {
    "time": "05:15",
    "quoteFirst": "\"Five-thirty, rise; five-forty-five, studies till seven-thirty; breakfast and recreation from seven-thirty till eight; from eight till ten, school; from ten to a quarter past, recreation; from a quarter past ten till half past twelve, school; then dinner and recreation from one till two. School from two till half past four; collation from half past four till a ",
    "quoteTime": "quarter past five",
    "quoteLast": "; school from a quarter past five till eight. Supper and to bed.\"",
    "title": "In the Heart of the Vosges and Other Sketches by a \"Devious Traveller\"",
    "author": "Betham-Edwards, Matilda, 1836-1919",
    "gutenbergReference": "9480",
    "matchType": 1,
    "hash": "157eafa1c1c929faf90134e875afb7603ffd4aa945bd5588a6210fe2e6c566ca"
  },
  {
    "time": "05:15",
    "quoteFirst": "\"Will you take another?\" \"No, I am much obliged to you.\" \"My dear, look at the clock--what time is it?\" \"",
    "quoteTime": "Quarter past five",
    "quoteLast": ".\" \"Ah, well, I didn't think it was so late--be sure to have the dinner up at seven--do you hear?\"",
    "title": "Adventures of the Ojibbeway and Ioway Indians in England, France, and Belgium; Vol. 1 (of 2)\r\nbeing Notes of Eight Years' Travels and Residence in Europe with his North American Indian Collection",
    "author": "Catlin, George, 1796-1872",
    "gutenbergReference": "44776",
    "matchType": 1,
    "hash": "2300d286d917612edc8ad1bc7487caaa5bf1b1386f0798a2fe5616600a97b5e9"
  },
  {
    "time": "05:15",
    "quoteFirst": "But here we were a thousand feet above the level of the Palace gardens, sailing calmly along in bright warm sunlight, and no more motion perceptible than if we were sitting on chairs in the gardens, and had been so sitting whilst the balloon mounted. It was a ",
    "quoteTime": "quarter past five",
    "quoteLast": " when we left the earth, and in less than five minutes the Crystal Palace grounds, with its sea of upturned faces, had faded from our sight. Contrary to prognostication, there was only the slightest breeze, and this setting north-east, carried us towards the river in the direction of Greenwich. We seemed to skirt the eastern fringe of London, St.",
    "title": "Faces and Places",
    "author": "Lucy, Henry W. (Henry William), Sir, 1845-1924",
    "gutenbergReference": "25624",
    "matchType": 1,
    "hash": "962f3fa3eda0a28d42963689ea8ceb4867ccccc2071f4349dd85086ffbee0ff5"
  },
  {
    "time": "05:15",
    "quoteFirst": "It went and we went. But that’s as far as we could go. Thoughts of the “needle” and other forms of torture which we were to face in a few short hours kept most of us awake until a ",
    "quoteTime": "quarter after five",
    "quoteLast": ", when every officer in camp began to blow letter-carrier whistles. Then we all got up and were introduced to some physical exercises guaranteed to stretch every muscle in our makeup.",
    "title": "Conscript 2989: Experiences of a Drafted Man",
    "author": "Crump, Irving, 1887-1979; Martin, H. B. [Illustrator]",
    "gutenbergReference": "36832",
    "matchType": 1,
    "hash": "81582f4374ff466796c9f59e33f9ee0a74b29c6c07409f5fa024e9e85ee5d3bd"
  }
]