[
  {
    "time": "05:15",
    "quoteFirst": "Roberts called about five o'clock; but afterwards admitted, on cross-examination, that it was certainly ten minutes past five. It might have been more, but I am contented with that. The witness Jones corroborated the testimony of James Wilson, and fixed the time of Mr. Roberts's call at ten minutes or a ",
    "quoteTime": "quarter after five",
    "quoteLast": ".",
    "title": "A Whim, and Its Consequences\nCollection of British Authors Vol. CXIV",
    "author": "James, G. P. R. (George Payne Rainsford), 1801?-1860",
    "gutenbergReference": "51715",
    "matchType": 1,
    "hash": "36eba9a50b47f0f0e2325c12c158825fefe1c183b8fecc5d4c58687746a981c7"
  },
  {
    "time": "05:15",
    "quoteFirst": "'No, I dare say not. You said _four_ in your note, I know, and it is now, I see, a ",
    "quoteTime": "quarter past five",
    "quoteLast": "; but the fact is, I have been detained in the City, as I was going to explain--'",
    "title": "The Wits and Beaux of Society. Volume 2",
    "author": "Thomson, A. T., Mrs., 1797-1862; Wharton, Philip, 1834-1860",
    "gutenbergReference": "10797",
    "matchType": 1,
    "hash": "f11cbd1dd4ff0c45cd2a33a014f2b55433d1f91781db24e4732870d039880796"
  },
  {
    "time": "05:15",
    "quoteFirst": "“When I woke this morning, Captain,” said Rob, “which was about a ",
    "quoteTime": "quarter after five",
    "quoteLast": ", I found these on my pillow. The shop-door was unbolted and unlocked, and Mr Gills gone.”",
    "title": "Dombey and Son",
    "author": "Dickens, Charles, 1812-1870",
    "gutenbergReference": "821",
    "matchType": 1,
    "hash": "326d96ba470ae03927c0585c9c08bc4fefcdb1f947e94860910177b7fc4c65db"
  },
  {
    "time": "05:15",
    "quoteFirst": "All that we wanted could be carried in a couple of sandbags. We could do without valises and blankets that night. Zero hour for the battle was ",
    "quoteTime": "5.15 A.M.",
    "quoteLast": " The mess cart could come along afterwards. The proposition was favourably received, the major's only revision referring to his white wine.",
    "title": "Pushed and the Return Push",
    "author": "Nichols, George Herbert Fosdike",
    "gutenbergReference": "22324",
    "matchType": 2,
    "hash": "f3f06507c2b1529e019ca4eea66ead47fa007cd2c51a4357c09bb05f61eafc4d"
  },
  {
    "time": "05:15",
    "quoteFirst": "It was approaching half-past five on a June afternoon, and in consequence Colonel Raymond was approaching the Wroxton County Club. He was a man of method, and a retired Colonel of Volunteers, and thus he left his house (christened Lammermoor by his wife) with great regularity at a ",
    "quoteTime": "quarter past five",
    "quoteLast": " in summer, and a quarter past four in winter, and marched rather than walked with an inflated chest and a gallant bearing. The Colonel, even at the age of fifty-six, remained one of those harmless idiots who draw themselves up and try to look interesting whenever a pretty woman passes them; indeed, he went further, for, being a little short-sighted, he drew himself up and tried to look interesting when he saw any female figure approaching, on the chance that at nearer range she might prove to be pretty.",
    "title": "An Act in a Backwater",
    "author": "Benson, E. F. (Edward Frederic), 1867-1940",
    "gutenbergReference": "56465",
    "matchType": 1,
    "hash": "8374e264e6d77f7cb8ca0e401d311d2d6e6cda51b41285306c8ae8e7ce474469"
  },
  {
    "time": "05:15",
    "quoteFirst": "It strikes a ",
    "quoteTime": "quarter past five",
    "quoteLast": " as you trudge down Waterloo-place on your way to the Golden Cross, and you discover, for the first time, that you were called about an hour too early. You have not time to go back; there is no place open to go into, and you have, therefore, no resource but to go forward, which you do, feeling remarkably satisfied with yourself, and everything about you.",
    "title": "Sketches by Boz, Illustrative of Every-Day Life and Every-Day People",
    "author": "Dickens, Charles, 1812-1870",
    "gutenbergReference": "882",
    "matchType": 1,
    "hash": "86cab4227043da1fb3b1135c47ee6f756cb8372e156068129b5617d860762f15"
  },
  {
    "time": "05:15",
    "quoteFirst": "From the time when Nero played the violin accompaniment to the burning of Rome, down, through the ages, to ",
    "quoteTime": "5:15 a. m.",
    "quoteLast": ", April 18, 1906, and up to the present date, the San Francisco disaster is the most prominent recorded in history. It was the greatest spectacular drama ever staged and produced the biggest heap of the \"damn'dest, finest ruins\" the world has ever seen.",
    "title": "The Spirit of 1906",
    "author": "Brooks, George W. (George William), 1863-1952",
    "gutenbergReference": "6716",
    "matchType": 2,
    "hash": "a094c1343c13257c5b3bf81721ffe3d776ffc65501c3eff761d07333ca9bee91"
  },
  {
    "time": "05:15",
    "quoteFirst": "“The thieves entered about one o’clock at midnight, and went out about a ",
    "quoteTime": "quarter past five",
    "quoteLast": " in the morning.",
    "title": "London Labour and the London Poor, Vol. 4",
    "author": "Mayhew, Henry, 1812-1887",
    "gutenbergReference": "63415",
    "matchType": 1,
    "hash": "181dae4f3b4b948dfa401266a464882ab9e04eef467402abf5355edf4e1b0108"
  },
  {
    "time": "05:15",
    "quoteFirst": "At ",
    "quoteTime": "quarter past five",
    "quoteLast": " the last purchaser left the gymnasium, and Miss Phillips ordered the door to be closed.",
    "title": "The Girl Scouts' Good Turn",
    "author": "Lavell, Edith",
    "gutenbergReference": "24248",
    "matchType": 1,
    "hash": "4b0c65526bdf7ee8ace3977dee6cf1ae31b718b6adb57f3251ff44a0e8d0d2b2"
  },
  {
    "time": "05:15",
    "quoteFirst": "Before the revolution, the fashionable hour of dinner in Paris was three o'clock, or at latest four: public places then began early; the curtain at the grand French opera drew up at a ",
    "quoteTime": "quarter past five",
    "quoteLast": ". At the present day, the workman dines at two; the tradesman, at three; the clerk in a public office, at four; the rich upstart, the money-broker, the stock-jobber, the contractor, at five; the banker, the legislator, the counsellor of state, at six; and the ministers, in general, at seven, nay not unfrequently at eight.",
    "title": "Paris as It Was and as It Is\r\nA Sketch Of The French Capital, Illustrative Of The Effects Of The Revolution",
    "author": "Blagdon, Francis William, 1778-1819",
    "gutenbergReference": "8998",
    "matchType": 1,
    "hash": "74731e65bb986a5ccb26ee7ab2403cb2da8f0a5437c4bcbea3415fb0b2c74d5f"
  },
  {
    "time": "05:15",
    "quoteFirst": "Harkness looked at his watch. \"",
    "quoteTime": "Quarter past five",
    "quoteLast": ",\" he said. He was moving forward when the man, hesitating, spoke again:",
    "title": "Portrait of a Man with Red Hair: A Romantic Macabre",
    "author": "Walpole, Hugh, 1884-1941",
    "gutenbergReference": "66837",
    "matchType": 1,
    "hash": "8747bd5f70851bd98d6305d2d10029e1481db0cb9ffbf88d407b10f1c5723769"
  },
  {
    "time": "05:15",
    "quoteFirst": "But he was very kind in act, and meant all for my good, though he might have spared me just a little more. He consulted the railway time-tables for me, made many inquiries of the guards, whom he appeared to disbelieve, for he went back to the time-tables again; finally told me that there was no train till a ",
    "quoteTime": "quarter past five",
    "quoteLast": " by which I could reach home. He showed me an hotel adjacent to the station, and left me there, after again upbraiding me for my want of judgment; and at a quarter past five--what an age it seemed before that time came round!--I left Ashford once again for home.",
    "title": "Mattie:—A Stray (Vol 2 of 3)",
    "author": "Robinson, F. W. (Frederick William), 1830-1901",
    "gutenbergReference": "35291",
    "matchType": 1,
    "hash": "2a5f033968db229c1017d720211df9ae956f68f65757a5bebb25871e4b6e5896"
  },
  {
    "time": "05:15",
    "quoteFirst": "\"It is now a ",
    "quoteTime": "quarter past five",
    "quoteLast": ". Good! I shall call at Great Auk Street; in the meantime, I have to keep another appointment.\"",
    "title": "Tracked by a Tattoo: A Mystery",
    "author": "Hume, Fergus, 1859-1932",
    "gutenbergReference": "55783",
    "matchType": 1,
    "hash": "c036421a7b7ee031ed9b19fef3a3720ff89e5ddcc52f0d2a042c44039cc000a6"
  },
  {
    "time": "05:15",
    "quoteFirst": "It was ",
    "quoteTime": "quarter-past five",
    "quoteLast": ". So, presently, the tall hall-clock said, on its honor as a reliable timepiece.... Only an hour since she and Hugo had met in front of Morland's....",
    "title": "V. V.'s Eyes",
    "author": "Harrison, Henry Sydnor, 1880-1930; Crosby, Raymond Moreau, 1876-1945 [Illustrator]",
    "gutenbergReference": "13985",
    "matchType": 1,
    "hash": "8c40981bfc95574c24a179153c603af2852eb7df37664a33a6961bc5b39497f9"
  },
  {
    "time": "05:15",
    "quoteFirst": "“",
    "quoteTime": "Quarter past five",
    "quoteLast": ", and now you ought to be taken home right away, and have a doctor.”",
    "title": "Two Boys and a Fortune; Or, The Tyler Will",
    "author": "White, Matthew, 1857-1940",
    "gutenbergReference": "4997",
    "matchType": 1,
    "hash": "0b15c1bcc187076d700c3ed7d08279c96d2d0b853913f6bfe4b91d66a0fab4a1"
  },
  {
    "time": "05:15",
    "quoteFirst": "“It strikes a ",
    "quoteTime": "quarter past five",
    "quoteLast": " as you trudge down Waterloo Place on your way to the “Golden Cross,” and you discover, for the first time, that you were called about an hour too early. You have not time to go back, there is no place open to go into, and you have, therefore, no resource but to go forward, which you do, feeling remarkably satisfied with yourself and everything about you.",
    "title": "Stage-coach and Mail in Days of Yore, Volume 1 (of 2)\nA picturesque history of the coaching age",
    "author": "Harper, Charles G. (Charles George), 1863-1943",
    "gutenbergReference": "58667",
    "matchType": 1,
    "hash": "cc31efc0a8e4c7cdb3b27521aba4532a4daa680885f062c284e39495a89012e6"
  },
  {
    "time": "05:15",
    "quoteFirst": "Moreover, it also helped our front line troops under cover of its fire further to improve their position, and so well did it succeed in this respect that, at 8.0 A.M., the infantry reported that they had consolidated their front only one hundred yards short of the Blue Line. This operation, apart from an Army barrage at ",
    "quoteTime": "5.15 A.M.",
    "quoteLast": " on the 29th which coincided with and broke up a pending enemy counter-attack, proved the last combined operation between infantry and gunners to take place in the month of September; with the two brigades now engaged in the usual harassing fire which was the order of the day on this front, we must turn our attention to the life of the batteries and, leaving their tactical operations alone for a few moments, see how they had fared during the previous four days' battle.",
    "title": "The History of the 33rd Divisional Artillery, in the War, 1914-1918.",
    "author": "Macartney-Filgate, John Victor; Horne, Henry, 1861-1929 [Author of introduction, etc.]",
    "gutenbergReference": "51776",
    "matchType": 2,
    "hash": "e6572ecc81dffce13d77225d7f4797bebbc0a870047144fb9acb94f75dfc6c0a"
  },
  {
    "time": "05:15",
    "quoteFirst": "Miss Mink agreed with him perfectly as she helped him wait. She had never spent such a long day in her life. At a ",
    "quoteTime": "quarter past five",
    "quoteLast": " he rose to go. A skillful word on her part would have expedited matters, but Miss Mink was not versed in the social trick of speeding a departing guest.",
    "title": "Miss Mink's Soldier and Other Stories",
    "author": "Rice, Alice Caldwell Hegan, 1870-1942",
    "gutenbergReference": "15230",
    "matchType": 1,
    "hash": "342c17e486fbee9518425ddc00e6c058df74f4f6e478381751a7c7f40dd574ae"
  },
  {
    "time": "05:15",
    "quoteFirst": "There he stands, a solemn, florid personage, full of cares, regarding in an abstracted manner the glittering array of covered dishes, cups, and covered jugs. Now and again he adjusts a teaspoon, now and again humours a spirit-flame. At a ",
    "quoteTime": "quarter past five",
    "quoteLast": " Mr. Germain enters the hall from the library, his secretary, young Mr. Wilbraham, at his heels.",
    "title": "Halfway House: A Comedy of Degrees",
    "author": "Hewlett, Maurice, 1861-1923",
    "gutenbergReference": "59963",
    "matchType": 1,
    "hash": "0a7d940c078ff57380d43dca5d173eccbda82dee414d3cc0c074d7d75a72319d"
  },
  {
    "time": "05:15",
    "quoteFirst": "\"We had Hades from her yesterday,\" replies Blaikie, in answer to this extremely personal question. \"She started at a ",
    "quoteTime": "quarter-past five",
    "quoteLast": " in the morning, and went on till about ten.\"",
    "title": "The First Hundred Thousand: Being the Unofficial Chronicle of a Unit of \"K(1)\"",
    "author": "Hay, Ian, 1876-1952",
    "gutenbergReference": "12877",
    "matchType": 1,
    "hash": "07b550e6b75d0cf33c1f7212e1575ceac66534f23fee63d924266ad66dbb1d58"
  }
]