[
  {
    "time": "05:20",
    "quoteFirst": "Zero hour was at ",
    "quoteTime": "5.20 A.M.",
    "quoteLast": " The battery commanders had received the operation orders during the afternoon. I reported our arrival to the brigade-major; and not worrying much about some hostile 'planes that seemed to be dropping bombs in the neighbourhood of the front line, we turned in.",
    "title": "Pushed and the Return Push",
    "author": "Nichols, George Herbert Fosdike",
    "gutenbergReference": "22324",
    "matchType": 2,
    "hash": "66caacf9015271965770584e3c0d8f13700bc4a49a5b1dd30b5bc3095c004a98"
  },
  {
    "time": "05:20",
    "quoteFirst": "But he appears to have visited his brother's house at Woodford, and, since nobody saw him at that house, it is at present uncertain whether he went there before or after calling on Mr. Hurst. If he went there first, then ",
    "quoteTime": "twenty minutes past five",
    "quoteLast": " on the evening of the twenty-third is the latest moment at which he is known to have been alive; but if he went there after, there would have to be added to this time the shortest possible time in which he could travel from the one house to the other.",
    "title": "The Vanishing Man: A Detective Romance",
    "author": "Freeman, R. Austin (Richard Austin), 1862-1943",
    "gutenbergReference": "10476",
    "matchType": 1,
    "hash": "c3372ae43f1971e928020b2f4ff40e6a4242939063df4a86a78db7e07c77bc61"
  },
  {
    "time": "05:20",
    "quoteFirst": "It was ",
    "quoteTime": "twenty minutes past five",
    "quoteLast": " by the clock in the cuddy. The sun had been risen half an hour, and was already warming the decks. But there was a fine breeze--not from the eastward, as Duckling had said, but well to the northward of east--which brought ripe, fresh morning smells from the land with it, and made the water run in little leaps of foam against the ship's side.",
    "title": "The Wreck of the Grosvenor, Volume 1 of 3\r\nAn account of the mutiny of the crew and the loss of the ship when trying to make the Bermudas",
    "author": "Russell, William Clark, 1844-1911",
    "gutenbergReference": "44497",
    "matchType": 1,
    "hash": "424b898b89327999e18963d08d81e5c5ef4ada8afa2e6401ee38f9473793f998"
  },
  {
    "time": "05:20",
    "quoteFirst": "and four 12-pounder guns to a site pointed out to him personally by Sir Redvers on the previous day, to the west of the railway and about 4,500 yards from Fort Wylie. From thence, at ",
    "quoteTime": "5.20 a.m.",
    "quoteLast": " he began to shell the kopjes on the far side of the river. For more than half an hour no reply was made and, even when the Boers opened fire, no guns appear to have been directed on Captain Jones' six pieces until about 7 a.m. These Naval guns with their escort, a company of the 2nd Scottish Rifles, remained on the same spot until the close of the action, suffering no loss.",
    "title": "History of the War in South Africa 1899-1902 v. 1 (of 4)\nCompiled by Direction of His Majesty's Government",
    "author": "Great Britain. War Office; Maurice, John Frederick, 1841-1912 [Compiler]",
    "gutenbergReference": "28158",
    "matchType": 2,
    "hash": "d9b973439a1227e4164ebbd9e0d82ae79891ff519efc2d7449d8b2222d63c35e"
  },
  {
    "time": "05:20",
    "quoteFirst": "After a long and tiring march from their rest areas, Sergison-Brooke's and Follett's Brigades formed up on the right and left respectively, with De Crespigny's Brigade in reserve south of St. Leger. The attack started under a very good barrage at ",
    "quoteTime": "5.20 A.M.",
    "quoteLast": " Reports soon showed that the enemy had withdrawn during the night, and the advance continued without opposition until the old British front line, just short of the Hindenburg line, was reached. By this time the troops were utterly exhausted, having covered since noon the previous day some twenty miles, in full fighting kit and over hilly country.",
    "title": "The Grenadier Guards in the Great War of 1914-1918, Vol. 3 of 3",
    "author": "Ponsonby, Frederick, 1867-1935",
    "gutenbergReference": "63111",
    "matchType": 2,
    "hash": "cd004ac6f6a2e5de66d648b6d22614c989f8aa6ef165a810b790029a11e21b38"
  },
  {
    "time": "05:20",
    "quoteFirst": "call was sent out again, and for another hour the batteries fired on the lines indicated, breaking up the attempted counter-attack and assisting our troops to advance slightly upon the Blue Line—the final objective of the previous day's battle—towards which they had been working gradually the whole day long. When this barrage was finished night firing began and was continued throughout the night, two calls for support from the infantry being responded to at 1.15 A.M. and 5.10 A.M. respectively, and at ",
    "quoteTime": "twenty minutes past five",
    "quoteLast": " on the morning of the 28th such gunners as still survived pulled themselves together to fire a Corps practice barrage.",
    "title": "The History of the 33rd Divisional Artillery, in the War, 1914-1918.",
    "author": "Macartney-Filgate, John Victor; Horne, Henry, 1861-1929 [Author of introduction, etc.]",
    "gutenbergReference": "51776",
    "matchType": 1,
    "hash": "38134e146938fc9ee4e09ff763487248b4c88cca726aca9fe8cea55168e2e42f"
  },
  {
    "time": "05:20",
    "quoteFirst": "And here he was at ",
    "quoteTime": "twenty minutes past five",
    "quoteLast": " in the morning waiting to take her out of prison.",
    "title": "The Tree of Heaven",
    "author": "Sinclair, May, 1863-1946",
    "gutenbergReference": "13883",
    "matchType": 1,
    "hash": "eccdeaa8739c165c1d2c43a5171e5fb5f3200582d4a618b2569e0fc9933528de"
  },
  {
    "time": "05:20",
    "quoteFirst": "It was ",
    "quoteTime": "twenty minutes past five",
    "quoteLast": " when the train drew up in Château-Thierry station. There I learned the news of the general mobilization.",
    "title": "The secret spring",
    "author": "Benoît, Pierre, 1886-1962",
    "gutenbergReference": "69281",
    "matchType": 1,
    "hash": "5127317bcc68f3237dbfd9a083899ffeadb082e2a69b22bd5471ca54eb9f6b64"
  },
  {
    "time": "05:20",
    "quoteFirst": "Cases have occurred, as I pointed out in the lecture, in which proof of survivorship by less than a minute has secured succession to property. Now, the missing man was last seen alive at Mr. Hurst's house at ",
    "quoteTime": "twenty minutes past five",
    "quoteLast": " on the twenty-third of November. But he appears to have visited his brother's house at Woodford, and, since nobody saw him at that house, it is at present uncertain whether he went there before or after calling on Mr. Hurst.",
    "title": "The Vanishing Man: A Detective Romance",
    "author": "Freeman, R. Austin (Richard Austin), 1862-1943",
    "gutenbergReference": "10476",
    "matchType": 1,
    "hash": "a535d1ef22c69dd4ad6c674bb94880aa17ec52389e3d23f31fc9a7e54d3afdfe"
  },
  {
    "time": "05:20",
    "quoteFirst": "A violent north-west gale during the early morning hours of the 4th reached a maximum velocity of fifty-two miles an hour at ",
    "quoteTime": "5.20 A.M.",
    "quoteLast": ", but at 8 A.M. it began to weaken rapidly and an hour later had shifted to west-south-west, coming from that point as a moderate gale for the rest of the day. As was usual with winds having any southerly component, snow and squalls of soft hail were experienced.",
    "title": "The Home of the Blizzard\r\nBeing the Story of the Australasian Antarctic Expedition, 1911-1914",
    "author": "Mawson, Douglas, Sir, 1882-1958",
    "gutenbergReference": "6137",
    "matchType": 2,
    "hash": "28fc247c83eba9b5429b1506baa2f5561f2741e6c4e1a1eb98c0fbd511d4d227"
  },
  {
    "time": "05:20",
    "quoteFirst": "Starting at ",
    "quoteTime": "5.20 A.M.",
    "quoteLast": " we crossed the Ball Glacier in the very dim light of a waning moon, and were on the Hochstetter ice at peep of day, and making good time across, reached the point of the Haast spur in an hour and three-quarters. A thick mist hung over us, and we waited for an hour for it to lift, amusing ourselves by smoking and botanising, and watching the antics of some queer little wrens.",
    "title": "With Axe and Rope in the New Zealand Alps",
    "author": "Mannering, George Edward, 1862-1947",
    "gutenbergReference": "60919",
    "matchType": 2,
    "hash": "5d1973a8115391321f788eed746c967691b99545e03952fc1a83787993b5bffc"
  },
  {
    "time": "05:20",
    "quoteFirst": "On that morning the Division attacked at ",
    "quoteTime": "5.20 a.m.",
    "quoteLast": " with the 71st Infantry Brigade on the right, its left directed on the Quadrilateral and its right on Holnon and Selency.",
    "title": "A Short History of the 6th Division: Aug. 1914-March 1919",
    "author": "Marden, Thomas Owen, Sir, 1866- [Editor]",
    "gutenbergReference": "20115",
    "matchType": 2,
    "hash": "27745cdf99f8788cd8042e91dccf02d308dd54a9ee26b0b72b404f1ac22a7855"
  },
  {
    "time": "05:20",
    "quoteFirst": "At ",
    "quoteTime": "5.20 a.m.",
    "quoteLast": " the admiral on board the \"Mikasa\" received a wireless message from Kataoka's cruisers, reporting that they were sixty miles away to the southward of him, and that they could see several columns of black smoke on the horizon to the eastward. Shortly after Kataoka sent another wireless message--\"Four of the enemy's battleships and two cruisers are in sight, steering north-west.",
    "title": "Famous Sea Fights, from Salamis to Tsu-Shima",
    "author": "Atteridge, A. Hilliard (Andrew Hilliard), -1941",
    "gutenbergReference": "25088",
    "matchType": 2,
    "hash": "6f76a33106bd0340b3b7ae8a959a549bcd4bd1d4db5d5fc3b9fd4b781e79a8a9"
  },
  {
    "time": "05:20",
    "quoteFirst": "At ",
    "quoteTime": "5:20 a. m.",
    "quoteLast": " two thundering crashes from an eighteen-pound gun broke the stillness, then the whole barrage opened up, the like of which had never before been heard on the Western Front. I quote below from “The Canadians in France.",
    "title": "The Red Vineyard",
    "author": "Murdoch, B. J. (Benedict Joseph), 1886-1973",
    "gutenbergReference": "68063",
    "matchType": 2,
    "hash": "b7b568692a155f3cdf637ec7240b44f5f48874b06962a79d7a04b0f2cfdfc366"
  },
  {
    "time": "05:20",
    "quoteFirst": "The attack was to be made at ",
    "quoteTime": "5.20 A.M.",
    "quoteLast": " on the 9th. The tanks were ordered to enter Poelcapelle with the infantry and drive the enemy out of the houses which they still held.",
    "title": "A Company of Tanks",
    "author": "Watson, William Henry Lowe, 1891-1932",
    "gutenbergReference": "44451",
    "matchType": 2,
    "hash": "21aa3dd55c7b9258907e7caedcbe2ba985aad57421acef57a6c1343616b741d8"
  },
  {
    "time": "05:20",
    "quoteFirst": "And here he was at ",
    "quoteTime": "twenty minutes past five",
    "quoteLast": " in the morning waiting to take her out of prison.",
    "title": "The Tree of Heaven",
    "author": "Sinclair, May, 1863-1946",
    "gutenbergReference": "13883",
    "matchType": 1,
    "hash": "eccdeaa8739c165c1d2c43a5171e5fb5f3200582d4a618b2569e0fc9933528de"
  },
  {
    "time": "05:20",
    "quoteFirst": "Saunders, after taking observations, told us we had reached 100 degrees north latitude. Time, ",
    "quoteTime": "5.20 A. M.",
    "quoteLast": "",
    "title": "The Centaurians: a novel",
    "author": "Biagi",
    "gutenbergReference": "61609",
    "matchType": 2,
    "hash": "6a815531ec48c89ded90f34dfc5851e2a9178efa43daad1d1020802b9b5d728d"
  },
  {
    "time": "05:20",
    "quoteFirst": "The Tuesday and Friday matinees were the poorest attended, so that Anna suggested--and Henry ordered--that beginning at half past four on Tuesdays and Fridays, the fifty-cent seats were reduced at the rate of a cent a minute. In other words, the Orpheum challenged the public to buy its entertainment by the clock; a person who came a quarter hour late saved fifteen cents, and the bargain-hunter who could find a vacant seat at ",
    "quoteTime": "twenty minutes past five",
    "quoteLast": " could see the last two reels for nothing. It didn't bring in a tremendous revenue, but it caught the popular fancy, and it was worth another thirty dollars a week.",
    "title": "Rope",
    "author": "Hall, Holworthy, 1887-1936",
    "gutenbergReference": "29570",
    "matchType": 1,
    "hash": "5002a16c5574b4373abe491029f51dd1d99d788c01c3d247bec9bccea0359e5b"
  },
  {
    "time": "05:20",
    "quoteFirst": "Steadily, as the day dawns, the light within increases, red, white, or golden, stealing through the thick glass of the roof or by the wide open doors, and soon after one appears with a long staff and turns off all the gas. It is really day once more, and there is not much longer to go. At ",
    "quoteTime": "twenty minutes past five",
    "quoteLast": " the hooter sounds loudly, calling up the men of the day shift, and the pace flags visibly. A few, however, who have not done any too well in the middle hours of the night, hammer away with increased energy right up to the last, for they know the day overseers and the chargemen will go round and feel the forgings to see how late the others were toiling.",
    "title": "Life in a Railway Factory",
    "author": "Williams, Alfred, 1877-1930",
    "gutenbergReference": "40975",
    "matchType": 1,
    "hash": "af6c956feec3224057c5dcf7c92cfff06a41a40d3601ec8b1ffdedef51cf918b"
  },
  {
    "time": "05:20",
    "quoteFirst": "He looked at his watch, which he had not consulted for some time; it was ",
    "quoteTime": "twenty minutes after five",
    "quoteLast": "; there yet remained four minutes, five at the most.",
    "title": "Conscience — Volume 2",
    "author": "Malot, Hector, 1830-1907",
    "gutenbergReference": "3987",
    "matchType": 1,
    "hash": "548eb3ad6aba800c5f9b2d559c266eecce8094dd15977a83821d9d438e5195d0"
  }
]