[
  {
    "time": "05:30",
    "quoteFirst": "The Residency was being turned out to form a place of safety for the ladies and the sick. Charlie had to leave early to superintend arrangements also. About ",
    "quoteTime": "half-past 5",
    "quoteLast": " I returned to his quarters, for I longed for a little talk with him before I went home. The heat had been intense all day, and the constant talking about these murders had made me feel quite uncomfortable.",
    "title": "A Diary Kept by Mrs. R. C. Germon, at Lucknow, Between the Months of May and December, 1857",
    "author": "Germon, Maria",
    "gutenbergReference": "47814",
    "matchType": 1,
    "hash": "f7b9fd1f0bc09f68e710ce15a35795565e8b8c3284c179134f5fd07313dcb956"
  },
  {
    "time": "05:30",
    "quoteFirst": "This stopping-place was one of the wildest we were ever in; nothing but jungle and mountains all around, the place itself a tiny clearing in the bottom of a deep narrow ravine, where the monster trunks climbed far above us, leaving only one little space of open sky, from which at three o'clock the sun was shut out, and where at ",
    "quoteTime": "half-past five",
    "quoteLast": " night had fairly set in. A number of gangs going south from Nan were camped here with us.",
    "title": "Notes of a Journey on the Upper Mekong, Siam",
    "author": "Smyth, H. Warington (Herbert Warington), 1867-1943",
    "gutenbergReference": "44681",
    "matchType": 1,
    "hash": "b5127c5ab70d6232d9493e8a96ea9f11df267cbdc92de9525345b63d86a5c6f1"
  },
  {
    "time": "05:30",
    "quoteFirst": "At the execution of morning orders at three bells, or ",
    "quoteTime": "half-past five",
    "quoteLast": ", the decks were cleared of all loiterers and the order passed to break away the anchors. The steam gear was already in action. The derrick had hoisted aboard the running steamer before the chaser had arrived with the boys from Seacove and their companions, and it was now stowed in her proper berth amidships.",
    "title": "Navy boys behind the big guns",
    "author": "Davidson, Halsey; Owen, Robert Emmett, 1878-1957 [Illustrator]",
    "gutenbergReference": "17967",
    "matchType": 1,
    "hash": "544ccad98d8260a7dceed749e42d668794b3bedccf0a1e322d9fa5f426995006"
  },
  {
    "time": "05:30",
    "quoteFirst": "“Nearly ",
    "quoteTime": "half-past five",
    "quoteLast": ",” replied Willard.",
    "title": "Left Half Harmon",
    "author": "Barbour, Ralph Henry, 1870-1944; Crump, Leslie, 1894-1962 [Illustrator]",
    "gutenbergReference": "47226",
    "matchType": 1,
    "hash": "2e9570f463cb24fccd8b8adc6c20ccfdce6bc6cfe06a6a69277cc4611efdff5b"
  },
  {
    "time": "05:30",
    "quoteFirst": "Leslie. She was to meet Leslie at ",
    "quoteTime": "half past five",
    "quoteLast": ". She would not spend more than ten or fifteen minutes in Julia’s company. Since the romp was over, and nothing of mishap had occurred to Leslie on the frolicsome occasion, Doris was not inclined to borrow trouble over whatever Julia might have to say of Leslie.",
    "title": "Marjorie Dean's Romance",
    "author": "Chase, Josephine, -1931",
    "gutenbergReference": "53440",
    "matchType": 1,
    "hash": "f50f60a92370fd2d0f62612756364b5ce8c66e8c8d7c4cf02bea178f86d4d38f"
  },
  {
    "time": "05:30",
    "quoteFirst": "The force on the road by the McDaniel house, though unbroken, was not advanced. Later, an assault on Reynolds and Palmer was ordered, but, naturally, it was feeble after so many repulses at the breastworks. At ",
    "quoteTime": "half-past 5",
    "quoteLast": " there was quiet again along the Union left.",
    "title": "Chattanooga and Chickamauga\r\nReprint of Gen. H. V. Boynton's letters to the Cincinnati Commercial Gazette, August, 1888.",
    "author": "Boynton, Henry V. (Henry Van), 1835-1905",
    "gutenbergReference": "36067",
    "matchType": 1,
    "hash": "b94926b8c5c81ebe6078e1c9acb0a85a273db303de521b923b6cda8b4ee3492a"
  },
  {
    "time": "05:30",
    "quoteFirst": "It was some seconds before Rupert took her meaning: he had forgotten about Daniel Lane. He looked at his watch: it was ",
    "quoteTime": "half-past five",
    "quoteLast": ".",
    "title": "Burning Sands",
    "author": "Weigall, Arthur E. P. Brome (Arthur Edward Pearse Brome), 1880-1934",
    "gutenbergReference": "34978",
    "matchType": 1,
    "hash": "e39efcf025853a9a5be006cf500d562a8808da888c24a7e47d19a82b33603125"
  },
  {
    "time": "05:30",
    "quoteFirst": "The food that is given to it consists of a piece of usually bad-baked prison bread and a tin of water for breakfast at half-past seven. At twelve o’clock it gets dinner, composed of a tin of coarse Indian meal stirabout (skilly), and at ",
    "quoteTime": "half-past five",
    "quoteLast": " it gets a piece of dry bread and a tin of water for its supper. This diet in the case of a strong grown man is always productive of illness of some kind, chiefly of course diarrhoea, with its attendant weakness.",
    "title": "The People of the Abyss",
    "author": "London, Jack, 1876-1916",
    "gutenbergReference": "1688",
    "matchType": 1,
    "hash": "2daee4281589e29307cfa799279a32d278c6655e9725cb2b2bffb8721ed034b3"
  },
  {
    "time": "05:30",
    "quoteFirst": "“About ",
    "quoteTime": "half-past five",
    "quoteLast": ".”",
    "title": "Sink or Swim; or, Harry Raymond's Resolve",
    "author": "Alger, Horatio, Jr., 1832-1899",
    "gutenbergReference": "59517",
    "matchType": 1,
    "hash": "7ea6a34c642db3fc256f63c050879768cace6c24a8d991354668eb551b5d8fdc"
  },
  {
    "time": "05:30",
    "quoteFirst": "At that season the sun set by ",
    "quoteTime": "half-past five",
    "quoteLast": " and supper was usually served about that time. So dark was my room then that objects in it could scarcely be discerned.",
    "title": "A Mind That Found Itself: An Autobiography",
    "author": "Beers, Clifford Whittingham, 1876-1943",
    "gutenbergReference": "11962",
    "matchType": 1,
    "hash": "c2d65cd9d5d5539b50d8f881b0e0f8d522451cffe5c095fea669bf0326787b8f"
  },
  {
    "time": "05:30",
    "quoteFirst": "There were a good many people assembled at _Edinburgh_; but we were unable to stop. We reached _Dalkeith_ at ",
    "quoteTime": "half-past five",
    "quoteLast": ".",
    "title": "Leaves From the Journal of Our Life in the Highlands, From 1848 to 1861",
    "author": "Victoria, Queen of Great Britain, 1819-1901; Helps, Arthur, Sir, 1813-1875 [Editor]",
    "gutenbergReference": "66173",
    "matchType": 1,
    "hash": "8d3b58ddff0be338fc308e5dd5da6b330367cd6fa3ef9cb2debb60ddbc926fa4"
  },
  {
    "time": "05:30",
    "quoteFirst": "AT ",
    "quoteTime": "5.30 A. M.",
    "quoteLast": ", August 20th, our camp was alive with preparations for the long anticipated run down Webster River, ten miles, to the East Branch of the Penobscot and, as it afterwards proved, was the most exciting day’s experience of the two hundred mile tour.",
    "title": "Canoe and camera",
    "author": "Steele, Thomas Sedgwick, 1845-1903",
    "gutenbergReference": "61603",
    "matchType": 2,
    "hash": "bbf179028f60fce0eeb4c373a0ea291d1d1218cd4a627fd3b1da418e01c96ee9"
  },
  {
    "time": "05:30",
    "quoteFirst": "I know it was five, because the clock went as he opened the door. He was gone about an hour, or a little better. The boy, Tim, was late before he came home; he did not arrive till ",
    "quoteTime": "half-past five",
    "quoteLast": ", or more; and he usually came at a quarter before five.",
    "title": "A Whim, and Its Consequences\nCollection of British Authors Vol. CXIV",
    "author": "James, G. P. R. (George Payne Rainsford), 1801?-1860",
    "gutenbergReference": "51715",
    "matchType": 1,
    "hash": "f49cd07acae93ca8f775646947788d19a60887c55a9cba8338a27c67269934bb"
  },
  {
    "time": "05:30",
    "quoteFirst": "When one is accustomed to days begun at will by the summons of a tidy maid, waking oneself at ",
    "quoteTime": "half-past five",
    "quoteLast": " means to be guardian of the hours until this time arrives. Once up, the toilet I made in the nocturnal darkness of my room can best be described by the matron's remark to me as I went to bed: \"If you want to wash,\" she said, \"you'd better wash now; you can't have no water in your room, and there won't be nobody up when you leave in the morning.",
    "title": "The Woman Who Toils\nBeing the Experiences of Two Gentlewomen as Factory Girls",
    "author": "Van Vorst, John, Mrs., 1873-1928; Van Vorst, Marie, 1867-1936; Roosevelt, Theodore, 1858-1919 [Author of introduction, etc.]",
    "gutenbergReference": "15218",
    "matchType": 1,
    "hash": "845d2d028ef88362c518a2367a9e3e14bf36845a30990d85d212e3681be694a2"
  },
  {
    "time": "05:30",
    "quoteFirst": "The day some friends took me to see the place was one of the last in April, when the rains were not yet quite over. We had left Batavia at ",
    "quoteTime": "half-past five",
    "quoteLast": ", when the Koningsplein was still white with rolling mists and the stars had but just begun to fade in the greyish sky. The train had borne us along some distance on our way to Tandjong Priok, ere the sun rose. Rather, ere it appeared.",
    "title": "Java, Facts and Fancies",
    "author": "Wit, Augusta de, 1864-1939",
    "gutenbergReference": "43665",
    "matchType": 1,
    "hash": "3aa14d3d4c67f4703ce6bec33feca15622ef608c16ddfe21b5411728aba54ef5"
  },
  {
    "time": "05:30",
    "quoteFirst": "The President died at thirty-five minutes past 10 p.m. After the bulletin was issued at ",
    "quoteTime": "half past 5",
    "quoteLast": " this evening the President continued in much the same condition as during the afternoon, the pulse varying from 102 to 106, with rather increased force and volume. After taking nourishment he fell into a quiet sleep about thirty-five minutes before his death, and while asleep his pulse ran to 120 and was somewhat more feeble.",
    "title": "A Compilation of the Messages and Papers of the Presidents. Volume 8, part 1: James A. Garfield",
    "author": "Richardson, James D. (James Daniel), 1843-1914 [Editor]",
    "gutenbergReference": "12318",
    "matchType": 1,
    "hash": "81201665f2c6cb2edc6cbadcd1dc5a1ff591522dd28df7795e3313da67e11869"
  },
  {
    "time": "05:30",
    "quoteFirst": "The sun and moon combine, indeed, to sway the ocean most strongly at full and new, while they pull contrariwise at the first and third quarters; but the full effect of their combined effort is only felt a few days later than when it is made, while the full effect of their opposition to each other, in diminishing the range of the oceanic oscillation, is also only felt after two or three days. Thus in May, 1876, the tidal wave had its greatest range on or about May 16, new moon occurring at ",
    "quoteTime": "half-past five",
    "quoteLast": " on the morning of May 13; and the tidal wave had its least range on or about May 8, the moon passing her third quarter a little after eleven on the morning of May 4. Accordingly the disturbance which affected the waters of the Pacific so mightily on May 10, occurred two days after the lowest or neap tides, and five days before the highest or spring tides.",
    "title": "Pleasant Ways in Science",
    "author": "Proctor, Richard A. (Richard Anthony), 1837-1888",
    "gutenbergReference": "54376",
    "matchType": 1,
    "hash": "0a7941fd4c6d359f6726271c01406e7956e91c641a8b493c5a2a8071f6b009e0"
  },
  {
    "time": "05:30",
    "quoteFirst": "One morning he declared he had passed a sleepless night owing to the efforts of two Scotch lads who occupied the room next to him. They had some taste for carpentering, and were addicted to getting up in the dead of the night and doing odd jobs about the room. At ",
    "quoteTime": "half-past five a.m.",
    "quoteLast": " they left their couch and began playing Cain and Abel. Only the Naturalist protested there is no authority in Scripture for the fearful row Abel made when Cain got him down on his back.",
    "title": "Faces and Places",
    "author": "Lucy, Henry W. (Henry William), Sir, 1845-1924",
    "gutenbergReference": "25624",
    "matchType": 0,
    "hash": "27194689c8dd205da6630b5a57df9a0b97406f05e5164c01a3d1013554c8dcb4"
  },
  {
    "time": "05:30",
    "quoteFirst": "You can have no possible cause to complain of these precautions, seeing that they do not affect the information I here communicate, in consideration of the special indulgence which you have deserved at my hands. My hour for tea is ",
    "quoteTime": "half-past five",
    "quoteLast": ", and my buttered toast waits for nobody.",
    "title": "The Woman in White",
    "author": "Collins, Wilkie, 1824-1889",
    "gutenbergReference": "583",
    "matchType": 1,
    "hash": "2399c04e76a4b4e86e8fcaf607329c959340db2ad349fe4ca9701f70db771c0f"
  },
  {
    "time": "05:30",
    "quoteFirst": "\"It was ",
    "quoteTime": "half-past five",
    "quoteLast": " when I left him, Bunny!\"",
    "title": "Mr. Justice Raffles",
    "author": "Hornung, E. W. (Ernest William), 1866-1921",
    "gutenbergReference": "9806",
    "matchType": 1,
    "hash": "54a2fedf088bc315a29038452c289e4cbbd826daa37f4ef6607ad76765707ae9"
  }
]