[
  {
    "time": "05:30",
    "quoteFirst": "August 20.—Started for Ladak again, nominally at some desperately early hour of the morning, but in reality at about ",
    "quoteTime": "half-past five",
    "quoteLast": ", the sun not shining upon our position until late, in consequence of our proximity to the mountains. Mr. Rajoo being still indisposed, and, in his own belief, dying, we mounted him upon a hill horse, where he looked like a fly on a dromedary.",
    "title": "Diary of a Pedestrian in Cashmere and Thibet",
    "author": "Knight, W. H. (William Henry)",
    "gutenbergReference": "3639",
    "matchType": 1,
    "hash": "2aeb42296b1ec66b51f65b1c3ce69ef69cf031f0c44e71727902c0ecef391edd"
  },
  {
    "time": "05:30",
    "quoteFirst": "All at once her voice was interrupted by the prolonged roar of the factory's whistle, blowing as though it would never stop. It was ",
    "quoteTime": "half-past five",
    "quoteLast": ". In an instant the faint purring of the machinery dwindled and ceased, leaving an abrupt silence in the air. A moment later the army of operatives began to pour out of the main entrance; men and girls and young boys, all in a great hurry, the men settling their coat collars as they ran down the steps.",
    "title": "Vandover and the Brute",
    "author": "Norris, Frank, 1870-1902",
    "gutenbergReference": "14712",
    "matchType": 1,
    "hash": "2700f8a2e7c67c8bd513f8f473c638c53369ee8b7f04e8bfac630628f5f4994b"
  },
  {
    "time": "05:30",
    "quoteFirst": "=1033. Captain (to one platoon of his company):= We will assume that our battalion camped last night at Oxford (Elementary Map) in the enemy's country. It is now sunrise, ",
    "quoteTime": "5:30 A. M.",
    "quoteLast": "; camp has been broken and we are ready to march. The officers have returned from reporting to the major for orders and I fall in the company and give the following orders:",
    "title": "Manual of Military Training\nSecond, Revised Edition",
    "author": "Moss, James A. (James Alfred), 1872-1941",
    "gutenbergReference": "26706",
    "matchType": 2,
    "hash": "32fa2d5e1eb171d8d1aa2e044339c958a66c92b2eb4226beb9ebd38585fa438c"
  },
  {
    "time": "05:30",
    "quoteFirst": "\"It's not yet ",
    "quoteTime": "half-past five",
    "quoteLast": ". I'm up to time.\"",
    "title": "Amusement Only",
    "author": "Marsh, Richard, 1857-1915",
    "gutenbergReference": "38188",
    "matchType": 1,
    "hash": "dd9dea93e9f33bac3ba55e333cb8aa3b5009bddbe116f1728c3306d58c1a964b"
  },
  {
    "time": "05:30",
    "quoteFirst": "They had made an excellent fire, and had set the kettle on it at about ",
    "quoteTime": "half-past five",
    "quoteLast": ". So that by eight the fire had been out for some time, the water had all boiled away, and the bottom was burned out of the kettle. Also they had not thought of washing the crockery before they set the table.",
    "title": "The Railway Children",
    "author": "Nesbit, E. (Edith), 1858-1924",
    "gutenbergReference": "1874",
    "matchType": 1,
    "hash": "f6bba0a37360fdbdbec9b4b9e3940e1b3419696a9352c50c007cfbbf66dbe137"
  },
  {
    "time": "05:30",
    "quoteFirst": "At no work that he had ever written did Sir Richard labour so sedulously as at The Scented Garden. Although in feeble health and sadly emaciated, he rose daily at ",
    "quoteTime": "half-past five",
    "quoteLast": ", and slaved at it almost incessantly till dusk, begrudging himself the hour or two required for meals and exercise. The only luxury he allowed himself while upon his laborious task was \"a sip of whiskey,\" but so engrossed was he with his work that he forgot even that. It was no uncommon remark for Dr.",
    "title": "The Life of Sir Richard Burton",
    "author": "Wright, Thomas, 1859-1936",
    "gutenbergReference": "4315",
    "matchType": 1,
    "hash": "4699e908a8f0f634113a78a434ab7d1f05c5004c7a7d811c6a0925ba91279538"
  },
  {
    "time": "05:30",
    "quoteFirst": "She turned over the leaves of the latter with feverish haste. Yes, there was a train which left at 2:30 and got to London at ",
    "quoteTime": "half-past five",
    "quoteLast": "; it was a slow one--the express which started at 3:30, did not get in until nearly six. That might be too late--both might be too late, but she must try.",
    "title": "The Reason Why",
    "author": "Glyn, Elinor, 1864-1943",
    "gutenbergReference": "12450",
    "matchType": 1,
    "hash": "3a2754a99a5de7befde380db05b68e57773933907f47cb5b3cfe7240ccc15767"
  },
  {
    "time": "05:30",
    "quoteFirst": "After their work, which in port sometimes keeps them up till the morning hours, these strange creatures, untroubled by thought, stretch themselves on the wooden hatchway and sleep. There I found them at ",
    "quoteTime": "half-past five",
    "quoteLast": " in the morning, all covered with the one large sheet of canvas and never a nose poking out. Air! Perhaps they got some through a little hole in the great sheet.",
    "title": "The Pacific Triangle",
    "author": "Greenbie, Sydney, 1889-1960",
    "gutenbergReference": "41716",
    "matchType": 1,
    "hash": "280f206ccc24e60bb6134e3d224d578db181b77030bea3893866330b1ac80168"
  },
  {
    "time": "05:30",
    "quoteFirst": "He knows all about it, --\"Diligence, half-past four breakfast, Oh, yaas!\" While I have been at the diligence-office, my companions have secured room and gone to them; and I ask the waiter to show m to my room. First, however, I tell him that we three two ladies and myself, who came together, are going in the diligence at ",
    "quoteTime": "half-past five",
    "quoteLast": ", and want to be called and have breakfast. Did he comprehend?",
    "title": "The Complete Project Gutenberg Writings of Charles Dudley Warner",
    "author": "Warner, Charles Dudley, 1829-1900",
    "gutenbergReference": "3136",
    "matchType": 1,
    "hash": "88090886bd3373f093aaa18bd4ac41f716ecea4ca7b1f17fe52c46674dee2538"
  },
  {
    "time": "05:30",
    "quoteFirst": "Mrs. Jack will leave Braemar at about three o'clock and drive down to Ballater to catch the ",
    "quoteTime": "half-past five",
    "quoteLast": " train. She asks me to say that she hopes you will pardon her for the trouble she is giving you, and to impress on you that in case you would rather not come, or should anything occur to prevent you, she will quite understand a telegram with the single word 'regret.",
    "title": "The Mystery of the Sea",
    "author": "Stoker, Bram, 1847-1912",
    "gutenbergReference": "42455",
    "matchType": 1,
    "hash": "788c5d89822230ff0987c86bf01ef78118c5ee70e178f5fa70a977cf87c9935a"
  },
  {
    "time": "05:30",
    "quoteFirst": "Molly had had a hint or two from her two visitors that they considered she would be making rather a slave of herself, but she had no such intention; she did not think it harder work to be in the kitchen than at the sewing-machine. At ",
    "quoteTime": "half past five",
    "quoteLast": " she went to see if the table was neatly laid, and made a few changes, calling Marta’s attention to them; then went into the kitchen, and found the parsley and onion not nearly fine enough; these she chopped over, and by that time the potatoes and Lima beans were done.",
    "title": "Ten Dollars Enough: Keeping House Well on Ten Dollars a Week\r\nHow It Has Been Done; How It May Be Done Again",
    "author": "Owen, Catherine, -1889",
    "gutenbergReference": "49521",
    "matchType": 1,
    "hash": "7074bfa87b4731642ac1241b40e6f40d4c57a44b1d586a30e92aeebb8bcfd59d"
  },
  {
    "time": "05:30",
    "quoteFirst": "\"Nobody will come before ",
    "quoteTime": "half-past five",
    "quoteLast": ", anyway,\" said Nan, as they hastily scrambled into their frocks.",
    "title": "Patty Fairfield",
    "author": "Wells, Carolyn, 1862-1942",
    "gutenbergReference": "8456",
    "matchType": 1,
    "hash": "34931010d574eb0e35ca42fb54d52da25a730ad1e4e092dfeac5d9b425e8a23b"
  },
  {
    "time": "05:30",
    "quoteFirst": "He looked at the clock. It was not very late--only ",
    "quoteTime": "half-past five",
    "quoteLast": ". He decided to go at once to the hotel. And he went. Miss Van Tuyn was at home. He went up in the lift and was shown into her sitting-room.",
    "title": "December Love",
    "author": "Hichens, Robert, 1864-1950",
    "gutenbergReference": "6616",
    "matchType": 1,
    "hash": "0116951a98bd1e04a0967e40e62557b8833c7bbd25b15b004ca0d5220a498821"
  },
  {
    "time": "05:30",
    "quoteFirst": "This new friend, who was spoken of as \"Josh\" by those who seemed to be best acquainted with him, and by others as \"Mr. Fernald,\" apparently gave no heed to the boy, and Seth did whatever seemed to him most necessary, although there were many times when he was tempted to stop in order to watch the men at their exercises, until ",
    "quoteTime": "half-past five",
    "quoteLast": " in the afternoon, when the man whom he was beginning to look upon as a friend said sharply:",
    "title": "An Amateur Fireman",
    "author": "Otis, James, 1848-1912; Cary, William de la Montagne, 1840-1922 [Illustrator]",
    "gutenbergReference": "33242",
    "matchType": 1,
    "hash": "1f3117789c8452f26558e9ccc898a6bdc93feedf44ff8f9fc7dd98f01f263574"
  },
  {
    "time": "05:30",
    "quoteFirst": "\"I was on by ",
    "quoteTime": "half-past five",
    "quoteLast": ", sir, not coming here at first, but----\"",
    "title": "Johnny Ludlow, Fifth Series",
    "author": "Wood, Henry, Mrs., 1814-1887",
    "gutenbergReference": "40951",
    "matchType": 1,
    "hash": "722177934c46dae037d6ec43ca1cf8e1fd5e5a6ae4846eedf1c8b979afeafc7f"
  },
  {
    "time": "05:30",
    "quoteFirst": "Then began that dispute which was never satisfactorily settled; each, to this very day, believing himself to be in the right. Mr. Cray held to it that he had told him ",
    "quoteTime": "half-past five",
    "quoteLast": "; Julius Wild earnestly protested that he had said half-past six. The wrangling continued for some minutes, or rather the difference of opinion, for of course the pupil did not presume to wrangle with his superior.",
    "title": "Oswald Cray: A Novel",
    "author": "Wood, Henry, Mrs., 1814-1887",
    "gutenbergReference": "58188",
    "matchType": 1,
    "hash": "25a916ae4538698672492df40d9306689dd0889c6b9b7e7fce4424793a19c3e3"
  },
  {
    "time": "05:30",
    "quoteFirst": "In May there were route marches twice a week, the brigade going off at ",
    "quoteTime": "5.30 a.m.",
    "quoteLast": " and returning about 7.30 a.m., all in the cool of the morning or such bearable temperature as there was in the 24 hours' daily round in that month. During these exercises the troops had plenty of firing practice, being taught to blaze away at bushes, and occasionally at targets representing dervishes.",
    "title": "Khartoum Campaign, 1898; or the Re-Conquest of the Soudan",
    "author": "Burleigh, Bennet, 1840?-1914",
    "gutenbergReference": "25504",
    "matchType": 2,
    "hash": "7dc5a7b6d98c5c79f35289577826de62aea74155b58386d33603a80591b47fa7"
  },
  {
    "time": "05:30",
    "quoteFirst": "The head coachman's wife who was up with a sick child heard you get off and watched your flight over the bay in this direction.  She didn't see you fall.  But when you didn't return she became frightened and alarmed the household--woke us all at ",
    "quoteTime": "half-past five",
    "quoteLast": ".  Think of it!\"  She yawned and dropped wearily on the step of the porch.  And then, as Markham went indoors in search of chairs, in a lower tone to Hermia, \"With a person you have professed to detest you seem to be getting on famously, my dear.",
    "title": "Madcap",
    "author": "Gibbs, George, 1870-1942",
    "gutenbergReference": "11584",
    "matchType": 1,
    "hash": "3d8d37852a18bdcc5c006bc392ccecbe4feeeeb6d65b4133ec553b48a39710a3"
  },
  {
    "time": "05:30",
    "quoteFirst": "Next morning, at about ",
    "quoteTime": "half-past five",
    "quoteLast": ", we reached Capel Bay, where the passengers for Rockhampton disembarked. All the places down this coast appear to be inaccessible to large steamers.",
    "title": "Colonial facts and fictions: Humorous sketches",
    "author": "Milne, John, 1850-1913",
    "gutenbergReference": "69580",
    "matchType": 1,
    "hash": "b177d9ad0ffdffcb033061766e072bd32f95294879c712a62eab55aa6dbd4f58"
  },
  {
    "time": "05:30",
    "quoteFirst": "\"With all my heart,\" replied Sir Osborne; \"so that you have your horse saddled by ",
    "quoteTime": "half-past five",
    "quoteLast": ", we will to Canterbury together.\"",
    "title": "Darnley; or, The Field of the Cloth of Gold",
    "author": "James, G. P. R. (George Payne Rainsford), 1801?-1860; Magnus, Laurie, 1872-1933 [Author of introduction, etc.]",
    "gutenbergReference": "50491",
    "matchType": 1,
    "hash": "286f419403c885a588ce759c2638371020f67ba43d6861b1ebbdb1e2c3eb9eb1"
  }
]