[
  {
    "time": "05:45",
    "quoteFirst": "It was then, perhaps, a ",
    "quoteTime": "quarter to six",
    "quoteLast": ", and the blinds were closely drawn and the house quite silent. The landing was a spacious one, a broad, richly-carpeted staircase went down into the darkness of the hall below, and before me a door ajar showed me a writing-desk, a revolving bookcase, the back of a study chair, and a fine array of bound books, shelf upon shelf.",
    "title": "30 Strange Stories",
    "author": "Wells, H. G. (Herbert George), 1866-1946",
    "gutenbergReference": "59774",
    "matchType": 1,
    "hash": "c75e20e61101168e29887ac12b9db957974160d6905e462876801cef419a981b"
  },
  {
    "time": "05:45",
    "quoteFirst": "Junction, would be in at a ",
    "quoteTime": "quarter to six",
    "quoteLast": ". Dud was not alone in his journey to the station, for the carriages bearing the Mount Morris athletes passed him half-way along the shaded village road and several boys, fortunate youths living nearby who had procured leave of absence over Sunday, were trailing along, suit-cases in hand.",
    "title": "Winning his game",
    "author": "Barbour, Ralph Henry, 1870-1944; Louderback, Walt, 1887-1941 [Illustrator]",
    "gutenbergReference": "69206",
    "matchType": 1,
    "hash": "e842da8515fe270b4eb0d364ebacce4f29bd35522f7c210ffb67bed5b1117a24"
  },
  {
    "time": "05:45",
    "quoteFirst": "I got up to light a candle, and felt rather lightheaded and feverish; it gave me some satisfaction to realise that I should not have to altogether act my part. I looked at my watch and found that it was a ",
    "quoteTime": "quarter to six",
    "quoteLast": ". I lay down again and listened; beyond the slight movement in the house there was not a sound to be heard; I might have been in a lodge in the wilderness.",
    "title": "The Harmsworth Magazine, v. 1, 1898-1899, No. 2",
    "author": "Various",
    "gutenbergReference": "29716",
    "matchType": 1,
    "hash": "bb8378d097dbc8ea053ee7ee68181a77a7c5616fa139d55b61b819c805f71636"
  },
  {
    "time": "05:45",
    "quoteFirst": "Were Rose to die and go to Heaven, there to spend her days thumbing a golden harp, her hands, by force of habit, would, drop harp-strings at ",
    "quoteTime": "quarter to six",
    "quoteLast": ", to begin laying a celestial and unspotted table-cloth for supper. Habits as deeply rooted as that must hold, even in after-life.",
    "title": "Cheerful—By Request",
    "author": "Ferber, Edna, 1885-1968",
    "gutenbergReference": "11395",
    "matchType": 1,
    "hash": "b9a2d7542160ac133689b3e9ba01e6b6fa3c20c0b439415ffe6acc9b834e2b78"
  },
  {
    "time": "05:45",
    "quoteFirst": "The cart did not arrive last night as above-mentioned for the reason that one of the bullocks was taken with the staggers. They camped about two and a half miles back and arrived here this morning at ",
    "quoteTime": "5.45 a.m.",
    "quoteLast": "; turned the bullocks out for a time to get a drink and pick a few bushes, and started again at 7.48. Travelled for nine miles over desert stony plains and got to top of large sandhill. This hill is called Cannacannanthainya.",
    "title": "McKinlay's Journal of Exploration in the Interior of Australia",
    "author": "McKinlay, John, 1819-1872",
    "gutenbergReference": "13248",
    "matchType": 2,
    "hash": "ee5ba4b9e1bb2fdd416204d1fd46f3e19f0ffe49d01b771071ace7c1132fdcd2"
  },
  {
    "time": "05:45",
    "quoteFirst": "A message came through by 'phone from Brigade headquarters that the time of attack was ",
    "quoteTime": "5.45 a.m.",
    "quoteLast": " I could have jumped for joy; if only the sky was clear, there would be enough light for my work. The news was received in quite a matter-of-fact way by the others present, and after sending out carrying parties for extra ammunition for bomb guns, they all turned in to snatch a few hours' sleep, with the exception of the officer on duty.",
    "title": "How I Filmed the War\r\nA Record of the Extraordinary Experiences of the Man Who Filmed the Great Somme Battles, etc.",
    "author": "Malins, Geoffrey H.; Warren, Low, -1941 [Editor]",
    "gutenbergReference": "30285",
    "matchType": 2,
    "hash": "2a59512f96fe2c16fec50d63fb9c5356b5882c1255fe9d181bbb51c658ffbdf9"
  },
  {
    "time": "05:45",
    "quoteFirst": "At ",
    "quoteTime": "5.45 a.m.",
    "quoteLast": " sacks full of wet straw were fired and thrown on the parapets whenever the wind blew towards the enemy.  That same morning real gas was covering in grim earnest the rush of the British over the stricken field of Lens and to the Hohenzollern Redoubt.",
    "title": "Canada in Flanders, Volume II",
    "author": "Beaverbrook, Max Aitken, Baron, 1879-1964",
    "gutenbergReference": "46115",
    "matchType": 2,
    "hash": "b3877ab76ec885ecb7f897f7eb6116403b333886153ab46aa3e651e6be89ffd0"
  },
  {
    "time": "05:45",
    "quoteFirst": "It took us more than an hour to load in the dark, and we were not off till past three o’clock; at first feeling our way in single file, led by Abdallah, along a very broken and steep road.  For part of the way we had a little assistance from a red crescent moon.  At a ",
    "quoteTime": "quarter to six",
    "quoteLast": ", we had gained the highest point of the ridge, between 1600 and 1700 feet above the sea, making about 900 feet ascent from Jazûn.  Here there was at last an open view, down towards the Kurdistan river, with the palm village of Kaïkus plainly visible, and other palm villages beyond the river, and still further something vague, said to be Bebahan.",
    "title": "A Pilgrimage to Nejd, the Cradle of the Arab Race. Vol. 2 [of 2]\r\nA Visit to the Court of the Arab Emir, and \"our Persian Campaign.\"",
    "author": "Blunt, Anne, Lady, 1837-1917; Blunt, Wilfrid Scawen, 1840-1922 [Editor]",
    "gutenbergReference": "42217",
    "matchType": 1,
    "hash": "756db74c558b59ab92900ad1691ed61163ee6bcfd12a42720b6489cf77b3aa1f"
  },
  {
    "time": "05:45",
    "quoteFirst": "It was a ",
    "quoteTime": "quarter to six",
    "quoteLast": ". The light was dim, but growing stronger every minute. There in the plain lay the enemy, their numbers unaltered, their confidence and intentions apparently unshaken.",
    "title": "The River War: An Account of the Reconquest of the Sudan",
    "author": "Churchill, Winston, 1874-1965",
    "gutenbergReference": "4943",
    "matchType": 1,
    "hash": "99932a19ae4774760cfdfd35b93f56fd0f7a90649172e44fdb3788ad600cd830"
  },
  {
    "time": "05:45",
    "quoteFirst": "",
    "quoteTime": "5:45 A. M.",
    "quoteLast": "--CHOW Oh, what a difference breakfast makes! 'Twas Punk and Java, Dog and Cakes.",
    "title": "Rhymes of the Rookies: Sunny Side of Soldier Service",
    "author": "Christian, W. E.",
    "gutenbergReference": "13886",
    "matchType": 2,
    "hash": "662ebc1a42d6894e34bb74715450198382a62d05b05104566cf943d993f6dd75"
  },
  {
    "time": "05:45",
    "quoteFirst": "The men were astir early, and at a ",
    "quoteTime": "quarter to six",
    "quoteLast": " we were off.",
    "title": "A Woman's Way Through Unknown Labrador",
    "author": "Hubbard, Mina, 1870-1956",
    "gutenbergReference": "4266",
    "matchType": 1,
    "hash": "465107914d4905e66e98d9e81972dc881ef2d81720ff0f540a1620d6f1b090dc"
  },
  {
    "time": "05:45",
    "quoteFirst": "It was already well past a ",
    "quoteTime": "quarter to six",
    "quoteLast": " before Mr. Brumley bethought himself of the London County Council tramcars that run from the palace gates. Along these an ample four-pennyworth was surely possible and at the end would be taxis——There _must_ be taxis.",
    "title": "The Wife of Sir Isaac Harman",
    "author": "Wells, H. G. (Herbert George), 1866-1946",
    "gutenbergReference": "30855",
    "matchType": 1,
    "hash": "7ae0722757defc8f3fbb985dd37ba72f47491402e911701820ecbd8983d08b6e"
  },
  {
    "time": "05:45",
    "quoteFirst": "The brief orders given to Colonel Möller at the commencement of the action have already been detailed, and even before the enemy's guns were silenced that officer began to put them into execution with promise of brilliant results. As early as ",
    "quoteTime": "5.45 a.m.",
    "quoteLast": " he despatched a squadron of the 18th Hussars, with instructions to move round the northern extremity of Talana, and report if it were possible to take ground on the flank from which the enemy's retreat or, at least, his loose ponies might be threatened.",
    "title": "History of the War in South Africa 1899-1902 v. 1 (of 4)\nCompiled by Direction of His Majesty's Government",
    "author": "Great Britain. War Office; Maurice, John Frederick, 1841-1912 [Compiler]",
    "gutenbergReference": "28158",
    "matchType": 2,
    "hash": "348edf619448030a1d322b8c7f02b0bbb96b9a47eb5df081434a6b27699e8ed7"
  },
  {
    "time": "05:45",
    "quoteFirst": "Mar. 24. ",
    "quoteTime": "5.45a.m.",
    "quoteLast": " 29.94 -      71    68    -      In cabin. Grey, cloudy morning. No cold.",
    "title": "The Land of Midian (Revisited) — Volume 2",
    "author": "Burton, Richard Francis, Sir, 1821-1890",
    "gutenbergReference": "7113",
    "matchType": 2,
    "hash": "056198398b634eda71d3f799f776b8c75895e02c7c548d904e727dc18f8a986e"
  },
  {
    "time": "05:45",
    "quoteFirst": "_9th._--The regiment marched from Smaldeel at ",
    "quoteTime": "5.45 a.m.",
    "quoteLast": " to Du Prees Laager.",
    "title": "The History of the 2nd Dragoons: \"Royal Scots Greys\"",
    "author": "Almack, Edward, 1852-1917",
    "gutenbergReference": "49488",
    "matchType": 2,
    "hash": "9842615a786b4c5ed8372031fe83323c58c0be4e8c41d1a5a7b2b393e2f348f0"
  },
  {
    "time": "05:45",
    "quoteFirst": "Road and Drayton Gardens last Tuesday evening at a ",
    "quoteTime": "quarter to six",
    "quoteLast": ", and told you to drive to the Marble Arch. You put down the flag and then jumped off the box to wind up the starter.",
    "title": "Punch, or the London Charivari, Volume 159, November 24, 1920",
    "author": "Various; Seaman, Owen, 1861-1936 [Editor]",
    "gutenbergReference": "20392",
    "matchType": 1,
    "hash": "d72227f965f40bdc471293407e5e45a07eb47af3c967395502027c4d21cd3e2d"
  },
  {
    "time": "05:45",
    "quoteFirst": "Lily, although, like the other junior pupils, she was seldom in bed before nine o'clock, suffered less than they did--and very much less than the seniors, young girls all more or less at a stage of physical and mental development that made the utmost demand upon each one's constitution. Lily, at all events, need not obey the clamorous bell that summoned the school at a ",
    "quoteTime": "quarter to six",
    "quoteLast": " every morning, in order that all might be assembled in the chapel by half-past six. She remained in bed until it became imperative to get up, dress herself--a task that she had not been allowed to perform unaided hitherto, and to which she was consequently highly inadequate--wash herself with an equal absence of thoroughness, partly because she was unaccustomed to ice-cold water, and partly because it was immodest to unfasten one's night-gown before various garments had been shuffled on underneath it--and then join the other children, who had now been fasting for more",
    "title": "Humbug",
    "author": "Delafield, E. M., 1890-1943",
    "gutenbergReference": "74452",
    "matchType": 1,
    "hash": "56d7bc18ae10855f761c1be14f12c9190fd681def701790f5bdfbb83decd31c8"
  },
  {
    "time": "05:45",
    "quoteFirst": "The Newburgh and Fishkill ferry, for which a line of steamers was started in 1835, continues business, its steamers leaving Newburgh about every half hour between ",
    "quoteTime": "5.45 a. m.",
    "quoteLast": " and 10.45 p. m.",
    "title": "The History of Orange County New York",
    "author": "Headley, Russel, 1852- [Editor]",
    "gutenbergReference": "49260",
    "matchType": 2,
    "hash": "fbedb3afadcf5f3337fad8e9c21e2508c6a069a7b087e41dfdd14003c7f6420d"
  },
  {
    "time": "05:45",
    "quoteFirst": "A ",
    "quoteTime": "quarter to six",
    "quoteLast": "! The next moment he was off as quick as he dared for Government House. He chose the gate giving on the Garden Mound as his exit from the city, since once there, he could run without fear of being stopped as a lunatic or a thief, and another reference to his watch, following on a swift calculation, warned him he had not much time to spare.",
    "title": "Voices in the Night",
    "author": "Steel, Flora Annie Webster, 1847-1929",
    "gutenbergReference": "40045",
    "matchType": 1,
    "hash": "02889ad2ad6a24ad192c98b69764ddbe3e7ea92ba639b230253d8500a56a1b3a"
  },
  {
    "time": "05:45",
    "quoteFirst": "What, not a ",
    "quoteTime": "quarter to six",
    "quoteLast": ", and I left the field at five! Thirty-two hundred metres. Let's go north and have a look at the map.",
    "title": "Aircraft and Submarines\r\nThe Story of the Invention, Development, and Present-Day Uses of War's Newest Weapons",
    "author": "Abbot, Willis J. (Willis John), 1863-1934",
    "gutenbergReference": "30047",
    "matchType": 1,
    "hash": "88cbff5284bd459d0806e6dcd04c18bb748fde0c4c4af83458b8028fd2cfc539"
  }
]