[
  {
    "time": "05:57",
    "quoteFirst": "At ",
    "quoteTime": "5.57 a.m.",
    "quoteLast": " (British summer time) R 34 set out on her return voyage, steering for New York, to fly over the city before heading out into the Atlantic.  She was picked up by the searchlights and was distinctly visible to an enormous concourse of spectators.",
    "title": "British Airships, Past, Present, and Future",
    "author": "Whale, George",
    "gutenbergReference": "762",
    "matchType": 2,
    "hash": "1680d3bdfca52173e3dbee98da9248ad43f75f798810c850378961dac3d0cdb5"
  },
  {
    "time": "05:57",
    "quoteFirst": "We reached Rockhampton ",
    "quoteTime": "about 6 A.M.",
    "quoteLast": ", and were put into a quiet siding till eight, by which time we had dressed and were ready to go and breakfast at the comfortable railway hotel. There was just time for a satisfactory talk about arrangements for future movements before eleven o'clock, when the Mayor arrived to take us, in quite a procession of buggies, to the hospital.",
    "title": "The Last Voyage: To India and Australia, in the 'Sunbeam'",
    "author": "Brassey, Annie, 1839-1887; Brassey, Thomas Brassey, Earl, 1836-1918 [Commentator]; Pritchett, R. T. (Robert Taylor), 1828-1907 [Illustrator]",
    "gutenbergReference": "29778",
    "matchType": 0,
    "hash": "384a6474e90b60c227eb18e6f25163cb8081ef2634e5a5dee6887f316e36a032"
  },
  {
    "time": "05:57",
    "quoteFirst": "Having dismissed these feints, concerning which no more need be said, we may proceed to the real fighting. At ",
    "quoteTime": "about 6 a.m.",
    "quoteLast": " Vandermaesen’s division, at the head of Clausel’s long column, neared the hill of Leiçaratheca, where the seven British and Spanish light companies were ensconced in the rocky slope commanding the high road. The position had obviously to be stormed by frontal attack if there was reason to hurry, for it could only be turned by very long flanking movements over the steep slopes on each side of the road.",
    "title": "A history of the Peninsular War, Vol. 6, September 1, 1812-August 5, 1813",
    "author": "Oman, Charles, 1860-1946",
    "gutenbergReference": "73069",
    "matchType": 0,
    "hash": "e872aeb8752872627a2460ca56b3e4f143f69df90b6bddf4bcf9c5c091e5a08d"
  },
  {
    "time": "05:57",
    "quoteFirst": "_Monday, 6th._ ",
    "quoteTime": "About 6 A.M.",
    "quoteLast": " came in the two Country sloops so long waited for. They were fitted out to take a Spanish privateer that has been cruising on the coast, and has taken several of our English vessels.",
    "title": "The Atlantic Monthly, Volume 08, No. 47, September, 1861\r\nA Magazine of Literature, Art, and Politics",
    "author": "Various",
    "gutenbergReference": "11316",
    "matchType": 0,
    "hash": "cbc7b13b7049692b4e0d1c1ace750d55a872c1d43c8d4a6abae4af701e9b7ab7"
  },
  {
    "time": "05:57",
    "quoteFirst": "An express arrived ",
    "quoteTime": "about six o'clock at night",
    "quoteLast": ", \"very particularly drunk,\" the maidservant said, with a packet from Colonel Mannering, dated four days back, at a town about a hundred miles' distance from Kippletringan, containing full powers to Mr. Mac-Morlan, or any one whom he might employ, to make the intended purchase, and stating, that some family business of consequence called the Colonel himself to Westmoreland, where a letter would find him, addressed to the care of Arthur Mervyn, Esq., of Mervyn Hall.",
    "title": "Guy Mannering",
    "author": "Scott, Walter, 1771-1832",
    "gutenbergReference": "2590",
    "matchType": 0,
    "hash": "bbce61391ff5fe2622cb5082536a144a679daaeb5e7211f7932a9c17fa7a81fb"
  },
  {
    "time": "05:57",
    "quoteFirst": "Clavering's boys had, as you guessed, been watching for Larry on the wrong day; but now we have found out it is Wednesday we'll make sure of him. If you care to come around to the bluff ",
    "quoteTime": "about six that night",
    "quoteLast": ", you will probably see us seize him; but if you would sooner stand out in this case, it wouldn't count. We don't expect any difficulty.",
    "title": "The Cattle-Baron's Daughter",
    "author": "Bindloss, Harold, 1866-1945",
    "gutenbergReference": "27115",
    "matchType": 0,
    "hash": "89f6bb1172c85433046f804369a949a74ff31b0e7157bc09c892af354eb619ce"
  },
  {
    "time": "05:57",
    "quoteFirst": "It is perhaps better to make use of the excellent train service between Algiers and Oran. If you leave Algiers at nine p.m., you may change ",
    "quoteTime": "about six a.m.",
    "quoteLast": " at a junction a little short of Oran and reach Tlemçen about eleven. Or you may go on to Oran and hire a motor-car for the remaining 110 miles, which it will cover faster than the train does. In any case it is a tiresome journey.",
    "title": "About Algeria: Algiers, Tlemçen, Constantine, Biskra, Timgad",
    "author": "Thomas-Stanford, Charles, 1858-1932",
    "gutenbergReference": "60514",
    "matchType": 0,
    "hash": "5fd9a48b70b96e47c1206ff09f87ae800de732e4f08f076c40d2485ba5ba14ff"
  },
  {
    "time": "05:57",
    "quoteFirst": "Coming to the surface ",
    "quoteTime": "about six o'clock A.M.",
    "quoteLast": ", I found a daylight as cheerful as need be upon the appointments of the elegant cabin, and upon the good-natured face of the steward when he brought me the caffè latte, and the buttered toast for my breakfast. He said \"_Servitor suo_!\" in a loud and comfortable voice, and I perceived the absurdity of having thought that he was in any way related to the Nightmare-Death-in-life-that-thicks-man's-blood-with-cold.",
    "title": "Italian Journeys",
    "author": "Howells, William Dean, 1837-1920",
    "gutenbergReference": "14276",
    "matchType": 0,
    "hash": "3bc42fcbfdb3f1e0b569cbb7ad62c0f112b43dd6d8197106003b9fa98f0f580e"
  },
  {
    "time": "05:57",
    "quoteFirst": "The transfer of the men from the boats and rafts to the destroyers was effected as quickly as possible and the destroyers remained in the vicinity until after daylight the following morning, when a further search was made for survivors who might have drifted in a boat or on a raft, but none were found, and at ",
    "quoteTime": "about 6 a.m.",
    "quoteLast": " the return trip to France was begun.",
    "title": "World's War Events $v Volume 3\r\nBeginning with the departure of the first American destroyers for service abroad in April, 1917, and closing with the treaties of peace in 1919.",
    "author": "Reynolds, Francis J. (Francis Joseph), 1867-1937 [Editor]; Churchill, Allen L. (Allen Leon), 1873- [Editor]",
    "gutenbergReference": "16513",
    "matchType": 0,
    "hash": "4b7c1ca29f66d26744aa8ad311f2d24b0c4f18eec15b434279846fc5b79fc383"
  },
  {
    "time": "05:57",
    "quoteFirst": "Laying takes place early in the morning and practically all the eggs are laid soon after daylight. It is for this reason that the ducks are usually shut up at night so that all the eggs laid will be secured as some of them would otherwise be lost by their being laid around in the yard or in the water. In the spring the ducks can be let out ",
    "quoteTime": "about 6 a. m.",
    "quoteLast": ", as the laying will be pretty well over by that time, but in winter they must be kept shut up later in order to secure all the eggs. After the ducks start laying in the spring they are very regular and continuous layers and will miss fewer days than most hens.",
    "title": "Ducks and Geese",
    "author": "Lamon, Harry M., 1872-; Slocum, Rob R. (Rob Roy), 1883-1944",
    "gutenbergReference": "33029",
    "matchType": 0,
    "hash": "c9f33895e41a2032742913018a98658c703972a64dc45326bde0812de51c691c"
  },
  {
    "time": "05:57",
    "quoteFirst": "In 1802, the mails between Edinburgh and Glasgow were still conveyed by men travelling on horseback--the route taken being by way of Falkirk--the hour of despatch from Glasgow being 9 P.M., and the hour of arrival in Edinburgh ",
    "quoteTime": "about 6 A.M.",
    "quoteLast": " or 7 A.M. The riders of this mail seem to have had sections of the road apportioned to them--one rider covering the road from Glasgow to Falkirk, the other taking the stage from Falkirk to Edinburgh. On the morning of the 1st of August in that year, the rider for the east stage--named William Wilson--received the Glasgow mail-bag entire and duly sealed at Falkirk, and thereafter set out towards Edinburgh.",
    "title": "The Royal Mail: Its Curiosities and Romance",
    "author": "Hyde, James Wilson, 1841-1918",
    "gutenbergReference": "39978",
    "matchType": 0,
    "hash": "923e6822804b811fccec128711a755beeb1fa782f9e3ad93d3c0d54071649390"
  },
  {
    "time": "05:57",
    "quoteFirst": "Captain Thurlow, who had received _no orders_, and who had brought out his men without either their greatcoats or their rations, joined the Highlanders in their entrenchments. They had to work hard, so as to complete their work rapidly, and consequently the men had little or no rest that night. At ",
    "quoteTime": "about 6 A.M.",
    "quoteLast": " we were visited by Commissariat-General J. W. Elmes, who was returning to the camp, and promised to send out the 60th their rations.",
    "title": "South Africa and the Transvaal War, Vol. 1 (of 8)\r\nFrom the Foundation of Cape Colony to the Boer Ultimatum of 9th Oct. 1899",
    "author": "Creswicke, Louis",
    "gutenbergReference": "23692",
    "matchType": 0,
    "hash": "dd8e07d87824fc3809b6027cab6d1ba8659b201efae06dfaafc0fcaeed7a9ba4"
  },
  {
    "time": "05:57",
    "quoteFirst": "24th. Up, and all the morning at the office, and at noon with my clerks to dinner, and then to the office again, busy at the office till six at night, and then by coach to St. James's, it being ",
    "quoteTime": "about six at night",
    "quoteLast": "; my design being to see the ceremonys, this night being the eve of Christmas, at the Queen's chapel. But it being not begun I to Westminster Hall, and there staid and walked, and then to the Swan, and there drank and talked, and did banter a little Frank, and so to White Hall, and sent my coach round, I through the Park to chapel, where I got in up almost to the rail, and with a great deal of patience staid from nine at night to two in the morning, in a very great crowd; and there expected, but found nothing extraordinary, there being nothing but a",
    "title": "Diary of Samuel Pepys — Complete 1667 N.S.",
    "author": "Pepys, Samuel, 1633-1703; Braybrooke, Richard Griffin, Baron, 1783-1858 [Editor]; Wheatley, Henry B. (Henry Benjamin), 1838-1917 [Editor]; Bright, Mynors, 1818-1883 [Translator]",
    "gutenbergReference": "4184",
    "matchType": 0,
    "hash": "a8df551f23bd6ae4c7b6e3143b8926032212d3f5a33850ecb2e16988100be705"
  },
  {
    "time": "05:57",
    "quoteFirst": "[Sidenote: Monday, 15th.] In the morning of the fifteenth the wind blew a gale, as it had done through the night, and every object was obscured by a thick fog. ",
    "quoteTime": "About six A.M.",
    "quoteLast": " we took advantage of a temporary abatement of the wind to cross over to some higher land on the eastern side, which we had seen the preceding evening, appearing like islands. Owing to the thickness of the fog, we were guided in our course at starting solely by the compass.",
    "title": "Narrative of a Second Expedition to the Shores of the Polar Sea, in the Years 1825, 1826, and 1827",
    "author": "Franklin, John, 1786-1847; Richardson, John, Sir, 1787-1865",
    "gutenbergReference": "33467",
    "matchType": 0,
    "hash": "d0095d8c2fbc4bfedaf93b9187948180226ed5ffd0a6f06529649052025b9a47"
  },
  {
    "time": "05:57",
    "quoteFirst": "TO MISS AMELIA BALFOUR—MY DEAR COUSIN,—We are going an expedition to leeward on Tuesday morning.  If a lady were perhaps to be encountered on horseback—say, towards the Gasi-gasi river—",
    "quoteTime": "about six A.M.",
    "quoteLast": ", I think we should have an episode somewhat after the style of the ’45.  What a misfortune, my dear cousin, that you should have arrived while your cousin Graham was occupying my only guest-chamber—for Osterley Park is not so large in Samoa as it was at home—but happily our friend Haggard has found a corner for you!",
    "title": "The Letters of Robert Louis Stevenson — Volume 2",
    "author": "Stevenson, Robert Louis, 1850-1894",
    "gutenbergReference": "637",
    "matchType": 0,
    "hash": "57ff7ee63951bba1d65da4b6d48410fa0566d5d0f08dabfea67974bebed0f6ba"
  },
  {
    "time": "05:57",
    "quoteFirst": "A cellar had been dug in that tent and there several babies were born while we lived in the colony. We also had a cellar in our tent. It was ",
    "quoteTime": "about 6 o’clock that night",
    "quoteLast": ". I was down in the cellar and smelled a fire. The children were playing around.",
    "title": "Types of News Writing",
    "author": "Bleyer, Willard Grosvenor, 1873-1935",
    "gutenbergReference": "59606",
    "matchType": 0,
    "hash": "450a0f8d54efc464b5451f8a3a97a3055033954fe362b426e23e875c58366209"
  },
  {
    "time": "05:57",
    "quoteFirst": "To Maria Adams ",
    "quoteTime": "about six o'clock that night",
    "quoteLast": " came a troubled and disheartened man. It was no less a person than Patsy Ann's father.",
    "title": "The heart of happy hollow\nA collection of stories",
    "author": "Dunbar, Paul Laurence, 1872-1906",
    "gutenbergReference": "24716",
    "matchType": 0,
    "hash": "dfad4fad52d5c285f177d9e1f6e6ecd415cc47cfb6929091a5d15b8d298abf34"
  },
  {
    "time": "05:57",
    "quoteFirst": "The distance marched by Stuart, from Darkesville to White’s Ford, was one hundred and twenty-six miles, of which the last eighty were covered without a halt. Crossing the Potomac at McCoy’s Ford ",
    "quoteTime": "about 6 a.m.",
    "quoteLast": " on October 10, he had recrossed it at White’s Ford, between 1 and 2 p.m. on October 12; he was thus for fifty-six hours inside the enemy’s lines, and during the greater part of his march within thirty miles of McClellan’s headquarters near Harper’s Ferry.",
    "title": "Stonewall Jackson and the American Civil War",
    "author": "Henderson, G. F. R. (George Francis Robert), 1854-1903; Wolseley, Garnet Wolseley, Viscount, 1833-1913 [Author of introduction, etc.]",
    "gutenbergReference": "12233",
    "matchType": 0,
    "hash": "e9f0c5c7ba647f92b447dd6b86248f9f4035a7af652e0622f4305c390fc3358b"
  },
  {
    "time": "05:57",
    "quoteFirst": "Hour after hour passed without a sign of life being visible. Fortunately the sea was calm, and the next morning but one we reached Wonsan at ",
    "quoteTime": "about 6 A.M.",
    "quoteLast": " We had to land in small boats, and were met by a party of missionaries, with whom we walked through a good part of the modern town. It is well laid out, and has wide roads leading to the quarters where the American missionaries live on the slopes of hills overlooking the sea and embowered in trees.",
    "title": "The face of Manchuria, Korea, & Russian Turkestan",
    "author": "Kemp, E. G. (Emily Georgiana), 1860-1939",
    "gutenbergReference": "71965",
    "matchType": 0,
    "hash": "a532fa399562184019e61093c43a6a32c0cc379e4881bf64dcb445455b9d0f62"
  },
  {
    "time": "05:57",
    "quoteFirst": "The last stage commences at Palca, and ends at Sucre. The ride is a short one of about eight leagues, but on account of the many ascents and descents it is advisable to set out early. We left ",
    "quoteTime": "about 6 a.m.",
    "quoteLast": ", and soon reached the “Cuesta de Jaboncillo,” so called from the greasy nature of the earth—apparently a steatite, or soapstone—on which the mules find great difficulty in keeping a footing. This cuesta, short but sharp in slope, is of no great height; but the next, called “Masa Cruz,” rises to about 8550 feet above sea-level, and on the Sucre side falls 1350 feet in about a couple of miles.",
    "title": "Up the Amazon and Madeira rivers, through Bolivia and Peru",
    "author": "Mathews, Edward D. (Edward Davis), 1838-1903",
    "gutenbergReference": "74382",
    "matchType": 0,
    "hash": "73ad41b3e32ae10a8f5d533d25b071a3a2c1e0139504dfd47ceb8175dc0c40b9"
  }
]