[
  {
    "time": "05:58",
    "quoteFirst": "It was always my custom to drink a pint of cafe au lait and to eat some toast and butter at ",
    "quoteTime": "about 6 A.M.",
    "quoteLast": " before starting for our day's work; after this I never thought of food throughout the day, until my return in the evening, which was generally at five or six o'clock.",
    "title": "Wild Beasts and Their Ways, Reminiscences of Europe, Asia, Africa and America — Volume 1",
    "author": "Baker, Samuel White, Sir, 1821-1893",
    "gutenbergReference": "3657",
    "matchType": 0,
    "hash": "bf6c2d5d114afb3d6216235654f6cd0e51bd7b0c76111019eb990c221cebed2c"
  },
  {
    "time": "05:58",
    "quoteFirst": "Upon the opening of the battle in good earnest, or ",
    "quoteTime": "about 6 A. M.",
    "quoteLast": ", this battalion, led by its commander, Lieut. Col. D. H. McRae, moved up the wire road toward Springfield, and formed to the left of the 3d Louisiana, and in front of Woodruff’s battery. In a short time, by Gen.",
    "title": "An account of the battle of Wilson's Creek, or Oak Hills, fought between the Union troops, commanded by Gen. N. Lyon and the Southern, or Confederate troops, under command of Gens. McCulloch and Price, on Saturday, August 10, 1861, in Greene county, Missouri",
    "author": "Holcombe, R. I. (Return Ira), 1845-1916; Adams, Thomas W.",
    "gutenbergReference": "66250",
    "matchType": 0,
    "hash": "327d7e34160b85a840c0a251f2201a8d4d4ceff02eb26415db814954ef911a9f"
  },
  {
    "time": "05:58",
    "quoteFirst": "They stopped at Emmet Hall, Inchicore, for refreshments.  There they had a song {24} and dance, one chap remarking that the thought of the \"peelers\" (police) and the \"G men\" (detectives) outside in the cold added to the enjoyment.  They broke up ",
    "quoteTime": "about six o'clock a.m.",
    "quoteLast": " and marched back to Liberty Hall followed by the disheartened, miserable, frozen police.",
    "title": "The Irish rebellion of 1916",
    "author": "O'Brien, Nora Connolly, 1893-1981",
    "gutenbergReference": "71264",
    "matchType": 0,
    "hash": "0cdd894a8a3ba6ef7987b3726154c3bdbe343651b66d5a37189905feadd661c4"
  },
  {
    "time": "05:58",
    "quoteFirst": "Of course, while digestion and mental and muscular activity are at their height, the body temperature is highest. These activities usually reach a maximum in the afternoon and the temperature is then highest, while, as a rule, it decreases from ",
    "quoteTime": "about six at night",
    "quoteLast": " until four or five in the morning, when it is usually at its lowest ebb. This is a point of importance to physicians.",
    "title": "Foods; nutrition and digestion",
    "author": "Cocroft, Susanna, 1862-1940",
    "gutenbergReference": "71988",
    "matchType": 0,
    "hash": "9eaca823199c73b579c521f36322d82dcc388bc8262b089465944862adf2aee7"
  },
  {
    "time": "05:58",
    "quoteFirst": "'Supper being ended ",
    "quoteTime": "about 6 at night",
    "quoteLast": " the Master went to his Cabin to rest, the Gunner asked leave to go ashore, (the ship riding but half a mile from landing.) Afterwards Robert Rawlinson and Perks walked upon the quarter deck; and the devilish Java perceiving the Master to be absent, he asked the Boyes where he was, who answered he was gone to sleepe.",
    "title": "The Pictorial Press: Its Origin and Progress",
    "author": "Jackson, Mason, 1819-1903",
    "gutenbergReference": "36417",
    "matchType": 0,
    "hash": "0903abc2adee4793c5ab9bbd758de970b65333d5c0ce6f01d29ae4c9fe5b1827"
  },
  {
    "time": "05:58",
    "quoteFirst": "Probably they would rather the Johnnies should have them, but they are on their last legs--they are playing out. We broke camp this morning ",
    "quoteTime": "about 6 o'clock a. m.",
    "quoteLast": "; arriving at the North Anna river about 10 o'clock a. m.; found the Fifth Corps had crossed last night after a hard artillery duel which was what we heard.",
    "title": "Personal Recollections and Civil War Diary, 1864",
    "author": "Abbott, Lemuel Abijah, 1842-1911",
    "gutenbergReference": "47332",
    "matchType": 0,
    "hash": "5fc026a4d295c9c4436f7143f9776c82991e14cf3a85587934bf4dcb67febcd7"
  },
  {
    "time": "05:58",
    "quoteFirst": "One or two policemen peered at the cab as it flew past, apparently undecided whether or not to take cognisance of the excessive speed; but I cared not; I felt as anxious to catch the train for Newhaven as if my life depended on it. At length I sighted Victoria Station. The minute-hand wanted ",
    "quoteTime": "two minutes to six",
    "quoteLast": ". Passing a half-sovereign through the trap, my fare shouted: ‘Never mind the change!’ and sprang out of the cab.",
    "title": "Chambers's Journal of Popular Literature, Science, and Art, Fifth Series, No. 49, Vol. I, December 6, 1884",
    "author": "Various",
    "gutenbergReference": "66635",
    "matchType": 1,
    "hash": "316c38ade24dbf7cb4e9d9431a092c0f2f9037d8c102919e11c433c9b7767c94"
  },
  {
    "time": "05:58",
    "quoteFirst": "twenty-six, depones that at the time libelled, William Hall came to the deponent's master's house in Kinghorn, and desired him to get two horses, one for himself and one for the deponent, telling him that they were going to Anstruther to get some brandy; and that George Robertson and Andrew Wilson were to be their masters and pay their expenses; and desired him to go to the houses where they then were. The deponent having gone accordingly, and spoken to the said persons, George Robertson desired to get their horses ready, and Hall and the deponent to go before and they would overtake them; that ",
    "quoteTime": "about six o'clock at night",
    "quoteLast": " they came to Anstruther-Easter, and set up their horses in James Wilson's house, where he found Andrew Wilson before him; and after they put up their horses they went to Andrew Johnston's there, where they found Robertson and Wilson drinking punch.",
    "title": "Wilson's Tales of the Borders and of Scotland, Volume 17",
    "author": "Wilson, John Mackay, 1804-1835 [Compiler]; Leighton, Alexander, 1800-1874 [Editor]",
    "gutenbergReference": "26962",
    "matchType": 0,
    "hash": "81f080b98f4222a3e06c8814b7e36f04a75b233bcb006b8877bf9f93efca700f"
  },
  {
    "time": "05:58",
    "quoteFirst": "At Burlington you rush to a wharf and go on board a steamboat, two hundred and thirty-two miles from Boston. We left Concord at twenty minutes before eight in the morning, and were in Burlington ",
    "quoteTime": "about six at night",
    "quoteLast": ", but too late to see the lake. We got our first fair view of the lake at dawn, just before reaching Plattsburg, and saw blue ranges of mountains on either hand, in New York and in Vermont, the former especially grand. A few white schooners, like gulls, were seen in the distance, for it is not waste and solitary like a lake in Tartary; but it was such a view as leaves not much to be said; indeed, I have postponed Lake Champlain to another day.",
    "title": "Excursions, and Poems\r\nThe Writings of Henry David Thoreau, Volume 05 (of 20)",
    "author": "Thoreau, Henry David, 1817-1862",
    "gutenbergReference": "42553",
    "matchType": 0,
    "hash": "c1287534266293ea0925d534b61cc2978d7e5a6c82ec5b0d850ada30d828d683"
  },
  {
    "time": "05:58",
    "quoteFirst": "Having dismissed these feints, concerning which no more need be said, we may proceed to the real fighting. At ",
    "quoteTime": "about 6 a.m.",
    "quoteLast": " Vandermaesen’s division, at the head of Clausel’s long column, neared the hill of Leiçaratheca, where the seven British and Spanish light companies were ensconced in the rocky slope commanding the high road. The position had obviously to be stormed by frontal attack if there was reason to hurry, for it could only be turned by very long flanking movements over the steep slopes on each side of the road.",
    "title": "A history of the Peninsular War, Vol. 6, September 1, 1812-August 5, 1813",
    "author": "Oman, Charles, 1860-1946",
    "gutenbergReference": "73069",
    "matchType": 0,
    "hash": "5ae61db7a914d6ccc1c0c222e9496b9db5a1228973d59c37a6526c84163d171c"
  },
  {
    "time": "05:58",
    "quoteFirst": "That the man was hiding something, that he was, in point of fact, lying, was apparent to every one. He had drunk the beer, he said, unsuspectingly, on that fatal night; he had then dropped off to sleep almost immediately, and never woke until ",
    "quoteTime": "about six a.m.",
    "quoteLast": ", when a glance at the mare at once told him that there was something very wrong.",
    "title": "The case of Miss Elliott",
    "author": "Orczy, Emmuska Orczy, Baroness, 1865-1947; Brock, H. M. (Henry Matthew), 1875-1960 [Illustrator]",
    "gutenbergReference": "75461",
    "matchType": 0,
    "hash": "ca41c352bbb199763bbc803b0caaf556977e9373eb2d5b6281d316902d526462"
  },
  {
    "time": "05:58",
    "quoteFirst": "We left Vancouver ",
    "quoteTime": "about six A.M.",
    "quoteLast": " in a little steamer, the _Belle_, which runs up Columbia river about fifty miles, as far as the Cascades. The scenery of the river is in all parts beautiful, but very varied in its character.",
    "title": "The Indian Council in the Valley of the Walla-Walla. 1855",
    "author": "Kip, Lawrence, 1836-1899",
    "gutenbergReference": "53128",
    "matchType": 0,
    "hash": "de05cd98bf9528b6783f6b19376fdbcb84910583f4eb50e6499310188ec2fe02"
  },
  {
    "time": "05:58",
    "quoteFirst": "Before daybreak on the 30th, he instructed the brigade commanders and the field officer of the day, to feel forward as far as possible, but all reported the enemy’s pickets still in force in the dense woods to his front. ",
    "quoteTime": "About six A. M.",
    "quoteLast": ", a curious explosion, sounding like a volley of large siege pieces, followed by others singly, and in twos and threes, arrested attention. Soon after a dense smoke arose from the direction of Corinth.",
    "title": "Pictorial history of the war for the Union, volume 2 (of 2)",
    "author": "Stephens, Ann S. (Ann Sophia), 1810-1886",
    "gutenbergReference": "74187",
    "matchType": 0,
    "hash": "4c42a1cdf88a899260a9de6b4dbd1943f75113981f0510088062a95fcce8328e"
  },
  {
    "time": "05:58",
    "quoteFirst": "Before daybreak on the 30th, he instructed the brigade commanders and the field officer of the day, to feel forward as far as possible, but all reported the enemy’s pickets still in force in the dense woods to his front. ",
    "quoteTime": "About six A. M.",
    "quoteLast": ", a curious explosion, sounding like a volley of large siege pieces, followed by others singly, and in twos and threes, arrested attention. Soon after a dense smoke arose from the direction of Corinth.",
    "title": "Pictorial history of the war for the Union, volume 2 (of 2)",
    "author": "Stephens, Ann S. (Ann Sophia), 1810-1886",
    "gutenbergReference": "74187",
    "matchType": 0,
    "hash": "4c42a1cdf88a899260a9de6b4dbd1943f75113981f0510088062a95fcce8328e"
  },
  {
    "time": "05:58",
    "quoteFirst": "An express arrived ",
    "quoteTime": "about six o'clock at night",
    "quoteLast": ", 'very particularly drunk,' the maid-servant said, with a packet from Colonel Mannering, dated four days back, at a town about a hundred miles' distance from Kippletringan, containing full powers to Mr. Mac-Morlan, or any one whom he might employ, to make the intended purchase, and stating that some family business of consequence called the Colonel himself to Westmoreland, where a letter would find him, addressed to the care of Arthur Mervyn, Esq., of Mervyn Hall.",
    "title": "Guy Mannering, Or, the Astrologer — Volume 01",
    "author": "Scott, Walter, 1771-1832",
    "gutenbergReference": "5353",
    "matchType": 0,
    "hash": "197146d6f1734f31fa130e485076eb23f1e18d981da21ecb4b6c1df64f3651aa"
  },
  {
    "time": "05:58",
    "quoteFirst": "It was now ",
    "quoteTime": "about 6 A.M.",
    "quoteLast": " We tried to get rooms at one hotel but were turned away on account of the journalists. We tried another, were again refused; then yet another. The journalists still followed.",
    "title": "My Memoirs",
    "author": "Steinheil, Marguerite, 1869-1954",
    "gutenbergReference": "37390",
    "matchType": 0,
    "hash": "c86963f90f22a9841ae60fa5f9cac3b45098bf87b5a0fafd229593527c7d9e35"
  },
  {
    "time": "05:58",
    "quoteFirst": "July, 1864. ",
    "quoteTime": "About 6 o’clock a. m.",
    "quoteLast": " we were formed in line of battle with the brigade, the 119th Illinois Infantry Volunteers being on our left and the 58th Illinois Infantry on our right. About 7:30 a. m.",
    "title": "The 21st Missouri Regiment Infantry Veteran Volunteers: Historical Memoranda",
    "author": "Holman, T. W. [Compiler]; Starr, N. D. [Compiler]",
    "gutenbergReference": "57361",
    "matchType": 0,
    "hash": "e55a9c94786908f356613bdee4bdd77b0cf6e3a17daa077506f13f41e392f2b9"
  },
  {
    "time": "05:58",
    "quoteFirst": "This half-company reached Horse Artillery Hill, and passing the battery, pushed forward against the ridge about the same time as Major Milton with his mounted infantry and the dismounted 12th Lancers entered the dead ground in front of the guns. At ",
    "quoteTime": "about 6 a.m.",
    "quoteLast": " Major-General Colvile was ordered to reinforce the right of the Highland brigade, and accordingly sent forward the 2nd battalion of the Coldstream. Several hours later he also sent two companies of the 1st battalion to strengthen this part of the line. Lt.-Colonel the Hon. A. H.",
    "title": "History of the War in South Africa 1899-1902 v. 1 (of 4)\nCompiled by Direction of His Majesty's Government",
    "author": "Great Britain. War Office; Maurice, John Frederick, 1841-1912 [Compiler]",
    "gutenbergReference": "28158",
    "matchType": 0,
    "hash": "4aaa88fae262d252544bcaa9d29fe5990fdf8e957fc94d64e04220794a64c340"
  },
  {
    "time": "05:58",
    "quoteFirst": "About three months after this pronouncement I found myself at Victoria, Vancouver's Island. Miss Greenlow and I had gone there from San Francisco for a week or two, not being able at that time to make the further trip to Alaska. After a very stormy voyage of two or three days we reached Victoria one morning ",
    "quoteTime": "about six A.M.",
    "quoteLast": " There was only one large double-bedded room available at the hotel, and we took this on the understanding that two separate rooms should be found for us before the evening.",
    "title": "Seen and Unseen",
    "author": "Bates, E. Katherine (Emily Katherine)",
    "gutenbergReference": "21041",
    "matchType": 0,
    "hash": "e6a1b6cfd7cf883cd3cd8deff3b36019b73e764b6f5faada4d32d71b38d1c7f8"
  },
  {
    "time": "05:58",
    "quoteFirst": "Sir Edward and his staff and the British correspondents left next morning early, ",
    "quoteTime": "about six A. M.",
    "quoteLast": " No untoward incidents occurred at the time of their departure which was, of course, unknown to the populace of Berlin.",
    "title": "My Four Years in Germany",
    "author": "Gerard, James W. (James Watson), 1867-1951",
    "gutenbergReference": "7238",
    "matchType": 0,
    "hash": "6a2b969e0e5f7c372a329401c8d4141d5a6640798ca9ef0a3063e68c3289d116"
  }
]