[
  {
    "time": "05:59",
    "quoteFirst": "",
    "quoteTime": "About 6 a.m.",
    "quoteLast": ", however, Nuss and his troop, after firing a couple of shots by way of alarm, rode back to report that the enemy was approaching in force and was close at hand. As he spoke, the latter could be heard shouting their war-cry \"Usutu\" as they advanced.",
    "title": "A history of the Zulu Rebellion, 1906, and of Dinuzulu's arrest, trial, and expatriation",
    "author": "Stuart, James, 1868-1942",
    "gutenbergReference": "68255",
    "matchType": 0,
    "hash": "1aaf9ea5afdeacca5738fdfda445aef669d10d3fff5029732075822d4a7c3ae9"
  },
  {
    "time": "05:59",
    "quoteFirst": ", commanding _Oracle_, was informed that very strong German wireless from two different sources was being intercepted; and as one of the sources was evidently near by, he decided to keep all hands closed up to their quarters throughout the night. Nothing, however, happened until broad daylight, when, at ",
    "quoteTime": "about 6 A.M.",
    "quoteLast": ", Lieutenant Claude Butlin, officer of the watch, sighted a vessel on the horizon. No one else on the bridge could see it, but Mr.",
    "title": "Submarine and Anti-submarine",
    "author": "Newbolt, Henry John, Sir, 1862-1938; Wilkinson, Norman, 1882-1934 [Illustrator]",
    "gutenbergReference": "52425",
    "matchType": 0,
    "hash": "581e4bd7ffde906e243002e933321404df1b1aae6cfb4ce4e833a905a14334bb"
  },
  {
    "time": "05:59",
    "quoteFirst": "To Maria Adams ",
    "quoteTime": "about six o'clock that night",
    "quoteLast": " came a troubled and disheartened man. It was no less a person than Patsy Ann's father.",
    "title": "The heart of Happy Hollow",
    "author": "Dunbar, Paul Laurence, 1872-1906",
    "gutenbergReference": "24716",
    "matchType": 0,
    "hash": "d5610385ac215756d6b928c6a688d8cd09dba4aee4091d6d836e06b2c7028515"
  },
  {
    "time": "05:59",
    "quoteFirst": "Coming to the surface ",
    "quoteTime": "about six o'clock A.M.",
    "quoteLast": ", I found a daylight as cheerful as need be upon the appointments of the elegant cabin, and upon the good-natured face of the steward when he brought me the caffè latte, and the buttered toast for my breakfast. He said \"_Servitor suo_!\" in a loud and comfortable voice, and I perceived the absurdity of having thought that he was in any way related to the Nightmare-Death-in-life-that-thicks-man's-blood-with-cold.",
    "title": "Italian Journeys",
    "author": "Howells, William Dean, 1837-1920",
    "gutenbergReference": "14276",
    "matchType": 0,
    "hash": "de10cc67ad547301f51778d6c3d3b674c14f00319e51682f62ec7b2d9d53ac9a"
  },
  {
    "time": "05:59",
    "quoteFirst": "27th.  We took coach again, and got home ",
    "quoteTime": "about six at night",
    "quoteLast": ".",
    "title": "The Diary of Samuel Pepys",
    "author": "Pepys, Samuel, 1633-1703; Braybrooke, Richard Griffin, Baron, 1783-1858 [Editor]",
    "gutenbergReference": "3331",
    "matchType": 0,
    "hash": "24c3252e03c957ad7ec9a773b84beb8e9c7b1db339e60015c115d07a9611bccc"
  },
  {
    "time": "05:59",
    "quoteFirst": "_Third phase._--The leaf erects itself till thermal-dawn at ",
    "quoteTime": "about 6 a.m.",
    "quoteLast": "",
    "title": "Life Movements in Plants, Volume II",
    "author": "Bose, Jagadis Chandra, 1858-1937",
    "gutenbergReference": "40050",
    "matchType": 0,
    "hash": "d3bd2e416b9d9e932cc8742e3036de615a7edab3b353e6854621041593ed7759"
  },
  {
    "time": "05:59",
    "quoteFirst": "A flat, smooth, oval slab, weighing about fifteen pounds, and a stone roller six inches in diameter, worked with both hands, and the weight of the body kneeling ungracefully upon it on \"all fours,\" are used to triturate the holcus grain. At times water must be sprinkled over the meal, until a finely powdered paste is ready for the oven: thus several hours' labour is required to prepare a few pounds of bread. ",
    "quoteTime": "About 6 A.M.",
    "quoteLast": "",
    "title": "First Footsteps in East Africa",
    "author": "Burton, Richard Francis, Sir, 1821-1890",
    "gutenbergReference": "6886",
    "matchType": 0,
    "hash": "04d951211c70a4ef5acd4511d11fdb7eb037be91266d621b7828e7c2878d4ad3"
  },
  {
    "time": "05:59",
    "quoteFirst": "",
    "quoteTime": "About six o'clock at night",
    "quoteLast": " Mr. Smith, son to Alderman Smith, of London, and two other young merchants of the English company at Hamburg, came on board to Whitelocke, and brought letters to him from the Resident Bradshaw, with those the Resident received by this week's post from London; wherein was little news, and no letters came to Whitelocke, because (as he supposed) his friends believed him to be upon the sea.",
    "title": "A Journal of the Swedish Embassy in the Years 1653 and 1654, Vol II.",
    "author": "Whitelocke, Bulstrode, 1605-1675; Morton, Charles, 1716-1799 [Editor]; Reeve, Henry, 1813-1895 [Editor]",
    "gutenbergReference": "17407",
    "matchType": 0,
    "hash": "3e5aba5490480beaf9ca0779dc6e5576bcdcd3a846189529e5dd7a30800ad2be"
  },
  {
    "time": "05:59",
    "quoteFirst": "On the 25th the enemy made a general attack along the whole of our line. This was evidently paving the way for the surprise birthday gift to the Kaiser on the 27th. ",
    "quoteTime": "About 6 a.m.",
    "quoteLast": " on the 25th the attack was started with a heavy rifle and machine-gun fire, and then all our positions were shelled with heavy guns. Under the fire of these the attack was pressed home, but although some Regiments had to vacate their trenches owing to force of numbers, counter attacks were made and the positions re-taken.",
    "title": "The Story of the Munsters at Etreux, Festubert, Rue du Bois and Hulloch",
    "author": "Rickard, Jessie Louisa Moore, 1879-1963",
    "gutenbergReference": "45625",
    "matchType": 0,
    "hash": "ddb842ff5104eda6c25be238dd6c06e0148f271134f98a5bd25c169d326a6d75"
  },
  {
    "time": "05:59",
    "quoteFirst": "Muller of Lowenburg records a case of lethargy in a young female, following a sudden fright in her fourteenth year, and abrupt suppression of menstruation. This girl was really in a sleep for four years. In the first year she was awake from ",
    "quoteTime": "one minute to six",
    "quoteLast": " hours during the day. In the second and third years she averaged four hours wakefulness in ninety-six hours.",
    "title": "Anomalies and Curiosities of Medicine",
    "author": "Gould, George M. (George Milbrey), 1848-1922; Pyle, Walter L. (Walter Lytle), 1871-1921",
    "gutenbergReference": "747",
    "matchType": 1,
    "hash": "746a86e087d5fdc05810352c6b8e4a7243a1016bd6ad7b50876184968aa738fb"
  },
  {
    "time": "05:59",
    "quoteFirst": "6  |30 .00 |    |    |NE by E|       |        | 7  |       |    |    |       |       |        |",
    "quoteTime": "About 6 A.M.",
    "quoteLast": " we got underweigh, 8  |30 .04 | 75 | 78 |       |       |        |and stood to the Northward. |       |    |-1/2|       |       |        | 9  |       |    |    |       |       |        | 10  |30 .",
    "title": "Account of a voyage of discovery to the west coast of Corea, and the great Loo-Choo Island",
    "author": "Hall, Basil, 1788-1844",
    "gutenbergReference": "29051",
    "matchType": 0,
    "hash": "3ae099399d8239a6dc78f4930eb86e5964cdf61fa2705746a5cbf6e4c07f8072"
  },
  {
    "time": "05:59",
    "quoteFirst": "This half-company reached Horse Artillery Hill, and passing the battery, pushed forward against the ridge about the same time as Major Milton with his mounted infantry and the dismounted 12th Lancers entered the dead ground in front of the guns. At ",
    "quoteTime": "about 6 a.m.",
    "quoteLast": " Major-General Colvile was ordered to reinforce the right of the Highland brigade, and accordingly sent forward the 2nd battalion of the Coldstream. Several hours later he also sent two companies of the 1st battalion to strengthen this part of the line. Lt.-Colonel the Hon. A. H.",
    "title": "History of the War in South Africa 1899-1902 v. 1 (of 4)\nCompiled by Direction of His Majesty's Government",
    "author": "Great Britain. War Office; Maurice, John Frederick, 1841-1912 [Compiler]",
    "gutenbergReference": "28158",
    "matchType": 0,
    "hash": "89e9e070842afe22d2743487f987f9ac2aefd1023026faab2ba8fd643eeee937"
  },
  {
    "time": "05:59",
    "quoteFirst": "At ",
    "quoteTime": "about 6 a.m.",
    "quoteLast": " a further development began, one which might have proved fatal to the British force had the Boers then possessed the discipline and vigour in counter-attacks they acquired in the later stages of the war. Grobelaar and Steinkamp with the Burghersdorp commando had been roused by the sound of the guns from their bivouac on the Steynsburg road, and, riding back, lined the crest of the hill to the west of Bamboosberg Spruit, and thence opened a long-range fire threatening the line of retreat.",
    "title": "History of the War in South Africa 1899-1902 v. 1 (of 4)\nCompiled by Direction of His Majesty's Government",
    "author": "Great Britain. War Office; Maurice, John Frederick, 1841-1912 [Compiler]",
    "gutenbergReference": "28158",
    "matchType": 0,
    "hash": "a3df609e2c899c62d9080a6acee0a1024019ef0615e9f1e44f2c0659d41fabed"
  },
  {
    "time": "05:59",
    "quoteFirst": "\"On the morning of the 4th April, at ",
    "quoteTime": "about 6 A. M.",
    "quoteLast": ", we were disturbed in our sleep by a slight earthquake, quickly followed by a severe one, and lastly by the worst shock of all, which appeared to come from the northeast and having a sudden circular action traveling toward the west. The first one I took no notice of, thinking it was one of the many slight shocks off and on experienced up here.",
    "title": "History for ready reference, Volume 7",
    "author": "Larned, J. N. (Josephus Nelson), 1836-1913",
    "gutenbergReference": "73639",
    "matchType": 0,
    "hash": "c127f0e9b95c8fd4866f84a78651a1f0a5755ebdfd90a03088af4f4e6e4aec83"
  },
  {
    "time": "05:59",
    "quoteFirst": "Up, and did a little business, Middleton and I, then; after drinking a little buttered ale, he and Huchinson and: I took coach, and, exceeding merry in talk, to Dartford: Middleton finding stories of his own life at Barbadoes, and up and down at Venice, and elsewhere, that are mighty pretty, and worth hearing; and he is a strange good companion, and; droll upon the road, more than ever I could have thought to have been in him. Here we dined and met Captain Allen of Rochester, who dined with us, and so went on his journey homeward, and we by and by took coach again and got home ",
    "quoteTime": "about six at night",
    "quoteLast": ", it being all the morning as cold, snowy, windy, and rainy day, as any in the whole winter past, but pretty clear in the afternoon. I find all well, but my wife abroad with Jane, who was married yesterday, and I to the office busy, till by and by my wife comes home, and so home, and there hear how merry they were yesterday, and I glad at it, they being married, it seems, very handsomely, at Islington; and dined at the old house, and lay in our blue chamber, with much company, and wonderful merry.",
    "title": "The Diary of Samuel Pepys — Complete",
    "author": "Pepys, Samuel, 1633-1703; Braybrooke, Richard Griffin, Baron, 1783-1858 [Editor]; Wheatley, Henry B. (Henry Benjamin), 1838-1917 [Editor]; Bright, Mynors, 1818-1883 [Translator]",
    "gutenbergReference": "4200",
    "matchType": 0,
    "hash": "772b50ad0675f5c6ec83a91235e30f4cfb4107106fe3657a7d6889a2761d5377"
  },
  {
    "time": "05:59",
    "quoteFirst": "Well, we left Tolapampa ",
    "quoteTime": "about 6 a.m.",
    "quoteLast": ", and for the best part of the day the route was over country very similar to that passed on the previous day; but we were descending rapidly now, and the temperature became perceptibly much warmer, in fact, by the afternoon we had indications that soon we should arrive in the \"montes,\" where we would have vegetation in abundance, and consequently we would at least have some shade during the heat of the day.",
    "title": "Argentina from a British Point of View, and Notes on Argentine Life",
    "author": "Ogilvie, Campbell Patrick [Compiler]",
    "gutenbergReference": "14366",
    "matchType": 0,
    "hash": "a6a5891e66abda7929dfe156fe6acd1053dac303ba9b8973090b05e23885bef9"
  },
  {
    "time": "05:59",
    "quoteFirst": "I went on deck ",
    "quoteTime": "about 6 a.m.",
    "quoteLast": ", in time to see my old pal, Sugarloaf, abeam.",
    "title": "From Chart House to Bush Hut\nBeing the Record of a Sailor's 7 Years in the Queensland Bush",
    "author": "Bryde, C. W.",
    "gutenbergReference": "36340",
    "matchType": 0,
    "hash": "8501f0d40441d181b67c2da50d200bd2585c9f6e1d8647de36fd8028169dcd35"
  },
  {
    "time": "05:59",
    "quoteFirst": "A little after 11 p.m. began a regular tropical downpour of rain which never ceased till ",
    "quoteTime": "about 6 a.m.",
    "quoteLast": ", when the sun came out in all its warmth.",
    "title": "Adventures in Bolivia",
    "author": "Prodgers, C. H. (Cecil Herbert), -1924; Cunninghame Graham, R. B. (Robert Bontine), 1852-1936 [Author of introduction, etc.]",
    "gutenbergReference": "57364",
    "matchType": 0,
    "hash": "54c9bec3131a943380281f1d4a10d8da26dfe7874f4d1b30bfe3686d68bf15de"
  },
  {
    "time": "05:59",
    "quoteFirst": "“In a letter to me Dr. Douglas states that he was called ",
    "quoteTime": "about 6 A. M.",
    "quoteLast": ", Sept. 26, 1828, to attend a Mrs. D., residing on Eccles St.",
    "title": "Tokology",
    "author": "Stockham, Alice B. (Alice Bunker), 1833-1912",
    "gutenbergReference": "70448",
    "matchType": 0,
    "hash": "e82a558d7fcd650df565f2f67ebc4d7ff1fbebffd4eb0b7d268736a02673dfce"
  },
  {
    "time": "05:59",
    "quoteFirst": "In the summer the alternations of climate may be astonishingly rapid, both may occur on one hot-weather day in July or August as follows. The land breeze is very weak, and dies away ",
    "quoteTime": "about 6 a.m.",
    "quoteLast": ", when already the sun is blazing hot. By 8 a.m. it is intolerable, but as it is still dead calm pearlers and fishermen are at sea making use of their opportunity. If however they expect a day of “hurûr” or hot wind they do not go far away, and when warned by two or three preliminary puffs of wind off shore, they must make all haste to return, or risk being swept out to sea.",
    "title": "Desert and water gardens of the Red Sea",
    "author": "Crossland, Cyril, 1878-1943",
    "gutenbergReference": "71230",
    "matchType": 0,
    "hash": "6a12bab12d08bad65b52c157a22fa9df1a55752f8a225602884e457282e2968f"
  }
]