[
  {
    "time": "05:58",
    "quoteFirst": "Of course, while digestion and mental and muscular activity are at their height, the body temperature is highest. These activities usually reach a maximum in the afternoon and the temperature is then highest, while, as a rule, it decreases from ",
    "quoteTime": "about six at night",
    "quoteLast": " until four or five in the morning, when it is usually at its lowest ebb. This is a point of importance to physicians.",
    "title": "Foods; nutrition and digestion",
    "author": "Cocroft, Susanna, 1862-1940",
    "gutenbergReference": "71988",
    "matchType": 0,
    "hash": "9eaca823199c73b579c521f36322d82dcc388bc8262b089465944862adf2aee7"
  },
  {
    "time": "05:58",
    "quoteFirst": "At ",
    "quoteTime": "about 6 a.m.",
    "quoteLast": " a further development began, one which might have proved fatal to the British force had the Boers then possessed the discipline and vigour in counter-attacks they acquired in the later stages of the war. Grobelaar and Steinkamp with the Burghersdorp commando had been roused by the sound of the guns from their bivouac on the Steynsburg road, and, riding back, lined the crest of the hill to the west of Bamboosberg Spruit, and thence opened a long-range fire threatening the line of retreat.",
    "title": "History of the War in South Africa 1899-1902 v. 1 (of 4)\nCompiled by Direction of His Majesty's Government",
    "author": "Great Britain. War Office; Maurice, John Frederick, 1841-1912 [Compiler]",
    "gutenbergReference": "28158",
    "matchType": 0,
    "hash": "6a29dc0e3e638d45dc4821719a1ca7aa34b5ec0c457bbe3f1b85d35ea0abdb26"
  },
  {
    "time": "05:58",
    "quoteFirst": "A cellar had been dug in that tent and there several babies were born while we lived in the colony. We also had a cellar in our tent. It was ",
    "quoteTime": "about 6 o’clock that night",
    "quoteLast": ". I was down in the cellar and smelled a fire. The children were playing around.",
    "title": "Types of News Writing",
    "author": "Bleyer, Willard Grosvenor, 1873-1935",
    "gutenbergReference": "59606",
    "matchType": 0,
    "hash": "56478be0a3977d513bc6d4411c71262f10b1e06d0bcf7ad9fdb4a30283019305"
  },
  {
    "time": "05:58",
    "quoteFirst": "It proved to be a small body of savages, easily dispersed by Gage. It being then ",
    "quoteTime": "about six o’clock A.M.",
    "quoteLast": ", the signal to fall in, which we call the “general,” was beat, and the main body fell in with fresh cartridges.",
    "title": "The Youth of Washington: Told in the Form of an Autobiography",
    "author": "Mitchell, S. Weir (Silas Weir), 1829-1914",
    "gutenbergReference": "65513",
    "matchType": 0,
    "hash": "5dc9ef97c036fca2e9262aefe339dbb3283469d7d1394b7e8be2ef5e68a22f8d"
  },
  {
    "time": "05:58",
    "quoteFirst": "This occurred ",
    "quoteTime": "about 6 A.M.",
    "quoteLast": " and the admiral did not return to his captives until the same hour in the evening. After repeating his powerful admonitions he released both the animals, determined to give up the dog as incorrigible should he ever repeat the offence,--but he never did.",
    "title": "Dog Breaking\r\nThe Most Expeditious, Certain, and Easy Method, Whether Great Excellence or Only Mediocrity Be Required, With Odds and Ends for Those Who Love the Dog and Gun",
    "author": "Hutchinson, W. N. (William Nelson), 1803-1895; Keyl, Friedrich Wilhelm, 1823-1871 [Illustrator]",
    "gutenbergReference": "47808",
    "matchType": 0,
    "hash": "205ec3290aa12af3f6cc3d19f27ff377ff3936df8d8c0268da511f5d4e855989"
  },
  {
    "time": "05:58",
    "quoteFirst": ", commanding _Oracle_, was informed that very strong German wireless from two different sources was being intercepted; and as one of the sources was evidently near by, he decided to keep all hands closed up to their quarters throughout the night. Nothing, however, happened until broad daylight, when, at ",
    "quoteTime": "about 6 A.M.",
    "quoteLast": ", Lieutenant Claude Butlin, officer of the watch, sighted a vessel on the horizon. No one else on the bridge could see it, but Mr.",
    "title": "Submarine and Anti-submarine",
    "author": "Newbolt, Henry John, Sir, 1862-1938; Wilkinson, Norman, 1882-1934 [Illustrator]",
    "gutenbergReference": "52425",
    "matchType": 0,
    "hash": "e12f229cc2499d285aedf5668588b1d321c29353c4a3b9f39c28508f82376f95"
  },
  {
    "time": "05:58",
    "quoteFirst": "",
    "quoteTime": "About six A. M.",
    "quoteLast": " I was walking along the beach.",
    "title": "The Wonder Book of Volcanoes and Earthquakes",
    "author": "Houston, Edwin J. (Edwin James), 1847-1914",
    "gutenbergReference": "43320",
    "matchType": 0,
    "hash": "83f4895da4b2495cba3011e6e400bb65cec219c1fef2245b8f5e2712e520cdcc"
  },
  {
    "time": "05:58",
    "quoteFirst": "We had Allen and his wife here for thanksgiveing dinner and the dinner cost me better than $5. I thought we had enough to eat to last a week but ",
    "quoteTime": "about six o'clock at night",
    "quoteLast": " Florrie and Marie said they was hungry and we went downtown and had dinner all over again and I payed for it and it cost me $5 more. Allen was all ready to pay for it when Florrie said No this day's treat is on us so I had to pay for it but I don't see why she did not wait and let me do the talking.",
    "title": "You Know Me Al: A Busher's Letters",
    "author": "Lardner, Ring, 1885-1933 [Adapter]",
    "gutenbergReference": "52670",
    "matchType": 0,
    "hash": "e7a93c63326b6b6885cb19174fc6fe1b2f7945e11a95e11e9a497501f58e3d80"
  },
  {
    "time": "05:58",
    "quoteFirst": "“It wants ",
    "quoteTime": "two minutes to six",
    "quoteLast": ",” he said; “your watch is fast, Mr. Bradstone.”",
    "title": "Olivia",
    "author": "Garvice, Charles, 1850-1920",
    "gutenbergReference": "70446",
    "matchType": 1,
    "hash": "77699a0bcd3cd9a28ffee3423c6b0052e256741b6d8a18183d72616280593786"
  },
  {
    "time": "05:58",
    "quoteFirst": "One a.m., night of 2nd August, up and getting ready to move. Left Mingoyo at 3 a.m.—our battalion, with the main column, which was to operate on the left flank, and which advanced slowly through thick bush in the direction of Tandamuti Hill. Enemy first encountered ",
    "quoteTime": "about 6 a.m.",
    "quoteLast": " Engaged in force 9 a.m. and 3/4 King’s African Rifles in attack. They were a newly recruited battalion, and this was their first time in action, and the wear of attack told heavily on them, particularly when finally opposed to the fortifications on Tandamuti Hill crest.",
    "title": "Three years of war in East Africa",
    "author": "Buchanan, Angus, 1886-1954; Cranworth, Bertram Francis Gurdon, Baron, 1877-1964 [Author of introduction, etc.]",
    "gutenbergReference": "68854",
    "matchType": 0,
    "hash": "e6e4aa3a29b96a33166352fbbbd41f8f462106c707a4f406b0d84e45654e211a"
  },
  {
    "time": "05:58",
    "quoteFirst": "A warm job! At last it was finished, and we sank down into the bottom of the sap to rest. The time for the artillery bombardment had been fixed to begin at ",
    "quoteTime": "about 6 a.m.",
    "quoteLast": ", if I remember rightly, so we got a little rest between finishing our work and the attack itself.",
    "title": "Bullets & Billets",
    "author": "Bairnsfather, Bruce, 1887-1959",
    "gutenbergReference": "11232",
    "matchType": 0,
    "hash": "2d9f2096faaff07322e150e7adb6a94988b5b23d57e72dd900d126e724778b83"
  },
  {
    "time": "05:58",
    "quoteFirst": "“It ought to be stated that while the auxiliary troops had been busily employed ever since their arrival in entrenching the British position, the greater part of the regular troops had been occupying an advanced line two or three miles to the northward on the lower spurs of the hills, and every possible indication of a determination to hold this as long as possible was afforded to the German reconnoitrers. During the night these troops fell back to the position which had been prepared, the outposts following just before daylight. ",
    "quoteTime": "About 6 a.m.",
    "quoteLast": " the enemy were reported to be advancing in force along the Icknield Way from Newmarket, and also by the roads running on either bank of the river Cam. Twenty minutes later considerable bodies of German troops were reported at Fowlmere and Melbourn on the two parallel Royston-Cambridge roads.",
    "title": "The Invasion of 1910, with a full account of the siege of London",
    "author": "Le Queux, William, 1864-1927",
    "gutenbergReference": "51905",
    "matchType": 0,
    "hash": "50d416bf7c733147f3ac604b6ead3a8dd464c26f1b783700a9cfb815d11ad58c"
  },
  {
    "time": "05:58",
    "quoteFirst": "",
    "quoteTime": "About six A. M.",
    "quoteLast": " on the 21st, a large white, steam-yacht was seen approaching, flying an American flag from her foremast and the English flag from the mizzenmast. We were close enough to her to distinguish Mrs. Peary and the children on board.",
    "title": "A Negro Explorer at the North Pole",
    "author": "Henson, Matthew Alexander, 1866-1955; Peary, Robert E. (Robert Edwin), 1856-1920 [Author of introduction, etc.]; Washington, Booker T., 1856-1915 [Author of introduction, etc.]",
    "gutenbergReference": "20923",
    "matchType": 0,
    "hash": "2d5bbfcaf5a1140a71d5ab5e87924c48b5b0ec3bb7a8e4fcb877cc74366c83e9"
  },
  {
    "time": "05:58",
    "quoteFirst": "The walls, as a rule, do not boast of anything great in the way of pictorial embellishment; at night, however, lively little insect-eating lizards disport themselves thereon; and then, too, the hum of the hungry mosquito is heard. In the morning you rise soon after gun-fire (5 A.M.). It is daylight ",
    "quoteTime": "about 6 A.M.",
    "quoteLast": "; and after partaking of a cup of tea or coffee, and the inevitable two bits of toast, you have a walk. Everybody nearly seems astir. While dressing, the chances are you will hear a gentle tap at the door, or hearing it opened very cautiously, you turn suddenly, and are startled by a dusky apparition in an enormous white turban.",
    "title": "The Gardens of the Sun\r\nA naturalist's journal on the mountains and in the forests and swamps of Borneo and the Sulu Archipelago",
    "author": "Burbidge, F. W. (Frederick William), 1847-1905",
    "gutenbergReference": "61599",
    "matchType": 0,
    "hash": "6bda698953b9e63eefdea54a8decce52c1611b098dbc3d0f434122b067f78734"
  },
  {
    "time": "05:58",
    "quoteFirst": "An express arrived ",
    "quoteTime": "about six o'clock at night",
    "quoteLast": ", \"very particularly drunk,\" the maidservant said, with a packet from Colonel Mannering, dated four days back, at a town about a hundred miles' distance from Kippletringan, containing full powers to Mr. Mac-Morlan, or any one whom he might employ, to make the intended purchase, and stating, that some family business of consequence called the Colonel himself to Westmoreland, where a letter would find him, addressed to the care of Arthur Mervyn, Esq., of Mervyn Hall.",
    "title": "Guy Mannering",
    "author": "Scott, Walter, 1771-1832",
    "gutenbergReference": "2590",
    "matchType": 0,
    "hash": "a1f75b7bbaf17a54ca27cdebe3245d0ba74727da84f6048a9f7307b4197cbf06"
  },
  {
    "time": "05:58",
    "quoteFirst": "Miss Moore lay awake nearly the whole night. She heard, though in less degree, the old noises; and in the early morning (compare our first night) heard the sound of women's voices talking. When I awoke, ",
    "quoteTime": "about 6 A.M.",
    "quoteLast": ", she told me she had been disturbed, and said she feared that the others had also, as she had heard Mrs. W---- talking in Miss Langton's room.",
    "title": "The Alleged Haunting of B—— House\r\nIncluding a Journal Kept During the Tenancy of Colonel Lemesurier Taylor",
    "author": "Goodrich-Freer, A. (Ada), 1865-1931 [Editor]; Bute, John Patrick Crichton-Stuart, Marquess of, 1847-1900 [Editor]",
    "gutenbergReference": "16538",
    "matchType": 0,
    "hash": "91304226328f4d7cbde644a64347608e94f1cb99d23b8432139f67336f784d01"
  },
  {
    "time": "05:58",
    "quoteFirst": "On Monday noon we reached Staunton and remained there two hours, and then took the cars for Richmond, a distance of one hundred and thirty-six miles, which we passed over during the night, arriving at our destination ",
    "quoteTime": "about six o’clock A. M.",
    "quoteLast": ", June 23d. We were immediately marched to the Libby Prison, where we were searched, and our rubber coats, blankets, etc. taken from us. The most of us managed to secrete our money, so that it was not discovered.",
    "title": "The Military History of the 123d Regiment Ohio Volunteer Infantry",
    "author": "Keyes, C. M. (Charles M.) [Editor]",
    "gutenbergReference": "57793",
    "matchType": 0,
    "hash": "da0c6321e8e13f23ca4ee2e9b4951e4a1d14e0e431577b70e53c9e2907b26bd2"
  },
  {
    "time": "05:58",
    "quoteFirst": "The Germans still held positions on the line to the south of Grandcourt, but the British had penetrated so far to the right and to the left that the line could no longer serve as a barrier to the village. The British advance was begun ",
    "quoteTime": "about 6 a. m.",
    "quoteLast": ", preceded by a short but fierce bombardment of the German line, and which according to the account afterward given by prisoners caused the Germans to seek the shelter of their dugouts. Troops from the British Isles and Canada who made the advance together were among the Germans before the latter could issue from their shelters after the withering storm of shells.",
    "title": "The Story of the Great War, Volume 6\r\nHistory of the European War from Official Sources",
    "author": "Reynolds, Francis J. (Francis Joseph), 1867-1937 [Editor]; Churchill, Allen L. (Allen Leon), 1873- [Editor]; Miller, Francis Trevelyan, 1877-1959 [Editor]",
    "gutenbergReference": "29385",
    "matchType": 0,
    "hash": "d3682c592d8801bd206dabd4d7ec5e3a19227a919cedce7742225f4ef5f8781f"
  },
  {
    "time": "05:58",
    "quoteFirst": "His denial of his Master probably occurred at the moment when He was being led from the council chamber to be taken before Pilate,[300] this being at “cock crow,” though the procurator was not to be approached till the morning[301]--that is to say, after sunrise, which took place ",
    "quoteTime": "about 6 a.m.",
    "quoteLast": "",
    "title": "The city of Jerusalem",
    "author": "Conder, C. R. (Claude Reignier), 1848-1910",
    "gutenbergReference": "70537",
    "matchType": 0,
    "hash": "e83a44c22ec3e683dc870d609de86c1f8826bc0c56c19d9facdc6c3f67654775"
  },
  {
    "time": "05:58",
    "quoteFirst": "6  |30 .00 |    |    |NE by E|       |        | 7  |       |    |    |       |       |        |",
    "quoteTime": "About 6 A.M.",
    "quoteLast": " we got underweigh, 8  |30 .04 | 75 | 78 |       |       |        |and stood to the Northward. |       |    |-1/2|       |       |        | 9  |       |    |    |       |       |        | 10  |30 .",
    "title": "Account of a voyage of discovery to the west coast of Corea, and the great Loo-Choo Island",
    "author": "Hall, Basil, 1788-1844",
    "gutenbergReference": "29051",
    "matchType": 0,
    "hash": "04134c5fbd383f3552afb3ab3963c7f397508f6c1d2b5e5862a3e9894825de64"
  }
]