[
  {
    "time": "05:57",
    "quoteFirst": "TO MISS AMELIA BALFOUR—MY DEAR COUSIN,—We are going an expedition to leeward on Tuesday morning.  If a lady were perhaps to be encountered on horseback—say, towards the Gasi-gasi river—",
    "quoteTime": "about six A.M.",
    "quoteLast": ", I think we should have an episode somewhat after the style of the ’45.  What a misfortune, my dear cousin, that you should have arrived while your cousin Graham was occupying my only guest-chamber—for Osterley Park is not so large in Samoa as it was at home—but happily our friend Haggard has found a corner for you!",
    "title": "The Letters of Robert Louis Stevenson — Volume 2",
    "author": "Stevenson, Robert Louis, 1850-1894",
    "gutenbergReference": "637",
    "hash": "57ff7ee63951bba1d65da4b6d48410fa0566d5d0f08dabfea67974bebed0f6ba"
  },
  {
    "time": "05:57",
    "quoteFirst": "According to Ramsay’s version of the words used, they were that ‘if there were any orders for the troop in the course of the night, he would send them[629].’ But Wellington was under the impression that the phrase used was that Ramsay was not to move until he had direct orders from Head-Quarters as to his route. Next morning ",
    "quoteTime": "about 6 a.m.",
    "quoteLast": " an assistant quartermaster-general (Captain Campbell) came to the village, and asked Ramsay if he had yet received his directions. On hearing that he had not, the staff-officer told him to follow Anson’s brigade, who (as Ramsay supposed) were still moving eastward; for no hint of the change of route had been given him on the previous night.",
    "title": "A history of the Peninsular War, Vol. 6, September 1, 1812-August 5, 1813",
    "author": "Oman, Charles, 1860-1946",
    "gutenbergReference": "73069",
    "hash": "30a14b22129d7b2a0693ef1824b0963cf4a055b3d57d4c2d57961220ffeba41b"
  },
  {
    "time": "05:57",
    "quoteFirst": "",
    "quoteTime": "About 6 a.m.",
    "quoteLast": " on Tuesday morning, a large soap and water enema is given, and when this has operated, a cup of tea or a little soup or Bovril may be taken. Thereafter nothing should be given by mouth.",
    "title": "Handbook of anæsthetics",
    "author": "Ross, J. Stuart (John Stuart), 1874-1944; Thomson, H. Torrance (Harry Torrance), 1868-1944 [Author of introduction, etc.]; Thomson, Alexis, 1863-1924 [Contributor]; Wood, William Quarry, -1958 [Contributor]",
    "gutenbergReference": "75985",
    "hash": "2f0848a7676fedeae09eccdd0408853b1a80c19a999272826c10be0d73a22220"
  },
  {
    "time": "05:57",
    "quoteFirst": "Upon the opening of the battle in good earnest, or ",
    "quoteTime": "about 6 A. M.",
    "quoteLast": ", this battalion, led by its commander, Lieut. Col. D. H. McRae, moved up the wire road toward Springfield, and formed to the left of the 3d Louisiana, and in front of Woodruff’s battery. In a short time, by Gen.",
    "title": "An account of the battle of Wilson's Creek, or Oak Hills, fought between the Union troops, commanded by Gen. N. Lyon and the Southern, or Confederate troops, under command of Gens. McCulloch and Price, on Saturday, August 10, 1861, in Greene county, Missouri",
    "author": "Holcombe, R. I. (Return Ira), 1845-1916; Adams, Thomas W.",
    "gutenbergReference": "66250",
    "hash": "40de48df1400f25d98f6ca7e342a0261f4667f733b8142a0a1651d7db2c00ac5"
  },
  {
    "time": "05:57",
    "quoteFirst": "At ",
    "quoteTime": "about six o'clock A.M.",
    "quoteLast": ", the hands were turned up to wear ship, but before this could be accomplished she struck, the sea made a breach over her, and washed several men overboard.",
    "title": "Narratives of Shipwrecks of the Royal Navy; between 1793 and 1849",
    "author": "Gilly, William O. S.",
    "gutenbergReference": "15301",
    "hash": "0995bb5625881d7fe1cfb84113c3d94ecb7ed5335c4a5f01979a01108d4f981f"
  },
  {
    "time": "05:57",
    "quoteFirst": "Up, and did a little business, Middleton and I, then; after drinking a little buttered ale, he and Huchinson and: I took coach, and, exceeding merry in talk, to Dartford: Middleton finding stories of his own life at Barbadoes, and up and down at Venice, and elsewhere, that are mighty pretty, and worth hearing; and he is a strange good companion, and; droll upon the road, more than ever I could have thought to have been in him. Here we dined and met Captain Allen of Rochester, who dined with us, and so went on his journey homeward, and we by and by took coach again and got home ",
    "quoteTime": "about six at night",
    "quoteLast": ", it being all the morning as cold, snowy, windy, and rainy day, as any in the whole winter past, but pretty clear in the afternoon. I find all well, but my wife abroad with Jane, who was married yesterday, and I to the office busy, till by and by my wife comes home, and so home, and there hear how merry they were yesterday, and I glad at it, they being married, it seems, very handsomely, at Islington; and dined at the old house, and lay in our blue chamber, with much company, and wonderful merry.",
    "title": "The Diary of Samuel Pepys — Complete",
    "author": "Pepys, Samuel, 1633-1703; Braybrooke, Richard Griffin, Baron, 1783-1858 [Editor]; Wheatley, Henry B. (Henry Benjamin), 1838-1917 [Editor]; Bright, Mynors, 1818-1883 [Translator]",
    "gutenbergReference": "4200",
    "hash": "60c32029f5f54959922cdcaaf4d95befe1754934d250fb5ea17af1c439059930"
  },
  {
    "time": "05:57",
    "quoteFirst": "In the summer the alternations of climate may be astonishingly rapid, both may occur on one hot-weather day in July or August as follows. The land breeze is very weak, and dies away ",
    "quoteTime": "about 6 a.m.",
    "quoteLast": ", when already the sun is blazing hot. By 8 a.m. it is intolerable, but as it is still dead calm pearlers and fishermen are at sea making use of their opportunity. If however they expect a day of “hurûr” or hot wind they do not go far away, and when warned by two or three preliminary puffs of wind off shore, they must make all haste to return, or risk being swept out to sea.",
    "title": "Desert and water gardens of the Red Sea",
    "author": "Crossland, Cyril, 1878-1943",
    "gutenbergReference": "71230",
    "hash": "37203076106a7864bcd04bcab95ebb149e989ba301e0f9407562ffb7af224990"
  },
  {
    "time": "05:57",
    "quoteFirst": "'Supper being ended ",
    "quoteTime": "about 6 at night",
    "quoteLast": " the Master went to his Cabin to rest, the Gunner asked leave to go ashore, (the ship riding but half a mile from landing.) Afterwards Robert Rawlinson and Perks walked upon the quarter deck; and the devilish Java perceiving the Master to be absent, he asked the Boyes where he was, who answered he was gone to sleepe.",
    "title": "The Pictorial Press: Its Origin and Progress",
    "author": "Jackson, Mason, 1819-1903",
    "gutenbergReference": "36417",
    "hash": "97af16f8e79ba4ffcd2f434d4d25fbe0f683f9f3f41a03e0b3b359557b172671"
  },
  {
    "time": "05:57",
    "quoteFirst": "\"Signior Canaletto gives notice that he has painted Chelsea College, Ranelagh House, and the River Thames; which, if any gentleman, or others, are pleased to favour him with seeing the same, he will attend at his lodgings at Mr. Viggans, in Silver Street, Golden Square, from fifteen days from this day, July 31, from 8 to 1, and from ",
    "quoteTime": "3 to 6 at night",
    "quoteLast": ", each day.\"",
    "title": "Notes and Queries, Number 223, February 4, 1854\r\nA Medium of Inter-communication for Literary Men, Artists, Antiquaries, Genealogists, etc.",
    "author": "Various",
    "gutenbergReference": "28405",
    "hash": "5c86e6434523231e415fb4efed297283b46041dd5703bbf27e6be81cbd9c43da"
  },
  {
    "time": "05:57",
    "quoteFirst": "",
    "quoteTime": "About six o'clock at night",
    "quoteLast": " a telegram was delivered. The uncle was dying: Mrs. Clement-Pell must come as soon as possible, to be in time to see him: as to bringing the children she must do as she pleased about that. In Mrs.",
    "title": "Johnny Ludlow, First Series",
    "author": "Wood, Henry, Mrs., 1814-1887",
    "gutenbergReference": "40915",
    "hash": "c62b4a71c4d3c0f080900161f0a2863db3dd7ceda822a45288b37a38bbaceb11"
  },
  {
    "time": "05:57",
    "quoteFirst": "The _Bear_ had to turn back once more last night; ice too heavy. Anchored, however, not far to south. This morning very cloudy, rainy, chilly, but wind from near to east, and so from ",
    "quoteTime": "about 6 a. m.",
    "quoteLast": " we are once more laboriously on our way.",
    "title": "Anthropological Survey in Alaska",
    "author": "Hrdlička, Aleš, 1869-1943",
    "gutenbergReference": "50752",
    "hash": "e5a2727a59336bcf8cf24c971cde8f5eeac3aec5bbc39fe7019e3304f85e743f"
  },
  {
    "time": "05:57",
    "quoteFirst": "_--No one on shore was apparently conscious of our approach, so the Valorous went ahead to the mouth of the harbor and fired a gun. Both ships made straight for Doulas Bay, the Agamemnon steaming into the harbor (see Frontispiece) with a feeling that she had done something, and ",
    "quoteTime": "about 6 A.M.",
    "quoteLast": " came to anchor at the side of Beginish Island, opposite to Valentia.",
    "title": "The Story of the Atlantic Cable",
    "author": "Bright, Charles, Sir, 1863-1937",
    "gutenbergReference": "46105",
    "hash": "1168696f7719bd75c588491ad5289dbd98bc3da8e5aa968859cc470d9ae88c10"
  },
  {
    "time": "05:57",
    "quoteFirst": "von Donop's column, being on the extreme right, was the first to move, the 21st M. I. being ordered to furnish the screen and supports of the advanced guard. At ",
    "quoteTime": "about 6 a.m.",
    "quoteLast": " the screen came over a rise, and was at once face to face with Delarey's commandos, who were partially concealed in large mealie patches less than 4,000 yards away. Although apparently surprised, the enemy quickly formed into two or three long lines, and riding almost knee to knee, charged through the screen, shouting, and firing from the saddle. The 21st M. I.",
    "title": "Two Years on Trek: Being Some Account of the Royal Sussex Regiment in South Africa",
    "author": "Du Moulin, Louis Eugène; Bidder, H. F. (Harold Francis), 1876?-1968 [Editor]",
    "gutenbergReference": "35061",
    "hash": "00183c0a7aa836ed548b3e768c71e775784c1bc72a1a9f6724b48ce4b747c938"
  },
  {
    "time": "05:57",
    "quoteFirst": "A cellar had been dug in that tent and there several babies were born while we lived in the colony. We also had a cellar in our tent. It was ",
    "quoteTime": "about 6 o’clock that night",
    "quoteLast": ". I was down in the cellar and smelled a fire. The children were playing around.",
    "title": "Types of News Writing",
    "author": "Bleyer, Willard Grosvenor, 1873-1935",
    "gutenbergReference": "59606",
    "hash": "450a0f8d54efc464b5451f8a3a97a3055033954fe362b426e23e875c58366209"
  },
  {
    "time": "05:57",
    "quoteFirst": "At ",
    "quoteTime": "about 6 a. m.",
    "quoteLast": " Capt. Lord heard from the _Virginian_ that the \"_Titanic_ had struck a berg, passengers in boats, ship sinking;\" and he at once started through the field ice at full speed for the position given.",
    "title": "Loss of the Steamship \"Titanic\"",
    "author": "Great Britain. Court to investigate loss of steamship \"Titanic\"",
    "gutenbergReference": "39415",
    "hash": "4a11d8c62eaa3ed85065398b6022d751fc1988c0393e23d63d204f9d026f01d7"
  },
  {
    "time": "05:57",
    "quoteFirst": "'_December 31._--",
    "quoteTime": "About 6 a.m.",
    "quoteLast": " General Gorbatovsky was summoned by General Fock to the third line of defences to confer. At 9 a.m. three successive explosions took place in Fortification No. 3. After a few minutes a telephone message came in from the work to say that the enemy had exploded two charges in the corners of one of the faces.",
    "title": "The Truth About Port Arthur",
    "author": "Nozhin, E. K. (Evgenii Konstantinovich); Swinton, E. D. (Ernest Dunlop), 1868-1951 [Editor]; Lindsay, A. B. (Alexander Bertram), 1872-1914 [Translator]",
    "gutenbergReference": "59972",
    "hash": "6bd95d770229c91a0436c093c37ee2722b5761e2cfcc9b021b9f46d33f3866fc"
  },
  {
    "time": "05:57",
    "quoteFirst": "We reached Lincoln ",
    "quoteTime": "about six o'clock at night",
    "quoteLast": ". While we stood in the station waiting for a cab Mr. Paine turned suddenly to Coralie.",
    "title": "Coralie\r\nEveryday Life Library No. 2",
    "author": "Brame, Charlotte M., 1836-1884",
    "gutenbergReference": "13162",
    "hash": "da06569290c51eaa0c74273eb06e175485ba6062bb5052c39407f13cf06168a9"
  },
  {
    "time": "05:57",
    "quoteFirst": "I felt much lighter but my face still had its three boils, they were to stay with me a while longer.  The Aronda was alone, not in convoy and I remember one morning well, I had gone up on deck early, sunrise comes suddenly at ",
    "quoteTime": "about 6am",
    "quoteLast": " in those latitudes; there was the gentle throbbing of the engines but complete silence otherwise, the Indian Ocean was grey and more tranquil than I had ever seen water before , or since.  All around the water was flat and mirror-like except at the stern where our wake, a thin white streak stretched out into the distance.",
    "title": "Coming of Age: 1939-1946",
    "author": "Cox, John",
    "gutenbergReference": "21806",
    "hash": "679eb069b12b0633fc1971b8e7f70349561efc9a1ef27a36b705fe5597801e20"
  },
  {
    "time": "05:57",
    "quoteFirst": "We left Zanesville at 2:00 o’clock A. M. arriving here ",
    "quoteTime": "about 6 A. M.",
    "quoteLast": ", and it was 1 P. M. before any of the boys got their breakfast, and when they got it not one could eat, the meat being bad and the coffee very poor, but, through the influence of Mr. George W.",
    "title": "A Historical Sketch of Company \"B,\" Eighteenth Regiment Ohio Volunteer Infantry\nThree Months Service",
    "author": "Palmer, Jewett, 1840-; Booth, John T. (John Thomas), 1840-1922 [Contributor]",
    "gutenbergReference": "60243",
    "hash": "8f0a07d79c4baa4f42e62a5d7493a75ffb4998fddcd00d857f4b985acf8b6406"
  },
  {
    "time": "05:57",
    "quoteFirst": "“Monday, January 11th: Left Messina ",
    "quoteTime": "about six A.M.",
    "quoteLast": " Splendid rainbow with moon above it. At 7:30 as we passed close to the coast, the lower slopes of Etna, covered with snow, visible. Unfortunately a cloud on top. Anchored off Catania at 10:30. Ugly town from the sea view, but Etna proud above it.”",
    "title": "Sicily in Shadow and in Sun: The Earthquake and the American Relief Work",
    "author": "Elliott, Maud Howe, 1854-1948",
    "gutenbergReference": "58455",
    "hash": "7b5c45b73a8c70808cf6e415f4452fe759b145bc53f41bddb4759c7618884d0e"
  }
]