[
  {
    "time": "05:58",
    "quoteFirst": "When they came down low to look for ships ",
    "quoteTime": "about 6 a.m.",
    "quoteLast": " their position was estimated by Grieve as 50 degrees north, 29 degrees 30 minutes west; and they pursued a more northerly course to get well on to the steamship route.",
    "title": "H. G. Hawker, airman: his life and work",
    "author": "Hawker, Muriel; Moore-Brabazon, John Theodore Cuthbert, 1884-1964 [Author of introduction, etc.]",
    "gutenbergReference": "64793",
    "matchType": 0,
    "hash": "f4f4785728e775bd64debe484ece7701b0aa6da85a1e822a67967712e4f02a3f"
  },
  {
    "time": "05:58",
    "quoteFirst": "There lay, side by side, the poor, starved vagabond, chained hands and feet, and often with a large forked piece of wood several yards long fixed round his neck, and the warrior who had bled in many a hard-won fight, the governor of provinces--nay, the sons of kings and conquered rulers themselves. In the centre the guards, keeping candles lighted all night, laughed or played some noisy game, indifferent to the sufferings of the unfortunates they watched. At day-dawn, always ",
    "quoteTime": "about 6 A.M.",
    "quoteLast": " in that latitude, the prison-door was opened, and those who were lucky enough to possess any, repaired to the huts they had erected in the vicinity of the sleeping-houses, while the poorer crawled about the prison inclosure, awaiting their pancake loaf with all the impatience of hungry men, just kept from immediate starvation by the _bounty_ of the Emperor.",
    "title": "Narrative of Captivity in Abyssinia with Some Account of the Late Emperor the Late Emperor Theodore, His Country and People",
    "author": "Blanc, Henry, 1831-1911",
    "gutenbergReference": "8815",
    "matchType": 0,
    "hash": "d600adbe5f15e4d469fafc2dd61f7fa4bf17248e954caafe96ceb4436bc4702c"
  },
  {
    "time": "05:58",
    "quoteFirst": "“I daresay. Well, here’s a final disclaimer. I was with Barry myself until ",
    "quoteTime": "about six o’clock that night",
    "quoteLast": ". I hold he wouldn’t have had time to go down to Gleason’s after I left him, and get back and appear at Miss Lindsay’s at dinner time, quite unruffled and correct in dress and demeanor.”",
    "title": "The Luminous Face",
    "author": "Wells, Carolyn, 1862-1942",
    "gutenbergReference": "42714",
    "matchType": 0,
    "hash": "1a7feffc155d0f4f348d0cc75a9e4038642b114e80ac40ce93417a16e86fadfd"
  },
  {
    "time": "05:58",
    "quoteFirst": "The 7th battery, commanded by Major C. G. Henshaw, had already come into action, at ",
    "quoteTime": "about 6 a.m.",
    "quoteLast": ", close to the right battalion of the 6th brigade, the Royal Fusiliers, on an underfeature to the north of Advance Hill, about 3,000 yards from Hlangwhane. The targets selected for the battery were at first Fort Wylie and the other Colenso kopjes, the range of the former being about 3,100 yards; but when Hlangwhane was found to be occupied by the enemy, the fire of the right section, and later on of another section, was directed on its south-western slopes at a range of from 2,400 to 2,600 yards.",
    "title": "History of the War in South Africa 1899-1902 v. 1 (of 4)\nCompiled by Direction of His Majesty's Government",
    "author": "Great Britain. War Office; Maurice, John Frederick, 1841-1912 [Compiler]",
    "gutenbergReference": "28158",
    "matchType": 0,
    "hash": "a728a7b27cb7ab1f707c84e449e3b1bb538b063b8d413ee710ca5dfa1be21616"
  },
  {
    "time": "05:58",
    "quoteFirst": "As we advanced the Egyptians did not seem to alter their elevation. The bullets were falling all around us; but firing ceased at ",
    "quoteTime": "about 6 a.m.",
    "quoteLast": ", except our guns blazing at the flying Arabs.”[422]",
    "title": "A History of the Coldstream Guards, from 1815 to 1895",
    "author": "Ross, J. (John), 1848-1926; Wilkinson, Nevile Rodwell, Sir, 1869-1940 [Illustrator]",
    "gutenbergReference": "58852",
    "matchType": 0,
    "hash": "e6c2e2b074b06442be1019feb6bdbb5012f31d574d87ad25ce82ffb3ed07f253"
  },
  {
    "time": "05:58",
    "quoteFirst": "\"It ought to be stated that while the auxiliary troops had been busily employed ever since their arrival in entrenching the British position, the greater part of the regular troops had been occupying an advanced line two or three miles to the northward on the lower spurs of the hills, and every possible indication of a determination to hold this as long as possible was afforded to the German reconnoitrers. During the night these troops fell back to the position which had been prepared, the outposts following just before daylight. ",
    "quoteTime": "About 6 a.m.",
    "quoteLast": " the enemy were reported to be advancing in force along the Icknield Way from Newmarket, and also by the roads running on either bank of the river Cam. Twenty minutes later considerable bodies of German troops were reported at Fowlmere and Melbourn on the two parallel Royston-Cambridge roads.",
    "title": "The Invasion",
    "author": "Le Queux, William, 1864-1927",
    "gutenbergReference": "36155",
    "matchType": 0,
    "hash": "9293ed55f1daa88e1580f57dd3841bf11b7e2e7f564ee4660f7389db402208bf"
  },
  {
    "time": "05:58",
    "quoteFirst": "The fury of the billows lost itself upon them, so that even the surf very rarely reached me.  I was usually astir about sunrise.  I knew that the sun rose ",
    "quoteTime": "about 6 A.M.",
    "quoteLast": " in those tropical seas and set at 6 P.M.; there was very little variation all the year round.  A heavy dew descended at night, which made the air delightfully cool; but in the day it was so frightfully hot that I could not bear the weight of ordinary clothes upon my person, so I took to wearing a silk shawl instead, hung loosely round my waist.",
    "title": "The Adventures of Louis de Rougemont",
    "author": "Rougemont, Louis de, 1847-1921",
    "gutenbergReference": "1194",
    "matchType": 0,
    "hash": "f9d61ed3e2f58f137fc6101591174b16debff09147202e541615547a1132d552"
  },
  {
    "time": "05:58",
    "quoteFirst": "Santa Comba the following morning. We started ",
    "quoteTime": "about six a.m.",
    "quoteLast": "",
    "title": "Galicia, the Switzerland of Spain",
    "author": "Meakin, Annette M. B., 1867-1959",
    "gutenbergReference": "52538",
    "matchType": 0,
    "hash": "02296bdd354aa327f97a59d4827beec5426b1ae062c6c03311ddd845f305d02f"
  },
  {
    "time": "05:58",
    "quoteFirst": "He was a member of one of the \"juries\" which distributed premiums on that occasion; investigated industrial life in England with some care; and gave some significant and influential information about newspaper matters, in testifying before a parliamentary committee on the repeal of certain oppressive taxes on newspapers. He made a short trip to France and Italy; and on his return home, reaching the dock at New York ",
    "quoteTime": "about 6 A. M.",
    "quoteLast": ", he had already made up the matter for an \"extra,\" while on board the steamer. He rushed at once to the office, seizing the opportunity to \"beat\" the other morning papers, by an \"exclusive\" extra, sent off for the compositors, who had all gone to bed at their homes; began setting up the matter himself; worked away along with the rest until his exclusive extra was all ready, and then departed contentedly to his own home.",
    "title": "Men of Our Times; Or, Leading Patriots of the Day\r\nBeing narratives of the lives and deeds of statesmen, generals, and orators. Including biographical sketches and anecdotes of Lincoln, Grant, Garrison, Sumner, Chase, Wilson, Greeley, Farragut, Andrew, Colfax, Stanton, Douglass, Buckingham, Sherman, Sheridan, Howard, Phillips and Beecher.",
    "author": "Stowe, Harriet Beecher, 1811-1896",
    "gutenbergReference": "46347",
    "matchType": 0,
    "hash": "1687212eb21410148d8c8bec872155e6773517dd99d27d08b16636e0f2a75971"
  },
  {
    "time": "05:58",
    "quoteFirst": "It is here only that large rock masses are to be found, but the boulders are in no case immense.  We arrived at the place of our encampment about 4 P.M., the porters coming up much later.  The march was in every respect most fatiguing.  Temperature ",
    "quoteTime": "about 6 A.M.",
    "quoteLast": " 58 degrees, outside 57 degrees.",
    "title": "Journals of Travels in Assam, Burma, Bhootan, Afghanistan and the Neighbouring Countries",
    "author": "Griffith, William, 1810-1845",
    "gutenbergReference": "15171",
    "matchType": 0,
    "hash": "e9505573d6af27cbd8352089d2f629e88daca1d24fec943edf179d97a1b17af1"
  },
  {
    "time": "05:58",
    "quoteFirst": "We reached Rockhampton ",
    "quoteTime": "about 6 A.M.",
    "quoteLast": ", and were put into a quiet siding till eight, by which time we had dressed and were ready to go and breakfast at the comfortable railway hotel. There was just time for a satisfactory talk about arrangements for future movements before eleven o'clock, when the Mayor arrived to take us, in quite a procession of buggies, to the hospital.",
    "title": "The Last Voyage: To India and Australia, in the 'Sunbeam'",
    "author": "Brassey, Annie, 1839-1887; Brassey, Thomas Brassey, Earl, 1836-1918 [Commentator]; Pritchett, R. T. (Robert Taylor), 1828-1907 [Illustrator]",
    "gutenbergReference": "29778",
    "matchType": 0,
    "hash": "f5bfb905d198e7e92c744e8e915918375ee9d82b6e6a3fbccffa963324c13363"
  },
  {
    "time": "05:58",
    "quoteFirst": "The midday aspect of such yards as Sherman’s “Bull and Mouth,” Chaplin’s “Swan with Two Necks,” the “Belle Sauvage,” the “Cross Keys,” the “Golden Cross,” and others was one of repose, but from unearthly hours in the forenoon until nine or ten, or from three o’clock in the afternoon until nine at night, they were the scenes of bustling activity. Any reference to old coaching time-bills will show that the majority of the day stage-coaches to places distant a hundred miles or more from London started ",
    "quoteTime": "about 6 a.m.",
    "quoteLast": " Thus in 1824, among the coaches from London to Birmingham, eight are found timed from London between five and a quarter to eight in the morning; leaving the rest of the day blank until 3 p.m., when the earliest of the night coaches set out. The “Sovereign” went in 1824 from the “Bull,” Whitechapel, at 5 a.m. Half an hour later went the “Crown Prince” from the “Belle Sauvage,” and the “Aurora,” from the “Bull and Mouth”; followed by the “Courier,” from the “Swan with Two Necks,” and the “Light Coach” from the “Cross Keys” and “Golden Cross” at 6. At 6.",
    "title": "Stage-coach and Mail in Days of Yore, Volume 1 (of 2)\nA picturesque history of the coaching age",
    "author": "Harper, Charles G. (Charles George), 1863-1943",
    "gutenbergReference": "58667",
    "matchType": 0,
    "hash": "8abdc1e70de0cb95b83c535c6a0cb3c3423b33f396d29a3aeede935a6b376cf8"
  },
  {
    "time": "05:58",
    "quoteFirst": "The temperature, as a rule, decreases from ",
    "quoteTime": "about six at night",
    "quoteLast": " until four or five in the morning, when it is usually at its ebb. This is a point of importance. A degree or two of increase in temperature, above normal, if recorded about six at night, is not, in most conditions, considered alarming by the physician.",
    "title": "What to eat and when",
    "author": "Cocroft, Susanna, 1862-1940",
    "gutenbergReference": "72779",
    "matchType": 0,
    "hash": "5fa3845260325d639a0383271a6d492715eb0f22a02e59526bfb5e02cd48164e"
  },
  {
    "time": "05:58",
    "quoteFirst": "We opened the emergency package and had breakfast of hard-boiled eggs, black bread and cheese. ",
    "quoteTime": "About six a. m.",
    "quoteLast": " we pulled in to St. Lazaire Station in Paris and in ten minutes were out again. Then backing and filling for an hour when we landed at Noisy-le-Sec, nine kilometers from Paris.",
    "title": "A Doctor in France, 1917-1919: The Diary of Harold Barclay",
    "author": "Barclay, Harold, 1872-1922",
    "gutenbergReference": "60343",
    "matchType": 0,
    "hash": "387400322158791da721483862060c0b7e6d816db38ea79165d76fb6c6aa077e"
  },
  {
    "time": "05:58",
    "quoteFirst": "Camp, reaching it ",
    "quoteTime": "about 6 a.m.",
    "quoteLast": "",
    "title": "The History of the 7th Battalion Queen's Own Cameron Highlanders",
    "author": "Sandilands, James Walter; MacLeod, Norman, 1872-1960",
    "gutenbergReference": "50301",
    "matchType": 0,
    "hash": "b9dc644946cd92c776c3ada675aa045549e133f51a2d7e549e79bca196beb1c3"
  },
  {
    "time": "05:58",
    "quoteFirst": "24th. Up, and all the morning at the office, and at noon with my clerks to dinner, and then to the office again, busy at the office till six at night, and then by coach to St. James’s, it being ",
    "quoteTime": "about six at night",
    "quoteLast": "; my design being to see the ceremonys, this night being the eve of Christmas, at the Queen’s chapel. But it being not begun I to Westminster Hall, and there staid and walked, and then to the Swan, and there drank and talked, and did banter a little Frank, and so to White Hall, and sent my coach round, I through the Park to chapel, where I got in up almost to the rail, and with a great deal of patience staid from nine at night to two in the morning, in a very great crowd; and there expected, but found nothing extraordinary, there being nothing but a",
    "title": "The Diary of Samuel Pepys — Complete",
    "author": "Pepys, Samuel, 1633-1703; Braybrooke, Richard Griffin, Baron, 1783-1858 [Editor]; Wheatley, Henry B. (Henry Benjamin), 1838-1917 [Editor]; Bright, Mynors, 1818-1883 [Translator]",
    "gutenbergReference": "4200",
    "matchType": 0,
    "hash": "aadc408184bbabc8d08b9cb677a66b191ce95b42fac312858ab15b73e01861c0"
  },
  {
    "time": "05:58",
    "quoteFirst": "To Maria Adams ",
    "quoteTime": "about six o'clock that night",
    "quoteLast": " came a troubled and disheartened man. It was no less a person than Patsy Ann's father.",
    "title": "The heart of Happy Hollow",
    "author": "Dunbar, Paul Laurence, 1872-1906",
    "gutenbergReference": "24716",
    "matchType": 0,
    "hash": "b7de8b28657ee9ae88eb541810ac86c8b6a4a07cf799bc93e206d7ac97aba240"
  },
  {
    "time": "05:58",
    "quoteFirst": "The fury of the billows lost itself upon them, so that even the surf very rarely reached me.  I was usually astir about sunrise.  I knew that the sun rose ",
    "quoteTime": "about 6 A.M.",
    "quoteLast": " in those tropical seas and set at 6 P.M.; there was very little variation all the year round.  A heavy dew descended at night, which made the air delightfully cool; but in the day it was so frightfully hot that I could not bear the weight of ordinary clothes upon my person, so I took to wearing a silk shawl instead, hung loosely round my waist.",
    "title": "The Adventures of Louis de Rougemont",
    "author": "Rougemont, Louis de, 1847-1921",
    "gutenbergReference": "1194",
    "matchType": 0,
    "hash": "f9d61ed3e2f58f137fc6101591174b16debff09147202e541615547a1132d552"
  },
  {
    "time": "05:58",
    "quoteFirst": "Details were made by him to scour the country roads, which was thoroughly done, and being informed that there were a number of Fenians still at Fort Erie he proceeded on a gallop to the village, where he arrived at ",
    "quoteTime": "about 6 a.m.",
    "quoteLast": " Major Denison's troop was the first Canadian force to reach Fort Erie after the battle, and they were received with great joy and delight by the citizens and also the Canadians who were prisoners in the hands of Gen. O'Neil the day previous.",
    "title": "Troublous Times in Canada\nA History of the Fenian Raids of 1866 and 1870",
    "author": "MacDonald, John A. (John Alexander), 1846-1922",
    "gutenbergReference": "19599",
    "matchType": 0,
    "hash": "7a8336344cd893ad729902285d46f3fc77da01082e18c40420463f607c7939d7"
  },
  {
    "time": "05:58",
    "quoteFirst": "",
    "quoteTime": "About 6 A.M.",
    "quoteLast": ", a detachment of guards and turnkeys poured into the hall and began running about, unlocking doors and calling on various men by name, in the wildest and most frantic manner. For some time they were puzzled to determine who had escaped.",
    "title": "History of Morgan's Cavalry",
    "author": "Duke, Basil Wilson, 1838-1916",
    "gutenbergReference": "31232",
    "matchType": 0,
    "hash": "8dfe6a07ccf63c06d28a33305d25ec65692823484432b48ff2bf5509c672a29e"
  }
]