[
  {
    "time": "05:58",
    "quoteFirst": "I went on deck ",
    "quoteTime": "about 6 a.m.",
    "quoteLast": ", in time to see my old pal, Sugarloaf, abeam.",
    "title": "From Chart House to Bush Hut\nBeing the Record of a Sailor's 7 Years in the Queensland Bush",
    "author": "Bryde, C. W.",
    "gutenbergReference": "36340",
    "matchType": 0,
    "hash": "ff6ef02014b1b2282ce4d459232e5a0c565a6c9b7813a43085f3fed78c3a8784"
  },
  {
    "time": "05:58",
    "quoteFirst": "Before time was called ",
    "quoteTime": "about 6 a. m.",
    "quoteLast": ", I had had six different gentlemen, besides one of those dressed up as a girl. We sucked; we frigged and gamahuched, and generally finished off by the orthodox buggery in a tight arsehole.",
    "title": "The Sins of the Cities of the Plain; or, The Recollections of a Mary-Ann\r\nwith Short Essays on Sodomy and Tribadism",
    "author": "Saul, Jack, 1857-1904",
    "gutenbergReference": "53964",
    "matchType": 0,
    "hash": "171ff267550a288e1c7de076f2a555f554bf01c76968c47001f51ed18b4b14dc"
  },
  {
    "time": "05:58",
    "quoteFirst": "Sailly-la-Bourse to Verquigneul, which was reached ",
    "quoteTime": "about 6 A.M.",
    "quoteLast": "",
    "title": "The Grenadier Guards in the Great War of 1914-1918, Vol. 1 of 3",
    "author": "Ponsonby, Frederick, 1867-1935; Cavan, Frederick Rudolph Lambart, Earl of, 1865-1946 [Author of introduction, etc.]; Walker, Emery, 1851-1933 [Illustrator]",
    "gutenbergReference": "60677",
    "matchType": 0,
    "hash": "8e76179d4be373f2275bd80c1a1d9a882e5e88a54caaec48e7d6951d2a5c74bd"
  },
  {
    "time": "05:58",
    "quoteFirst": "Some miles south of Konstanza a great headland peninsula juts into the sea and swings a little south. This is called Kavarna Head. In the elbow of this bend is a semi-bay where even the north wind fails to wreak its vengeance, and to this shelter it was that we slid in ",
    "quoteTime": "about six that night",
    "quoteLast": ", wet and cold, decks sea-swept and the cables twisted into snarls of halyards and guys. Fragments of wreckage stuck in the scuppers and the salt encrusted funnels told of the storm we had braved.",
    "title": "The Cable Game\r\nThe Adventures of an American Press-Boat in Turkish Waters During the Russian Revolution",
    "author": "Washburn, Stanley, 1878-1950",
    "gutenbergReference": "61903",
    "matchType": 0,
    "hash": "5e7c81506898ebce5807edee24d97c13e8e0bea4fc91187e2e199992ee0cf9ec"
  },
  {
    "time": "05:58",
    "quoteFirst": "He was a member of one of the \"juries\" which distributed premiums on that occasion; investigated industrial life in England with some care; and gave some significant and influential information about newspaper matters, in testifying before a parliamentary committee on the repeal of certain oppressive taxes on newspapers. He made a short trip to France and Italy; and on his return home, reaching the dock at New York ",
    "quoteTime": "about 6 A. M.",
    "quoteLast": ", he had already made up the matter for an \"extra,\" while on board the steamer. He rushed at once to the office, seizing the opportunity to \"beat\" the other morning papers, by an \"exclusive\" extra, sent off for the compositors, who had all gone to bed at their homes; began setting up the matter himself; worked away along with the rest until his exclusive extra was all ready, and then departed contentedly to his own home.",
    "title": "Men of Our Times; Or, Leading Patriots of the Day\r\nBeing narratives of the lives and deeds of statesmen, generals, and orators. Including biographical sketches and anecdotes of Lincoln, Grant, Garrison, Sumner, Chase, Wilson, Greeley, Farragut, Andrew, Colfax, Stanton, Douglass, Buckingham, Sherman, Sheridan, Howard, Phillips and Beecher.",
    "author": "Stowe, Harriet Beecher, 1811-1896",
    "gutenbergReference": "46347",
    "matchType": 0,
    "hash": "1687212eb21410148d8c8bec872155e6773517dd99d27d08b16636e0f2a75971"
  },
  {
    "time": "05:58",
    "quoteFirst": "",
    "quoteTime": "About six o’clock A.M.",
    "quoteLast": ", he sent word to Capt. Hynes and his friends at Buffalo that the enemy could surround him before morning with five thousand men, fully provided with artillery, and that his little command, which had by this time considerably decreased, could not hold out long, but that if a movement was going on elsewhere, he was perfectly willing to make the Old Fort a slaughter pen, which he knew it would be the next day if he remained.",
    "title": "Ridgeway: An Historical Romance of the Fenian Invasion of Canada",
    "author": "Dubh, Scian, 1815-1896",
    "gutenbergReference": "9476",
    "matchType": 0,
    "hash": "cca875a11f4fe6d13e29eebe368abce6efdcb472edfbdf86ea0ac00588120885"
  },
  {
    "time": "05:58",
    "quoteFirst": "We always followed the same routine. Breakfast ",
    "quoteTime": "about 6 a.m.",
    "quoteLast": ", sometimes earlier, then we sailed down the river towing our tarpon-boats (for each person has his own guide and boat), till we found some place where the fish was feeding, when we anchored the sailing-boat and went off each on our own account.",
    "title": "The Sportswoman's Library, Vol. 1 of 2",
    "author": "Slaughter, Frances E. (Frances Elizabeth), 1851- [Editor]",
    "gutenbergReference": "41436",
    "matchType": 0,
    "hash": "4553a078988a4a724d8a8c4079273ce715cd5090bb936b26736ccabfde918643"
  },
  {
    "time": "05:58",
    "quoteFirst": "Hour after hour passed without a sign of life being visible. Fortunately the sea was calm, and the next morning but one we reached Wonsan at ",
    "quoteTime": "about 6 A.M.",
    "quoteLast": " We had to land in small boats, and were met by a party of missionaries, with whom we walked through a good part of the modern town. It is well laid out, and has wide roads leading to the quarters where the American missionaries live on the slopes of hills overlooking the sea and embowered in trees.",
    "title": "The face of Manchuria, Korea, & Russian Turkestan",
    "author": "Kemp, E. G. (Emily Georgiana), 1860-1939",
    "gutenbergReference": "71965",
    "matchType": 0,
    "hash": "ae58b6203d4d4c5d0e08373238efd0715a3897a7f293cb9fe049dd3961f3adb4"
  },
  {
    "time": "05:58",
    "quoteFirst": "At day-break of the 22d December, 1709, we saw the chase about a league from us on our weather bow, the Duchess being a-head of her to leeward about half a league. ",
    "quoteTime": "About six a.m.",
    "quoteLast": " our boat came aboard, having kept very near the chase all night without receiving any damage, and told us that the Duchess passed the chase in the night, at which time the chase fired two shots at her, which were not returned. Having no wind, we got out eight sweeps, with which we rowed for near an hour, when there sprung up a small breeze.",
    "title": "A General History and Collection of Voyages and Travels — Volume 10\r\nArranged in systematic order: Forming a complete history of the origin and progress of navigation, discovery, and commerce, by sea and land, from the earliest ages to the present time.",
    "author": "Kerr, Robert, 1755-1813",
    "gutenbergReference": "13130",
    "matchType": 0,
    "hash": "2a48e9ab7ef788ac2c06f6fa93c6d1091de40cde245c24695d769c7d3a57e18b"
  },
  {
    "time": "05:58",
    "quoteFirst": "It was now ",
    "quoteTime": "about 6 A.M.",
    "quoteLast": " We tried to get rooms at one hotel but were turned away on account of the journalists. We tried another, were again refused; then yet another. The journalists still followed.",
    "title": "My Memoirs",
    "author": "Steinheil, Marguerite, 1869-1954",
    "gutenbergReference": "37390",
    "matchType": 0,
    "hash": "c86963f90f22a9841ae60fa5f9cac3b45098bf87b5a0fafd229593527c7d9e35"
  },
  {
    "time": "05:58",
    "quoteFirst": "At ",
    "quoteTime": "about 6 a.m.",
    "quoteLast": " the infantry assault began in a dense fog north and south of Kemmel Hill.",
    "title": "Ypres and the Battles of Ypres",
    "author": "Pneu Michelin (Firm) [Publisher]",
    "gutenbergReference": "36213",
    "matchType": 0,
    "hash": "0faa7e08656962068ad5399226d15fc8b658b66435e1e64a5c5157f195a9bdcc"
  },
  {
    "time": "05:58",
    "quoteFirst": "Well, we left Tolapampa ",
    "quoteTime": "about 6 a.m.",
    "quoteLast": ", and for the best part of the day the route was over country very similar to that passed on the previous day; but we were descending rapidly now, and the temperature became perceptibly much warmer, in fact, by the afternoon we had indications that soon we should arrive in the \"montes,\" where we would have vegetation in abundance, and consequently we would at least have some shade during the heat of the day.",
    "title": "Argentina from a British Point of View, and Notes on Argentine Life",
    "author": "Ogilvie, Campbell Patrick [Compiler]",
    "gutenbergReference": "14366",
    "matchType": 0,
    "hash": "718967ce75c0a05fa4b9d259b30dc7e0d01f88c81d4e17cade5ac0830dbb1560"
  },
  {
    "time": "05:58",
    "quoteFirst": "It was now ",
    "quoteTime": "about 6 A.M.",
    "quoteLast": " We tried to get rooms at one hotel but were turned away on account of the journalists. We tried another, were again refused; then yet another. The journalists still followed.",
    "title": "My Memoirs",
    "author": "Steinheil, Marguerite, 1869-1954",
    "gutenbergReference": "37390",
    "matchType": 0,
    "hash": "c86963f90f22a9841ae60fa5f9cac3b45098bf87b5a0fafd229593527c7d9e35"
  },
  {
    "time": "05:58",
    "quoteFirst": "Buni, at ",
    "quoteTime": "about 6 A.M.",
    "quoteLast": ", when they joined the detachment they had left behind. Jones and his party remained in Buni till the 17th, the enemy not daring to attack them, and they were unable to move, having no transport for their wounded.",
    "title": "With Kelly to Chitral",
    "author": "Beynon, William George Laurence, Sir, 1866-1955",
    "gutenbergReference": "10603",
    "matchType": 0,
    "hash": "b4c525daf487e6db722f7bd9eb725a6b9354d25ff5b21164d0398338a44924e5"
  },
  {
    "time": "05:58",
    "quoteFirst": "_Monday, 6th._ ",
    "quoteTime": "About 6 A.M.",
    "quoteLast": " came in the two Country sloops so long waited for. They were fitted out to take a Spanish privateer that has been cruising on the coast, and has taken several of our English vessels.",
    "title": "The Atlantic Monthly, Volume 08, No. 47, September, 1861\r\nA Magazine of Literature, Art, and Politics",
    "author": "Various",
    "gutenbergReference": "11316",
    "matchType": 0,
    "hash": "57188c57de497e2248eb5d8365fdce0bf0404723c1b3163562cb1c764bb14fdc"
  },
  {
    "time": "05:58",
    "quoteFirst": "It was ",
    "quoteTime": "about 6 a.m.",
    "quoteLast": " when our boat silently slipped along past the great wooden sheds, posts and complications of Havre Harbour. I had spent most of the twelve-hour trip down somewhere in the depths of the ship, dealing out rations to the hundred men that I had brought with me from Plymouth.",
    "title": "Bullets & Billets",
    "author": "Bairnsfather, Bruce, 1887-1959",
    "gutenbergReference": "11232",
    "matchType": 0,
    "hash": "2e2f2e437c0e5e60aedd2ab9b5f468745b413666ba6432767024b6c86f55c4b7"
  },
  {
    "time": "05:58",
    "quoteFirst": ", commanding _Oracle_, was informed that very strong German wireless from two different sources was being intercepted; and as one of the sources was evidently near by, he decided to keep all hands closed up to their quarters throughout the night. Nothing, however, happened until broad daylight, when, at ",
    "quoteTime": "about 6 A.M.",
    "quoteLast": ", Lieutenant Claude Butlin, officer of the watch, sighted a vessel on the horizon. No one else on the bridge could see it, but Mr.",
    "title": "Submarine and Anti-submarine",
    "author": "Newbolt, Henry John, Sir, 1862-1938; Wilkinson, Norman, 1882-1934 [Illustrator]",
    "gutenbergReference": "52425",
    "matchType": 0,
    "hash": "e12f229cc2499d285aedf5668588b1d321c29353c4a3b9f39c28508f82376f95"
  },
  {
    "time": "05:58",
    "quoteFirst": "But the wind was cutting and cold; the snow that fell incessantly penetrated even through the closed windows. We had left Vienna in the morning; ",
    "quoteTime": "about six o’clock at night",
    "quoteLast": " we arrived at Semmering, which is the highest point. Here the snow lay mountain deep. I had never seen it in such masses.",
    "title": "A Journey to Crete, Costantinople, Naples and Florence: Three Months Abroad",
    "author": "Vivanti, Annie, 1866-1942",
    "gutenbergReference": "41246",
    "matchType": 0,
    "hash": "9ccddcc177310869a1acf2f2609c6ed14406849c8f5f13e264ee42dffd4ea702"
  },
  {
    "time": "05:58",
    "quoteFirst": "At length advice was received from the Bureau that we could start, so the tug was called and ",
    "quoteTime": "about 6 a.m.",
    "quoteLast": " we were under way. We had tried to get some insurance for the run across, but the rate asked was excessive that we determined to go without any, a determination which added zest to the enterprise. We didn't want to lose the boat and wouldn't have taken any the less care or precaution even if the insurance companies would have carried the risk for nothing.",
    "title": "A Century of Sail and Steam on the Niagara River",
    "author": "Cumberland, Barlow, 1846-1913",
    "gutenbergReference": "38542",
    "matchType": 0,
    "hash": "6cbb588ec6194481d5a325a14ab156993647b6e8f209b2ec42ebf999c51653e2"
  },
  {
    "time": "05:58",
    "quoteFirst": "All of my insomnia had evidently been since ",
    "quoteTime": "about 6 A. M.",
    "quoteLast": ", and after eight hours of sleep, or two hours more than my average when I am sleeping well. I now knew that I had acquired the insomnia habit, and was destined to be a victim of insomnia no matter how well I slept.",
    "title": "To Panama and back",
    "author": "Byford, Henry T. (Henry Turman), 1853-1938",
    "gutenbergReference": "70130",
    "matchType": 0,
    "hash": "1e204146d3560f98fb3af5676acfe1173942d5123a07012dd027ead173a011c6"
  }
]