[
  {
    "time": "05:58",
    "quoteFirst": "",
    "quoteTime": "About 6 a.m.",
    "quoteLast": ", however, Nuss and his troop, after firing a couple of shots by way of alarm, rode back to report that the enemy was approaching in force and was close at hand. As he spoke, the latter could be heard shouting their war-cry \"Usutu\" as they advanced.",
    "title": "A history of the Zulu Rebellion, 1906, and of Dinuzulu's arrest, trial, and expatriation",
    "author": "Stuart, James, 1868-1942",
    "gutenbergReference": "68255",
    "matchType": 0,
    "hash": "d94974cdcd8ed4e59547b49714f1a1b41a71964fbf5c133c37cf938a62857ccf"
  },
  {
    "time": "05:58",
    "quoteFirst": "He said at once that he had heard of the chatty of arrack, and had gone there to get his share of it. The fishermen, who had seen the shark caught and brought home, were called into Court, and all agreed as to the time (",
    "quoteTime": "about 6 a.m.",
    "quoteLast": ") when Kulmuck had been seen with his prize. The peons had accurately noted the time when they found him all but insensible from drink, viz., about 5 p.m. They knew well that such a bullock of a fellow would not require more than three or four hours to sleep off a debauch, and allowing him to have been drinking two or three hours, there would remain no less than four hours to account for.",
    "title": "The Humour and Pathos of Anglo-Indian Life\r\nExtracts from his brother's note-book, made by Dr. Ticklemore",
    "author": "Mayer, J. E.",
    "gutenbergReference": "40162",
    "matchType": 0,
    "hash": "e0656006d4232a02f96b5f4a7a78bf1b14c283bf1e49cfb65de82777fe7578c8"
  },
  {
    "time": "05:58",
    "quoteFirst": "He was a member of one of the \"juries\" which distributed premiums on that occasion; investigated industrial life in England with some care; and gave some significant and influential information about newspaper matters, in testifying before a parliamentary committee on the repeal of certain oppressive taxes on newspapers. He made a short trip to France and Italy; and on his return home, reaching the dock at New York ",
    "quoteTime": "about 6 A. M.",
    "quoteLast": ", he had already made up the matter for an \"extra,\" while on board the steamer. He rushed at once to the office, seizing the opportunity to \"beat\" the other morning papers, by an \"exclusive\" extra, sent off for the compositors, who had all gone to bed at their homes; began setting up the matter himself; worked away along with the rest until his exclusive extra was all ready, and then departed contentedly to his own home.",
    "title": "Men of Our Times; Or, Leading Patriots of the Day\r\nBeing narratives of the lives and deeds of statesmen, generals, and orators. Including biographical sketches and anecdotes of Lincoln, Grant, Garrison, Sumner, Chase, Wilson, Greeley, Farragut, Andrew, Colfax, Stanton, Douglass, Buckingham, Sherman, Sheridan, Howard, Phillips and Beecher.",
    "author": "Stowe, Harriet Beecher, 1811-1896",
    "gutenbergReference": "46347",
    "matchType": 0,
    "hash": "1687212eb21410148d8c8bec872155e6773517dd99d27d08b16636e0f2a75971"
  },
  {
    "time": "05:58",
    "quoteFirst": "",
    "quoteTime": "About 6 a. m.",
    "quoteLast": " a number of us succeeded in inducing an expressman who was driving north to carry us to Fullerton and Racine Avenues, where some of the party had friends who had a comfortable home. We were welcomed in spite of the fact that about thirty other friends had already taken refuge there, and so many more recalled that it might prove a place of safety that by Monday evening over seventy homeless people had gathered there.",
    "title": "Personal Experiences During the Chicago Fire, 1871",
    "author": "Loesch, Frank J. (Frank Joseph), 1852-1944",
    "gutenbergReference": "66433",
    "matchType": 0,
    "hash": "c453882eb308a90a54a3d6bb8e59d67cebebf91ed78bcca8c8b59cc7c3025f6c"
  },
  {
    "time": "05:58",
    "quoteFirst": "A flat, smooth, oval slab, weighing about fifteen pounds, and a stone roller six inches in diameter, worked with both hands, and the weight of the body kneeling ungracefully upon it on \"all fours,\" are used to triturate the holcus grain. At times water must be sprinkled over the meal, until a finely powdered paste is ready for the oven: thus several hours' labour is required to prepare a few pounds of bread. ",
    "quoteTime": "About 6 A.M.",
    "quoteLast": "",
    "title": "First Footsteps in East Africa",
    "author": "Burton, Richard Francis, Sir, 1821-1890",
    "gutenbergReference": "6886",
    "matchType": 0,
    "hash": "3a3c42ddfc8474bb04823776b4f4beb81ca7d5c3f2045bab4e2665b78bc549f0"
  },
  {
    "time": "05:58",
    "quoteFirst": "Towards midnight, however, a thick fog set in, and we were obliged to anchor till morning. The fog cleared away ",
    "quoteTime": "about 6 A.M.",
    "quoteLast": ", and we found ourselves lying opposite a small village which seemed to be deep in slumber. Not for long, though.",
    "title": "The War Stories of Private Thomas Atkins",
    "author": "Milne, James, 1865-1951",
    "gutenbergReference": "52142",
    "matchType": 0,
    "hash": "b19da71e8bb280da65fd86e6fdf02934c6ea4417713f782f3b97a7762f6c2ac3"
  },
  {
    "time": "05:58",
    "quoteFirst": "It is here only that large rock masses are to be found, but the boulders are in no case immense.  We arrived at the place of our encampment about 4 P.M., the porters coming up much later.  The march was in every respect most fatiguing.  Temperature ",
    "quoteTime": "about 6 A.M.",
    "quoteLast": " 58 degrees, outside 57 degrees.",
    "title": "Journals of Travels in Assam, Burma, Bhootan, Afghanistan and the Neighbouring Countries",
    "author": "Griffith, William, 1810-1845",
    "gutenbergReference": "15171",
    "matchType": 0,
    "hash": "e9505573d6af27cbd8352089d2f629e88daca1d24fec943edf179d97a1b17af1"
  },
  {
    "time": "05:58",
    "quoteFirst": "Laying takes place early in the morning and practically all the eggs are laid soon after daylight. It is for this reason that the ducks are usually shut up at night so that all the eggs laid will be secured as some of them would otherwise be lost by their being laid around in the yard or in the water. In the spring the ducks can be let out ",
    "quoteTime": "about 6 a. m.",
    "quoteLast": ", as the laying will be pretty well over by that time, but in winter they must be kept shut up later in order to secure all the eggs. After the ducks start laying in the spring they are very regular and continuous layers and will miss fewer days than most hens.",
    "title": "Ducks and Geese",
    "author": "Lamon, Harry M., 1872-; Slocum, Rob R. (Rob Roy), 1883-1944",
    "gutenbergReference": "33029",
    "matchType": 0,
    "hash": "4fe70bf8a416dbfcd60dda7bf721053c7dae13bee9f45f0b245cc2172435cb34"
  },
  {
    "time": "05:58",
    "quoteFirst": "We were aroused to form line of battle this morning at 4 o'clock. We got breakfast and marched ",
    "quoteTime": "about 6 o'clock a. m.",
    "quoteLast": " It rained constantly all forenoon and was lowering this afternoon; dined at Clifton farm; marched to Charlestown and bivouacked at 9 o'clock p. m. We have got to make three days' rations last five.",
    "title": "Personal Recollections and Civil War Diary, 1864",
    "author": "Abbott, Lemuel Abijah, 1842-1911",
    "gutenbergReference": "47332",
    "matchType": 0,
    "hash": "d1c1f597a6060f8d54d8f2847ed92598d41e73656e72b52a30b9685924a137c4"
  },
  {
    "time": "05:58",
    "quoteFirst": "It has been found that in Paris the average in summer is about 140 per cubic foot of air, but in bedrooms the number is double. During the twenty-four hours of the day the number of germs is highest ",
    "quoteTime": "about 6 A.M.",
    "quoteLast": ", and lowest about mid-day.",
    "title": "Meteorology; or, Weather Explained",
    "author": "M'Pherson, J. G. (John Gordon), 1843-1909",
    "gutenbergReference": "38928",
    "matchType": 0,
    "hash": "5a3df5f0bd1af293c61abe4996fc4b3c9fd8fba5942fc7fc60beb3aa1fa4225c"
  },
  {
    "time": "05:58",
    "quoteFirst": "The midday aspect of such yards as Sherman’s “Bull and Mouth,” Chaplin’s “Swan with Two Necks,” the “Belle Sauvage,” the “Cross Keys,” the “Golden Cross,” and others was one of repose, but from unearthly hours in the forenoon until nine or ten, or from three o’clock in the afternoon until nine at night, they were the scenes of bustling activity. Any reference to old coaching time-bills will show that the majority of the day stage-coaches to places distant a hundred miles or more from London started ",
    "quoteTime": "about 6 a.m.",
    "quoteLast": " Thus in 1824, among the coaches from London to Birmingham, eight are found timed from London between five and a quarter to eight in the morning; leaving the rest of the day blank until 3 p.m., when the earliest of the night coaches set out. The “Sovereign” went in 1824 from the “Bull,” Whitechapel, at 5 a.m. Half an hour later went the “Crown Prince” from the “Belle Sauvage,” and the “Aurora,” from the “Bull and Mouth”; followed by the “Courier,” from the “Swan with Two Necks,” and the “Light Coach” from the “Cross Keys” and “Golden Cross” at 6. At 6.",
    "title": "Stage-coach and Mail in Days of Yore, Volume 1 (of 2)\nA picturesque history of the coaching age",
    "author": "Harper, Charles G. (Charles George), 1863-1943",
    "gutenbergReference": "58667",
    "matchType": 0,
    "hash": "8abdc1e70de0cb95b83c535c6a0cb3c3423b33f396d29a3aeede935a6b376cf8"
  },
  {
    "time": "05:58",
    "quoteFirst": "_Friday, 6th._--My servant awoke me with the tidings that our voyage was complete, and we at Natchy-under-hill, where all things destined for the upper region are landed. It was ",
    "quoteTime": "about six o'clock A.M.",
    "quoteLast": ", the rain coming down merrily, when I took leave of the Superior and her captain, much pleased with both, and landed ankle-deep in choice mud.",
    "title": "Impressions of America During the Years 1833, 1834 and 1835. Volume 2 (of 2)",
    "author": "Power, Tyrone, 1797-1841",
    "gutenbergReference": "23284",
    "matchType": 0,
    "hash": "d58b6ca6f875f56dacffa554947b23e5d139b7a9c403005b02e88bc0242fe2f3"
  },
  {
    "time": "05:58",
    "quoteFirst": "",
    "quoteTime": "About 6 a.m.",
    "quoteLast": " the Turks delivered their famous counterattack down the slopes of Chunuk Bair, and endeavoured to get at the New Army regiments on the left of the Apex. But the four machine guns of the Canterbury Battalion were on the left front of the Apex, and the two remaining guns of the Auckland Battalion were on the Apex itself; two guns of the Wellington Battalion were back on the Rhododendron with the Maori gun and the flank gun of the Otago Infantry--these four could fire over the heads of the guns on the Apex, and commanded the whole of the approaches from Chunuk Bair.",
    "title": "New Zealanders at Gallipoli",
    "author": "Waite, Fred, 1885-1952",
    "gutenbergReference": "45354",
    "matchType": 0,
    "hash": "86840ad5d16a100fc79ac4fc09bc5e26eb7a172d0c62e4cb18d1da4901803510"
  },
  {
    "time": "05:58",
    "quoteFirst": "We resolved to be going the next day, but ",
    "quoteTime": "about six o’clock at night",
    "quoteLast": " we were alarmed with a great uproar in the street, and people riding as if they had been out of their wits; and what was it but a hue-and-cry after three highwaymen that had robbed two coaches and some other travellers near Dunstable Hill, and notice had, it seems, been given that they had been seen at Brickhill at such a house, meaning the house where those gentlemen had been.",
    "title": "The Fortunes and Misfortunes of the Famous Moll Flanders",
    "author": "Defoe, Daniel, 1661?-1731",
    "gutenbergReference": "370",
    "matchType": 0,
    "hash": "c8d2665776f6303f0b6f6e6276fa2f49b682c9f6e78fa653a26299a69623a4ef"
  },
  {
    "time": "05:58",
    "quoteFirst": "Hour after hour passed without a sign of life being visible. Fortunately the sea was calm, and the next morning but one we reached Wonsan at ",
    "quoteTime": "about 6 A.M.",
    "quoteLast": " We had to land in small boats, and were met by a party of missionaries, with whom we walked through a good part of the modern town. It is well laid out, and has wide roads leading to the quarters where the American missionaries live on the slopes of hills overlooking the sea and embowered in trees.",
    "title": "The face of Manchuria, Korea, & Russian Turkestan",
    "author": "Kemp, E. G. (Emily Georgiana), 1860-1939",
    "gutenbergReference": "71965",
    "matchType": 0,
    "hash": "ae58b6203d4d4c5d0e08373238efd0715a3897a7f293cb9fe049dd3961f3adb4"
  },
  {
    "time": "05:58",
    "quoteFirst": "In the summer the alternations of climate may be astonishingly rapid, both may occur on one hot-weather day in July or August as follows. The land breeze is very weak, and dies away ",
    "quoteTime": "about 6 a.m.",
    "quoteLast": ", when already the sun is blazing hot. By 8 a.m. it is intolerable, but as it is still dead calm pearlers and fishermen are at sea making use of their opportunity. If however they expect a day of “hurûr” or hot wind they do not go far away, and when warned by two or three preliminary puffs of wind off shore, they must make all haste to return, or risk being swept out to sea.",
    "title": "Desert and water gardens of the Red Sea",
    "author": "Crossland, Cyril, 1878-1943",
    "gutenbergReference": "71230",
    "matchType": 0,
    "hash": "f389d2dff0b378fd5c0830af1e503f30ff7595eaeade79dde88bd342380ddb20"
  },
  {
    "time": "05:58",
    "quoteFirst": "",
    "quoteTime": "About 6 a.m.",
    "quoteLast": " the enemy was in full retreat and the battle was won. It remained to follow up the victory, but unhappily the Lancers were too few and too exhausted with their hard work to inflict much damage. It has since been asserted by Boer prisoners taken at Paardeberg that all their guns might have been captured.",
    "title": "With the Flag to Pretoria: A History of the Boer War of 1899-1900. Volume 1",
    "author": "Wilson, Herbert Wrigley, 1866-1940",
    "gutenbergReference": "48534",
    "matchType": 0,
    "hash": "31d69f9a8c36f047808eaaf718c54e87f479bc8a0026585345e42a3c7dfffa48"
  },
  {
    "time": "05:58",
    "quoteFirst": "von Donop's column, being on the extreme right, was the first to move, the 21st M. I. being ordered to furnish the screen and supports of the advanced guard. At ",
    "quoteTime": "about 6 a.m.",
    "quoteLast": " the screen came over a rise, and was at once face to face with Delarey's commandos, who were partially concealed in large mealie patches less than 4,000 yards away. Although apparently surprised, the enemy quickly formed into two or three long lines, and riding almost knee to knee, charged through the screen, shouting, and firing from the saddle. The 21st M. I.",
    "title": "Two Years on Trek: Being Some Account of the Royal Sussex Regiment in South Africa",
    "author": "Du Moulin, Louis Eugène; Bidder, H. F. (Harold Francis), 1876?-1968 [Editor]",
    "gutenbergReference": "35061",
    "matchType": 0,
    "hash": "803e9eb6eca66b39213959ca23128661afdc97cce1a5253f707383c27a94b408"
  },
  {
    "time": "05:58",
    "quoteFirst": "Another cavalry regiment, with the remainder of the Horse Artillery battery, had been sent up to support us; and early the following morning Lord Wolseley, with several of his Staff, including Sir Baker Russell, who is in command of the Cavalry Division, joined us. ",
    "quoteTime": "About 6 A.M.",
    "quoteLast": " I was looking down over the plain, when I saw two Bulgarian peasants apparently in fierce altercation, coming up towards the position where we were, escorted by one of the Hussars, who was vainly endeavouring to make himself intelligible to them.",
    "title": "The Great War of 189-: A Forecast",
    "author": "Colomb, P. H. (Philip Howard), 1831-1899; Forbes, Archibald, 1838-1900; Lowe, Charles, 1848-1931; Maude, F. N. (Frederic Natusch), 1854-1933; Maurice, John Frederick, 1841-1912; Murray, David Christie, 1847-1907; Scudamore, Frank, 1859-1939",
    "gutenbergReference": "57707",
    "matchType": 0,
    "hash": "625173ccd8cd9b51dac8abb96c2630b8e2ee2e5ab7aa89d4c29d18efea6a1182"
  },
  {
    "time": "05:58",
    "quoteFirst": "We always followed the same routine. Breakfast ",
    "quoteTime": "about 6 a.m.",
    "quoteLast": ", sometimes earlier, then we sailed down the river towing our tarpon-boats (for each person has his own guide and boat), till we found some place where the fish was feeding, when we anchored the sailing-boat and went off each on our own account.",
    "title": "The Sportswoman's Library, Vol. 1 of 2",
    "author": "Slaughter, Frances E. (Frances Elizabeth), 1851- [Editor]",
    "gutenbergReference": "41436",
    "matchType": 0,
    "hash": "4553a078988a4a724d8a8c4079273ce715cd5090bb936b26736ccabfde918643"
  }
]