[
  {
    "time": "05:57",
    "quoteFirst": "_November 24th.--Ten A.M._--We set off this morning at ",
    "quoteTime": "about 6 A.M.",
    "quoteLast": " In passing the fleet we begged from the commander the loan of a pilot. He proves to be a Cantonese, so that the active spirits on both sides seem to come from that quarter.",
    "title": "Letters and Journals of James, Eighth Earl of Elgin",
    "author": "Elgin, James Bruce, Earl of, 1811-1863",
    "gutenbergReference": "10610",
    "matchType": 0,
    "hash": "a4f8390a2c34f72513af37c4ce182ed11f5d4052829c457c9c92931484e8ccf0"
  },
  {
    "time": "05:57",
    "quoteFirst": "From that prearranged message, they knew they’d only to open an envelope and carry out their sealed orders which I’d left with them. They came up to the Maze during the night; watched Ernest into it ",
    "quoteTime": "about 6 a.m.",
    "quoteLast": "—I’d been keeping an eye on his room during the night, so he couldn’t have given us the slip anyhow. Then, as soon as he went into the Maze my men closed the gates behind him—and the game was up!",
    "title": "Murder in the maze",
    "author": "Connington, J. J., 1880-1947",
    "gutenbergReference": "71351",
    "matchType": 0,
    "hash": "ff8ae5a74d2b002e5b14d34217c7976fc06bd9d7f70c1de3fd0c8ca458ee7235"
  },
  {
    "time": "05:57",
    "quoteFirst": "August 15. Arrived at Memphis at ",
    "quoteTime": "about 6 o’clock A. M.",
    "quoteLast": " Left at 11.30 P. M.",
    "title": "History of the Forty-Eighth Regiment M. V. M. During the Civil War",
    "author": "Plummer, Albert",
    "gutenbergReference": "66015",
    "matchType": 0,
    "hash": "4a4b1f4ad90de577073d7cb35084a34ad56d94334b9af6194561469e878f2680"
  },
  {
    "time": "05:57",
    "quoteFirst": "m. bridge-train began to arrive. About 4.30, bridge (pontoon) was completed and last of General Cutler's division crossed. ",
    "quoteTime": "About 6 a. m.",
    "quoteLast": "",
    "title": "The Thirty-Ninth Regiment Massachusetts Volunteers, 1862-1865",
    "author": "Roe, Alfred S. (Alfred Seelye), 1844-1917",
    "gutenbergReference": "51250",
    "matchType": 0,
    "hash": "733e71eeeed9ddb207c8fdfcb13771849fece8c66b0c2c0b382537ee948729c2"
  },
  {
    "time": "05:57",
    "quoteFirst": "Sir Edward and his staff and the British correspondents left next morning early, ",
    "quoteTime": "about six A. M.",
    "quoteLast": " No untoward incidents occurred at the time of their departure which was, of course, unknown to the populace of Berlin.",
    "title": "My Four Years in Germany",
    "author": "Gerard, James W. (James Watson), 1867-1951",
    "gutenbergReference": "7238",
    "matchType": 0,
    "hash": "82d7764ad0ad0b658df49fe91c98c01a2f1dbb67ad6bec09ec7db0c93ec90833"
  },
  {
    "time": "05:57",
    "quoteFirst": "An express arrived ",
    "quoteTime": "about six o'clock at night",
    "quoteLast": ", 'very particularly drunk,' the maid-servant said, with a packet from Colonel Mannering, dated four days back, at a town about a hundred miles' distance from Kippletringan, containing full powers to Mr. Mac-Morlan, or any one whom he might employ, to make the intended purchase, and stating that some family business of consequence called the Colonel himself to Westmoreland, where a letter would find him, addressed to the care of Arthur Mervyn, Esq., of Mervyn Hall.",
    "title": "Guy Mannering, Or, the Astrologer — Complete",
    "author": "Scott, Walter, 1771-1832",
    "gutenbergReference": "5355",
    "matchType": 0,
    "hash": "5c79ea65db4af5266683d9836a1dff423d14b4660ef7b931bc4a141f04b53247"
  },
  {
    "time": "05:57",
    "quoteFirst": "For some days and nights cars have been arriving and departing very frequently, especially in the night; but last night (the 29th) more so than usual, and my suspicions were aroused. Before daybreak I instructed the brigade commanders and the field-officer of the day to feel forward as far as possible; but all reported the enemy's pickets still in force in the dense woods to our front. But ",
    "quoteTime": "about 6 A.M.",
    "quoteLast": " a curious explosion, sounding like a volley of large siege-pieces, followed by others, singly, and in twos and threes, arrested our attention, and soon after a large smoke arose from the direction of Corinth, when I telegraphed to General Halleck to ascertain the cause.",
    "title": "The Rise and Fall of the Confederate Government, Volume 2",
    "author": "Davis, Jefferson, 1808-1889",
    "gutenbergReference": "42315",
    "matchType": 0,
    "hash": "4b5ca1b94a949453bdc88815ddd71e6cecd4f8b6e2580424edb5a93acc27565e"
  },
  {
    "time": "05:57",
    "quoteFirst": "On Monday noon we reached Staunton and remained there two hours, and then took the cars for Richmond, a distance of one hundred and thirty-six miles, which we passed over during the night, arriving at our destination ",
    "quoteTime": "about six o’clock A. M.",
    "quoteLast": ", June 23d. We were immediately marched to the Libby Prison, where we were searched, and our rubber coats, blankets, etc. taken from us. The most of us managed to secrete our money, so that it was not discovered.",
    "title": "The Military History of the 123d Regiment Ohio Volunteer Infantry",
    "author": "Keyes, C. M. (Charles M.) [Editor]",
    "gutenbergReference": "57793",
    "matchType": 0,
    "hash": "1cfd69651cb9c7a07822f9677941948c150374de80cb4e4d94fd1c7000175f50"
  },
  {
    "time": "05:57",
    "quoteFirst": "The first shot on that eventful day was fired at a Boer scout by Lieutenant Lucy of the 58th, but the General, hearing it, sent word to \"stop that firing.\" Silence again reigned. But in the meantime the Boers were crawling cautiously up the hill after leaving their horses safely under cover. ",
    "quoteTime": "About 6 A.M.",
    "quoteLast": " they opened a steady fire, to which the British troops responded cordially. The Boer bullets, though doubling those of the British, did little damage, as the troops were partially sheltered within the basin of the hilltop.",
    "title": "South Africa and the Transvaal War, Vol. 1 (of 8)\r\nFrom the Foundation of Cape Colony to the Boer Ultimatum of 9th Oct. 1899",
    "author": "Creswicke, Louis",
    "gutenbergReference": "23692",
    "matchType": 0,
    "hash": "619d416875b93488625069bd1132c1faa93173893e6a2d4a568a687eb07d15d2"
  },
  {
    "time": "05:57",
    "quoteFirst": "24th.  Up, and all the morning at the office, and at noon with my clerks to dinner, and then to the office again, busy at the office till six at night, and then by coach to St. James's, it being ",
    "quoteTime": "about six at night",
    "quoteLast": "; my design being to see the ceremonys, this night being the eve of Christmas, at the Queen's chapel.  But it being not begun I to Westminster Hall, and there staid and walked, and then to the Swan, and there drank and talked, and did banter a little Frank, and so to White Hall, and sent my coach round, I through the Park to chapel, where I got in up almost to the rail, and with a great deal of patience staid from nine at night to two in the morning, in a very great crowd; and there expected, but found nothing extraordinary, there being nothing but a high masse.",
    "title": "Diary of Samuel Pepys — Volume 60: December 1667",
    "author": "Pepys, Samuel, 1633-1703; Braybrooke, Richard Griffin, Baron, 1783-1858 [Editor]; Wheatley, Henry B. (Henry Benjamin), 1838-1917 [Editor]; Bright, Mynors, 1818-1883 [Translator]",
    "gutenbergReference": "4183",
    "matchType": 0,
    "hash": "3bd3bf5eaf9f99faea397c0298ea6fd9cc074443ad6b16065f9383112dafe24b"
  },
  {
    "time": "05:57",
    "quoteFirst": "The midday aspect of such yards as Sherman’s “Bull and Mouth,” Chaplin’s “Swan with Two Necks,” the “Belle Sauvage,” the “Cross Keys,” the “Golden Cross,” and others was one of repose, but from unearthly hours in the forenoon until nine or ten, or from three o’clock in the afternoon until nine at night, they were the scenes of bustling activity. Any reference to old coaching time-bills will show that the majority of the day stage-coaches to places distant a hundred miles or more from London started ",
    "quoteTime": "about 6 a.m.",
    "quoteLast": " Thus in 1824, among the coaches from London to Birmingham, eight are found timed from London between five and a quarter to eight in the morning; leaving the rest of the day blank until 3 p.m., when the earliest of the night coaches set out. The “Sovereign” went in 1824 from the “Bull,” Whitechapel, at 5 a.m. Half an hour later went the “Crown Prince” from the “Belle Sauvage,” and the “Aurora,” from the “Bull and Mouth”; followed by the “Courier,” from the “Swan with Two Necks,” and the “Light Coach” from the “Cross Keys” and “Golden Cross” at 6. At 6.",
    "title": "Stage-coach and Mail in Days of Yore, Volume 1 (of 2)\nA picturesque history of the coaching age",
    "author": "Harper, Charles G. (Charles George), 1863-1943",
    "gutenbergReference": "58667",
    "matchType": 0,
    "hash": "174d868fb13d5f6244be20459416580f0d0eb8c1226847d2c0dd5f2a5931cff4"
  },
  {
    "time": "05:57",
    "quoteFirst": "'Supper being ended ",
    "quoteTime": "about 6 at night",
    "quoteLast": " the Master went to his Cabin to rest, the Gunner asked leave to go ashore, (the ship riding but half a mile from landing.) Afterwards Robert Rawlinson and Perks walked upon the quarter deck; and the devilish Java perceiving the Master to be absent, he asked the Boyes where he was, who answered he was gone to sleepe.",
    "title": "The Pictorial Press: Its Origin and Progress",
    "author": "Jackson, Mason, 1819-1903",
    "gutenbergReference": "36417",
    "matchType": 0,
    "hash": "97af16f8e79ba4ffcd2f434d4d25fbe0f683f9f3f41a03e0b3b359557b172671"
  },
  {
    "time": "05:57",
    "quoteFirst": "",
    "quoteTime": "About 6 a.m.",
    "quoteLast": " the enemy was in full retreat and the battle was won. It remained to follow up the victory, but unhappily the Lancers were too few and too exhausted with their hard work to inflict much damage. It has since been asserted by Boer prisoners taken at Paardeberg that all their guns might have been captured.",
    "title": "With the Flag to Pretoria: A History of the Boer War of 1899-1900. Volume 1",
    "author": "Wilson, Herbert Wrigley, 1866-1940",
    "gutenbergReference": "48534",
    "matchType": 0,
    "hash": "d10010ba539cf978c6412abd9b887e20e41c9d92d3f23b95d0ccd674482378f0"
  },
  {
    "time": "05:57",
    "quoteFirst": "",
    "quoteTime": "About six o'clock at night",
    "quoteLast": " a telegram was delivered. The uncle was dying: Mrs. Clement-Pell must come as soon as possible, to be in time to see him: as to bringing the children she must do as she pleased about that. In Mrs.",
    "title": "Johnny Ludlow, First Series",
    "author": "Wood, Henry, Mrs., 1814-1887",
    "gutenbergReference": "40915",
    "matchType": 0,
    "hash": "c62b4a71c4d3c0f080900161f0a2863db3dd7ceda822a45288b37a38bbaceb11"
  },
  {
    "time": "05:57",
    "quoteFirst": "Only yesterday he asked me again to do so. But Cockie generally has two or more rounds with Curra Mirali and pursues him round the yard, leaving the door open--every morning ",
    "quoteTime": "about 6 a.m.",
    "quoteLast": " when I am doing my best to have one other dream.",
    "title": "The Secrets of a Kuttite\nAn Authentic Story of Kut, Adventures in Captivity and Stamboul Intrigue",
    "author": "Mousley, Edward O. (Edward Opotiki), 1886-",
    "gutenbergReference": "41213",
    "matchType": 0,
    "hash": "23e4c423453fbf105a228faad540f9b2024c0dc3ab9ec0096b9813df94cc1137"
  },
  {
    "time": "05:57",
    "quoteFirst": "Only yesterday he asked me again to do so. But Cockie generally has two or more rounds with Curra Mirali and pursues him round the yard, leaving the door open--every morning ",
    "quoteTime": "about 6 a.m.",
    "quoteLast": " when I am doing my best to have one other dream.",
    "title": "The Secrets of a Kuttite\nAn Authentic Story of Kut, Adventures in Captivity and Stamboul Intrigue",
    "author": "Mousley, Edward O. (Edward Opotiki), 1886-",
    "gutenbergReference": "41213",
    "matchType": 0,
    "hash": "23e4c423453fbf105a228faad540f9b2024c0dc3ab9ec0096b9813df94cc1137"
  },
  {
    "time": "05:57",
    "quoteFirst": "24th. Up, and all the morning at the office, and at noon with my clerks to dinner, and then to the office again, busy at the office till six at night, and then by coach to St. James’s, it being ",
    "quoteTime": "about six at night",
    "quoteLast": "; my design being to see the ceremonys, this night being the eve of Christmas, at the Queen’s chapel. But it being not begun I to Westminster Hall, and there staid and walked, and then to the Swan, and there drank and talked, and did banter a little Frank, and so to White Hall, and sent my coach round, I through the Park to chapel, where I got in up almost to the rail, and with a great deal of patience staid from nine at night to two in the morning, in a very great crowd; and there expected, but found nothing extraordinary, there being nothing but a",
    "title": "The Diary of Samuel Pepys — Complete",
    "author": "Pepys, Samuel, 1633-1703; Braybrooke, Richard Griffin, Baron, 1783-1858 [Editor]; Wheatley, Henry B. (Henry Benjamin), 1838-1917 [Editor]; Bright, Mynors, 1818-1883 [Translator]",
    "gutenbergReference": "4200",
    "matchType": 0,
    "hash": "d357f5ef75f56dfef3aa0d2d143c2830e0665f3d8df553818e27aa62d14d8dc7"
  },
  {
    "time": "05:57",
    "quoteFirst": "75-84, for a detailed discussion of this passage. Several commentators have held that lines 1 to 6 describe the dawn of day _elsewhere_; and it is true that it would be ",
    "quoteTime": "nearly 6 a.m.",
    "quoteLast": " and Pisces would be on the horizon in Italy when the hour was nearly 9 p.m. in Purgatory. ------------------------------------------------------------------------",
    "title": "Dante and the early astronomers",
    "author": "Orr, M. A. (Mary Acworth), 1867-1949",
    "gutenbergReference": "64489",
    "matchType": 0,
    "hash": "1a9de36ce68fc0443512ded3ad718e8eff4c8c6bbdcda4239ba90f7fd5de5978"
  },
  {
    "time": "05:57",
    "quoteFirst": "An express arrived ",
    "quoteTime": "about six o'clock at night",
    "quoteLast": ", 'very particularly drunk,' the maid-servant said, with a packet from Colonel Mannering, dated four days back, at a town about a hundred miles' distance from Kippletringan, containing full powers to Mr. Mac-Morlan, or any one whom he might employ, to make the intended purchase, and stating that some family business of consequence called the Colonel himself to Westmoreland, where a letter would find him, addressed to the care of Arthur Mervyn, Esq., of Mervyn Hall.",
    "title": "Guy Mannering, Or, the Astrologer — Volume 01",
    "author": "Scott, Walter, 1771-1832",
    "gutenbergReference": "5353",
    "matchType": 0,
    "hash": "92563d9b1ba50238668e1fefcacf5a595081974f5d68e8f508f28d4e2c893506"
  },
  {
    "time": "05:57",
    "quoteFirst": "The _Bear_ had to turn back once more last night; ice too heavy. Anchored, however, not far to south. This morning very cloudy, rainy, chilly, but wind from near to east, and so from ",
    "quoteTime": "about 6 a. m.",
    "quoteLast": " we are once more laboriously on our way.",
    "title": "Anthropological Survey in Alaska",
    "author": "Hrdlička, Aleš, 1869-1943",
    "gutenbergReference": "50752",
    "matchType": 0,
    "hash": "e5a2727a59336bcf8cf24c971cde8f5eeac3aec5bbc39fe7019e3304f85e743f"
  }
]