[
  {
    "time": "05:57",
    "quoteFirst": "Having dismissed these feints, concerning which no more need be said, we may proceed to the real fighting. At ",
    "quoteTime": "about 6 a.m.",
    "quoteLast": " Vandermaesen’s division, at the head of Clausel’s long column, neared the hill of Leiçaratheca, where the seven British and Spanish light companies were ensconced in the rocky slope commanding the high road. The position had obviously to be stormed by frontal attack if there was reason to hurry, for it could only be turned by very long flanking movements over the steep slopes on each side of the road.",
    "title": "A history of the Peninsular War, Vol. 6, September 1, 1812-August 5, 1813",
    "author": "Oman, Charles, 1860-1946",
    "gutenbergReference": "73069",
    "matchType": 0,
    "hash": "e872aeb8752872627a2460ca56b3e4f143f69df90b6bddf4bcf9c5c091e5a08d"
  },
  {
    "time": "05:57",
    "quoteFirst": "The attacking Battalions were withdrawn to the support trenches about 4 a.m. on the 16th, the men in the sap ",
    "quoteTime": "about 6 a.m.",
    "quoteLast": ", and the lines were taken over by the 1/8th K.L. Regiment (Irish).",
    "title": "The War History of the 1st/4th Battalion, the Loyal North Lancashire Regiment\nnow the Loyal Regiment (North Lancashire), 1914-1918",
    "author": "Anonymous",
    "gutenbergReference": "65369",
    "matchType": 0,
    "hash": "d1602ba31b1d0fd12acbd33797b6e5358409eb8d378e615a43e058bd40e6ebed"
  },
  {
    "time": "05:57",
    "quoteFirst": "_Munday 6th._ ",
    "quoteTime": "About 6 AM",
    "quoteLast": ". Came in the two Country Sloops so long Waited for. they had been fitted out to Cruise after a Spanish Privateer that was Cruising on the Coast and had taken Severall of Our English Vessells, also a Ship from Newfoundland and the _Huming bird_ Privateer who had been to meet them to Gett some hands. Capt.",
    "title": "Privateering and Piracy in the Colonial Period\nIllustrative Documents",
    "author": "Jameson, J. Franklin (John Franklin), 1859-1937 [Editor]",
    "gutenbergReference": "24882",
    "matchType": 0,
    "hash": "71a421cb09300180885d9f4caad1b3c288ea0dfcff9e86eead1ebe216c8fbe59"
  },
  {
    "time": "05:57",
    "quoteFirst": "When they came down low to look for ships ",
    "quoteTime": "about 6 a.m.",
    "quoteLast": " their position was estimated by Grieve as 50 degrees north, 29 degrees 30 minutes west; and they pursued a more northerly course to get well on to the steamship route.",
    "title": "H. G. Hawker, airman: his life and work",
    "author": "Hawker, Muriel; Moore-Brabazon, John Theodore Cuthbert, 1884-1964 [Author of introduction, etc.]",
    "gutenbergReference": "64793",
    "matchType": 0,
    "hash": "f05ba4ec8863e4f0a36eb17c266242ab50265fc2d9d4a25ab408724e80ab5176"
  },
  {
    "time": "05:57",
    "quoteFirst": "",
    "quoteTime": "About six A. M.",
    "quoteLast": " on the 21st, a large white, steam-yacht was seen approaching, flying an American flag from her foremast and the English flag from the mizzenmast. We were close enough to her to distinguish Mrs. Peary and the children on board.",
    "title": "A Negro Explorer at the North Pole",
    "author": "Henson, Matthew Alexander, 1866-1955; Peary, Robert E. (Robert Edwin), 1856-1920 [Author of introduction, etc.]; Washington, Booker T., 1856-1915 [Author of introduction, etc.]",
    "gutenbergReference": "20923",
    "matchType": 0,
    "hash": "5234668968906a09fa503e222c4e9289086fb49a41c2f7dbbcec4752f828aa2a"
  },
  {
    "time": "05:57",
    "quoteFirst": "24th. Up, and all the morning at the office, and at noon with my clerks to dinner, and then to the office again, busy at the office till six at night, and then by coach to St. James's, it being ",
    "quoteTime": "about six at night",
    "quoteLast": "; my design being to see the ceremonys, this night being the eve of Christmas, at the Queen's chapel. But it being not begun I to Westminster Hall, and there staid and walked, and then to the Swan, and there drank and talked, and did banter a little Frank, and so to White Hall, and sent my coach round, I through the Park to chapel, where I got in up almost to the rail, and with a great deal of patience staid from nine at night to two in the morning, in a very great crowd; and there expected, but found nothing extraordinary, there being nothing but a",
    "title": "Diary of Samuel Pepys — Complete 1667 N.S.",
    "author": "Pepys, Samuel, 1633-1703; Braybrooke, Richard Griffin, Baron, 1783-1858 [Editor]; Wheatley, Henry B. (Henry Benjamin), 1838-1917 [Editor]; Bright, Mynors, 1818-1883 [Translator]",
    "gutenbergReference": "4184",
    "matchType": 0,
    "hash": "a8df551f23bd6ae4c7b6e3143b8926032212d3f5a33850ecb2e16988100be705"
  },
  {
    "time": "05:57",
    "quoteFirst": "Friday, _the 17th of May_, ",
    "quoteTime": "about six o'clock at night",
    "quoteLast": ", we descried the land. ... It appeared a mean high land, as we after found it, being an island of some six miles in compass, but I hope the most fortunate ever yet discovered....",
    "title": "A Source Book in American History to 1787",
    "author": "West, Willis M. (Willis Mason), 1857-1931 [Editor]",
    "gutenbergReference": "45757",
    "matchType": 0,
    "hash": "94bb3cd533ff5de579ef4c29ff9374327c3ebb2330864414b4da771f2e078497"
  },
  {
    "time": "05:57",
    "quoteFirst": "I felt much lighter but my face still had its three boils, they were to stay with me a while longer.  The Aronda was alone, not in convoy and I remember one morning well, I had gone up on deck early, sunrise comes suddenly at ",
    "quoteTime": "about 6am",
    "quoteLast": " in those latitudes; there was the gentle throbbing of the engines but complete silence otherwise, the Indian Ocean was grey and more tranquil than I had ever seen water before , or since.  All around the water was flat and mirror-like except at the stern where our wake, a thin white streak stretched out into the distance.",
    "title": "Coming of Age: 1939-1946",
    "author": "Cox, John",
    "gutenbergReference": "21806",
    "matchType": 0,
    "hash": "679eb069b12b0633fc1971b8e7f70349561efc9a1ef27a36b705fe5597801e20"
  },
  {
    "time": "05:57",
    "quoteFirst": "He said at once that he had heard of the chatty of arrack, and had gone there to get his share of it. The fishermen, who had seen the shark caught and brought home, were called into Court, and all agreed as to the time (",
    "quoteTime": "about 6 a.m.",
    "quoteLast": ") when Kulmuck had been seen with his prize. The peons had accurately noted the time when they found him all but insensible from drink, viz., about 5 p.m. They knew well that such a bullock of a fellow would not require more than three or four hours to sleep off a debauch, and allowing him to have been drinking two or three hours, there would remain no less than four hours to account for.",
    "title": "The Humour and Pathos of Anglo-Indian Life\r\nExtracts from his brother's note-book, made by Dr. Ticklemore",
    "author": "Mayer, J. E.",
    "gutenbergReference": "40162",
    "matchType": 0,
    "hash": "5d9df0e846edc12b40b831cf9946cad19fa4a58d9751236bfe2f765c67bc784f"
  },
  {
    "time": "05:57",
    "quoteFirst": "For some days and nights cars have been arriving and departing very frequently, especially in the night; but last night (the 29th) more so than usual, and my suspicions were aroused. Before daybreak I instructed the brigade commanders and the field-officer of the day to feel forward as far as possible; but all reported the enemy's pickets still in force in the dense woods to our front. But ",
    "quoteTime": "about 6 A.M.",
    "quoteLast": " a curious explosion, sounding like a volley of large siege-pieces, followed by others, singly, and in twos and threes, arrested our attention, and soon after a large smoke arose from the direction of Corinth, when I telegraphed to General Halleck to ascertain the cause.",
    "title": "The Rise and Fall of the Confederate Government, Volume 2",
    "author": "Davis, Jefferson, 1808-1889",
    "gutenbergReference": "42315",
    "matchType": 0,
    "hash": "4b5ca1b94a949453bdc88815ddd71e6cecd4f8b6e2580424edb5a93acc27565e"
  },
  {
    "time": "05:57",
    "quoteFirst": "",
    "quoteTime": "About six A. M.",
    "quoteLast": " I was walking along the beach.",
    "title": "The Wonder Book of Volcanoes and Earthquakes",
    "author": "Houston, Edwin J. (Edwin James), 1847-1914",
    "gutenbergReference": "43320",
    "matchType": 0,
    "hash": "208fe81dd9fc7a14d10da272d95783a13b3c2ea5082bf31f215f593cae569f08"
  },
  {
    "time": "05:57",
    "quoteFirst": "Of course, while digestion and mental and muscular activity are at their height, the body temperature is highest. These activities usually reach a maximum in the afternoon and the temperature is then highest, while, as a rule, it decreases from ",
    "quoteTime": "about six at night",
    "quoteLast": " until four or five in the morning, when it is usually at its lowest ebb. This is a point of importance to physicians.",
    "title": "Foods; nutrition and digestion",
    "author": "Cocroft, Susanna, 1862-1940",
    "gutenbergReference": "71988",
    "matchType": 0,
    "hash": "c9d6a00c7fdc89deefe3a746c70d0bc5c9f36c82ca13863e09a56e344382953b"
  },
  {
    "time": "05:57",
    "quoteFirst": "Only yesterday he asked me again to do so. But Cockie generally has two or more rounds with Curra Mirali and pursues him round the yard, leaving the door open--every morning ",
    "quoteTime": "about 6 a.m.",
    "quoteLast": " when I am doing my best to have one other dream.",
    "title": "The Secrets of a Kuttite\nAn Authentic Story of Kut, Adventures in Captivity and Stamboul Intrigue",
    "author": "Mousley, Edward O. (Edward Opotiki), 1886-",
    "gutenbergReference": "41213",
    "matchType": 0,
    "hash": "23e4c423453fbf105a228faad540f9b2024c0dc3ab9ec0096b9813df94cc1137"
  },
  {
    "time": "05:57",
    "quoteFirst": "At ",
    "quoteTime": "about 6 a.m.",
    "quoteLast": " a further development began, one which might have proved fatal to the British force had the Boers then possessed the discipline and vigour in counter-attacks they acquired in the later stages of the war. Grobelaar and Steinkamp with the Burghersdorp commando had been roused by the sound of the guns from their bivouac on the Steynsburg road, and, riding back, lined the crest of the hill to the west of Bamboosberg Spruit, and thence opened a long-range fire threatening the line of retreat.",
    "title": "History of the War in South Africa 1899-1902 v. 1 (of 4)\nCompiled by Direction of His Majesty's Government",
    "author": "Great Britain. War Office; Maurice, John Frederick, 1841-1912 [Compiler]",
    "gutenbergReference": "28158",
    "matchType": 0,
    "hash": "665a36349d7b10669fa63902ca3016eb1f90bf97eacbdeea01ac31a63f85ebed"
  },
  {
    "time": "05:57",
    "quoteFirst": "From that prearranged message, they knew they’d only to open an envelope and carry out their sealed orders which I’d left with them. They came up to the Maze during the night; watched Ernest into it ",
    "quoteTime": "about 6 a.m.",
    "quoteLast": "—I’d been keeping an eye on his room during the night, so he couldn’t have given us the slip anyhow. Then, as soon as he went into the Maze my men closed the gates behind him—and the game was up!",
    "title": "Murder in the maze",
    "author": "Connington, J. J., 1880-1947",
    "gutenbergReference": "71351",
    "matchType": 0,
    "hash": "ff8ae5a74d2b002e5b14d34217c7976fc06bd9d7f70c1de3fd0c8ca458ee7235"
  },
  {
    "time": "05:57",
    "quoteFirst": "at 9 A.M. (N., 4; overcast.) _Eddystone_ L.H., several small birds passing from ",
    "quoteTime": "3 to 6 A.M.",
    "quoteLast": " (N.E. by N., 4; C. G. V.) Numbers of birds--Ring Ouzels, Wheatears, Whitethroats, and Warblers--passing from 5 to 12 P.M. (N.E., 3; C. G. M.)",
    "title": "Report on the Migration of Birds in the Spring and Autumn of 1887. Ninth Report\r\n(Vol. II, No. 4.)",
    "author": "Harvie-Brown, J. A. (John Alexander), 1844-1916; Barrington, Richard Manliffe, 1849-1915; Clarke, William Eagle, 1853-1938; Cordeaux, John, 1831-1899; More, Alexander Goodman, 1830-1895",
    "gutenbergReference": "66152",
    "matchType": 0,
    "hash": "f68f94a4e8042c570c87c97c5879c0ac705be2f7e68587f2927e449edfe404b3"
  },
  {
    "time": "05:57",
    "quoteFirst": "",
    "quoteTime": "About six A. M.",
    "quoteLast": " on the 21st, a large white, steam-yacht was seen approaching, flying an American flag from her foremast and the English flag from the mizzenmast. We were close enough to her to distinguish Mrs. Peary and the children on board.",
    "title": "A Negro Explorer at the North Pole",
    "author": "Henson, Matthew Alexander, 1866-1955; Peary, Robert E. (Robert Edwin), 1856-1920 [Author of introduction, etc.]; Washington, Booker T., 1856-1915 [Author of introduction, etc.]",
    "gutenbergReference": "20923",
    "matchType": 0,
    "hash": "5234668968906a09fa503e222c4e9289086fb49a41c2f7dbbcec4752f828aa2a"
  },
  {
    "time": "05:57",
    "quoteFirst": "About three months after this pronouncement I found myself at Victoria, Vancouver's Island. Miss Greenlow and I had gone there from San Francisco for a week or two, not being able at that time to make the further trip to Alaska. After a very stormy voyage of two or three days we reached Victoria one morning ",
    "quoteTime": "about six A.M.",
    "quoteLast": " There was only one large double-bedded room available at the hotel, and we took this on the understanding that two separate rooms should be found for us before the evening.",
    "title": "Seen and Unseen",
    "author": "Bates, E. Katherine (Emily Katherine)",
    "gutenbergReference": "21041",
    "matchType": 0,
    "hash": "f92b7099192692ae0adf799bf5044daba6ad7babcdf4b14590d9cb0412d4273d"
  },
  {
    "time": "05:57",
    "quoteFirst": "The temperature, as a rule, decreases from ",
    "quoteTime": "about six at night",
    "quoteLast": " until four or five in the morning, when it is usually at its ebb. This is a point of importance. A degree or two of increase in temperature, above normal, if recorded about six at night, is not, in most conditions, considered alarming by the physician.",
    "title": "What to eat and when",
    "author": "Cocroft, Susanna, 1862-1940",
    "gutenbergReference": "72779",
    "matchType": 0,
    "hash": "a65705107ebf1880880db0eff48357565448707122171d5bfd20ceab60406b6a"
  },
  {
    "time": "05:57",
    "quoteFirst": "",
    "quoteTime": "About 6 a. m.",
    "quoteLast": " a number of us succeeded in inducing an expressman who was driving north to carry us to Fullerton and Racine Avenues, where some of the party had friends who had a comfortable home. We were welcomed in spite of the fact that about thirty other friends had already taken refuge there, and so many more recalled that it might prove a place of safety that by Monday evening over seventy homeless people had gathered there.",
    "title": "Personal Experiences During the Chicago Fire, 1871",
    "author": "Loesch, Frank J. (Frank Joseph), 1852-1944",
    "gutenbergReference": "66433",
    "matchType": 0,
    "hash": "9186a4275f10778cde99292e89728cef5f73de25e9d67c4f0ec02fab17c9cb73"
  }
]