[
  {
    "time": "05:59",
    "quoteFirst": "We opened the emergency package and had breakfast of hard-boiled eggs, black bread and cheese. ",
    "quoteTime": "About six a. m.",
    "quoteLast": " we pulled in to St. Lazaire Station in Paris and in ten minutes were out again. Then backing and filling for an hour when we landed at Noisy-le-Sec, nine kilometers from Paris.",
    "title": "A Doctor in France, 1917-1919: The Diary of Harold Barclay",
    "author": "Barclay, Harold, 1872-1922",
    "gutenbergReference": "60343",
    "matchType": 0,
    "hash": "cb42f3e892449cd2e9fa367dca331803e3165e98e79218a99251ef392ca67323"
  },
  {
    "time": "05:59",
    "quoteFirst": "It proved to be a small body of savages, easily dispersed by Gage. It being then ",
    "quoteTime": "about six o’clock A.M.",
    "quoteLast": ", the signal to fall in, which we call the “general,” was beat, and the main body fell in with fresh cartridges.",
    "title": "The Youth of Washington: Told in the Form of an Autobiography",
    "author": "Mitchell, S. Weir (Silas Weir), 1829-1914",
    "gutenbergReference": "65513",
    "matchType": 0,
    "hash": "f392998c1fcb113870adf44817a5cc2b5b1b206b9fee4dd3b793fa6c65c3328f"
  },
  {
    "time": "05:59",
    "quoteFirst": "The assembly march will be carried out in absolute silence, and there must be no smoking, and no lights shown. Between dawn and zero (",
    "quoteTime": "about 6 A.M.",
    "quoteLast": ") there will be no movement.",
    "title": "The Grenadier Guards in the Great War of 1914-1918, Vol. 2 of 3",
    "author": "Ponsonby, Frederick, 1867-1935",
    "gutenbergReference": "61216",
    "matchType": 0,
    "hash": "a48aa0bfc17ffa5b965262324164037271931ceeffe3cd9708b7f40a0dd2e6dd"
  },
  {
    "time": "05:59",
    "quoteFirst": "Here we got into sleeping compartments. I had an American bishop and his friend, a young man, as travelling companions. ",
    "quoteTime": "About 6 A.M.",
    "quoteLast": " the next morning we reached the foot of the hills, where another change was necessary and where breakfast was to be had at the station, after which we packed ourselves and our belongings into the tiny carriages of the little narrow gauge, toy-like train which makes the ascent of 7000 feet to Darjeeling.",
    "title": "India Impressions, With some notes of Ceylon during a winter tour, 1906-7.",
    "author": "Crane, Walter, 1845-1915",
    "gutenbergReference": "54718",
    "matchType": 0,
    "hash": "853842a4277e87ffa1f2fd8aa8cc3411a356cf1dfa94b04862d95f693e6a867b"
  },
  {
    "time": "05:59",
    "quoteFirst": "An express arrived ",
    "quoteTime": "about six o'clock at night",
    "quoteLast": ", \"very particularly drunk,\" the maidservant said, with a packet from Colonel Mannering, dated four days back, at a town about a hundred miles' distance from Kippletringan, containing full powers to Mr. Mac-Morlan, or any one whom he might employ, to make the intended purchase, and stating, that some family business of consequence called the Colonel himself to Westmoreland, where a letter would find him, addressed to the care of Arthur Mervyn, Esq., of Mervyn Hall.",
    "title": "Guy Mannering",
    "author": "Scott, Walter, 1771-1832",
    "gutenbergReference": "2590",
    "matchType": 0,
    "hash": "b15c34c5109d669fb133e73a46a977d48b6460c2ea261f58ac89062cac88f41b"
  },
  {
    "time": "05:59",
    "quoteFirst": "24th.  By coach to St. James's, it being ",
    "quoteTime": "about six at night",
    "quoteLast": "; my design being to see the ceremonys, this night being the eve of Christmas, at the Queene's chapel.  I got in almost up to the rail, and with a good deal of patience staid from nine at night to two in the morning in a very great crowd:  and there expected but found nothing extraordinary, there being nothing but a high masse.  The Queene was there, and some high-ladies.",
    "title": "The Diary of Samuel Pepys",
    "author": "Pepys, Samuel, 1633-1703; Braybrooke, Richard Griffin, Baron, 1783-1858 [Editor]",
    "gutenbergReference": "3331",
    "matchType": 0,
    "hash": "e2ce3dcf504dfb28cbff9eca2196b8b3755b45ffc835300bdb6096a835235d40"
  },
  {
    "time": "05:59",
    "quoteFirst": "“In a letter to me Dr. Douglas states that he was called ",
    "quoteTime": "about 6 A. M.",
    "quoteLast": ", Sept. 26, 1828, to attend a Mrs. D., residing on Eccles St.",
    "title": "Tokology",
    "author": "Stockham, Alice B. (Alice Bunker), 1833-1912",
    "gutenbergReference": "70448",
    "matchType": 0,
    "hash": "e82a558d7fcd650df565f2f67ebc4d7ff1fbebffd4eb0b7d268736a02673dfce"
  },
  {
    "time": "05:59",
    "quoteFirst": "",
    "quoteTime": "One minute to six",
    "quoteLast": ".  With almost indecent haste the sub once more bade the Governor farewell and resumed his headlong pace.",
    "title": "The Rival Submarines",
    "author": "Westerman, Percy F. (Percy Francis), 1876-1959; Williams, C. Fleming [Illustrator]",
    "gutenbergReference": "40866",
    "matchType": 1,
    "hash": "1b02228cf26f00fb00301b5d9b5112c53146ff847cf9cb7f0798f68cca6dff1d"
  },
  {
    "time": "05:59",
    "quoteFirst": "The night of July 3-4 was quiet in the northern section, but at 4 A.M. the enemy started a heavy bombardment of the trenches. All the guns previously used against us, and some new ones, were in action, but the bombardment died away ",
    "quoteTime": "about 6 A.M.",
    "quoteLast": " without doing much damage. During the bombardment about twenty 11.2-inch shells were dropped from a Turkish battleship in the strait.",
    "title": "New York Times Current History; The European War, Vol 2, No. 5, August, 1915",
    "author": "Various",
    "gutenbergReference": "22460",
    "matchType": 0,
    "hash": "fd5e7a18e9c7e6a0ecfea1e1be94720ca0969d0a838fa8d3b8bd60ef2d0bb6ea"
  },
  {
    "time": "05:59",
    "quoteFirst": "Some account of the ordinary routine of my daily life among these people may prove of interest to the general reader. Everybody turned out, as a rule, ",
    "quoteTime": "about six a.m.",
    "quoteLast": ", and while I had my morning cup of tea and biscuits, or possibly a dish of porridge made from mawhali or umkanori flour, with fresh milk, the men turned out and cleaned up the camp thoroughly. This over, the men were formed up for a couple of hours’ drill and rifle exercise—a training which every man, whether one of the askaris or not, had to go through, so that, in the event of my losing a few askaris, I always had trained men ready to take their places.",
    "title": "A White King in East Africa\r\nThe Remarkable Adventures of John Boyes, Trader and Soldier of Fortune, Who Became King of the Savage Wa-Kikuyu",
    "author": "Boyes, John, 1874-1951; Bulpett, C. W. L. (Charles William Lloyd), 1852-1939 [Editor]",
    "gutenbergReference": "61342",
    "matchType": 0,
    "hash": "e84abda4343f0ff0a6f6fbab02f8a2a0b26120b79012501cd795cd1775f1de21"
  },
  {
    "time": "05:59",
    "quoteFirst": "The walls, as a rule, do not boast of anything great in the way of pictorial embellishment; at night, however, lively little insect-eating lizards disport themselves thereon; and then, too, the hum of the hungry mosquito is heard. In the morning you rise soon after gun-fire (5 A.M.). It is daylight ",
    "quoteTime": "about 6 A.M.",
    "quoteLast": "; and after partaking of a cup of tea or coffee, and the inevitable two bits of toast, you have a walk. Everybody nearly seems astir. While dressing, the chances are you will hear a gentle tap at the door, or hearing it opened very cautiously, you turn suddenly, and are startled by a dusky apparition in an enormous white turban.",
    "title": "The Gardens of the Sun\r\nA naturalist's journal on the mountains and in the forests and swamps of Borneo and the Sulu Archipelago",
    "author": "Burbidge, F. W. (Frederick William), 1847-1905",
    "gutenbergReference": "61599",
    "matchType": 0,
    "hash": "ca1b41074f4cae6808497000bcefec0baba0037135a12a4204e4e2df5fb8b28f"
  },
  {
    "time": "05:59",
    "quoteFirst": "28th.--About one in the morning I was taken with a violent fever, which abated ",
    "quoteTime": "about six at night",
    "quoteLast": ", and I began to take the bark, and had one ounce divided into eight doses, and took two of them by ten of the clock that night. The fever abated, but I had great pains in my head and bones.",
    "title": "The History of the City of Fredericksburg, Virginia",
    "author": "Quinn, S. J. (Silvanus Jackson), 1837-",
    "gutenbergReference": "41597",
    "matchType": 0,
    "hash": "c9448e5a6e19e39aca084608d884f82412305aa3f347415aa3cdfe90e2c22909"
  },
  {
    "time": "05:59",
    "quoteFirst": "Greta Bridge is known to all lovers of literature through the mention of it which is made by Dickens. It was there that Nicholas Nickleby descended from the coach which had brought him thus far on his way towards Dotheboys Hall. \"",
    "quoteTime": "About six o'clock that night",
    "quoteLast": " he and Mr. Squeers and the little boys and their united luggage, were all put down together at the George and New Inn, Greta Bridge.",
    "title": "The Rivers of Great Britain, Descriptive, Historical, Pictorial: Rivers of the East Coast",
    "author": "Various",
    "gutenbergReference": "47726",
    "matchType": 0,
    "hash": "9151dcd3fb32dfffbb886bfb8271aa3e0001d518d1f33d45addff26bc25c6d7d"
  },
  {
    "time": "05:59",
    "quoteFirst": "Shafter, proceeded to El Poso, placing my battery, as I shall henceforth call it, in support behind the position taken by a battery of artillery. I took this position ",
    "quoteTime": "about 6 a.m.",
    "quoteLast": ", and soon after the artillery arrived, went on to battery and opened fire at Santiago, the range being 2,600 yards. After some time the enemy replied with a well-directed fire, the second shell bursting directly over my battery in rear of artillery.",
    "title": "History of the Gatling Gun Detachment, Fifth Army Corps, at Santiago\r\nWith a Few Unvarnished Truths Concerning that Expedition",
    "author": "Parker, John H. (John Henry), 1866-1942",
    "gutenbergReference": "6888",
    "matchType": 0,
    "hash": "ff109e87f37b75061ccccd135661b34fa14b7519c0d9bfbb1da51435806077c7"
  },
  {
    "time": "05:59",
    "quoteFirst": "Catherine Camp to the village of Anzin, two or three miles north-west of Arras, with instructions to move again very early next morning. This we certainly did, as we rose about 2 a.m., and had finished breakfast by 3 a.m. ",
    "quoteTime": "About 6 a.m.",
    "quoteLast": " we moved down to the railway line between Anzin and St. Aubin--Artillery Point was the name of the spot--and entrained.",
    "title": "The History of the 2/6th (Rifle) Battalion, \"the King's\" (Liverpool Regiment) 1914-1919",
    "author": "Wurtzburg, C. E. (Charles Edward), 1891-1952",
    "gutenbergReference": "49875",
    "matchType": 0,
    "hash": "57d9a9c191fc6db51a3cc877f8f9729a1bb863ba675b69ac8b24c8a2e39bdaf1"
  },
  {
    "time": "05:59",
    "quoteFirst": "A cellar had been dug in that tent and there several babies were born while we lived in the colony. We also had a cellar in our tent. It was ",
    "quoteTime": "about 6 o’clock that night",
    "quoteLast": ". I was down in the cellar and smelled a fire. The children were playing around.",
    "title": "Types of News Writing",
    "author": "Bleyer, Willard Grosvenor, 1873-1935",
    "gutenbergReference": "59606",
    "matchType": 0,
    "hash": "2306c914d167288eecfc01b5f94ff10edf5aa564725e619d8462194a09dea96f"
  },
  {
    "time": "05:59",
    "quoteFirst": "The midday aspect of such yards as Sherman’s “Bull and Mouth,” Chaplin’s “Swan with Two Necks,” the “Belle Sauvage,” the “Cross Keys,” the “Golden Cross,” and others was one of repose, but from unearthly hours in the forenoon until nine or ten, or from three o’clock in the afternoon until nine at night, they were the scenes of bustling activity. Any reference to old coaching time-bills will show that the majority of the day stage-coaches to places distant a hundred miles or more from London started ",
    "quoteTime": "about 6 a.m.",
    "quoteLast": " Thus in 1824, among the coaches from London to Birmingham, eight are found timed from London between five and a quarter to eight in the morning; leaving the rest of the day blank until 3 p.m., when the earliest of the night coaches set out. The “Sovereign” went in 1824 from the “Bull,” Whitechapel, at 5 a.m. Half an hour later went the “Crown Prince” from the “Belle Sauvage,” and the “Aurora,” from the “Bull and Mouth”; followed by the “Courier,” from the “Swan with Two Necks,” and the “Light Coach” from the “Cross Keys” and “Golden Cross” at 6. At 6.",
    "title": "Stage-coach and Mail in Days of Yore, Volume 1 (of 2)\nA picturesque history of the coaching age",
    "author": "Harper, Charles G. (Charles George), 1863-1943",
    "gutenbergReference": "58667",
    "matchType": 0,
    "hash": "8dd0219da7cc0e076fe24aa5efc08956be8dddb7199394011791c590ccad4169"
  },
  {
    "time": "05:59",
    "quoteFirst": "On the 1st, rises at 5:11 a. m., sets 2:39 p. m.; on the 16th, rises at 5:40 a. m., sets 2:52 p. m.; on the 30th, rises at ",
    "quoteTime": "5:59 a. m.",
    "quoteLast": ", sets 3:17 p. m.",
    "title": "The Chautauquan, Vol. 05, January 1885, No. 4",
    "author": "Chautauqua Literary and Scientific Circle; Chautauqua Institution; Flood, Theodore L., 1842- [Editor]",
    "gutenbergReference": "55251",
    "matchType": 2,
    "hash": "ab102529bcd8ef18db0eb62072bdbc131b128bc2b9805c47aca40b2a74f0706e"
  },
  {
    "time": "05:59",
    "quoteFirst": "The captain generally appears on deck ",
    "quoteTime": "about 6 a.m.",
    "quoteLast": " After breakfast he mingles with the passengers, ready to hear and redress grievances.",
    "title": "The Colonial Clippers",
    "author": "Lubbock, Basil, 1876-1944",
    "gutenbergReference": "52897",
    "matchType": 0,
    "hash": "28a4c7a4ed8004804d22a23a88e8a6dda8a343b375e806a33c0c93258617d64c"
  },
  {
    "time": "05:59",
    "quoteFirst": "Its hospitals and schools are justly celebrated. I went by the night boat, arriving ",
    "quoteTime": "about 6 a.m.",
    "quoteLast": ", and had engaged a guide to take a young French lady and myself to see all the main sights. Canton is a most fascinating city, and as one was carried in a chair through its narrow granite-paved streets (their average width is twelve feet, and they are eighty miles in extent), one is dazzled by the wealth of beautiful and curious things displayed on every side.",
    "title": "Chinese mettle",
    "author": "Kemp, E. G. (Emily Georgiana), 1860-1939; Sze, Sao-Ke Alfred, 1877-1958 [Author of introduction, etc.]",
    "gutenbergReference": "71727",
    "matchType": 0,
    "hash": "9dde614e85e33fcc2c708fd289bcaf3577952080e77c689d81d8870021b537dc"
  }
]