[
  {
    "time": "05:59",
    "quoteFirst": "The experiment was made on the 26th of April, about eleven o'clock A. M. in presence of all the officers. Early on the 27th, ",
    "quoteTime": "about six o'clock A. M.",
    "quoteLast": " a smoke appeared, of which the chief commandant was immediately informed: he came with speed, and, through a small hole in the door, saw the mat smoking. He dispatched a messenger to the members of the commission; but as the smoke became stronger, and fire began to appear, he found it necessary to break the seals and open the door.",
    "title": "The Book of Curiosities",
    "author": "Platts, John, 1775-1837",
    "gutenbergReference": "41983",
    "matchType": 0,
    "hash": "3857e2c50796a2caff3485560c1c634922857cdfb69a32c8dac1e0e09b2345b9"
  },
  {
    "time": "05:59",
    "quoteFirst": "The Germans still held positions on the line to the south of Grandcourt, but the British had penetrated so far to the right and to the left that the line could no longer serve as a barrier to the village. The British advance was begun ",
    "quoteTime": "about 6 a. m.",
    "quoteLast": ", preceded by a short but fierce bombardment of the German line, and which according to the account afterward given by prisoners caused the Germans to seek the shelter of their dugouts. Troops from the British Isles and Canada who made the advance together were among the Germans before the latter could issue from their shelters after the withering storm of shells.",
    "title": "The Story of the Great War, Volume 6\r\nHistory of the European War from Official Sources",
    "author": "Reynolds, Francis J. (Francis Joseph), 1867-1937 [Editor]; Churchill, Allen L. (Allen Leon), 1873- [Editor]; Miller, Francis Trevelyan, 1877-1959 [Editor]",
    "gutenbergReference": "29385",
    "matchType": 0,
    "hash": "2509d9bfb0ab33ef231a95dda2b9dbbf5020ebfe2e5c1a43699495d8964a2ba0"
  },
  {
    "time": "05:59",
    "quoteFirst": "The tracks of wild asses had been frequent, but hitherto I had not seen the animals, as their drinking-hour was at night, after which they travelled far into the desert: however, on the morning of the 29th June, shortly after the start at ",
    "quoteTime": "about 6 A.M.",
    "quoteLast": ", we perceived three of these beautiful creatures on our left--an ass, a female, and a foal. They were about half a mile distant when first observed, and upon our approach to within half that distance they halted and faced about; they were evidently on their return to the desert from the river.",
    "title": "The Nile Tributaries of Abyssinia, and the Sword Hunters of the Hamran Arabs",
    "author": "Baker, Samuel White, Sir, 1821-1893",
    "gutenbergReference": "2125",
    "matchType": 0,
    "hash": "6440b0f893459cfee25576101cb2e9ae6e6a0f25c9d66e2a11598333bbe6a667"
  },
  {
    "time": "05:59",
    "quoteFirst": "The weather cleared up at ",
    "quoteTime": "about six A.M.",
    "quoteLast": ": and we travelled across a good soil, throughout the whole of this day's journey. The country appeared but thinly wooded, and without any hill or watercourse.",
    "title": "Three Expeditions into the Interior of Eastern Australia, Volume 1\r\nWith Descriptions of the Recently Explored Region of Australia Felix, and of the Present Colony of New South Wales",
    "author": "Mitchell, T. L. (Thomas Livingstone), 1792-1855",
    "gutenbergReference": "12928",
    "matchType": 0,
    "hash": "d7cc436099f5357b55f678cc65285d5de371eaf805d8f34803f88d188a0ccd9f"
  },
  {
    "time": "05:59",
    "quoteFirst": "At day-break of the 22d December, 1709, we saw the chase about a league from us on our weather bow, the Duchess being a-head of her to leeward about half a league. ",
    "quoteTime": "About six a.m.",
    "quoteLast": " our boat came aboard, having kept very near the chase all night without receiving any damage, and told us that the Duchess passed the chase in the night, at which time the chase fired two shots at her, which were not returned. Having no wind, we got out eight sweeps, with which we rowed for near an hour, when there sprung up a small breeze.",
    "title": "A General History and Collection of Voyages and Travels — Volume 10\r\nArranged in systematic order: Forming a complete history of the origin and progress of navigation, discovery, and commerce, by sea and land, from the earliest ages to the present time.",
    "author": "Kerr, Robert, 1755-1813",
    "gutenbergReference": "13130",
    "matchType": 0,
    "hash": "2a3819b783d7c76ad3a80a88a3daa94eaa832e079f7b94a7c241e3a2529c1f7e"
  },
  {
    "time": "05:59",
    "quoteFirst": "Laying takes place early in the morning and practically all the eggs are laid soon after daylight. It is for this reason that the ducks are usually shut up at night so that all the eggs laid will be secured as some of them would otherwise be lost by their being laid around in the yard or in the water. In the spring the ducks can be let out ",
    "quoteTime": "about 6 a. m.",
    "quoteLast": ", as the laying will be pretty well over by that time, but in winter they must be kept shut up later in order to secure all the eggs. After the ducks start laying in the spring they are very regular and continuous layers and will miss fewer days than most hens.",
    "title": "Ducks and Geese",
    "author": "Lamon, Harry M., 1872-; Slocum, Rob R. (Rob Roy), 1883-1944",
    "gutenbergReference": "33029",
    "matchType": 0,
    "hash": "b43761d5c66f30fa36f6b101556d029a40ddbfb65619d2132f2e163cf3b90f7e"
  },
  {
    "time": "05:59",
    "quoteFirst": "",
    "quoteTime": "About six o’clock A.M.",
    "quoteLast": ", he sent word to Capt. Hynes and his friends at Buffalo that the enemy could surround him before morning with five thousand men, fully provided with artillery, and that his little command, which had by this time considerably decreased, could not hold out long, but that if a movement was going on elsewhere, he was perfectly willing to make the Old Fort a slaughter pen, which he knew it would be the next day if he remained.",
    "title": "Ridgeway: An Historical Romance of the Fenian Invasion of Canada",
    "author": "Dubh, Scian, 1815-1896",
    "gutenbergReference": "9476",
    "matchType": 0,
    "hash": "be47e42a0be09f92af7f2aeb43ce9114c9e880e1f3a1f9d8a77c291c9b71e504"
  },
  {
    "time": "05:59",
    "quoteFirst": "It is perhaps better to make use of the excellent train service between Algiers and Oran. If you leave Algiers at nine p.m., you may change ",
    "quoteTime": "about six a.m.",
    "quoteLast": " at a junction a little short of Oran and reach Tlemçen about eleven. Or you may go on to Oran and hire a motor-car for the remaining 110 miles, which it will cover faster than the train does. In any case it is a tiresome journey.",
    "title": "About Algeria: Algiers, Tlemçen, Constantine, Biskra, Timgad",
    "author": "Thomas-Stanford, Charles, 1858-1932",
    "gutenbergReference": "60514",
    "matchType": 0,
    "hash": "29da8da9ab34aceb54d86c7861aba6b551b51d8e76dff95ec607e91fd1276274"
  },
  {
    "time": "05:59",
    "quoteFirst": "About three months after this pronouncement I found myself at Victoria, Vancouver's Island. Miss Greenlow and I had gone there from San Francisco for a week or two, not being able at that time to make the further trip to Alaska. After a very stormy voyage of two or three days we reached Victoria one morning ",
    "quoteTime": "about six A.M.",
    "quoteLast": " There was only one large double-bedded room available at the hotel, and we took this on the understanding that two separate rooms should be found for us before the evening.",
    "title": "Seen and Unseen",
    "author": "Bates, E. Katherine (Emily Katherine)",
    "gutenbergReference": "21041",
    "matchType": 0,
    "hash": "9c3b444bac4c5493ac19aca60056fecb483cdac6d92a7102d84040e276adb9d7"
  },
  {
    "time": "05:59",
    "quoteFirst": "We will try to picture a typical railhead. It is ",
    "quoteTime": "about 6 a.m.",
    "quoteLast": "  Drawn up in the yard of some country station, possibly one that has been blown to bits by shell fire, are one or more goods trains.  They are composed of large closed-in trucks, each of which is marked \"Hommes 40.",
    "title": "The motor-bus in war",
    "author": "Beatson, A. M.",
    "gutenbergReference": "46283",
    "matchType": 0,
    "hash": "4191c4162d1c2cd165e21e65969c5feb918b745917a7f693b5a6cc07996d3bf6"
  },
  {
    "time": "05:59",
    "quoteFirst": "_—After a western journey, left for home. Sunday met James E. Murdoch in the cars at Springfield. It was ",
    "quoteTime": "about six o’clock A.M.",
    "quoteLast": ", but he was bound for Newton. He came in therefore with us, and talked delightfully until we parted.",
    "title": "Memories of a Hostess: A Chronicle of Eminent Friendships\r\nDrawn Chiefly from the Diaries of Mrs. James T. Fields",
    "author": "Howe, M. A. De Wolfe (Mark Antony De Wolfe), 1864-1960; Fields, Annie, 1834-1915",
    "gutenbergReference": "62867",
    "matchType": 0,
    "hash": "fe0074e04e82068703753e511fb1b0e599c70e096ce4f4e91d1935066e321a43"
  },
  {
    "time": "05:59",
    "quoteFirst": "They were the same party that had been engaged by Colonel Hannay on the previous day, reinforced by 400 men from Magersfontein. The start was made at 3 a.m., yet though Rimington's famous scouts, who knew every inch of the ground, were guiding, the darkness just before dawn was such that a halt became imperative, and the general's intention of seizing the drift before clear day broke was frustrated. As the red light of early dawn showed over the kopjes to the east, the march was resumed, and ",
    "quoteTime": "about 6 a.m.",
    "quoteLast": " a few shots were fired upon the British left flank when the column neared the drift, and a gun galloped out into the open and began a rapid and well-directed fire upon the British troops. General French found that a kopje in his immediate front was strongly held.",
    "title": "With the Flag to Pretoria: A History of the Boer War of 1899-1900. Volume 1",
    "author": "Wilson, Herbert Wrigley, 1866-1940",
    "gutenbergReference": "48534",
    "matchType": 0,
    "hash": "2348f1599694549853341b2d0acc2167f43cb940e57edc520b106acef82b8df8"
  },
  {
    "time": "05:59",
    "quoteFirst": "A cellar had been dug in that tent and there several babies were born while we lived in the colony. We also had a cellar in our tent. It was ",
    "quoteTime": "about 6 o’clock that night",
    "quoteLast": ". I was down in the cellar and smelled a fire. The children were playing around.",
    "title": "Types of News Writing",
    "author": "Bleyer, Willard Grosvenor, 1873-1935",
    "gutenbergReference": "59606",
    "matchType": 0,
    "hash": "2306c914d167288eecfc01b5f94ff10edf5aa564725e619d8462194a09dea96f"
  },
  {
    "time": "05:59",
    "quoteFirst": "A warm job! At last it was finished, and we sank down into the bottom of the sap to rest. The time for the artillery bombardment had been fixed to begin at ",
    "quoteTime": "about 6 a.m.",
    "quoteLast": ", if I remember rightly, so we got a little rest between finishing our work and the attack itself.",
    "title": "Bullets & Billets",
    "author": "Bairnsfather, Bruce, 1887-1959",
    "gutenbergReference": "11232",
    "matchType": 0,
    "hash": "86f1f97a4934a934780a0615fbc63086d685d5d150b46a6710cffa9adee4face"
  },
  {
    "time": "05:59",
    "quoteFirst": "",
    "quoteTime": "About 6 a. m.",
    "quoteLast": " a number of us succeeded in inducing an expressman who was driving north to carry us to Fullerton and Racine Avenues, where some of the party had friends who had a comfortable home. We were welcomed in spite of the fact that about thirty other friends had already taken refuge there, and so many more recalled that it might prove a place of safety that by Monday evening over seventy homeless people had gathered there.",
    "title": "Personal Experiences During the Chicago Fire, 1871",
    "author": "Loesch, Frank J. (Frank Joseph), 1852-1944",
    "gutenbergReference": "66433",
    "matchType": 0,
    "hash": "ee6cae18a7252df88092aa0f8f0e724e498ea25d7714b91f8be7961514f92ed0"
  },
  {
    "time": "05:59",
    "quoteFirst": "In 1802, the mails between Edinburgh and Glasgow were still conveyed by men travelling on horseback--the route taken being by way of Falkirk--the hour of despatch from Glasgow being 9 P.M., and the hour of arrival in Edinburgh ",
    "quoteTime": "about 6 A.M.",
    "quoteLast": " or 7 A.M. The riders of this mail seem to have had sections of the road apportioned to them--one rider covering the road from Glasgow to Falkirk, the other taking the stage from Falkirk to Edinburgh. On the morning of the 1st of August in that year, the rider for the east stage--named William Wilson--received the Glasgow mail-bag entire and duly sealed at Falkirk, and thereafter set out towards Edinburgh.",
    "title": "The Royal Mail: Its Curiosities and Romance",
    "author": "Hyde, James Wilson, 1841-1918",
    "gutenbergReference": "39978",
    "matchType": 0,
    "hash": "ba2b8d9591b62dbdb9e108b2e75f9e43fcdefe0e93f80d1f9fb401250a9c362d"
  },
  {
    "time": "05:59",
    "quoteFirst": "The next day, April 21st, Colonel Bowman received orders to select four hundred men from his command, and to be ready to move the next morning in light marching order. The battalion, commanded by Colonel Bowman, left camp ",
    "quoteTime": "about six o'clock A.M.",
    "quoteLast": ", April 22d, in a drenching rain, which continued until noon, when the sun came out very warm, and made the march in the mud a fatiguing one. But the change from the routine of camp-life to a march through a wild and beautiful country was most exhilarating.",
    "title": "History of the Thirty-sixth Regiment Massachusetts Volunteers. 1862-1865",
    "author": "Burrage, Henry S. (Henry Sweetser), 1837-1926; Hodgkins, William H. (William Henry), 1840-1905; Noyes, Edmund W.; Ranlett, S. Alonzo; White, Alonzo A.",
    "gutenbergReference": "50422",
    "matchType": 0,
    "hash": "0c13a5cf64fe828284a20753a78e78c9a3d606d1f97d840beec93e65f77dde59"
  },
  {
    "time": "05:59",
    "quoteFirst": "This occurred ",
    "quoteTime": "about 6 A.M.",
    "quoteLast": " and the admiral did not return to his captives until the same hour in the evening. After repeating his powerful admonitions he released both the animals, determined to give up the dog as incorrigible should he ever repeat the offence,--but he never did.",
    "title": "Dog Breaking\r\nThe Most Expeditious, Certain, and Easy Method, Whether Great Excellence or Only Mediocrity Be Required, With Odds and Ends for Those Who Love the Dog and Gun",
    "author": "Hutchinson, W. N. (William Nelson), 1803-1895; Keyl, Friedrich Wilhelm, 1823-1871 [Illustrator]",
    "gutenbergReference": "47808",
    "matchType": 0,
    "hash": "beae0e4ac8d6ed13631d21308d5ecb3223535a8bb01699b86dd63f3de34db76a"
  },
  {
    "time": "05:59",
    "quoteFirst": "Before going to bed, after a tiring day, I will announce to you my fortunate arrival here. Yesterday noon I left dear Biarritz; they were making hay in the meadows when I started in the hot sun. Friends accompanied me as far as Bayonne; at ",
    "quoteTime": "about 6 A.M.",
    "quoteLast": "",
    "title": "The Life of Bismarck, Private and Political\nWith Descriptive Notices of His Ancestry",
    "author": "Hesekiel, George, 1819-1874; Mackenzie, Kenneth R. H. (Kenneth Robert Henderson), 1833-1886 [Translator]",
    "gutenbergReference": "58776",
    "matchType": 0,
    "hash": "1c78e46a86e62512da1074c6d841acc091b3c318e31ec281fa429aada662a06c"
  },
  {
    "time": "05:59",
    "quoteFirst": "At ",
    "quoteTime": "about 6 A. M.",
    "quoteLast": " the strikers who had returned to work began to arrive, coming across posts 9 and 10, especially, in such numbers as to require the assistance of a corporal in examining the passes. The increase in the number of men who came across each morning seemed to indicate an approaching stampede in the ranks of the strikers.",
    "title": "The \"City Guard\": A History of Company \"B\" First Regiment Infantry, N. G. C. During the Sacremento Campaign, July 3 to 26, 1894\r\nIncluding a Brief History of the Company Since Its Organization March 31, 1854, to July 3, 1894",
    "author": "California. Infantry. First Regiment. Company B; Cook, Irving B.; Filmer, George; Hayes, W. J.; McCulloch, A.; O'Brien, William D.",
    "gutenbergReference": "67904",
    "matchType": 0,
    "hash": "f2cac4ef47de38e338ca803232416ec240d5578d9b14975e38ef3989551f3192"
  }
]