[
  {
    "time": "06:00",
    "quoteFirst": "Repairs were made, and the journey resumed after nightfall. Mayence was reached at 11 P. M., and the return trip begun. When passing over Stuttgart, ",
    "quoteTime": "at 6 A. M.",
    "quoteLast": ", a leak was discovered, and a landing was made at Echterdingen, a few miles farther on. Here, while repairs were being made, a squall struck the airship and bumped it heavily on the ground.",
    "title": "How It Flies; or, The Conquest of the Air\r\nThe Story of Man's Endeavors to Fly and of the Inventions by Which He Has Succeeded",
    "author": "Ferris, Richard",
    "gutenbergReference": "55268",
    "matchType": 0,
    "hash": "406277aa3736142b8cb360460ced1bac6fc6574f886beff99a41e588201848d4"
  },
  {
    "time": "06:00",
    "quoteFirst": "MONDAY 14th, \"",
    "quoteTime": "At 6 A.M.",
    "quoteLast": ", cannonade began; diligent on Holstein's part and ours; but of inconsiderable effect. Maguire has been summoned: 'Will [with such a garrison, in spite of such trepidations from the Court and others] defend himself to the last man.",
    "title": "History of Friedrich II of Prussia — Volume 20",
    "author": "Carlyle, Thomas, 1795-1881",
    "gutenbergReference": "2120",
    "matchType": 0,
    "hash": "2faa9f7e4cbb24566f90e3b59549c61ff4e9f93930a94c25fb7afc555d9ba660"
  },
  {
    "time": "06:00",
    "quoteFirst": "By ",
    "quoteTime": "six that night",
    "quoteLast": " I had my evidence all in and was aboard the _France_ ready for the run to the uncensored cable in Roumania.",
    "title": "The Cable Game\r\nThe Adventures of an American Press-Boat in Turkish Waters During the Russian Revolution",
    "author": "Washburn, Stanley, 1878-1950",
    "gutenbergReference": "61903",
    "matchType": 0,
    "hash": "3aa5b28c041872a8590d07e4b0d895602afe4c482ad368664b59c964ec539931"
  },
  {
    "time": "06:00",
    "quoteFirst": "Then he emerged from the green shade, and, behold! it was Mr. Emerson. He appeared to have had a pleasant time; for he said that there were Muses in the woods to-day, and whispers to be heard in the breezes. It being now nearly ",
    "quoteTime": "six o'clock",
    "quoteLast": ", we separated,--Margaret and Mr. Emerson towards his home, and I towards mine....",
    "title": "The Atlantic Monthly, Volume 18, No. 106, August, 1866\r\nA Magazine of Literature, Science, Art, and Politics",
    "author": "Various",
    "gutenbergReference": "23040",
    "matchType": 0,
    "hash": "d0f6ebf08886f931603e119130f884826d78e098ab7f7d121765f7d1a7c788a0"
  },
  {
    "time": "06:00",
    "quoteFirst": "",
    "quoteTime": "At six o'clock",
    "quoteLast": " in the evening we are at King-Tcheou, after skirting for some time the capricious meanderings of the Great Wall. Of this immense artificial frontier built between Mongolia and China, there remain only the blocks of granite and red quartzite which served as its base, its terrace of bricks with the parapets of unequal heights, a few old cannons eaten into with rust and hidden under a thick veil of lichens, and then the square towers with their ruined battlements.",
    "title": "The Adventures of a Special Correspondent Among the Various Races and Countries of Central Asia\r\nBeing the Exploits and Experiences of Claudius Bombarnac of \"The Twentieth Century\"",
    "author": "Verne, Jules, 1828-1905",
    "gutenbergReference": "11263",
    "matchType": 0,
    "hash": "3d634178c7e38942eb619d8ed1360cd4d8717ed93fc8450e8674d673db8794d3"
  },
  {
    "time": "06:00",
    "quoteFirst": "No one could make out what really had happened and who had shot him; some said that they went away in trucks, yet, in the evening, some that a detachment sent by the Soviet took them secretly out, some said aeroplanes. All were wrong, for Philip had just come back and the trucks were in place, no one came into the Ipatiev's house as I was on guard, and there had been no aeroplanes since ",
    "quoteTime": "six o'clock",
    "quoteLast": ". Pytkan was almost dead when Khokhriakov finally got from him that the family had been shot and taken away--and then he began to expire. Later the German appeared and chased us all away,--he sent for his assistant, but they could not find him.",
    "title": "Rescuing the Czar: Two authentic diaries arranged and translated",
    "author": "Smythe, James P.",
    "gutenbergReference": "12983",
    "matchType": 0,
    "hash": "a3069ad9aab6b4611b8990c7f0938fb974b351f5145fcc5962633a2b77f11d97"
  },
  {
    "time": "06:00",
    "quoteFirst": "The first day passed without any adventure, but was pleasantly spent in charming scenery, and we passed a somewhat uneasy night trying to accustom ourselves to our new beds (light camp mattresses with an air pillow under the hips--an excellent arrangement) and strange surroundings in an inn. It was an easy task to get up early next day, and we started ",
    "quoteTime": "at 6 A.M.",
    "quoteLast": ", so as to do a four hours’ stage before breakfast--fifteen miles. The country was full of interesting sights: one hamlet we passed through seemed to have a monopoly of whips; every shop was full of them and of nothing else.",
    "title": "The face of China",
    "author": "Kemp, E. G. (Emily Georgiana), 1860-1939",
    "gutenbergReference": "72882",
    "matchType": 0,
    "hash": "e4c73b1c71da3b571850a7b37217e9bb531b51f7a8248f41619fc5ec2328067f"
  },
  {
    "time": "06:00",
    "quoteFirst": "Department headquarters at about ",
    "quoteTime": "six o'clock",
    "quoteLast": " in the afternoon in order to report the result of the interview, after which he would visit Mr. Davis again.",
    "title": "An Amateur Fireman",
    "author": "Otis, James, 1848-1912; Cary, William de la Montagne, 1840-1922 [Illustrator]",
    "gutenbergReference": "33242",
    "matchType": 0,
    "hash": "5a5325284b081c3c86930a7d0b10a4e8f6bed3242d178c06b44d9dad3b1896fa"
  },
  {
    "time": "06:00",
    "quoteFirst": "At ",
    "quoteTime": "six in the morning",
    "quoteLast": ", the two men on watch filled the coffee pot and applied fire to it from a soldering lamp.  With the slightest breeze and a rocking of the boat, it was impossible to bring the water to a boil.",
    "title": "Count Luckner, the Sea Devil",
    "author": "Thomas, Lowell, 1892-1981; Luckner, Felix, Graf von, 1881-1966",
    "gutenbergReference": "73765",
    "matchType": 0,
    "hash": "1c4542f96cb58b4354b23116543881665953bf030c4825971860403099e09fe1"
  },
  {
    "time": "06:00",
    "quoteFirst": "Wolfe had made choice of while we stood forming upon the hill. Weather showery: about ",
    "quoteTime": "six o'clock",
    "quoteLast": " the enemy first made their appearance upon the heights between us and the town; whereupon we halted and wheeled to the right, thereby forming the line of battle.... The enemy had now likewise formed the line of battle, and got some cannon to play on us with round and canister shot; but what galled us most was a body of Indians and other marksmen they had concealed in the corn opposite to the front of our right wing and a coppice that stood opposite to our centre inclining towards our left; but the Colonel Hale, by Brigadier Monckton's orders, advanced some",
    "title": "Canada (1535-Present Day)",
    "author": "Munro, James, -1924 [Compiler]; Bell, Kenneth (Kenneth Norman), 1884-1951 [Editor]; Winbolt, S. E. (Samuel Edward), 1868-1944 [Editor]",
    "gutenbergReference": "53563",
    "matchType": 0,
    "hash": "76204dc835e20ca365e1e794cdaa05e0595c3be1c2f3cadcaea2d1b179b5621b"
  },
  {
    "time": "06:00",
    "quoteFirst": "53. _Sunset ",
    "quoteTime": "at six o’clock",
    "quoteLast": "_ (p. 257).--The nights and days are about equally divided, as there are only some fifteen minutes’ difference during the whole year in the time of the sun’s rising and setting. Certainly on the Congo there is not that sudden darkness at sunset so frequently stated in books on the tropics, for the twilight lasts from thirty to forty minutes.",
    "title": "Congo life and folklore",
    "author": "Weeks, John H., 1860-1924",
    "gutenbergReference": "69558",
    "matchType": 0,
    "hash": "23a9cdb25b0a599947e307d672ff2dba1557c4e15e67a1a989939cfdc16182e6"
  },
  {
    "time": "06:00",
    "quoteFirst": "10 Days it rained. A large quantity has fallen this month. 15 do.  it was clear at 8 1 and ",
    "quoteTime": "6 o’clock",
    "quoteLast": ".",
    "title": "The New-York Weekly Magazine, or Miscellaneous Repository\r\nForming an Interesting Collection of Original and Select Literary Productions in Prose and Verse",
    "author": "Bull, John [Editor]; Burling, Thomas, -1818 [Editor]",
    "gutenbergReference": "37240",
    "matchType": 0,
    "hash": "2a14e085e191412c05f81b1a8a4d7f11a1d81c7b68a0b7697442dd31f4b20d63"
  },
  {
    "time": "06:00",
    "quoteFirst": "The position at Fort Magruder was the center of Longstreet's line and was the point at which the battle opened ",
    "quoteTime": "at 6 o'clock",
    "quoteLast": " in the morning. Major Mattison, commanding the pickets in front of Fort Magruder, was sharply engaged, and being reinforced by a battalion of the sharpshooters, had quite a picket battle before retiring to the fort.",
    "title": "Confederate Military History - Volume 5 (of 12)\nA Library of Confederate States History",
    "author": "Capers, Ellison, 1837-1908; Evans, Clement A. (Clement Anselm), 1833-1911 [Editor]",
    "gutenbergReference": "50737",
    "matchType": 0,
    "hash": "950bd12065d754bd96d419d711077d9b7e668bc56fe003cb7f14bd4a5847cd4c"
  },
  {
    "time": "06:00",
    "quoteFirst": "",
    "quoteTime": "At six o’clock",
    "quoteLast": " next day St. Just set out, to plough his solitary way across the sandy desert.  If it had been dreary on the first occasion, when he had the company of an escort, he found the sandy wastes, now that he was alone, almost unbearable.",
    "title": "For Love of a Bedouin Maid",
    "author": "Voleur",
    "gutenbergReference": "47372",
    "matchType": 0,
    "hash": "f49166b61d540a0ad6ec1b4a92a905983322f7cc5484a264f76ad00df7d7f9ce"
  },
  {
    "time": "06:00",
    "quoteFirst": "“I do not expect to,” was the reply. “I could not very well bring down my laboratory.” ",
    "quoteTime": "At 6 o’clock",
    "quoteLast": " Miss Lizzie Borden, accompanied by her friend, Mrs. George Brigham, and Marshal Hilliard, entered a carriage and drove to Miss Borden’s home. The excitement was not over for the day, but the District Attorney’s bulletin made it plain that the authorities would make no further move that night. When the inquest adjourned, the situation in a nutshell was this: The authorities were evidently convinced that they could rely on Bridget Sullivan, and she was released from custody. She had been in custody since Thursday noon.",
    "title": "The Fall River Tragedy: A History of the Borden Murders",
    "author": "Porter, Edwin H.",
    "gutenbergReference": "57939",
    "matchType": 0,
    "hash": "8184d82627b828341c338ac70b0a755fb58ddadf146deaa1a7f84fd1aabdd15f"
  },
  {
    "time": "06:00",
    "quoteFirst": "It was agreed that  he  had  thoroughly  demonstrated his ability to cross the channel and that it would be folly to risk the ship, the life of everybody on board, as well as himself by cruising along the coast all night in the fog and darkness. He at last agreed to go aboard and give it up maintaining, however, his ability  to  stay  in the water all night. It was just half past ",
    "quoteTime": "six o'clock",
    "quoteLast": " when he set foot on the deck of the tug, after having been a little more than fifteen hours in the water.\"",
    "title": "The Story of Paul Boyton: Voyages on All the Great Rivers of the World",
    "author": "Boyton, Paul, 1848-1924",
    "gutenbergReference": "19230",
    "matchType": 0,
    "hash": "f25e28a77ad054c96b061ee76e1483f2754168c13148dc7ae6da579d3fb21546"
  },
  {
    "time": "06:00",
    "quoteFirst": "He is silent, inexpressive, talks little or none, and listens without response, except a sardonic laugh; and some of his friends think that he is passing into permanent eclipse. Various other matters were considered or glanced at, and finally, between five and ",
    "quoteTime": "six o'clock",
    "quoteLast": ", Mr. Emerson took his leave. I then went out to chop wood, my allotted space for which had been very much abridged by his visit; but I was not sorry. I went on with the journal for a few minutes before tea, and have finished the present record in the setting sunshine and gathering dusk....",
    "title": "The Atlantic Monthly, Volume 18, No. 107, September, 1866\r\nA Magazine of Literature, Science, Art, and Politics",
    "author": "Various",
    "gutenbergReference": "23743",
    "matchType": 0,
    "hash": "25f1afa17cd693bf2f74d1a4fe7ef55990e3949f2cf0504d0ba0afd22eebdeb6"
  },
  {
    "time": "06:00",
    "quoteFirst": "June 22. My party, leaving Dr. Suckley, got off about ",
    "quoteTime": "six A.M.",
    "quoteLast": " We arrived at White Bear Lake, about nine and a half miles from the morning's camp, at 10.15 A.M. Leaving Lightning Lake the country seems to change its character, and is no longer a flat, undiversified surface, with occasionally a gentle undulation scarcely attracting attention.",
    "title": "The Life of Isaac Ingalls Stevens, Volume 1 (of 2)",
    "author": "Stevens, Hazard, 1842-1918",
    "gutenbergReference": "43589",
    "matchType": 0,
    "hash": "4828d50913c6133589b45781fa9552d359825d3f122d83fc343209f8bf9edf05"
  },
  {
    "time": "06:00",
    "quoteFirst": "I told her I would go to the House of the Good Shepherd and speak to the Mother Superior, and see if they would not take her in, as she had no home. She wept with joy at this, and told me of a plan some wicked men had made to be at the jail when she was discharged ",
    "quoteTime": "at 6 o'clock",
    "quoteLast": " Saturday evening and take her to haunts of sin. I hurried out to the Sisters early in the morning and found them at mass, and waited, determined to save the poor girl from further downfall, and drunkenness.",
    "title": "Prisons and Prayer; Or, a Labor of Love",
    "author": "Wheaton, Elizabeth Ryder, 1844-",
    "gutenbergReference": "41720",
    "matchType": 0,
    "hash": "ceacff8a4c46d1a647d8838b6b5003ee57e4d678973018739206dc7b10bff978"
  },
  {
    "time": "06:00",
    "quoteFirst": "Other letters are read and thrown away and forgotten; but yours are kept forever--unread!' Now, that letter, somehow, in the vaguest kind of way, suggests itself when one considers this getting up anywhere from three to ",
    "quoteTime": "six in the morning",
    "quoteLast": " to see things in Alaska. There's _always_ something to be seen during these unearthly hours. Every night we are convinced that we will be on deck early, to see something, and we leave an order to be wakened; but when the dreaded knocking comes upon the door, and a hoarse voice announces 'Wrangell Narrows,' or 'Lama Pass,' our berths suddenly take on curves and attractions they possess at no other time.",
    "title": "Alaska, the Great Country",
    "author": "Higginson, Ella, 1862-1940",
    "gutenbergReference": "34615",
    "matchType": 0,
    "hash": "c92d35fef8d6750f1047a17ee0e12b3d0acd4931336c718d2eb365b4dc1da740"
  }
]