[
  {
    "time": "06:01",
    "quoteFirst": "Separated from the remainder of the convoy during the night, it blowing strong with thick weather. There was great exultation at our outsailing the enemy, and some on board were wishing to have another trial, and their wishes were not disappointed; for in three days after, ",
    "quoteTime": "about six in the morning",
    "quoteLast": ", two line-of-battle ships were observed astern about two leagues off.",
    "title": "Recollections of James Anthony Gardner, commander R.N. (1775–1814)",
    "author": "Gardner, James Anthony, 1770-1846; Hamilton, R. Vesey (Richard Vesey), Sir, 1829-1912 [Editor]; Laughton, John Knox, 1830-1915 [Editor]",
    "gutenbergReference": "72974",
    "matchType": 0,
    "hash": "b427824c4d55d405b6816a572a525f0d8984ddda3ae95ced07ecfe7e19a96249"
  },
  {
    "time": "06:01",
    "quoteFirst": "A man of the people, he was understood by the people; and he wished it to be so. When we passed through the Sutors of Cromarty some years ago, ",
    "quoteTime": "about six in the morning",
    "quoteLast": " of a fine summer day, there was a sailor at the wheel on the bridge. Under the belief that we were strangers to the locality, he pointed out the statue in the distance and gave an account, correct in the main, of what Miller had been and what he had done.",
    "title": "Hugh Miller",
    "author": "Leask, W. Keith (William Keith), 1857-1925; Brown, Joseph [Illustrator]",
    "gutenbergReference": "44530",
    "matchType": 0,
    "hash": "d032ea25f6ccb5c9b850d3722be20082d96cd366fc0c8a19e52b8dabce7b215b"
  },
  {
    "time": "06:01",
    "quoteFirst": "Captain Thurlow, who had received _no orders_, and who had brought out his men without either their greatcoats or their rations, joined the Highlanders in their entrenchments. They had to work hard, so as to complete their work rapidly, and consequently the men had little or no rest that night. At ",
    "quoteTime": "about 6 A.M.",
    "quoteLast": " we were visited by Commissariat-General J. W. Elmes, who was returning to the camp, and promised to send out the 60th their rations.",
    "title": "South Africa and the Transvaal War, Vol. 1 (of 8)\r\nFrom the Foundation of Cape Colony to the Boer Ultimatum of 9th Oct. 1899",
    "author": "Creswicke, Louis",
    "gutenbergReference": "23692",
    "matchType": 0,
    "hash": "89bc819d8ac5ee77d97264ad99934856c0557b96f005988363de4db281ecc10a"
  },
  {
    "time": "06:01",
    "quoteFirst": "The pilots trusted more to the log than the timekeeper; they smiled at the prediction of so speedily making land, and thought themselves two or three days' sail from the coast. It was therefore with great pleasure, that on the 13th, ",
    "quoteTime": "about six in the morning",
    "quoteLast": ", I learned that very high land was seen from the mast-head, though not clearly, as it was surrounded with a thick fog. The wind blew hard, and the sea was very rough.",
    "title": "Personal Narrative of Travels to the Equinoctial Regions of America, During the Year 1799-1804 — Volume 1",
    "author": "Humboldt, Alexander von, 1769-1859; Bonpland, Aimé, 1773-1858; Ross, Thomasina [Translator]",
    "gutenbergReference": "6322",
    "matchType": 0,
    "hash": "42a7400a796bc67ec73773093a135ad8732e45bbb5ca61ae810d30cd6790229f"
  },
  {
    "time": "06:01",
    "quoteFirst": "We had started at ",
    "quoteTime": "about six in the morning",
    "quoteLast": "; towards five in the afternoon Leal began to cast his eyes about in search of a nice, dry, sandy beach upon which to pitch our camp for the night. So far we had always found some house or hut to sleep in; now, for the first time, we were faced by the necessity of camping in the open air without any roof whatever above our heads.",
    "title": "Down the Orinoco in a Canoe",
    "author": "Pérez Triana, Santiago, 1858-1916; Cunninghame Graham, R. B. (Robert Bontine), 1852-1936 [Author of introduction, etc.]",
    "gutenbergReference": "50506",
    "matchType": 0,
    "hash": "5e1294ffc2cab4d7d599f0cf8dde5a6031d346f074731ebdf1a0ba35ba816b74"
  },
  {
    "time": "06:01",
    "quoteFirst": "On pages 2634 and 2635 Mrs. Cushman swears that she went to Rerdell's office with Mrs. Rerdell. When? ",
    "quoteTime": "About six o'clock in the morning",
    "quoteLast": ". And that they found the office open? No. They found the office locked, but found papers in a confused condition, and took away some papers.",
    "title": "The Works of Robert G. Ingersoll, Vol. 10 (of 12)\nDresden Edition—Legal",
    "author": "Ingersoll, Robert Green, 1833-1899",
    "gutenbergReference": "38810",
    "matchType": 0,
    "hash": "20055d8853a3106ffd69a0b3c07dbceb55a7eab558206dc8a249fa470f69989c"
  },
  {
    "time": "06:01",
    "quoteFirst": "It was ",
    "quoteTime": "about six o’clock in the morning",
    "quoteLast": ", and this last German village was, as I discovered afterwards, about three kilometres from the frontier. Continuing my journey, I came, at a cross roads; to a sentry-box, whose occupant ought to have been guarding the roads, but it was empty. Another sentry at fault; fortune was favouring me.",
    "title": "Captivity and Escape",
    "author": "Martin, Jean; Randell, V. A. [Translator]",
    "gutenbergReference": "49347",
    "matchType": 0,
    "hash": "bf73f0ae5b397875a1c99a28794041d8190c2f41057988da42be79403b1c4035"
  },
  {
    "time": "06:01",
    "quoteFirst": "Arasack, where he arrived ",
    "quoteTime": "about six in the morning",
    "quoteLast": ", and went straight to Angus MacDonald’s house in Borrodale, where he quartered, after his landing, till he marched out of the country.[459] At his arrival here, he found a great many Mack Donalds assembled together, who had lately escaped out of the battle of Colloden--gentlemen of both Glengarry’s and Clanranald’s families.",
    "title": "Origins of the 'Forty-five",
    "author": "Blaikie, Walter Biggar, 1847-1928 [Editor]",
    "gutenbergReference": "71772",
    "matchType": 0,
    "hash": "56de6b4d42f45d97debbe358674314873507acc02473e6b7ba0e35262a16b845"
  },
  {
    "time": "06:01",
    "quoteFirst": "Wright tells us, better than any one else, the story of the Hermit. She says: \"This spring, the first week in May, when standing at the window ",
    "quoteTime": "about six o'clock in the morning",
    "quoteLast": ", I heard an unusual note, and listened, thinking it at first a Wood Thrush and then a Thrasher, but soon finding that it was neither of these I opened the window softly and looked among the near by shrubs, with my glass. The wonderful melody ascended gradually in the scale as it progressed, now trilling, now legato, the most perfect, exalted, unrestrained, yet withal, finished bird song that I ever heard.",
    "title": "Birds, Illustrated by Color Photography, Vol. 2, No. 3\r\nSeptember 1897",
    "author": "Various",
    "gutenbergReference": "30511",
    "matchType": 0,
    "hash": "6cd1eddbd7c0e4f2fe412794e32e9cca94e5db36509d47473ef7defe2f7d03b0"
  },
  {
    "time": "06:01",
    "quoteFirst": "",
    "quoteTime": "About six o’clock in the morning",
    "quoteLast": " he stood before the royal castle on the Place de Meix, where the Prince-Admiral had fixed his quarters, King Leopold having offered him the castle to reside in.",
    "title": "The Coming Conquest of England",
    "author": "Niemann, August, 1839-1919; Freese, John Henry [Translator]",
    "gutenbergReference": "2026",
    "matchType": 0,
    "hash": "832b11e0c273e7b6663f7e89d2a00ac55847b5fa0fcfac7ff40d3a53fd5c0a2f"
  },
  {
    "time": "06:01",
    "quoteFirst": "The dip of the needle goes through a similar cycle of daily changes. In northern latitudes it is found that at ",
    "quoteTime": "about six in the morning",
    "quoteLast": " the dip begins to increase, and continues to do so until noon, after which it diminishes until seven or eight o'clock in the evening, when it becomes nearly constant for the rest of the night. In the southern hemisphere the direction of the movement is reversed.",
    "title": "Side-Lights on Astronomy and Kindred Fields of Popular Science",
    "author": "Newcomb, Simon, 1835-1909",
    "gutenbergReference": "4065",
    "matchType": 0,
    "hash": "505a15f2260488baf41ef257dcb3d5d546d3582f4646fe3a55a3c3f8e76f374b"
  },
  {
    "time": "06:01",
    "quoteFirst": "“It ought to be stated that while the auxiliary troops had been busily employed ever since their arrival in entrenching the British position, the greater part of the regular troops had been occupying an advanced line two or three miles to the northward on the lower spurs of the hills, and every possible indication of a determination to hold this as long as possible was afforded to the German reconnoitrers. During the night these troops fell back to the position which had been prepared, the outposts following just before daylight. ",
    "quoteTime": "About 6 a.m.",
    "quoteLast": " the enemy were reported to be advancing in force along the Icknield Way from Newmarket, and also by the roads running on either bank of the river Cam. Twenty minutes later considerable bodies of German troops were reported at Fowlmere and Melbourn on the two parallel Royston-Cambridge roads.",
    "title": "The Invasion of 1910, with a full account of the siege of London",
    "author": "Le Queux, William, 1864-1927",
    "gutenbergReference": "51905",
    "matchType": 0,
    "hash": "d2586fccdeb36b1a2c0c2100c8c7d3b81cba339462786330170a863ab03326c8"
  },
  {
    "time": "06:01",
    "quoteFirst": "The gale continuing, we kept our station all the 15th. On the 16th, it was somewhat more moderate; and ",
    "quoteTime": "about six o’clock in the morning",
    "quoteLast": ", we hove the cable short, with a design to get under sail, but were obliged to desist, and veer it out again. It is remarkable that the sea-breeze, which blew fresh when we anchored, continued to do so almost every day while we stayed here; it was calm only while we were upon the rock, except once; and even the gale that afterwards wafted us to the shore, would then certainly have beaten us to pieces.",
    "title": "The Three Voyages of Captain Cook Round the World. Vol. II. Being the Second of the First Voyage",
    "author": "Cook, James, 1728-1779; Banks, Joseph, 1743-1820 [Contributor]; Hawkesworth, John, 1715?-1773 [Editor]",
    "gutenbergReference": "57152",
    "matchType": 0,
    "hash": "c51db3878b53e612b756876b50659af71e783c2761ebf0b6723d9224083716bf"
  },
  {
    "time": "06:01",
    "quoteFirst": "When our caravan, after three days of fatiguing march across the rough stony land I have mentioned, reached the Great Wall of China, it was ",
    "quoteTime": "about six in the morning",
    "quoteLast": " on the 29th of April. The sun appeared on the horizon, and we could distinguish a series of hills stretching far away into the interior, with the intervening spaces veiled in cloud. We could see these undulations of the Celestial Empire to advantage at the great elevation we had arrived at, and we sat down some time admiring the magnificent spectacle.",
    "title": "From Paris to Pekin over Siberian Snows\nA Narrative of a Journey by Sledge over the Snows of European Russia and Siberia, by Caravan Through Mongolia, Across the Gobi Desert and the Great Wall, and by Mule Palanquin Through China to Pekin",
    "author": "Meignan, Victor",
    "gutenbergReference": "48373",
    "matchType": 0,
    "hash": "6760fb6635b012b475fa0f7416caa73cae8cbb540c7d0eb1d022fd6a59018c4b"
  },
  {
    "time": "06:01",
    "quoteFirst": "The day was fine, the time ",
    "quoteTime": "about six o'clock in the morning",
    "quoteLast": ": he had borrowed an old gun, single-barrelled; he shot several larks; one of them, wounded, was falling upon the high road. Fabrizio, as he went after it, caught sight, in the distance, of a carriage that was coming from Parma and making for the frontier at Casalmaggiore.",
    "title": "The Charterhouse of Parma, Volume 1",
    "author": "Stendhal, 1783-1842; Balzac, Honoré de, 1799-1850 [Contributor]; Scott-Moncrieff, C. K. (Charles Kenneth), 1889-1930 [Translator]",
    "gutenbergReference": "66374",
    "matchType": 0,
    "hash": "d8ddeffdfbcb4e8f1682fa7f2c921b75877996f915a7cefc1b37a93198f505c3"
  },
  {
    "time": "06:01",
    "quoteFirst": "\"A favourable crisis occurred in my mother's complaint, and she recovered; this crisis took place ",
    "quoteTime": "about six o'clock in the morning",
    "quoteLast": "; almost simultaneously with it there happened to myself a rather remarkable circumstance connected with the nervous feeling which was rioting in my system.  I was lying in bed in a kind of uneasy doze, the only kind of rest which my anxiety, on account of my mother, permitted me at this time to take, when all at once I sprang up as if electrified, the mysterious impulse was upon me, and it urged me to go without delay, and climb a stately elm behind the house, and touch the topmost branch; otherwise--you know the rest--the evil chance would prevail.",
    "title": "Lavengro",
    "author": "Borrow, George, 1803-1881; Groome, Francis Hindes, 1851-1902 [Editor]",
    "gutenbergReference": "22878",
    "matchType": 0,
    "hash": "6cb9927c6a6441fc2329d86854978d86ad959f15d84323127364dab11ab4dbd0"
  },
  {
    "time": "06:01",
    "quoteFirst": "There lay, side by side, the poor, starved vagabond, chained hands and feet, and often with a large forked piece of wood several yards long fixed round his neck, and the warrior who had bled in many a hard-won fight, the governor of provinces--nay, the sons of kings and conquered rulers themselves. In the centre the guards, keeping candles lighted all night, laughed or played some noisy game, indifferent to the sufferings of the unfortunates they watched. At day-dawn, always ",
    "quoteTime": "about 6 A.M.",
    "quoteLast": " in that latitude, the prison-door was opened, and those who were lucky enough to possess any, repaired to the huts they had erected in the vicinity of the sleeping-houses, while the poorer crawled about the prison inclosure, awaiting their pancake loaf with all the impatience of hungry men, just kept from immediate starvation by the _bounty_ of the Emperor.",
    "title": "Narrative of Captivity in Abyssinia with Some Account of the Late Emperor the Late Emperor Theodore, His Country and People",
    "author": "Blanc, Henry, 1831-1911",
    "gutenbergReference": "8815",
    "matchType": 0,
    "hash": "a13b330604968224663ca307c2c2e1d8843bdca4ff1c24ea911f252aab996f38"
  },
  {
    "time": "06:01",
    "quoteFirst": "Bundle reached home ",
    "quoteTime": "about 6 A.M.",
    "quoteLast": " She was up and dressed by half-past nine, and rang up Jimmy Thesiger on the telephone.",
    "title": "The Seven Dials mystery",
    "author": "Christie, Agatha, 1890-1976",
    "gutenbergReference": "75288",
    "matchType": 0,
    "hash": "d34b1a5bda529c49807b818f910a0b8a108e1940e5c74a8a6e5904488d4ee8f0"
  },
  {
    "time": "06:01",
    "quoteFirst": "In places the road was strewn with stones and we were nearly shaken to pieces going over them. It was not long before we came to a sound asleep little townlet, but we didn't have the heart to wake it up and ask it its name, so we went on to the next. It was then ",
    "quoteTime": "about six in the morning",
    "quoteLast": " and a few people were stirring in the main street. We found by inquiry that we were in the town of Byron and that by turning to the west beyond the schoolhouse we would strike a road which eventually led to Rochester.",
    "title": "The Camp Fire Girls Go Motoring; Or, Along the Road That Leads the Way",
    "author": "Frey, Hildegard G., 1891-1957",
    "gutenbergReference": "6895",
    "matchType": 0,
    "hash": "07d590ed681859ea444b0e967210140a30c7507f15a2c9c5fb82e17d4c368dc3"
  },
  {
    "time": "06:01",
    "quoteFirst": "The distance marched by Stuart, from Darkesville to White’s Ford, was one hundred and twenty-six miles, of which the last eighty were covered without a halt. Crossing the Potomac at McCoy’s Ford ",
    "quoteTime": "about 6 a.m.",
    "quoteLast": " on October 10, he had recrossed it at White’s Ford, between 1 and 2 p.m. on October 12; he was thus for fifty-six hours inside the enemy’s lines, and during the greater part of his march within thirty miles of McClellan’s headquarters near Harper’s Ferry.",
    "title": "Stonewall Jackson and the American Civil War",
    "author": "Henderson, G. F. R. (George Francis Robert), 1854-1903; Wolseley, Garnet Wolseley, Viscount, 1833-1913 [Author of introduction, etc.]",
    "gutenbergReference": "12233",
    "matchType": 0,
    "hash": "10a7d02c06f45bad0888af571301a5588a516a96218889daad0828e7c3837022"
  }
]