[
  {
    "time": "06:01",
    "quoteFirst": "",
    "quoteTime": "About six o'clock in the morning",
    "quoteLast": ", we anchored in fifteen fathom, the shoal bearing N.N.W.1/2 W. at the distance of about half a mile. At noon, we weighed with a light breeze at N.E.",
    "title": "A General History and Collection of Voyages and Travels — Volume 12\r\nArranged in Systematic Order: Forming a Complete History of the\r\nOrigin and Progress of Navigation, Discovery, and Commerce, by Sea\r\nand Land, from the Earliest Ages to the Present Time",
    "author": "Kerr, Robert, 1755-1813",
    "gutenbergReference": "14423",
    "matchType": 0,
    "hash": "db12eb406c673d7f245e6c454d2e46c2bfb550331a482b4bf55e68f9c2e94fd4"
  },
  {
    "time": "06:01",
    "quoteFirst": "June 22. My party, leaving Dr. Suckley, got off ",
    "quoteTime": "about six A.M.",
    "quoteLast": " We arrived at White Bear Lake, about nine and a half miles from the morning's camp, at 10.15 A.M. Leaving Lightning Lake the country seems to change its character, and is no longer a flat, undiversified surface, with occasionally a gentle undulation scarcely attracting attention.",
    "title": "The Life of Isaac Ingalls Stevens, Volume 1 (of 2)",
    "author": "Stevens, Hazard, 1842-1918",
    "gutenbergReference": "43589",
    "matchType": 0,
    "hash": "573c337bc50305257eaa1bf2f8278de831db1fa215a87306cbc28d7c9edbbb45"
  },
  {
    "time": "06:01",
    "quoteFirst": "It was ",
    "quoteTime": "about six in the morning",
    "quoteLast": ". I was taking a walk within one hundred yards of the sentinel, when an officer arrived and alighted from his horse, threw the bridle on the neck of his steed, and walked off. Admiring the docility of the horse, standing there like a faithful servant to whom his master has given orders to wait for him I got up to him, and without any purpose I get hold of the bridle, put my foot in the stirrup, and find myself in the saddle. I was on horseback for the first time in my life. I do not know whether I touched the horse with my cane or with my heels, but suddenly the animal starts at full speed. My right foot having slipped out of the stirrup, I press against the horse with my heels, and, feeling the pressure, it gallops faster and faster, for I did not know how to check it. At the last advanced post the sentinels call out to me to stop; but I cannot obey the order, and the horse carrying me away faster than ever, I hear the whizzing of a few musket balls, the natural consequence of my involuntary disobedience. At last, when I reach the first advanced picket of the Austrians, the horse is stopped, and I get off his back thanking God.",
    "title": "The Memoirs of Jacques Casanova de Seingalt, Vol. I (of VI), \"Venetian Years\"\r\nThe First Complete and Unabridged English Translation, Illustrated with Old Engravings",
    "author": "Casanova, Giacomo, 1725-1798; Machen, Arthur, 1863-1947 [Translator]",
    "gutenbergReference": "39301",
    "matchType": 0,
    "hash": "ff4b287ca486090bbeb485fbf6b71f3f308ea78ea5da2ac6c8cae188ed62962f"
  },
  {
    "time": "06:01",
    "quoteFirst": "Hawkweed._ The flowers expand ",
    "quoteTime": "about six in the morning",
    "quoteLast": ", and close about five in the afternoon.",
    "title": "Philosophical transactions, Vol. L. Part II. For the year 1758.\r\nGiving some account of the present undertakings, studies, and labours, of the ingenious, in many considerable parts of the world.",
    "author": "Various; Royal Society (Great Britain)",
    "gutenbergReference": "68412",
    "matchType": 0,
    "hash": "874c6c866ec9d933edd92ebdb83c9f97b87c1583875282db7e98191e2c5bdc7e"
  },
  {
    "time": "06:01",
    "quoteFirst": "It was ",
    "quoteTime": "about six o'clock in the morning",
    "quoteLast": " of the next day when the gay little party found themselves on the barge bound for Rouen.",
    "title": "Our Little French Cousin",
    "author": "McManus, Blanche, 1869-1935",
    "gutenbergReference": "43831",
    "matchType": 0,
    "hash": "0a41d2b7b12fdac19d95832021320810952bbd4e11481d37225f0c91ca2b874d"
  },
  {
    "time": "06:01",
    "quoteFirst": "Here we got into sleeping compartments. I had an American bishop and his friend, a young man, as travelling companions. ",
    "quoteTime": "About 6 A.M.",
    "quoteLast": " the next morning we reached the foot of the hills, where another change was necessary and where breakfast was to be had at the station, after which we packed ourselves and our belongings into the tiny carriages of the little narrow gauge, toy-like train which makes the ascent of 7000 feet to Darjeeling.",
    "title": "India Impressions, With some notes of Ceylon during a winter tour, 1906-7.",
    "author": "Crane, Walter, 1845-1915",
    "gutenbergReference": "54718",
    "matchType": 0,
    "hash": "e86e8128897daff5c609e971d1722f5f28ad7e1b5be356a764c676ed494a9714"
  },
  {
    "time": "06:01",
    "quoteFirst": "He said at once that he had heard of the chatty of arrack, and had gone there to get his share of it. The fishermen, who had seen the shark caught and brought home, were called into Court, and all agreed as to the time (",
    "quoteTime": "about 6 a.m.",
    "quoteLast": ") when Kulmuck had been seen with his prize. The peons had accurately noted the time when they found him all but insensible from drink, viz., about 5 p.m. They knew well that such a bullock of a fellow would not require more than three or four hours to sleep off a debauch, and allowing him to have been drinking two or three hours, there would remain no less than four hours to account for.",
    "title": "The Humour and Pathos of Anglo-Indian Life\r\nExtracts from his brother's note-book, made by Dr. Ticklemore",
    "author": "Mayer, J. E.",
    "gutenbergReference": "40162",
    "matchType": 0,
    "hash": "a64a52ec99fbb7cc0ac6ccbd86ec5640aec314d2957cf6059f5e0f001b3f2cbc"
  },
  {
    "time": "06:01",
    "quoteFirst": "A Black-haired Maid, of a middle stature, thick set, with big breasts, having her face full marked with the small-pox, calling herself by the name of _Nan_ or _Agnes Hobson_, did, upon Monday, the 28 of May, ",
    "quoteTime": "about six o’Clock in the morning",
    "quoteLast": ", steal away from her Ladies house in the Pal-Mall, a mingle-coloured wrought Tabby gown of Deer colour and white; a black striped Sattin Gown with four broad bone-black silk Laces, and a plain black watered French Tabby Gown; Also one Scarlet-coloured and one other Pink-coloured Sarcenet Peticoat, and a white watered Tabby Wastcoat, plain; Several Sarcenet, Mode, and thin black Hoods and Scarfs, several fine Holland Shirts, a laced pair of Cuffs and Dressing, one pair of Pink-coloured Worsted Stockings, a Silver Spoon, a Leather bag, &c.",
    "title": "A History of Advertising from the Earliest Times.",
    "author": "Sampson, Henry, 1841-1891",
    "gutenbergReference": "54149",
    "matchType": 0,
    "hash": "e76d9a20bb6dfe77ee378b5a6b586fe613bde7b6fb4f43a7ac9f2fa8f637dfa7"
  },
  {
    "time": "06:01",
    "quoteFirst": "On pages 2634 and 2635 Mrs. Cushman swears that she went to Rerdell's office with Mrs. Rerdell. When? ",
    "quoteTime": "About six o'clock in the morning",
    "quoteLast": ". And that they found the office open? No. They found the office locked, but found papers in a confused condition, and took away some papers.",
    "title": "The Works of Robert G. Ingersoll, Vol. 10 (of 12)\nDresden Edition—Legal",
    "author": "Ingersoll, Robert Green, 1833-1899",
    "gutenbergReference": "38810",
    "matchType": 0,
    "hash": "20055d8853a3106ffd69a0b3c07dbceb55a7eab558206dc8a249fa470f69989c"
  },
  {
    "time": "06:01",
    "quoteFirst": "I was awakened out of sleep ",
    "quoteTime": "about six in the morning",
    "quoteLast": " by a tremendous noise, and the bursting of shells. I jumped out of bed, and ran upon deck, thinking we were in action, when a shell fell upon the wharf to which the ship was secured, burst, and killed the gunner of the _Madras_.",
    "title": "Personal Narrative of Events, From 1799 to 1815",
    "author": "Lovell, William Stanhope, 1788-1859",
    "gutenbergReference": "63405",
    "matchType": 0,
    "hash": "6ffca14547eae659563e6fd063012a8f42e14a8bc4fb2a670633965ce49038bb"
  },
  {
    "time": "06:01",
    "quoteFirst": "Admitting that this resistance is very slight, and that the density of the comet’s nucleus may be neglected, the passage of the earth through the head of a comet of 1,800,000 kilometers in diameter, would require at least 25,000 seconds—that is, 417 minutes, or six hours, fifty-seven minutes—in round numbers, seven hours—the velocity being 120 times greater than that of a cannon-ball; and the earth continuing to rotate upon its axis, the collision would commence ",
    "quoteTime": "about six o’clock in the morning",
    "quoteLast": ".",
    "title": "Omega: The Last days of the World",
    "author": "Flammarion, Camille, 1842-1925",
    "gutenbergReference": "57489",
    "matchType": 0,
    "hash": "bdcc0f7a10b4a4cfb504b5671d7b367febb0bc35c4e6f71becf0afaa15ba4ada"
  },
  {
    "time": "06:01",
    "quoteFirst": "After passing as bad a night as might be expected in the train, we got into Calcutta ",
    "quoteTime": "about six in the morning",
    "quoteLast": " at the Howrah station.",
    "title": "India Impressions, With some notes of Ceylon during a winter tour, 1906-7.",
    "author": "Crane, Walter, 1845-1915",
    "gutenbergReference": "54718",
    "matchType": 0,
    "hash": "fa188fc31dba5c826d337548570efff2528670a3188cdd633fcb5741ff4b18aa"
  },
  {
    "time": "06:01",
    "quoteFirst": "At ",
    "quoteTime": "about six o’clock in the morning",
    "quoteLast": " the Goliath and Theseus got under way, and, accompanied by the Alexander and Leander, stood towards the French Mercure and Heureux. These, on quitting the line, had first anchored within it, and then had run on shore on the southerly side of the bay.",
    "title": "Naval battles of the world",
    "author": "Shippen, Edward, 1826-1911",
    "gutenbergReference": "73068",
    "matchType": 0,
    "hash": "f42ec2f81c20d1e033d30913d0606f8062e10f5f813a23d96a0f8b4d77ec1d71"
  },
  {
    "time": "06:01",
    "quoteFirst": "“So he lifted his monoplane into the air in New York, just as the sun was rising, at ",
    "quoteTime": "about 6 in the morning",
    "quoteLast": ". He flew right with that sun and got into Los Angeles before it had set, or just about 10 minutes before 6 o’clock in the evening. He’d beaten dat ol’ davil sun, all right. One week later, and he was on his way back across the continent again, and got to New York in less than 12½ hours.",
    "title": "Famous Flyers and Their Famous Flights",
    "author": "Wright, Jack, 1907-",
    "gutenbergReference": "34593",
    "matchType": 0,
    "hash": "e6b6b514fb33ad793501b900b96bfe1c571ff0de9ae4b17bdee49645cbc9708a"
  },
  {
    "time": "06:01",
    "quoteFirst": "But light undergoes a rapid diminution after 5 p.m. and the after-effect of light is an 'over-shooting' in a downward direction. This fall continues till about 9 p.m., after which the leaf erects itself under thermo-geotropic action of falling temperature, the maximum erection being attained at the thermal-dawn at ",
    "quoteTime": "about 6 a.m.",
    "quoteLast": "",
    "title": "Life Movements in Plants, Volume II",
    "author": "Bose, Jagadis Chandra, 1858-1937",
    "gutenbergReference": "40050",
    "matchType": 0,
    "hash": "80cbf6435f6951b19bcd2242cff7bbf24eaab3776f2cbe1115fe968bdc938e9c"
  },
  {
    "time": "06:01",
    "quoteFirst": ", commanding _Oracle_, was informed that very strong German wireless from two different sources was being intercepted; and as one of the sources was evidently near by, he decided to keep all hands closed up to their quarters throughout the night. Nothing, however, happened until broad daylight, when, at ",
    "quoteTime": "about 6 A.M.",
    "quoteLast": ", Lieutenant Claude Butlin, officer of the watch, sighted a vessel on the horizon. No one else on the bridge could see it, but Mr.",
    "title": "Submarine and Anti-submarine",
    "author": "Newbolt, Henry John, Sir, 1862-1938; Wilkinson, Norman, 1882-1934 [Illustrator]",
    "gutenbergReference": "52425",
    "matchType": 0,
    "hash": "ae1c1232fdf2b5e292f1bcab6343c0519fcaca5b3f1915b4fe4c94cf11018859"
  },
  {
    "time": "06:01",
    "quoteFirst": "Laying takes place early in the morning and practically all the eggs are laid soon after daylight. It is for this reason that the ducks are usually shut up at night so that all the eggs laid will be secured as some of them would otherwise be lost by their being laid around in the yard or in the water. In the spring the ducks can be let out ",
    "quoteTime": "about 6 a. m.",
    "quoteLast": ", as the laying will be pretty well over by that time, but in winter they must be kept shut up later in order to secure all the eggs. After the ducks start laying in the spring they are very regular and continuous layers and will miss fewer days than most hens.",
    "title": "Ducks and Geese",
    "author": "Lamon, Harry M., 1872-; Slocum, Rob R. (Rob Roy), 1883-1944",
    "gutenbergReference": "33029",
    "matchType": 0,
    "hash": "3367d0abd5ca74246652eb81ba860c881e34864ef3f94b7065f59a2ee329fa68"
  },
  {
    "time": "06:01",
    "quoteFirst": "",
    "quoteTime": "About six o’clock in the morning",
    "quoteLast": " of the 11th, on asking how he did, my master answered he was much better, and requested me to shave him. He had not sufficient strength to lift his head from the pillow; and after finishing one side of the face, I was obliged to turn his head, in order to shave the other.",
    "title": "Journal of a second expedition into the interior of Africa, from the Bight of Benin to Soccatoo",
    "author": "Clapperton, Hugh, 1788-1827; Salamé, Abraham V. [Contributor]; Barrow, John, Sir, 1764-1848 [Contributor]; Clapperton, Samuel [Contributor]; Lander, Richard, 1804-1834 [Contributor]",
    "gutenbergReference": "71961",
    "matchType": 0,
    "hash": "c43c0eb873e0d60d24ffdb93b684bf86077f8848f46e5335115b9139703de018"
  },
  {
    "time": "06:01",
    "quoteFirst": "To MISS AMELIA BALFOUR--MY DEAR COUSIN,--We are going an expedition to leeward on Tuesday morning. If a lady were perhaps to be encountered on horseback--say, towards the Gasi-gasi river--",
    "quoteTime": "about six A.M.",
    "quoteLast": ", I think we should have an episode somewhat after the style of the '45. What a misfortune, my dear cousin, that you should have arrived while your cousin Graham was occupying my only guest-chamber--for Osterley Park is not so large in Samoa as it was at home--but happily our friend Haggard has found a corner for you!",
    "title": "The Works of Robert Louis Stevenson - Swanston Edition, Vol. 25",
    "author": "Stevenson, Robert Louis, 1850-1894; Colvin, Sidney, 1845-1927 [Editor]; Lang, Andrew, 1844-1912 [Other]",
    "gutenbergReference": "30714",
    "matchType": 0,
    "hash": "455aebc470689891fbfaf956ee1441978df1eff1b64d24a2bdb259b098a413df"
  },
  {
    "time": "06:01",
    "quoteFirst": "On Monday noon we reached Staunton and remained there two hours, and then took the cars for Richmond, a distance of one hundred and thirty-six miles, which we passed over during the night, arriving at our destination ",
    "quoteTime": "about six o’clock A. M.",
    "quoteLast": ", June 23d. We were immediately marched to the Libby Prison, where we were searched, and our rubber coats, blankets, etc. taken from us. The most of us managed to secrete our money, so that it was not discovered.",
    "title": "The Military History of the 123d Regiment Ohio Volunteer Infantry",
    "author": "Keyes, C. M. (Charles M.) [Editor]",
    "gutenbergReference": "57793",
    "matchType": 0,
    "hash": "c8989e4d4da02b1ef6c84745a79f4dd1d9b815da9b27725961c411aa662ca461"
  }
]