[
  {
    "time": "06:00",
    "quoteFirst": "As she spoke, Ellen saw projected upon her mental vision herself passing down the street with the throng of factory operatives which her bodily eyes actually witnessed. She had come opposite Lloyd's as the ",
    "quoteTime": "six o'clock",
    "quoteLast": " whistle was blowing. She saw herself in her clean, light summer frock, slight and dainty, with little hands like white flowers in the blue folds of her skirt, with her fine, sensitive outlook of fair face, and her dainty carriage; and she saw others--those girls and women in dingy skirts and bagging blouses, with coarse hair strained into hard knots of exigency from patient, or sullen faces, according to their methods of bearing their lots; all of them rank with the smell of leather, their coarse hands stained with it, swinging their poor little worn bags which had held",
    "title": "The Portion of Labor",
    "author": "Freeman, Mary Eleanor Wilkins, 1852-1930",
    "gutenbergReference": "18011",
    "hash": "c4675fdc64936a13a335624a9e4312f08305ea2968b79a3e86ea2084009756f2"
  },
  {
    "time": "06:00",
    "quoteFirst": "Thursday, 6th.—I did not see the Emperor before ",
    "quoteTime": "six o’clock",
    "quoteLast": "; being indisposed, he had remained in his room, and had not eaten any thing the whole day. He said that he found himself unwell, and was amusing himself by looking over some prints of London which the Doctor had lent him.",
    "title": "Memoirs of the life, exile, and conversations of the Emperor Napoleon. (Vol. II)",
    "author": "Las Cases, Emmanuel-Auguste-Dieudonné, comte de, 1766-1842",
    "gutenbergReference": "53968",
    "hash": "05fb25e0e822e6b5b2e4a343fd9dcfc6ef1baa3b531550b4c3bf0802e023109c"
  },
  {
    "time": "06:00",
    "quoteFirst": "Directly in front, across an open plain about half a mile in extent, stood the strong intrenchments of the enemy. Their outposts were well advanced, and heavy skirmishing was kept up on the right, and soon extended along the entire line. We were ordered to attack ",
    "quoteTime": "at six o'clock",
    "quoteLast": ". At that hour the artillery opened, and the line moved forward across the plain. The Second Brigade supported the attack made by Barlow's Division of the Second Corps.",
    "title": "History of the Thirty-sixth Regiment Massachusetts Volunteers. 1862-1865",
    "author": "Burrage, Henry S. (Henry Sweetser), 1837-1926; Hodgkins, William H. (William Henry), 1840-1905; Noyes, Edmund W.; Ranlett, S. Alonzo; White, Alonzo A.",
    "gutenbergReference": "50422",
    "hash": "a587666b15b3e4509021e7face4b9332ef6bd05e32ef70dc86c75463fd3e25d7"
  },
  {
    "time": "06:00",
    "quoteFirst": "Twice a day did I have to report for officers’ meeting; twice a day would the Colonel hold forth on the reports the general wanted, which company commanders would prepare at once, personally, in writing; then the adjutant would begin on the reports the colonel wanted; then the supply officer would chime in with a few more that he had to have by ",
    "quoteTime": "six o’clock",
    "quoteLast": " at the latest. Life was a veritable nightmare of typewritten figures. The supply sergeant of “L” company actually lost his mind under the strain.",
    "title": "The history of Company B, 311th Infantry in the World War",
    "author": "Colonna, B. A. (Benjamin Allison) [Editor]; Gardenier, David [Contributor]; Peter, Charles [Contributor]; Stiles, Bert W. [Contributor]; White, Tracy S. [Contributor]",
    "gutenbergReference": "68333",
    "hash": "be81c9ee09dd036550a583e32c571f3800c47223964de01806aacb8a4b4b2a80"
  },
  {
    "time": "06:00",
    "quoteFirst": "The French officers in Hyder’s camp beheld with astonishment the British Grenadiers, under Captain Baird’s command, performing their evolutions in the midst of all the tumult and extreme peril, with as much precision, coolness, and steadiness, as if upon a parade ground. The little army, so unexpectedly assailed, had only ten pieces of cannon, but these made such havoc amongst the enemy, that after a doubtful contest of three hours, from ",
    "quoteTime": "six in the morning",
    "quoteLast": " till nine, victory began to declare for the British. The flower of the Mysore cavalry, after many bloody repulses, were at length entirely defeated, with great slaughter, and the right wing, composed of Hyder’s best forces, was thrown into disorder.",
    "title": "The Scottish Highlands, Highland Clans and Highland Regiments, Volume 2 (of 2)",
    "author": "Keltie, John Scott, Sir, 1840-1927 [Editor]; Maclauchlan, Thomas, 1816-1886 [Contributor]; Wilson, John, 1785-1854 [Contributor]",
    "gutenbergReference": "59469",
    "hash": "136fb2a8aa29faf2e02efdd954b922e62d0ea6e1589e44d2da181d4cc6576b8b"
  },
  {
    "time": "06:00",
    "quoteFirst": "The gale seemed to have shut them into a wide semicircle, for the tops of the tallest pines far against the sunset were swaying and bending gently, while the house and the meadow still stood in the first soft yellow twilight where not a breath of air moved. It was early yet, for the Seymours had fallen into country ways and it was hardly ",
    "quoteTime": "six o’clock",
    "quoteLast": ".",
    "title": "The Haunted Ship",
    "author": "Tucker, Kate Marion, 1890-; Taylor, Ethel Bonney [Illustrator]",
    "gutenbergReference": "50794",
    "hash": "76da304fe38324e6b7bd0b5b35c2bc508c4698d420d38469682b94839a6d2419"
  },
  {
    "time": "06:00",
    "quoteFirst": "We got up before ",
    "quoteTime": "6 o'clock",
    "quoteLast": "; had breakfast. It is much colder, and we are very near snow-clad mountains. We got to Nish at 8 and had two hours to wait.",
    "title": "My Diary in Serbia: April 1, 1915-Nov. 1, 1915",
    "author": "Stanley, Monica M.",
    "gutenbergReference": "33001",
    "hash": "3223513bf74ebe9b3e43a17767844c33bd6103d04ac97f29a4e64726bcaa0c27"
  },
  {
    "time": "06:00",
    "quoteFirst": "He had invested her with the necessary power on the day on which he had confessed his love to her, and she had graciously consented to become his wife, that is to say, permitted him to deliver her from the hated bondage of her parental roof, where she had been compelled to get up every morning ",
    "quoteTime": "at six o'clock",
    "quoteLast": " and work all day long. She had made good use of the period of her engagement, for it was then that she had collected a number of guarantees, promising her a free and independent life, unmolested by any interference on the part of her husband. Of course these guarantees consisted merely of verbal assurances made by a love-sick man, but she, who had never allowed her emotion to get the better of her, had carefully noted them down on the tablets of her memory.",
    "title": "The Red Room",
    "author": "Strindberg, August, 1849-1912; Schleussner, Ellie [Translator]",
    "gutenbergReference": "37039",
    "hash": "f247952d0aec4523e4a9fe9df7174ac4ff7c0ac176cd9de96ddb03f9a38ebc1b"
  },
  {
    "time": "06:00",
    "quoteFirst": "de Humboldt, 'to spend some days in Geneva, to see old friends and to make new ones, and more especially to become acquainted with young people who are beginning their career. Will you act as my cicerone? I warn you however that my rambles begin early and end late. Now, could you be at my disposal, say from ",
    "quoteTime": "six in the morning",
    "quoteLast": " till midnight?'\" After some days spent as Humboldt had indicated the great naturalist left Geneva. Dumas tells us that the town seemed empty to him. \"I felt as if spell-bound.",
    "title": "Heroes of Science: Chemists",
    "author": "Muir, M. M. Pattison (Matthew Moncrieff Pattison), 1848-1931",
    "gutenbergReference": "38246",
    "hash": "89005c252b5d0992ce79b91bde2e5f304a98d4b521c00f7b611bba0766f2d679"
  },
  {
    "time": "06:00",
    "quoteFirst": "Zero hour on Monday, the 13th, was a quarter to ",
    "quoteTime": "six in the morning",
    "quoteLast": "; sharp to the second the guns roared forth the barrage, the infantry advanced to the assault and the Battle of the Ancre, which for so long had been fomenting, burst out in all its fury. The 33rd Divisional Artillery was covering the extreme left of the battle line, its zone extending from John Copse on the right through the Touvert Farm-La Louverie Farm road to the left of the line of assault, and was supporting the infantry of the 31st Division by whom the attack was to be made.",
    "title": "The History of the 33rd Divisional Artillery, in the War, 1914-1918.",
    "author": "Macartney-Filgate, John Victor; Horne, Henry, 1861-1929 [Author of introduction, etc.]",
    "gutenbergReference": "51776",
    "hash": "66b68db1686c66311b04d14b293c2c82512db736a2145f6eee647a36f186d2c2"
  },
  {
    "time": "06:00",
    "quoteFirst": "It is a general custom in the caravans in these parts, as well as in the Arabian deserts, never to drink, except when the whole caravan halts for a few minutes for that purpose; the time of doing this is, in the slave caravans, about nine o’clock in the morning, and twice during the afternoon’s march, namely about four and ",
    "quoteTime": "six o’clock",
    "quoteLast": ". In the forenoon also every one drinks at the halting of the caravan, and again after the meal; and the same rule is observed in the evening. To drink while others do not, exposes a man to be considered effeminate, and to the opprobrious saying, that “his mouth is tied to that of the water-skin.",
    "title": "Travels in Nubia",
    "author": "Burckhardt, John Lewis, 1784-1817; Association for Promoting the Discovery of the Interior Parts of Africa",
    "gutenbergReference": "71129",
    "hash": "64dcfe1db8712dc715fbce63894741cb2267c3ee0a4afa95c5dbbe06681a4be0"
  },
  {
    "time": "06:00",
    "quoteFirst": "\"Well, then,\" said Colonel Hacker, \"I will send you to-morrow morning by ",
    "quoteTime": "six o'clock",
    "quoteLast": " to my Lord Protector, by Captain Drury, one of his life-guard.\"",
    "title": "George Fox: An Autobiography",
    "author": "Fox, George, 1624-1691; Jones, Rufus M. (Rufus Matthew), 1863-1948 [Editor]",
    "gutenbergReference": "43031",
    "hash": "71a054d04416e8104af59c126bfd78b109a3eea5f799ed82dc15370edad6fdad"
  },
  {
    "time": "06:00",
    "quoteFirst": "There only needs to add together the epact, number of the month, and day of the month; the sum of which, if under thirty, gives the moon's age--the excess, if over. Allow forty-eight minutes for each day or, which is the same, take four-fifths of the age, and it will give you the number of hours after ",
    "quoteTime": "six o'clock",
    "quoteLast": " at which high-water happens. A readiness at this calculation is particularly useful in a country where the sea-beach is the general road for travelling.",
    "title": "The history of Sumatra",
    "author": "Marsden, William, 1754-1836",
    "gutenbergReference": "16768",
    "hash": "771dd73fdfab5939a39e5fe88ef8bc2434da280234896e13a3ce3d9afaf8f18e"
  },
  {
    "time": "06:00",
    "quoteFirst": "I imagine it to be ",
    "quoteTime": "six o'clock",
    "quoteLast": " on some fine summer's even), half a dozen, or maybe half a score, of people have brought out chairs, and now sit sunning themselves and waiting the omnibus from Melun. If you go on into the court you will find as many more, some in the billiard-room over absinthe and a match of corks, some without over a last cigar and a vermouth.",
    "title": "The Works of Robert Louis Stevenson - Swanston Edition, Vol. 22\r\nJuvenilia and Other Papers",
    "author": "Stevenson, Robert Louis, 1850-1894",
    "gutenbergReference": "31291",
    "hash": "747858247d504b501998f1a480da5826503771fafcd15d97b5c07885c7dff011"
  },
  {
    "time": "06:00",
    "quoteFirst": "By ",
    "quoteTime": "six o'clock",
    "quoteLast": " the next morning all were stirring, and at seven we struck our tents. Ascending from the hollow in which Bir el Abd is situated, we came to an acclivity known as El Homda Bir el Abd, overlooking the extended chain of Jebel el Magara in the distance.",
    "title": "The Caravan Route between Egypt and Syria",
    "author": "Ludwig Salvator, Archduke of Austria, 1847-1915; Hesse-Wartegg, Ernst von, 1854-1918 [Translator]",
    "gutenbergReference": "26705",
    "hash": "43ff918f414b4a42e0d54dca4518e4587c10e9a78182d0aea834dd0aa6ea4ab7"
  },
  {
    "time": "06:00",
    "quoteFirst": "“",
    "quoteTime": "Six o’Clock",
    "quoteLast": " 27. the French flagg was struck and ye English hoisted on ye same staff, but as ye Fort was in flames and cannon loaded and a large number of small armes, which kept a continual fire as ye wood burnt, the Gen’l gave orders yt ye greatest caution shd usd in taking possession, About 8 o’Clock they began to attempt to extinguish ye fire, and to draw ye charges from those cannon yt ye fire had not reached,—We found 13 pieces of cannon mounted, 4 Mortars two 13 Inch, two 9.",
    "title": "Fort Ticonderoga: A Short History",
    "author": "Pell, Stephen H. P.",
    "gutenbergReference": "55561",
    "hash": "fdc9f5b253ba3db16e1ff2d3d24fa142a4f9e80cf33023b214a6d8682791874f"
  },
  {
    "time": "06:00",
    "quoteFirst": "But it seems only fair, I confess, and you dare not think me capricious. So, three days hence, ",
    "quoteTime": "at six o’clock",
    "quoteLast": " in the evening, a trusty messenger of mine will call at your door. If you have anything to give her for me, the act of giving it must be the sign of a compact on your part, that you will allow her to leave immediately, unquestioned and unfollowed.",
    "title": "American short stories",
    "author": "Baldwin, Charles Sears, 1867-1935 [Editor]",
    "gutenbergReference": "73141",
    "hash": "0442cbad591c158947f1aae59b5cefb9e19561d06e415dd45558a1aa00c1999e"
  },
  {
    "time": "06:00",
    "quoteFirst": "Get up ",
    "quoteTime": "at 6 a.m.",
    "quoteLast": " in winter and 5 a.m. in summer, and half an hour later fall in and drill until prayer time (8 o'clock).",
    "title": "The Story of the \"Britannia\"\r\nThe training ship for naval cadets. With some account of previous methods of naval education, and of the new scheme of 1903.",
    "author": "Statham, Edward Phillips, -1921",
    "gutenbergReference": "46788",
    "hash": "7f80c2cd133096bcb0d1ce337929f562ebff664e2b6f7c13cecf40e8c993dafc"
  },
  {
    "time": "06:00",
    "quoteFirst": "I stationed myself on the upper deck at 9.30 P.M., and remained there all night with the kind and pleasant captain for my only companion, only leaving when we were nearing Ismaïlia at ",
    "quoteTime": "six in the morning",
    "quoteLast": "; and I was amply rewarded by sights such as I never expect to see again.",
    "title": "Around the World in Seven Months",
    "author": "Gillis, Charles J.",
    "gutenbergReference": "43495",
    "hash": "3029f60188fc99f6dd21301b8913906b0ee349358bb5f48d6cbf0890bd5b999c"
  },
  {
    "time": "06:00",
    "quoteFirst": "If God give us the victory it will be plain that we owe it to His grace. If not, the fewer we are, the less the loss for England.\" \"What time is it now?\" he asked. \"The bells are ringing prime [",
    "quoteTime": "six o'clock",
    "quoteLast": "], my lord,\" answered the Bishop. \"Now it is good time,\" said the King. \"England prayeth for us, let us be of good cheer.",
    "title": "Britain in the Middle Ages: A History for Beginners",
    "author": "Bowman, Florence L., 1880-",
    "gutenbergReference": "40371",
    "hash": "6af855b3970204e975951dabbe9010cb5fdbc846e1f1efb39101f584e43729e6"
  }
]