[
  {
    "time": "06:03",
    "quoteFirst": "The telegraph lines were destroyed; the railways were wrecked for miles--bridges had twisted and tunnels had caved in--but communication with Santiago seems to have been re-established within a wonderfully short time. This was all the more creditable, for the shocks continued on Friday and Saturday, and apparently did not cease until ",
    "quoteTime": "about 6 a.m.",
    "quoteLast": " on Tuesday morning.",
    "title": "Spanish America, Its Romance, Reality and Future, Vol. 1 (of 2)",
    "author": "Enock, C. Reginald (Charles Reginald), 1868-1970",
    "gutenbergReference": "47415",
    "matchType": 0,
    "hash": "3f3d3d1e6799b6ba5bf76fdec38680f683e0a1820f152becf78ff55c86752d4e"
  },
  {
    "time": "06:03",
    "quoteFirst": "On pages 2634 and 2635 Mrs. Cushman swears that she went to Rerdell's office with Mrs. Rerdell. When? ",
    "quoteTime": "About six o'clock in the morning",
    "quoteLast": ". And that they found the office open? No. They found the office locked, but found papers in a confused condition, and took away some papers.",
    "title": "The Works of Robert G. Ingersoll, Vol. 10 (of 12)\nDresden Edition—Legal",
    "author": "Ingersoll, Robert Green, 1833-1899",
    "gutenbergReference": "38810",
    "matchType": 0,
    "hash": "7f37484a20fb9b2c2442e167a50f8ab2e9f3eec70b0dbb8bb34e5585a3557adf"
  },
  {
    "time": "06:03",
    "quoteFirst": "Our last port of call in Iceland was in Berufjord, where we arrived at ",
    "quoteTime": "about six in the morning",
    "quoteLast": ". As it was rainy and misty, I could not well judge of the scenery. It looked an interesting place, and there were several sharp conical peaks showing dimly through the thick atmosphere.",
    "title": "Across Iceland",
    "author": "Bisiker, W. (William)",
    "gutenbergReference": "46772",
    "matchType": 0,
    "hash": "8600a82fa181913d88c42b8bcd3fa985307e1e7ae74f706e7bf646e4e1a5edd2"
  },
  {
    "time": "06:03",
    "quoteFirst": "A little later, we find an account of the visit of 'Madam,' Duchess of Orleans, and sister to Charles II. Her reception, her return, and her death, follow quickly one upon another; so sudden, indeed, was her decease, that her death was not, says history, without suspicion of poison. 'DOVER, _May 21, 1670_.--The 15 ins., ",
    "quoteTime": "about 6 in the morning",
    "quoteLast": ", arrived here Her Royal Highness the Duchess of Orleans, attended, among other persons of quality, by the Mareshal de Plessis Praslin; her brother, Bishop of Tournay; Madam de Plessis, the mareshal's son's lady; and the Countess of Grammont; having the day before, at about the same hour, embarked with her train upon the men-of-war and several yachts under the command of the Earl of Sandwich, vice-admiral of England, &c.",
    "title": "Chambers's Edinburgh Journal, No. 438\nVolume 17, New Series, May 22, 1852",
    "author": "Various; Chambers, Robert, 1802-1871 [Editor]; Chambers, William, 1800-1883 [Editor]",
    "gutenbergReference": "18853",
    "matchType": 0,
    "hash": "396ff93b6cb37c425d876c3440f6373ff95c351f97875b462565872b3bf2a2c9"
  },
  {
    "time": "06:03",
    "quoteFirst": "At that time the Duke of Würtemberg's army was marching through the wooded hills of the Ardennes towards the Central Meuse, and the Saxon army was advancing farther north towards Dinant and Namur. While these movements were in progress, the French sent a detachment northwards to occupy Dinant, which is only ten miles as the crow flies from their border. On 15th August, at ",
    "quoteTime": "about six in the morning",
    "quoteLast": ", German cavalry and artillery of the Duke of Würtemberg's army made an attack on the town, which was only held by part of a French infantry regiment. Though the French were greatly outnumbered, they fought gallantly, and held the bridge across the Meuse stubbornly.",
    "title": "The Childrens' Story of the War, Volume 2 (of 10)\nFrom the Battle of Mons to the Fall of Antwerp.",
    "author": "Parrott, Edward, 1863-1921",
    "gutenbergReference": "35314",
    "matchType": 0,
    "hash": "cb8b6529e216ef01bfd6c41a97bbe37f43a33ba1a40129c099f74f94e92cda06"
  },
  {
    "time": "06:03",
    "quoteFirst": "I went on deck ",
    "quoteTime": "about 6 a.m.",
    "quoteLast": ", in time to see my old pal, Sugarloaf, abeam.",
    "title": "From Chart House to Bush Hut\nBeing the Record of a Sailor's 7 Years in the Queensland Bush",
    "author": "Bryde, C. W.",
    "gutenbergReference": "36340",
    "matchType": 0,
    "hash": "cd9170c394f071ac1f0800616144b48b637b43af6d4f871f472c4f8d63974ca3"
  },
  {
    "time": "06:03",
    "quoteFirst": "About three months after this pronouncement I found myself at Victoria, Vancouver's Island. Miss Greenlow and I had gone there from San Francisco for a week or two, not being able at that time to make the further trip to Alaska. After a very stormy voyage of two or three days we reached Victoria one morning ",
    "quoteTime": "about six A.M.",
    "quoteLast": " There was only one large double-bedded room available at the hotel, and we took this on the understanding that two separate rooms should be found for us before the evening.",
    "title": "Seen and Unseen",
    "author": "Bates, E. Katherine (Emily Katherine)",
    "gutenbergReference": "21041",
    "matchType": 0,
    "hash": "fb23dbe1e801758b518a8649812f267a29c3002671f8e90f33f85de0525f8d55"
  },
  {
    "time": "06:03",
    "quoteFirst": "Coming to the surface ",
    "quoteTime": "about six o'clock A.M.",
    "quoteLast": ", I found a daylight as cheerful as need be upon the appointments of the elegant cabin, and upon the good-natured face of the steward when he brought me the caffè latte, and the buttered toast for my breakfast. He said \"_Servitor suo_!\" in a loud and comfortable voice, and I perceived the absurdity of having thought that he was in any way related to the Nightmare-Death-in-life-that-thicks-man's-blood-with-cold.",
    "title": "Italian Journeys",
    "author": "Howells, William Dean, 1837-1920",
    "gutenbergReference": "14276",
    "matchType": 0,
    "hash": "f17c018e42b045b237a334b81e11862af6643f04168d39a009824649a7016e5a"
  },
  {
    "time": "06:03",
    "quoteFirst": "Ruth had been awakened by her father at ",
    "quoteTime": "a little after six that morning",
    "quoteLast": " and carried off to his bedroom in her dressing-gown, to sit curled up on her father's bed, while he made his confession to her.",
    "title": "The Automobile Girls at Washington; Or, Checkmating the Plots of Foreign Spies",
    "author": "Crane, Laura Dent",
    "gutenbergReference": "12559",
    "matchType": 0,
    "hash": "e7364eb51fc9dd986dad3e94207b71190b143e34651b979cdfaea82d4c6328e3"
  },
  {
    "time": "06:03",
    "quoteFirst": "was sung at ",
    "quoteTime": "about six o’clock in the morning",
    "quoteLast": "!",
    "title": "Desert and water gardens of the Red Sea",
    "author": "Crossland, Cyril, 1878-1943",
    "gutenbergReference": "71230",
    "matchType": 0,
    "hash": "c3b120c673a31e49dafe5ed5356869d26675810c74d438bff3768503970f367e"
  },
  {
    "time": "06:03",
    "quoteFirst": "About half an hour after we had cast anchor, the natives made several large fires a-breast of the ship, and at break of day we saw about four hundred of them encamped in a fine green valley, between two hills, with their horses feeding beside them. ",
    "quoteTime": "About six o'clock in the morning",
    "quoteLast": ", the tide being done, we got again under sail: Its course here is from east to west; it rises and falls thirty feet, and its strength is equal to about three knots an hour. About noon there being little wind, and the ebb running with great force, the Swallow, which was a-head, made the signal and came to an anchor; upon which I did the same, and so did the store-ship that was a-stern.",
    "title": "A General History and Collection of Voyages and Travels — Volume 12\r\nArranged in Systematic Order: Forming a Complete History of the\r\nOrigin and Progress of Navigation, Discovery, and Commerce, by Sea\r\nand Land, from the Earliest Ages to the Present Time",
    "author": "Kerr, Robert, 1755-1813",
    "gutenbergReference": "14423",
    "matchType": 0,
    "hash": "5ab4281dbc21dfa4883eadf8453fce4c2a9f7992c76da9e094f6dfd7591b6191"
  },
  {
    "time": "06:03",
    "quoteFirst": "We begin sight-seeing ",
    "quoteTime": "about six in the morning",
    "quoteLast": ", just as the sun is rising, by going into one block of one plantation to see the tappers at work. We are in the midst of a carefully cultivated wood of Heveas; all around us stand a dignified army of straight, tall trunks; high overhead stretches a thick canopy of leaves.",
    "title": "Rubber",
    "author": "Browne, Edith A., 1874-1963",
    "gutenbergReference": "46789",
    "matchType": 0,
    "hash": "03394963f9277ee9cb1d0703a89e8518add7ddc34e73e64a73fe6aa8319dbd4f"
  },
  {
    "time": "06:03",
    "quoteFirst": "Merton dined with Logan at King's Cross, and saw him off.  He would reach his cousin's house at ",
    "quoteTime": "about six in the morning",
    "quoteLast": " if the train kept time.",
    "title": "The Disentanglers",
    "author": "Lang, Andrew, 1844-1912",
    "gutenbergReference": "17031",
    "matchType": 0,
    "hash": "67f76eecbbca16064c5b2670385bb5e99fba8f7e92fd7a35fb900bfa2d42c1b9"
  },
  {
    "time": "06:03",
    "quoteFirst": "Mr. Pitt having concluded his speech (at ",
    "quoteTime": "about six in the morning",
    "quoteLast": "), Sir William Dolben, the chairman, proposed the following questions. The first was on the motion of Mr.",
    "title": "The History of the Rise, Progress and Accomplishment of the Abolition of the African Slave Trade by the British Parliament (1808), Volume II",
    "author": "Clarkson, Thomas, 1760-1846",
    "gutenbergReference": "12507",
    "matchType": 0,
    "hash": "0d337afc70df42bb59c9005097169dffefe86941f2988e16f5a52a39aa6f3fb4"
  },
  {
    "time": "06:03",
    "quoteFirst": "I had only been twice upon my feet since the fever had left me, and found that I was far more weak than I had supposed myself to be, so that I had to rest myself at frequent intervals. However, I managed to cover some ten miles of my journey by ",
    "quoteTime": "about six o'clock in the morning",
    "quoteLast": ", by which time I was so exhausted that I could go no farther, but had to lie down under the shade of the bushes and rest myself for a long time.",
    "title": "The Rose of Paradise\r\nBeing a detailed account of certain adventures that happened to captain John Mackra, in connection with the famous pirate, Edward England, in the year 1720, off the Island of Juanna in the Mozambique Channel; writ by himself, and now for the first time published",
    "author": "Pyle, Howard, 1853-1911",
    "gutenbergReference": "31673",
    "matchType": 0,
    "hash": "634aab843c2fe4843bbfbaf9a258c5074e78cd6754faaccab29dc0e90f311388"
  },
  {
    "time": "06:03",
    "quoteFirst": "A planter in Surinam, when he lives on his estate, (which is but seldom, as they mostly prefer the society of Paramaribo) gets out of his hammock with the rising sun, viz. ",
    "quoteTime": "about six o’clock in the morning",
    "quoteLast": ", when he makes his appearance under the piazza of his house; where his coffee is ready waiting for him, which he generally takes with his pipe, instead of toast and butter; and there he is attended by half a dozen of the finest young slaves, both male and female, of the plantation, to serve him; at this sanctum-sanctorum he is next accosted by his overseer, who regularly every morning attends at his levee, and having made his bows at several yards distance, with the most profound respect informs his Greatness what work was done the day before; what",
    "title": "Narrative, of a five years' expedition against the Revolted Negroes of Surinam, in Guiana on the Wild Coast of South America; from the year 1772 to 1777 ... Volume 2 (of 2)",
    "author": "Stedman, John Gabriel, 1744-1797; Barlow, Inigo, 1760?- [Engraver]; Bartolozzi, Francesco, 1727-1815 [Engraver]; Blake, William, 1757-1827 [Engraver]; Conder, Thomas, 1747?-1831 [Engraver]; Holloway, Thomas, 1748-1827 [Engraver]; Smith, Anker, 1759-1819 [Engraver]",
    "gutenbergReference": "69441",
    "matchType": 0,
    "hash": "7bfa6518de753e008d267f9a0eb8089cd76f7b5c87fa972c052a3c244ddfbc5c"
  },
  {
    "time": "06:03",
    "quoteFirst": "It was ",
    "quoteTime": "about six o'clock in the morning",
    "quoteLast": " of the next day when the gay little party found themselves on the barge bound for Rouen.",
    "title": "Our Little French Cousin",
    "author": "McManus, Blanche, 1869-1935",
    "gutenbergReference": "43831",
    "matchType": 0,
    "hash": "8fd10b09c68a993dbb11254853b2e52d981e0c24442838e0e26d41a24a76fa63"
  },
  {
    "time": "06:03",
    "quoteFirst": "The experiment was made on the 26th of April, about eleven o'clock A. M. in presence of all the officers. Early on the 27th, ",
    "quoteTime": "about six o'clock A. M.",
    "quoteLast": " a smoke appeared, of which the chief commandant was immediately informed: he came with speed, and, through a small hole in the door, saw the mat smoking. He dispatched a messenger to the members of the commission; but as the smoke became stronger, and fire began to appear, he found it necessary to break the seals and open the door.",
    "title": "The Book of Curiosities",
    "author": "Platts, John, 1775-1837",
    "gutenbergReference": "41983",
    "matchType": 0,
    "hash": "53d798a31b3ab114a05f71af632436d2beae068df78104bdadd05d7f876d0dfa"
  },
  {
    "time": "06:03",
    "quoteFirst": "Hieracium umbellatum Sp. pl. 804. _Narrow-leaved bushy Hawkweed._ The flowers of this species expand ",
    "quoteTime": "about six in the morning",
    "quoteLast": ", and remain open till five in the afternoon.",
    "title": "Philosophical transactions, Vol. L. Part II. For the year 1758.\r\nGiving some account of the present undertakings, studies, and labours, of the ingenious, in many considerable parts of the world.",
    "author": "Various; Royal Society (Great Britain)",
    "gutenbergReference": "68412",
    "matchType": 0,
    "hash": "0dd4f32121763c95779b9d4a72012ce6c9678fb725ccafefe993abe23071e767"
  },
  {
    "time": "06:03",
    "quoteFirst": "Camp, reaching it ",
    "quoteTime": "about 6 a.m.",
    "quoteLast": "",
    "title": "The History of the 7th Battalion Queen's Own Cameron Highlanders",
    "author": "Sandilands, James Walter; MacLeod, Norman, 1872-1960",
    "gutenbergReference": "50301",
    "matchType": 0,
    "hash": "f11adbd35a4f49067f734d9e611ba168c3e4f03c9e2171ea945a21754cb3338f"
  }
]