[
  {
    "time": "06:03",
    "quoteFirst": "'A favourable crisis occurred in my mother's complaint, and she recovered; this crisis took place ",
    "quoteTime": "about six o'clock in the morning",
    "quoteLast": "; almost simultaneously with it there happened to myself a rather remarkable circumstance connected with the nervous feeling which was rioting in my system.  I was lying in bed in a kind of uneasy doze, the only kind of rest which my anxiety on account of my mother permitted me at this time to take, when all at once I sprang up as if electrified; the mysterious impulse was upon me, and it urged me to go without delay, and climb a stately elm behind the house, and touch the topmost branch; otherwise--you know the rest--the evil chance would prevail.",
    "title": "Lavengro: The Scholar, the Gypsy, the Priest",
    "author": "Borrow, George, 1803-1881; Birrell, Augustine, 1850-1933 [Commentator]; Sullivan, Edmund J. (Edmund Joseph), 1869-1933 [Illustrator]",
    "gutenbergReference": "452",
    "matchType": 0,
    "hash": "8bdebb4304948fe0e983f7f1d01f30862c5e880b7197656d3a22880ffe3f7709"
  },
  {
    "time": "06:03",
    "quoteFirst": "",
    "quoteTime": "About six o’clock in the morning",
    "quoteLast": ", a grey light being then apparent in the eastward heaven above Went Hill, I found John and Humphrey Stirk with their chins resting on their muskets, and their mouths as wide agape as young blackbirds are when the old bird comes home with a worm in her beak. “Ha!” says I.",
    "title": "Mistress Spitfire\nA Plain Account of Certain Episodes in the History of Richard Coope, Gent., and of His Cousin, Mistress Alison French, at the Time of the Revolution, 1642-1644",
    "author": "Fletcher, J. S. (Joseph Smith), 1863-1935 [Editor]",
    "gutenbergReference": "48815",
    "matchType": 0,
    "hash": "d9d5f0f6f93697b364b1595bdffa07b2e697e9206db55dd81d0093b8bf32af26"
  },
  {
    "time": "06:03",
    "quoteFirst": "_ The first feed and water is given as soon as the ducks are placed in the No. 1 brooder house or when 24 to 36 hours old. They are fed 3 times a day, in the morning ",
    "quoteTime": "about 6 a. m.",
    "quoteLast": ", at noon, and at night about 4:30 or 5 o'clock. The time of feeding should be regular, and fairly early in the morning but not any earlier in the afternoon than one can help so that the time between the evening and the morning feed will not be too long.",
    "title": "Ducks and Geese",
    "author": "Lamon, Harry M., 1872-; Slocum, Rob R. (Rob Roy), 1883-1944",
    "gutenbergReference": "33029",
    "matchType": 0,
    "hash": "1d1d43c1cbffc04c5f54e1d14e46edc7bd652f1aad78dfa3577ae6e39bc39c59"
  },
  {
    "time": "06:03",
    "quoteFirst": "The next day, October 1, 1900, at ",
    "quoteTime": "about six in the morning",
    "quoteLast": " I decided to proceed on my journey. The snow had ceased, and the sun was shining brightly, to the increased pain of my eyes.",
    "title": "Three Years in Tibet",
    "author": "Kawaguchi, Ekai, 1866-1945",
    "gutenbergReference": "52594",
    "matchType": 0,
    "hash": "aea7a7bfc88007bbc5e303bcee3c132d6ef628946281aad4938a6934a4a80c0f"
  },
  {
    "time": "06:03",
    "quoteFirst": "Admitting that this resistance is very slight, and that the density of the comet’s nucleus may be neglected, the passage of the earth through the head of a comet of 1,800,000 kilometers in diameter, would require at least 25,000 seconds—that is, 417 minutes, or six hours, fifty-seven minutes—in round numbers, seven hours—the velocity being 120 times greater than that of a cannon-ball; and the earth continuing to rotate upon its axis, the collision would commence ",
    "quoteTime": "about six o’clock in the morning",
    "quoteLast": ".",
    "title": "Omega: The Last days of the World",
    "author": "Flammarion, Camille, 1842-1925",
    "gutenbergReference": "57489",
    "matchType": 0,
    "hash": "48ce2c446af23a86c66f4979824a7d7c0707468d82ea1234c268d4973f7781b1"
  },
  {
    "time": "06:03",
    "quoteFirst": "",
    "quoteTime": "About 6 a. m.",
    "quoteLast": " a number of us succeeded in inducing an expressman who was driving north to carry us to Fullerton and Racine Avenues, where some of the party had friends who had a comfortable home. We were welcomed in spite of the fact that about thirty other friends had already taken refuge there, and so many more recalled that it might prove a place of safety that by Monday evening over seventy homeless people had gathered there.",
    "title": "Personal Experiences During the Chicago Fire, 1871",
    "author": "Loesch, Frank J. (Frank Joseph), 1852-1944",
    "gutenbergReference": "66433",
    "matchType": 0,
    "hash": "62f165b07045ef668e2488e0683dbe0a6d678939e8655d0b7608c2034d8e1fb5"
  },
  {
    "time": "06:03",
    "quoteFirst": "Hurried, not to say driven, here by necessity, I have reached at last a resting-place, in a calm, quiet spot, just such as I could wish it to be. It has been a day which for many years it will be a pleasure to recall. I left Mittelwald ",
    "quoteTime": "about 6 in the morning",
    "quoteLast": ", and a sharp wind soon perfectly cleared the sky. The cold was such as one looks for only in February.",
    "title": "Letters from Switzerland and Travels in Italy",
    "author": "Goethe, Johann Wolfgang von, 1749-1832; Morrison, A. J. W. (Alexander James William), 1806-1865 [Translator]",
    "gutenbergReference": "53205",
    "matchType": 0,
    "hash": "7b04d0f49f0bf56d7372e44d100935df1e595ce92f5e7e358709b43469232c36"
  },
  {
    "time": "06:03",
    "quoteFirst": "Sailly-la-Bourse to Verquigneul, which was reached ",
    "quoteTime": "about 6 A.M.",
    "quoteLast": "",
    "title": "The Grenadier Guards in the Great War of 1914-1918, Vol. 1 of 3",
    "author": "Ponsonby, Frederick, 1867-1935; Cavan, Frederick Rudolph Lambart, Earl of, 1865-1946 [Author of introduction, etc.]; Walker, Emery, 1851-1933 [Illustrator]",
    "gutenbergReference": "60677",
    "matchType": 0,
    "hash": "9fee05c3acee017c71199c1a6cf3f8ae081f1528a9e6749e3f84ffd4b2538b60"
  },
  {
    "time": "06:03",
    "quoteFirst": "We left Rope cliff ",
    "quoteTime": "about six in the morning",
    "quoteLast": ", and found the snow hard and traveling easy for several hours. After descending the lower ice-fall, however, the snow became soft, and a change in the atmosphere indicated the approach of another storm.",
    "title": "The National Geographic Magazine, Vol. III. (Complete), 1891",
    "author": "Various",
    "gutenbergReference": "64180",
    "matchType": 0,
    "hash": "d91f1c839056f45282bcdce8973fad92f9fd3d1202c809391270f8254a612507"
  },
  {
    "time": "06:03",
    "quoteFirst": "\"When Mr. Dene left his office at ",
    "quoteTime": "three minutes past six",
    "quoteLast": " on Monday evening, he stood for nearly a minute, as if making up his mind in what direction to go.  Just as he was about to turn and walk up Regent Street a taxi crawled past him.  The driver spoke to him and John Dene got in and drove away.\"",
    "title": "John Dene of Toronto: A Comedy of Whitehall",
    "author": "Jenkins, Herbert George, 1876-1923",
    "gutenbergReference": "33277",
    "matchType": 1,
    "hash": "85370bd37820f176d88764e35125826dd7b8e7bf341c252d630c8c2d0c579990"
  },
  {
    "time": "06:03",
    "quoteFirst": "Hieracium umbellatum Sp. pl. 804. _Narrow-leaved bushy Hawkweed._ The flowers of this species expand ",
    "quoteTime": "about six in the morning",
    "quoteLast": ", and remain open till five in the afternoon.",
    "title": "Philosophical transactions, Vol. L. Part II. For the year 1758.\r\nGiving some account of the present undertakings, studies, and labours, of the ingenious, in many considerable parts of the world.",
    "author": "Various; Royal Society (Great Britain)",
    "gutenbergReference": "68412",
    "matchType": 0,
    "hash": "0dd4f32121763c95779b9d4a72012ce6c9678fb725ccafefe993abe23071e767"
  },
  {
    "time": "06:03",
    "quoteFirst": "_—After a western journey, left for home. Sunday met James E. Murdoch in the cars at Springfield. It was ",
    "quoteTime": "about six o’clock A.M.",
    "quoteLast": ", but he was bound for Newton. He came in therefore with us, and talked delightfully until we parted.",
    "title": "Memories of a Hostess: A Chronicle of Eminent Friendships\r\nDrawn Chiefly from the Diaries of Mrs. James T. Fields",
    "author": "Howe, M. A. De Wolfe (Mark Antony De Wolfe), 1864-1960; Fields, Annie, 1834-1915",
    "gutenbergReference": "62867",
    "matchType": 0,
    "hash": "9449038314cdfef8fc3c63fffbac2e823e5b7faf4d055058e18fb8a5000fd63a"
  },
  {
    "time": "06:03",
    "quoteFirst": "'_December 31._--",
    "quoteTime": "About 6 a.m.",
    "quoteLast": " General Gorbatovsky was summoned by General Fock to the third line of defences to confer. At 9 a.m. three successive explosions took place in Fortification No. 3. After a few minutes a telephone message came in from the work to say that the enemy had exploded two charges in the corners of one of the faces.",
    "title": "The Truth About Port Arthur",
    "author": "Nozhin, E. K. (Evgenii Konstantinovich); Swinton, E. D. (Ernest Dunlop), 1868-1951 [Editor]; Lindsay, A. B. (Alexander Bertram), 1872-1914 [Translator]",
    "gutenbergReference": "59972",
    "matchType": 0,
    "hash": "04eb80d02e36381a725d2df94a6181bc4f73c7e7789f0ac4fc8bb1bd32476ed4"
  },
  {
    "time": "06:03",
    "quoteFirst": "His orders were to open upon the enemy’s fleet at daylight, but owing to the darkness of the night and the road being torn up by shells, it was after sunrise when the guns were got into position. The battery was very small, having been built for one gun only, and the parapet was but little over knee-high. ",
    "quoteTime": "About 6 A. M.",
    "quoteLast": ", everything being in readiness, Lieut.",
    "title": "Company K, First Alabama Regiment; or, Three Years in the Confederate Service",
    "author": "Smith, Daniel P.",
    "gutenbergReference": "63820",
    "matchType": 0,
    "hash": "80d97e9628e8365db89278b288d09248b61dcb21964b088599b21a7c9b6deec4"
  },
  {
    "time": "06:03",
    "quoteFirst": "This, however, was our last, for much to our relief, and at comparatively short notice, the 10th Cheshires (25th Division) took over our sector on the night of the 20th, and after a weary trudge over that never-ending duck-board track, we got to Ecoivres by 1 a.m. on the 21st. Having done full justice to the excellent tea which the Quarter-Master and his followers had ready for us, we were taken in 'buses to Tincques, where we arrived ",
    "quoteTime": "about 6 a.m.",
    "quoteLast": ", and found that we were to be billeted partly there, and partly in the neighbouring village of Bethencourt. We fear we did not present a happy sight at that early hour to the ladies just going to church on a lovely Good Friday morning.",
    "title": "The Sherwood Foresters in the Great War 1914 - 1919\nHistory of the 1/8th Battalion",
    "author": "Weetman, W. C. C.",
    "gutenbergReference": "20527",
    "matchType": 0,
    "hash": "7b8a5aeb1f899423a6c67a08ba406d51cde12d18ee09e206a70acb6879a1f4fa"
  },
  {
    "time": "06:03",
    "quoteFirst": "The pilots trusted more to the log than the timekeeper; they smiled at the prediction of so speedily making land, and thought themselves two or three days' sail from the coast. It was therefore with great pleasure, that on the 13th, ",
    "quoteTime": "about six in the morning",
    "quoteLast": ", I learned that very high land was seen from the mast-head, though not clearly, as it was surrounded with a thick fog. The wind blew hard, and the sea was very rough.",
    "title": "Personal Narrative of Travels to the Equinoctial Regions of America, During the Year 1799-1804 — Volume 1",
    "author": "Humboldt, Alexander von, 1769-1859; Bonpland, Aimé, 1773-1858; Ross, Thomasina [Translator]",
    "gutenbergReference": "6322",
    "matchType": 0,
    "hash": "b3d9ad6b716a318ff39e6296aafe283ee28312cba3874502aedcfe8a3dba409d"
  },
  {
    "time": "06:03",
    "quoteFirst": "Before time was called ",
    "quoteTime": "about 6 a. m.",
    "quoteLast": ", I had had six different gentlemen, besides one of those dressed up as a girl. We sucked; we frigged and gamahuched, and generally finished off by the orthodox buggery in a tight arsehole.",
    "title": "The Sins of the Cities of the Plain; or, The Recollections of a Mary-Ann\r\nwith Short Essays on Sodomy and Tribadism",
    "author": "Saul, Jack, 1857-1904",
    "gutenbergReference": "53964",
    "matchType": 0,
    "hash": "669c93370ba36d4830ac426a3a3a166c0ffb607af0973fcb72af09c56b2f1f5b"
  },
  {
    "time": "06:03",
    "quoteFirst": "Evidence, however, was stronger than assertion. It was proved that the farmer, subsequent to the flax-seed seizure mentioned above, frequently brought bags and bales of cake and leaf-tobacco to the tobacco merchant’s premises ",
    "quoteTime": "about six o’clock in the morning",
    "quoteLast": ", and that it was spun during the night. The jury were inclined to think that the farmer was not so innocent as he pretended to be, and found a verdict for the Crown in the full amount claimed.",
    "title": "Chambers's journal of popular literature, science, and art, fifth series, no. 122, vol. III, May 1, 1886",
    "author": "Various",
    "gutenbergReference": "70372",
    "matchType": 0,
    "hash": "2d73ae3359fdb47ceccb95dc761a1d2b6a559dd6e6d2253e119f550be01378a8"
  },
  {
    "time": "06:03",
    "quoteFirst": "\"It ought to be stated that while the auxiliary troops had been busily employed ever since their arrival in entrenching the British position, the greater part of the regular troops had been occupying an advanced line two or three miles to the northward on the lower spurs of the hills, and every possible indication of a determination to hold this as long as possible was afforded to the German reconnoitrers. During the night these troops fell back to the position which had been prepared, the outposts following just before daylight. ",
    "quoteTime": "About 6 a.m.",
    "quoteLast": " the enemy were reported to be advancing in force along the Icknield Way from Newmarket, and also by the roads running on either bank of the river Cam. Twenty minutes later considerable bodies of German troops were reported at Fowlmere and Melbourn on the two parallel Royston-Cambridge roads.",
    "title": "The Invasion",
    "author": "Le Queux, William, 1864-1927",
    "gutenbergReference": "36155",
    "matchType": 0,
    "hash": "344bbbd92adc5fa7d295ec25779ec4c196fb8d0d18448362dbed39b6bef7d817"
  },
  {
    "time": "06:03",
    "quoteFirst": "The captain generally appears on deck ",
    "quoteTime": "about 6 a.m.",
    "quoteLast": " After breakfast he mingles with the passengers, ready to hear and redress grievances.",
    "title": "The Colonial Clippers",
    "author": "Lubbock, Basil, 1876-1944",
    "gutenbergReference": "52897",
    "matchType": 0,
    "hash": "cf2802c34d0be87425485f53e46b9a07b866c9680fcf912dcdafd38a6f573e70"
  }
]