[
  {
    "time": "06:00",
    "quoteFirst": "Nicholson’s work could have so completely vanished between ",
    "quoteTime": "six o’clock",
    "quoteLast": " and midnight of the same evening.",
    "title": "Pickett's Gap",
    "author": "Greene, Homer, 1853-1940",
    "gutenbergReference": "45405",
    "matchType": 0,
    "hash": "851b2b95e42210bdccb83ca9b1bd1c674fd570da91aa3461387a860a32120d2f"
  },
  {
    "time": "06:00",
    "quoteFirst": "The play began ",
    "quoteTime": "at six o'clock",
    "quoteLast": ", for the camp lights are out at nine, and it was in the dusk of another one of Berlin's rainy days, after slithering through the Tiergarten and past the endless concrete apartment-houses of Charlottenburg, that our taxicab swung to the right, lurched down the lane of mud, and stopped at the gate of Ruhleben.",
    "title": "Antwerp to Gallipoli: A Year of the War on Many Fronts—and Behind Them",
    "author": "Ruhl, Arthur, 1876-1935",
    "gutenbergReference": "11008",
    "matchType": 0,
    "hash": "9f2bc210c1d17abe1eb168d566c842b157c7dba475534f8eed80a2e40933fffd"
  },
  {
    "time": "06:00",
    "quoteFirst": "Matins commence in the chapel at twelve o'clock at night, and continue until about two o'clock. After a short rest, the Divine service is resumed at ",
    "quoteTime": "six o'clock",
    "quoteLast": ". But all the monks do not attend the matins at one time.",
    "title": "The Strand Magazine, Vol. 01, No. 03, March 1891\r\nAn Illustrated Monthly",
    "author": "Various; Newnes, George, 1851-1910 [Editor]",
    "gutenbergReference": "40084",
    "matchType": 0,
    "hash": "757ef8d283b41fb56f5ffc3155a85657d192528e3516861f5c688e7aefed8a59"
  },
  {
    "time": "06:00",
    "quoteFirst": "P.M. and the minimum ",
    "quoteTime": "at 6 A.M.",
    "quoteLast": " The geotropic curvature was reduced to its minimum at the maximum temperature, and _vice versâ_. As in the case of the Palm so also in the procumbent stem of _Basella_ there was a physiological lag, which was 50 minutes in the morning and about the same in the afternoon.",
    "title": "Life Movements in Plants, Volume I",
    "author": "Bose, Jagadis Chandra, 1858-1937",
    "gutenbergReference": "48280",
    "matchType": 0,
    "hash": "0fc39cdc2be50c5bc176ca9175ac3c57ea44e222c7dbeb2bb1bd86948b0535d9"
  },
  {
    "time": "06:00",
    "quoteFirst": "As we were to touch at Otaheite and the Society Islands, in our way to the intended scene of our fresh operations, it had been determined not to omit this opportunity (the only one ever likely to happen) of carrying Omai back to his native country. Accordingly, every thing being ready for our departure, he and I set out together from London on the 24th, at ",
    "quoteTime": "six o’clock in the morning",
    "quoteLast": ". We reached Chatham between ten and eleven o’clock; and after dining with Commissioner Proby, he very obligingly ordered his yacht to carry us to Sheerness, where my boat was waiting to take us on board.",
    "title": "The Three Voyages of Captain Cook Round the World. Vol. V. Being the First of the Third Voyage",
    "author": "Cook, James, 1728-1779",
    "gutenbergReference": "62095",
    "matchType": 0,
    "hash": "8cff1aa89693d9b5910463d165f63f8a19b26643639765de2667a97c1fa53ff5"
  },
  {
    "time": "06:00",
    "quoteFirst": "It was ",
    "quoteTime": "six o'clock",
    "quoteLast": ", on an evening of January. Delighted with her success, Alma felt very much like a young man whose exuberant spirits urge him to 'make a night of it'. She declared that she was in no hurry at all, and would be only too glad to do Mrs.",
    "title": "The Whirlpool",
    "author": "Gissing, George, 1857-1903",
    "gutenbergReference": "4299",
    "matchType": 0,
    "hash": "03e6b123974722fa9d4116bcfd8b03c76e909134cfb44b6b26d9e3d2880e0695"
  },
  {
    "time": "06:00",
    "quoteFirst": "“We’ll start early—",
    "quoteTime": "six o’clock",
    "quoteLast": ", say. You stoppin’ at the hotel?”",
    "title": "The Timber Treasure",
    "author": "Pollock, Frank Lillie, 1876-1957",
    "gutenbergReference": "62950",
    "matchType": 0,
    "hash": "103464236f21027f33265d04f389a6e624ff3207f9fa5003aa23368d6cb984c0"
  },
  {
    "time": "06:00",
    "quoteFirst": "After the rattlesnake was gone, I learned that this was the first time that an individual of the species had been seen so far to the northward and westward of the river Des Français; a circumstance, moreover, from which my companions were disposed to infer that this _manito_ had come or been sent on purpose to meet them; that his errand had been no other than to stop them on their way; and that consequently it would be most advisable to return to the point of departure. I was so fortunate, however, as to prevail with them to embark; and ",
    "quoteTime": "at six o'clock",
    "quoteLast": " in the evening we again encamped. Very little was spoken of through the evening, the rattlesnake excepted.",
    "title": "Western Scenes and Reminiscences\r\nTogether with Thrilling Legends and Traditions of the Red Men of the Forest",
    "author": "Schoolcraft, Henry Rowe, 1793-1864",
    "gutenbergReference": "39898",
    "matchType": 0,
    "hash": "12c172cde478a3a3a3ce5829d6ed4a57ff568331e822705e48329cfb33451e04"
  },
  {
    "time": "06:00",
    "quoteFirst": "Donna Lucia left orders that she was not to be disturbed until five o'clock in the afternoon, but Madame Sevier decided to get up at twelve o'clock, in order to superintend the work of clearing away the decorations and _débris_ of the ball. The Don had invited Monsieur Lesparre to dine with him ",
    "quoteTime": "at six o'clock",
    "quoteLast": ", and so it was arranged that they should all meet at that hour.",
    "title": "Mississippi Outlaws and the Detectives\nDon Pedro and the Detectives; Poisoner and the Detectives",
    "author": "Pinkerton, Allan, 1819-1884",
    "gutenbergReference": "35686",
    "matchType": 0,
    "hash": "70cd29e764ae20fc2963d1ed63227204fa1a56ae9206375474c43704f1c66869"
  },
  {
    "time": "06:00",
    "quoteFirst": "At about ",
    "quoteTime": "six o’clock",
    "quoteLast": " that evening Wilbraham was walking along the woodland path that led from the cottage to the Castle.  He walked slowly with his eyes on the ground all the time, and his face was very thoughtful.",
    "title": "Sir Harry: A Love Story",
    "author": "Marshall, Archibald, 1866-1934",
    "gutenbergReference": "54673",
    "matchType": 0,
    "hash": "4abb9176a518e9c88f1fb0dac955207863405147dc4592fbf47eb998abd508f2"
  },
  {
    "time": "06:00",
    "quoteFirst": "5th.  With these thoughts I lay troubling myself till ",
    "quoteTime": "six o'clock",
    "quoteLast": ", restless, and at last getting my wife to talk to me to comfort me, which she at last did, and made me resolve to quit my hands of this Office, and endure the trouble of it no longer than till I can clear myself of it. So with great trouble, but yet with some ease, from this discourse with my wife, I up, and to my Office, whither come my clerks, and so I did huddle the best I could some more notes for my discourse to-day, and by nine o'clock was ready, and did go down to the Old Swan, and there by boat, with T. H[ater] and W.",
    "title": "Diary of Samuel Pepys — Volume 63: March 1667-68",
    "author": "Pepys, Samuel, 1633-1703; Braybrooke, Richard Griffin, Baron, 1783-1858 [Editor]; Wheatley, Henry B. (Henry Benjamin), 1838-1917 [Editor]; Bright, Mynors, 1818-1883 [Translator]",
    "gutenbergReference": "4187",
    "matchType": 0,
    "hash": "480b8abb9c65f05e784298455f766ac094fa2c92481e99071731ea59930460e2"
  },
  {
    "time": "06:00",
    "quoteFirst": "The cure of the place, who was also associate mayor, was summoned, and at midnight pronounced the civil marriage; then, putting on his sacerdotal robes over the scarf he wore as an officer of the civil state, he bestowed on the fugitives the nuptial benediction. A good supper was then served, at which the assistant and cure were present; but, as he returned to his vicarage about ",
    "quoteTime": "six o'clock in the morning",
    "quoteLast": ", he saw at his gate a post-chaise, guarded by two soldiers, and on entering his house, found there an officer of the armed police, who invited him politely to be kind enough to accompany him to Paris. The poor curate thought himself lost; but he was compelled to obey, under penalty of being carried to Paris from one guard-house to another by the police.",
    "title": "Complete Project Gutenberg Collection of Memoirs of Napoleon",
    "author": "Various",
    "gutenbergReference": "3740",
    "matchType": 0,
    "hash": "724bb3cc3ce1d7cc29da5cc4ea72b738284d0b01c7b22a7e5cdcec0451169c01"
  },
  {
    "time": "06:00",
    "quoteFirst": "“Padillo left the vessel about ",
    "quoteTime": "six o’clock",
    "quoteLast": " last evening, taking with him the suit case containing his plunder.”",
    "title": "Nick Carter Stories No. 149, July 17, 1915: A Network of Crime; or, Nick Carter's Tangled Skein.",
    "author": "Carter, Nicholas (House name); Boston, Ralph",
    "gutenbergReference": "68094",
    "matchType": 0,
    "hash": "581b8d940968a38e658afb8af10a39d1844d73a79565a2cc2f2683bb3d534598"
  },
  {
    "time": "06:00",
    "quoteFirst": "About one o'clock in the morning of the twenty-fourth, we stopped and took a little refreshment, as we had also done about noon the preceding day; but the Indians had been so long from their wives and families, that they promised not to sleep till they saw them, especially as we were then in sight of the hills of Congecathawhachaga,[83] where we had left the last of them. After resting about an hour, we proceeded on our way, and at ",
    "quoteTime": "six in the morning",
    "quoteLast": " arrived at Congecathawhachaga; when, to our great disappointment, we found that all our women had got set across the river before the Copper Indians left that part; so that when we arrived, not an Indian was to be found, except an old man and his family, who had arrived in our absence, and was waiting at the crossing-place with some furrs for Matonabbee, who was so nearly related to the old man as to be his son-in-law, having one of his daughters for a wife.",
    "title": "A Journey from Prince of Wales's Fort in Hudson's Bay to the Northern Ocean in the Years 1769, 1770, 1771, 1772\r\nNew Edition with Introduction, Notes, and Illustrations",
    "author": "Hearne, Samuel, 1745-1792; Walker, Edmund, Sir, 1848-1924 [Author of introduction, etc.]; Tyrrell, Joseph Burr, 1858-1957 [Editor]",
    "gutenbergReference": "38404",
    "matchType": 0,
    "hash": "5f800951c2cf33ddcb45c8e0ff3baa6092392a48cc99a6c483ed5df6dddcfa2b"
  },
  {
    "time": "06:00",
    "quoteFirst": "After boiling some water and drinking the coffee we made with it, we decided to continue our trek, reasoning that an atrocious day like this would effectually keep early risers in-doors until a later hour at any rate. We were right in our conjecture, as, although we walked along the roads which are not safe places at ",
    "quoteTime": "6 o'clock in the morning",
    "quoteLast": ", we neither saw anyone nor any tracks in the mud which abounded everywhere.",
    "title": "13 Days: The Chronicle of an Escape from a German Prison",
    "author": "Caunter, John Alan Lyde, 1889-1981",
    "gutenbergReference": "35724",
    "matchType": 0,
    "hash": "b68f25f07449fdc0652f7dbd646124b83863b632236b4071526ccdd7a9fcb0fe"
  },
  {
    "time": "06:00",
    "quoteFirst": "A. It took place somewhere along about ",
    "quoteTime": "six o'clock",
    "quoteLast": ", I suppose. I was not there.",
    "title": "Report of the Committee Appointed to Investigate the Railroad Riots in July, 1877\nRead in the Senate and House of Representatives May 23, 1878",
    "author": "Pennsylvania. General Assembly. Committee Appointed to Investigate the Railroad Riots in July, 1877",
    "gutenbergReference": "42766",
    "matchType": 0,
    "hash": "af004bb1c8270834bc81c3424a6a7c579a4c57a45df6708b5af80082e482ddfc"
  },
  {
    "time": "06:00",
    "quoteFirst": "But she would have had a bad night on the steamer in any case, with the heat, and noise, and smell of the docks; and the steamer sailed with her ",
    "quoteTime": "at six o’clock",
    "quoteLast": " the next morning with the doubt still open in her mind.",
    "title": "The Kentons",
    "author": "Howells, William Dean, 1837-1920",
    "gutenbergReference": "3362",
    "matchType": 0,
    "hash": "93a8395bb9e3a4b92b79a6eaf799ba13de2280bbe7e7eea5ba1b6a2b6d20d631"
  },
  {
    "time": "06:00",
    "quoteFirst": "The giver of the bee subsequently discovered what had been done, and though somewhat more than “three sheets in the wind,” slyly sent for a pair of constables, who soon made their appearance, and arrested the thieving guests, who were held to bail in the sum of fifty dollars each. I was also informed that the dance was kept up until ",
    "quoteTime": "six o’clock in the morning",
    "quoteLast": ", and that the appearance of my friend’s establishment and the condition of his guests at seven o’clock were ridiculous in the extreme. A small, proportion of the bee-party only had succeeded in starting for home, so that the number who from excess of drinking and undue fatigue had retired to repose, was not far from three score and ten.",
    "title": "A Tour to the River Saguenay, in Lower Canada",
    "author": "Lanman, Charles, 1819-1895",
    "gutenbergReference": "48358",
    "matchType": 0,
    "hash": "2cd11214ab7ece5b145aec1b3c342cea0f803f170f3eb5f175776342d2b155ca"
  },
  {
    "time": "06:00",
    "quoteFirst": "My companions in the workshop were a quiet Dane who spoke German, and a young Frenchman, whom I will call Alcibiade, who had been in London, and acquired a smattering of English.  We worked twelve hours a day, commencing at ",
    "quoteTime": "six o’clock in the morning",
    "quoteLast": "—the whole city was up and busy at that hour—and kept on till seven in the evening.  Thirteen hours were thus spent in the workshop, one of which was given to meals.",
    "title": "A Tramp's Wallet\nstored by an English goldsmith during his wanderings in Germany and France",
    "author": "Duthie, William",
    "gutenbergReference": "28320",
    "matchType": 0,
    "hash": "bce127f161fdb5b9ca10a19ca4df7f73c621a1ac07dd69af3e457e1bcf433d01"
  },
  {
    "time": "06:00",
    "quoteFirst": "",
    "quoteTime": "At six o'clock",
    "quoteLast": " Napier sent a note to her cabin.",
    "title": "The Messenger",
    "author": "Robins, Elizabeth, 1862-1952; Giguere, George [Illustrator]",
    "gutenbergReference": "35671",
    "matchType": 0,
    "hash": "6995e58f707a89c59c249b9637130106b201f69de531cf5df65b22fa57b3dbc4"
  }
]