[
  {
    "time": "06:00",
    "quoteFirst": "Thus organized, we left the camp at the head of the portage, the following morning, ",
    "quoteTime": "at six o'clock",
    "quoteLast": ". Each one carried provisions for five days, a knife, a musquito bar, and a blanket or cloak. There were a few guns taken, but generally this was thought to be an incumbrance, as we expected to see little game and to encounter a toilsome tramp.",
    "title": "Summary Narrative of an Exploratory Expedition to the Sources of the Mississippi River, in 1820\nResumed and Completed, by the Discovery of its Origin in Itasca Lake, in 1832",
    "author": "Schoolcraft, Henry Rowe, 1793-1864",
    "gutenbergReference": "43693",
    "matchType": 0,
    "hash": "2d01336a6b45ec9e94d66faeecb5b1d95f599ccba68f2e5e06586da4c0c6992a"
  },
  {
    "time": "06:00",
    "quoteFirst": "Dolman was the life and soul of this extremely orderly English home. She was one of the most active little women in the world. She invariably got up, summer and winter, soon after ",
    "quoteTime": "six o'clock",
    "quoteLast": ", and might be seen bustling about the house, and bustling about the garden, and bustling about the parish from that moment until she retired to rest again, somewhere between ten and eleven at night. She was never exactly cross, but she was very determined.",
    "title": "A Little Mother to the Others",
    "author": "Meade, L. T., 1854-1914",
    "gutenbergReference": "17506",
    "matchType": 0,
    "hash": "074cffb784192fada0b07937c148cf1991f16dd5aa76458cabcca460af7b2d9b"
  },
  {
    "time": "06:00",
    "quoteFirst": "Mitchell, who said the Lords had commenced to read the Poor Bill, which would take, at least, two hours, and, perhaps, would debate it afterwards. We concluded dinner would be called for; it not being very precedented for ladies to wait for gentlemen. No such thing! ",
    "quoteTime": "Six o’clock",
    "quoteLast": " came,--seven o’clock came,--our coaches came! Well, we sent them away; and excuses were, we were engaged. Still, the Countess’s heart did not relent, nor uttered a syllable of apology.",
    "title": "Table traits, with something on them",
    "author": "Doran, Dr. (John), 1807-1878",
    "gutenbergReference": "69859",
    "matchType": 0,
    "hash": "e18ee3f52c2e0ab4b6858a3d779772d0a0ac20806d21cb1038dc00925805136a"
  },
  {
    "time": "06:00",
    "quoteFirst": "It was ",
    "quoteTime": "six o’clock",
    "quoteLast": " when M. Clemenceau took his seat and Attorney-General Van Cassel rose to reply.",
    "title": "The trial of Emile Zola: containing M. Zola's letter to President Faure relating to the Dreyfus case, and a full report of the fifteen days' proceedings in the Assize Court of the Seine, including testimony of witnesses and speeches of counsel",
    "author": "Zola, Émile, 1840-1902",
    "gutenbergReference": "68561",
    "matchType": 0,
    "hash": "7bc3750ac8eaf2804282a36c3f908b914427f6efc2ac864bed88debcc21f32b2"
  },
  {
    "time": "06:00",
    "quoteFirst": "He said he would secure us a hotel if he could, but if they were all full he would ask them to build another one and hurry up and get the paint and plaster dry against we arrived.  Still gently chaffing us, he pushed ahead, up the trail, and soon disappeared.  By ",
    "quoteTime": "six o'clock",
    "quoteLast": " we were pretty high up in the air, and the view of lake and mountains had greatly grown in breadth and interest. We halted awhile at a little public house, where we had bread and cheese and a quart or two of fresh milk, out on the porch, with the big panorama all before us--and then moved on again.",
    "title": "The Entire Project Gutenberg Works of Mark Twain",
    "author": "Twain, Mark, 1835-1910",
    "gutenbergReference": "3200",
    "matchType": 0,
    "hash": "b9f9b64c318068f47c43398f66eb82ab2616d55150b1bd4794774951b439e8f1"
  },
  {
    "time": "06:00",
    "quoteFirst": "Champagne at twenty francs the bottle, and my cousin, the Marquis Egmont de St. Angel, paying for it. Just let me sleep all day, and I will be as sober as a judge by ",
    "quoteTime": "six o’clock",
    "quoteLast": ".”",
    "title": "The Jugglers: A Story",
    "author": "Seawell, Molly Elliot, 1860-1916",
    "gutenbergReference": "62927",
    "matchType": 0,
    "hash": "21b6ee1a50aa4a6a8d669c4f4db8d1893c859769086b625c7acd5a9fad42b490"
  },
  {
    "time": "06:00",
    "quoteFirst": "=292. Stories by Telegraph.=--The telegraph is for stories demanding immediacy of print, and certain rules govern their handling that every correspondent should know. Suppose ",
    "quoteTime": "at six o'clock",
    "quoteLast": " some afternoon an automobile owned and driven by Otto Thomson, receiving teller for the local Commercial Bank, skids over a slippery, tar-covered pavement into a telegraph pole on one of the main streets of the town, killing him and severely injuring two women in the car.",
    "title": "News writing",
    "author": "Spencer, M. Lyle (Matthew Lyle), 1881-1969",
    "gutenbergReference": "30765",
    "matchType": 0,
    "hash": "abba8c5dcecde613f356cb686199603540d07dd8c4f6571a810a7c688a341f52"
  },
  {
    "time": "06:00",
    "quoteFirst": "(b.) That the Jewish Sabbath was the seventh day of the week, and extended from ",
    "quoteTime": "six o’clock",
    "quoteLast": " on Friday evening, to the same time on Saturday.",
    "title": "Unitarianism Defended\r\nA Series of Lectures by Three Protestant Dissenting Ministers of Liverpool",
    "author": "Thom, John Hamilton, 1808-1894; Giles, Henry, 1809-1882; Martineau, James, 1805-1900",
    "gutenbergReference": "49930",
    "matchType": 0,
    "hash": "1728f0ef9d65d381607cfeb5d5a0c6809b399ab9510054d807d628586fd9ba95"
  },
  {
    "time": "06:00",
    "quoteFirst": "It was about ",
    "quoteTime": "six o'clock",
    "quoteLast": " when Hewitt returned, alone, but with a smiling face that told of good fortune at first sight.",
    "title": "The Strand Magazine, Vol. 07, Issue 42, June, 1894\r\nAn Illustrated Monthly",
    "author": "Various; Newnes, George, 1851-1910 [Editor]",
    "gutenbergReference": "47377",
    "matchType": 0,
    "hash": "1803067caf08ab28f9f9ce94b667c10e04a11a77d90a6bdcc2a608ad5a9b0b81"
  },
  {
    "time": "06:00",
    "quoteFirst": "The train left ",
    "quoteTime": "at six o'clock",
    "quoteLast": ".  Mrs. Seaton went with them to the very train gates.",
    "title": "The Enchanted Canyon",
    "author": "Morrow, Honoré, 1880-1940",
    "gutenbergReference": "16889",
    "matchType": 0,
    "hash": "675dae11c2f97f5106d321c78ec63ccf506a8deb97a6726f2fdabb9e46612cd1"
  },
  {
    "time": "06:00",
    "quoteFirst": "Reveille ",
    "quoteTime": "at six A.M.",
    "quoteLast": "; guard mounting at eight; company drill from nine to eleven, and again from one to two; battalion drill from three to four, and dress parade at five P.M.; tattoo at nine, taps at half-past nine. All this was varied by an occasional season of picket duty, a few miles up the Leesburg turnpike.",
    "title": "The \"Twenty-Seventh\": A Regimental History",
    "author": "Sheldon, Winthrop Dudley, 1839-1931",
    "gutenbergReference": "61312",
    "matchType": 0,
    "hash": "05fa8db915bd54ad55ef0951e8bfd11f29c9a253c6c11dd6bda649003cfcc851"
  },
  {
    "time": "06:00",
    "quoteFirst": "This is done by cutting a circle through the bark at a certain distance from the bottom of the May branches; then, by gently and regularly tapping the bark all round from the cut circle to the end, the bark becomes loosened, and slips away whole from the wood, and a hole being cut in the pipe, it is easily formed to emit a sound when blown through and becomes a whistle. The gathering and the “May-music” being finished, they then “bring home the May” by five or ",
    "quoteTime": "six o’clock in the morning",
    "quoteLast": ", with the band playing and their whistles blowing. After dancing throughout the town they go to their respective employments.",
    "title": "British Popular Customs, Present and Past\r\nIllustrating the Social and Domestic Manners of the People. Arranged According to the Calendar of the Year.",
    "author": "Thiselton-Dyer, T. F. (Thomas Firminger), 1848-1923",
    "gutenbergReference": "58809",
    "matchType": 0,
    "hash": "1343b26860afdb0ab85631f93efca006beb01129d95f4ffea7a48373a0c9dc3e"
  },
  {
    "time": "06:00",
    "quoteFirst": "The cannon had been thundering since ",
    "quoteTime": "six o'clock",
    "quoteLast": ". A couple of comrades had been killed by a shell beside him while they were ascending a hill, and, farther on, three others had fallen to the ground, riddled with bullets which had come no one knew whence. This useless, dangerous military promenade across the battlefield was altogether exasperating.",
    "title": "The Downfall (La Débâcle): A Story of the Horrors of War",
    "author": "Zola, Émile, 1840-1902; Vizetelly, Ernest Alfred, 1853-1922 [Translator]",
    "gutenbergReference": "56799",
    "matchType": 0,
    "hash": "ec8224ca50b0a44f4ef86bd888af7858eff7a89fb73f540836d0a5cd5c67cef2"
  },
  {
    "time": "06:00",
    "quoteFirst": "And, Miss\"--confidentially, \"if I was in your shoes, I’d walk them chaps about their business to-morrow. How they have been carrying on here, to be sure, ever since the ",
    "quoteTime": "six o’clock",
    "quoteLast": " train come in.  Why, in the time of the old Squire Vaughan--\"",
    "title": "Clara Vaughan, Volume 2 (of 3)",
    "author": "Blackmore, R. D. (Richard Doddridge), 1825-1900",
    "gutenbergReference": "41021",
    "matchType": 0,
    "hash": "2a7e1b8d085544f28eb2bde6dee259778ceeb6055eb751485f909a00c36bc303"
  },
  {
    "time": "06:00",
    "quoteFirst": "Well, I laughed at Professor _S----_, for he said he hated the custom and had hoped to set the fashion for simplicity in this party of his, but that he was really afraid to do so; he would be the laughing-stock of the Japanese if he _only_ gave tea, coffee, and chocolate, ice-cream, cakes and sandwiches from 3 to ",
    "quoteTime": "6 o’clock",
    "quoteLast": "! I asked him where the spirit of his Samurai ancestors lay sleeping--asked him who could set the fashion for reasonable entertainments if not himself, in his exalted position of Dean of the University--and got him to swear to me that he would be a pioneer, that he would be brave and face the ordeal of being the laughing-stock of the Japanese.",
    "title": "A Journal from Japan: A Daily Record of Life as Seen by a Scientist",
    "author": "Stopes, Marie Carmichael, 1880-1958",
    "gutenbergReference": "44475",
    "matchType": 0,
    "hash": "39649c6afe36ad9a9cabefe1a4867e070ec6b6fadd21a95de96a86424cb48dcd"
  },
  {
    "time": "06:00",
    "quoteFirst": "Mr. Bascom, with a glance around to assure himself that most of the hundred members of the Newcastle delegation--vassals of the Winona Corporation and subject to the Empire--had not made use of their passes and boarded, as usual, the ",
    "quoteTime": "six o'clock",
    "quoteLast": " train, took his seat. A buzz of excitement ran over the house, a dozen men were on their feet, including the plainly agitated Mr. Harper himself. But who is this, in the lunar cockpit before the Speaker's desk, demanding firmly to be heard--so firmly that Mr.",
    "title": "Mr. Crewe's Career — Complete",
    "author": "Churchill, Winston, 1871-1947",
    "gutenbergReference": "3684",
    "matchType": 0,
    "hash": "d59bd47ab08166962f5756e881da8fe47e60117d8a6aa5b29e20b9ee525c67ed"
  },
  {
    "time": "06:00",
    "quoteFirst": "She was not anxiously looking for her son, for he had told her that he should stay at the doctor's until ",
    "quoteTime": "six o'clock",
    "quoteLast": "; therefore she did not expect him until seven.",
    "title": "Hidden Hand",
    "author": "Southworth, Emma Dorothy Eliza Nevitte, 1819-1899",
    "gutenbergReference": "29866",
    "matchType": 0,
    "hash": "d5aa58991a48da9907b75c2624f40bdaa8ba0ef1ef5f174569d584d46b3b4938"
  },
  {
    "time": "06:00",
    "quoteFirst": "From the enemy rear guards, which disputed the advance throughout the day, 1,000 prisoners and five guns were taken. Finally, troops of the Australian Mounted Division entered Damascus during the night of September 30, 1918. ",
    "quoteTime": "At 6 a. m.",
    "quoteLast": " on October 1, 1918, the city was occupied by a British force and and by a portion of the Arab Army of King Hussein. Over 7,000 prisoners were taken. After the surrender, with the exception of necessary guards, all the Allied troops were withdrawn from the city, and for the time being the local authorities remained responsible for its administration.",
    "title": "The Story of the Great War, Volume 8\r\nVictory with the Allies; Armistice; Peace Congress; Canada's War Organizations and vast War Industries; Canadian Battles Overseas",
    "author": "Reynolds, Francis J. (Francis Joseph), 1867-1937 [Editor]; Churchill, Allen L. (Allen Leon), 1873- [Editor]; Miller, Francis Trevelyan, 1877-1959 [Editor]",
    "gutenbergReference": "34444",
    "matchType": 0,
    "hash": "b034600bccdb62d68c743560c580b1744d060046f3e3ece9eb2b251d872e7b8a"
  },
  {
    "time": "06:00",
    "quoteFirst": "When ",
    "quoteTime": "six o'clock",
    "quoteLast": " cometh, to breakfast we go, To good bread and cheese and the best of stingo. With rubbing and scrubbing, I swear and I vow, That we're all jolly fellows that follow the plough.",
    "title": "Songs of the West\nFolk Songs of Devon & Cornwall Collected from the Mouths of the People",
    "author": "Baring-Gould, S. (Sabine), 1834-1924; Bussell, F. W. (Frederick William), 1862-1944; Sheppard, H. Fleetwood (Henry Fleetwood), 1824-1901; Sharp, Cecil J. (Cecil James), 1859-1924 [Editor]",
    "gutenbergReference": "56625",
    "matchType": 0,
    "hash": "82f087e05a8c8b56b643add607c16fabf9d92237e706eb08a8175c3202f03d14"
  },
  {
    "time": "06:00",
    "quoteFirst": "“To-morrow morning ",
    "quoteTime": "at 6 o’clock",
    "quoteLast": ".”",
    "title": "Graham's Magazine, Vol. XXXIV, No. 6, June 1849",
    "author": "Various; Graham, George R., 1813-1894 [Editor]",
    "gutenbergReference": "53963",
    "matchType": 0,
    "hash": "06f3ce916595df3942153fe6ac0e89934bbcda8926aa2613abb5262885585d45"
  }
]