[
  {
    "time": "06:02",
    "quoteFirst": "At ",
    "quoteTime": "about 6 a.m.",
    "quoteLast": " the infantry assault began in a dense fog north and south of Kemmel Hill.",
    "title": "Ypres and the Battles of Ypres",
    "author": "Pneu Michelin (Firm) [Publisher]",
    "gutenbergReference": "36213",
    "matchType": 0,
    "hash": "c294bec0c1267110cb0455bc19cdb0d27a455436f12b84d4ee959b8e8283872c"
  },
  {
    "time": "06:02",
    "quoteFirst": "We lay, my own battalion, easily a mile and a half from the German trench which was to be our objective. ",
    "quoteTime": "About six o'clock in the morning",
    "quoteLast": " we set out very cautiously, with Major Kirkpatrick in command. C and D Companies were leading, with a platoon or two of B Company following, comprising in all about seven hundred and fifty men.",
    "title": "Private Peat",
    "author": "Peat, Harold Reginald, 1893-1960",
    "gutenbergReference": "16685",
    "matchType": 0,
    "hash": "d4fe94229a53c1369f1a2aae2b8c4ba622e7efe641716c31b7c6dad618940224"
  },
  {
    "time": "06:02",
    "quoteFirst": "The commissioners were attended with a body of the National Guards, and all avenues of the section were watched to prevent any persons from escaping. They did not come to our hotel till ",
    "quoteTime": "about six in the morning",
    "quoteLast": ". I attended them through every room, and opened every door of our apartments. They behaved with great civility. We had no arms but pistols, which lay openly on the chimney.",
    "title": "The French Revolution of 1789, as Viewed in the Light of Republican Institutions",
    "author": "Abbott, John S. C. (John Stevens Cabot), 1805-1877",
    "gutenbergReference": "59162",
    "matchType": 0,
    "hash": "dc386c7bfea158689b968e232825b5967b6ebd22fec0c0ef2c2a8e05140684a4"
  },
  {
    "time": "06:02",
    "quoteFirst": "On the 19th of May we left Lamguè ",
    "quoteTime": "about six in the morning",
    "quoteLast": ", our course south and by west, and at eight we found ourselves in the middle of twenty-five or thirty villages called Nabca, stretching for the length of seven or eight miles; a few minutes afterwards we came to the river Reb, which falls into the lake a little north-west of the place where we now were.",
    "title": "Travels to Discover the Source of the Nile, Volume 3 (of 5)\r\nIn the years 1768, 1769, 1770, 1771, 1772 and 1773",
    "author": "Bruce, James, 1730-1794",
    "gutenbergReference": "54531",
    "matchType": 0,
    "hash": "d475db558b75eeb883ea521cb746809c8418c531614bfb367b5c5245415b50bd"
  },
  {
    "time": "06:02",
    "quoteFirst": "He desired to drink, but could not swallow, his pulse intermitted, his tongue swelled, his throat was excoriated, his breath difficult and interrupted. Towards morning he grew worse, became delirious and sank gradually, dying ",
    "quoteTime": "about six o'clock in the morning",
    "quoteLast": ".",
    "title": "Beggars on Horseback",
    "author": "Jesse, F. Tennyson (Fryniwyd Tennyson), 1888-1958",
    "gutenbergReference": "33911",
    "matchType": 0,
    "hash": "78163989c8b091f3a0a244c11e6ec4666cbcad16f544b04d92aed3189fb44bf5"
  },
  {
    "time": "06:02",
    "quoteFirst": "About three months after this pronouncement I found myself at Victoria, Vancouver's Island. Miss Greenlow and I had gone there from San Francisco for a week or two, not being able at that time to make the further trip to Alaska. After a very stormy voyage of two or three days we reached Victoria one morning ",
    "quoteTime": "about six A.M.",
    "quoteLast": " There was only one large double-bedded room available at the hotel, and we took this on the understanding that two separate rooms should be found for us before the evening.",
    "title": "Seen and Unseen",
    "author": "Bates, E. Katherine (Emily Katherine)",
    "gutenbergReference": "21041",
    "matchType": 0,
    "hash": "05817e0b1b00c98544c7f128d944d25533d340ec7cc6b4392a5b2d3ecd924b6d"
  },
  {
    "time": "06:02",
    "quoteFirst": "Next day, Sunday, the 23rd, ",
    "quoteTime": "about 6 o’clock in the morning",
    "quoteLast": ", another party consisting of prisoners made in the village and the neighborhood were brought into the Square. One of them makes the following deposition:--",
    "title": "The Martyrdom of Belgium\r\nOfficial Report of Massacres of Peaceable Citizens, Women and Children by The German Army",
    "author": "Belgium. Commission d'enquête sur la violation des règles du droit des gens, des lois et des coutumes de la guerre; Cooreman, Gerard, 1852-1926",
    "gutenbergReference": "53636",
    "matchType": 0,
    "hash": "2ce145b97e5d6bd3db65bdbab5b3451fe94d67b56c8b927145feea972bbb3b9b"
  },
  {
    "time": "06:02",
    "quoteFirst": "Early in the small hours it would seem that young Caddles came to the shadowy quiet of Regent's Park, stepped over the railings and lay down on a grassy slope near where the people skate in winter time, and there he slept an hour or so. And ",
    "quoteTime": "about six o'clock in the morning",
    "quoteLast": ", he was talking to a draggled woman he had found sleeping in a ditch near Hampstead Heath, asking her very earnestly what she thought she was for....",
    "title": "The Food of the Gods and How It Came to Earth",
    "author": "Wells, H. G. (Herbert George), 1866-1946",
    "gutenbergReference": "11696",
    "matchType": 0,
    "hash": "74e3f7085edefacc0f350cc05b401098631c0a040245327b4a15379849746e9a"
  },
  {
    "time": "06:02",
    "quoteFirst": "\"A favourable crisis occurred in my mother's complaint, and she recovered; this crisis took place ",
    "quoteTime": "about six o'clock in the morning",
    "quoteLast": "; almost simultaneously with it there happened to myself a rather remarkable circumstance connected with the nervous feeling which was rioting in my system.  I was lying in bed in a kind of uneasy doze, the only kind of rest which my anxiety, on account of my mother, permitted me at this time to take, when all at once I sprang up as if electrified, the mysterious impulse was upon me, and it urged me to go without delay, and climb a stately elm behind the house, and touch the topmost branch; otherwise--you know the rest--the evil chance would prevail.",
    "title": "Lavengro",
    "author": "Borrow, George, 1803-1881; Groome, Francis Hindes, 1851-1902 [Editor]",
    "gutenbergReference": "22878",
    "matchType": 0,
    "hash": "dc55163e7f7a70f161ad6a0cee5762483493a697ebd3768917f956cb94a0da94"
  },
  {
    "time": "06:02",
    "quoteFirst": "We reached Fort Runyon ",
    "quoteTime": "about six o'clock in the morning",
    "quoteLast": ", but no troops were allowed to cross Long Bridge. I remember seeing Colonel Burnside about daylight that morning, pushing forward all alone, considerably in advance of the main column.",
    "title": "The Rhode Island Artillery at the First Battle of Bull Run",
    "author": "Monroe, J. Albert (John Albert), 1836-1891",
    "gutenbergReference": "31973",
    "matchType": 0,
    "hash": "dc601a69006c20b9b7cd1c1157eb74139f0c986a030a49dc8d0850752e0cfea7"
  },
  {
    "time": "06:02",
    "quoteFirst": "One a.m., night of 2nd August, up and getting ready to move. Left Mingoyo at 3 a.m.—our battalion, with the main column, which was to operate on the left flank, and which advanced slowly through thick bush in the direction of Tandamuti Hill. Enemy first encountered ",
    "quoteTime": "about 6 a.m.",
    "quoteLast": " Engaged in force 9 a.m. and 3/4 King’s African Rifles in attack. They were a newly recruited battalion, and this was their first time in action, and the wear of attack told heavily on them, particularly when finally opposed to the fortifications on Tandamuti Hill crest.",
    "title": "Three years of war in East Africa",
    "author": "Buchanan, Angus, 1886-1954; Cranworth, Bertram Francis Gurdon, Baron, 1877-1964 [Author of introduction, etc.]",
    "gutenbergReference": "68854",
    "matchType": 0,
    "hash": "c13781283cb14ed6549a5fc91cd07187debf4eceae43d209a745509b066974af"
  },
  {
    "time": "06:02",
    "quoteFirst": "The others were all below, and must have been crushed to death. This occurred ",
    "quoteTime": "about six o’clock in the morning",
    "quoteLast": ".",
    "title": "Great Disasters and Horrors in the World's History",
    "author": "Godbey, Allen Howard, 1864-1948",
    "gutenbergReference": "51246",
    "matchType": 0,
    "hash": "581fa058330ca27f0ea92cf5c09b7195bd99af272ce62c4c0d5f8cc53cd44faa"
  },
  {
    "time": "06:02",
    "quoteFirst": "\"Next day, Sunday, the 23rd, ",
    "quoteTime": "about 6 o'clock in the morning",
    "quoteLast": ", another party consisting of prisoners made in the village and the neighbourhood were brought into the square, ... in the square was a mass of bodies of civilians extending over at least 40 yards by 6 yards. They had evidently been drawn up and shot.... An officer asked for volunteers to bury the corpses.",
    "title": "The Great War and How It Arose",
    "author": "Anonymous",
    "gutenbergReference": "36100",
    "matchType": 0,
    "hash": "feac2f913314b0198ea5e86faefd1d623c276dd6598ebd387f3872feaa551afb"
  },
  {
    "time": "06:02",
    "quoteFirst": "_--No one on shore was apparently conscious of our approach, so the Valorous went ahead to the mouth of the harbor and fired a gun. Both ships made straight for Doulas Bay, the Agamemnon steaming into the harbor (see Frontispiece) with a feeling that she had done something, and ",
    "quoteTime": "about 6 A.M.",
    "quoteLast": " came to anchor at the side of Beginish Island, opposite to Valentia.",
    "title": "The Story of the Atlantic Cable",
    "author": "Bright, Charles, Sir, 1863-1937",
    "gutenbergReference": "46105",
    "matchType": 0,
    "hash": "751dea39167724e3148978805721da7ea738871633a6c1c030641efdb4baa263"
  },
  {
    "time": "06:02",
    "quoteFirst": "‘A favourable crisis occurred in my mother’s complaint, and she recovered; this crisis took place ",
    "quoteTime": "about six o’clock in the morning",
    "quoteLast": "; almost simultaneously with it there happened to myself a rather remarkable circumstance connected with the nervous feeling which was rioting in my system.  I was lying in bed in a kind of uneasy doze, the only kind of rest which my anxiety on account of my mother permitted me at this time to take, when all at once I sprang up as if electrified; the mysterious impulse was upon me, and it urged me to go without delay, and climb a stately elm behind the house, and touch the topmost branch; otherwise—you know the rest—the evil chance would prevail.",
    "title": "Lavengro: The Scholar, The Gypsy, The Priest",
    "author": "Borrow, George, 1803-1881; Sullivan, Edmund J. (Edmund Joseph), 1869-1933 [Illustrator]",
    "gutenbergReference": "30792",
    "matchType": 0,
    "hash": "8eb72ff7f305641a0f8096bc65c1e71579847c3efe70885d1ba3690215f7d0e1"
  },
  {
    "time": "06:02",
    "quoteFirst": "Catherine Camp to the village of Anzin, two or three miles north-west of Arras, with instructions to move again very early next morning. This we certainly did, as we rose about 2 a.m., and had finished breakfast by 3 a.m. ",
    "quoteTime": "About 6 a.m.",
    "quoteLast": " we moved down to the railway line between Anzin and St. Aubin--Artillery Point was the name of the spot--and entrained.",
    "title": "The History of the 2/6th (Rifle) Battalion, \"the King's\" (Liverpool Regiment) 1914-1919",
    "author": "Wurtzburg, C. E. (Charles Edward), 1891-1952",
    "gutenbergReference": "49875",
    "matchType": 0,
    "hash": "d02d3bfde0100649cdb11e9048ea0af76af8b318d5fa32eb46e11f96efcaa160"
  },
  {
    "time": "06:02",
    "quoteFirst": "The transfer of the men from the boats and rafts to the destroyers was effected as quickly as possible and the destroyers remained in the vicinity until after daylight the following morning, when a further search was made for survivors who might have drifted in a boat or on a raft, but none were found, and at ",
    "quoteTime": "about 6 A.M.",
    "quoteLast": ", the return trip to France was begun.",
    "title": "Kelly Miller's History of the World War for Human Rights",
    "author": "Miller, Kelly, 1863-1939",
    "gutenbergReference": "19179",
    "matchType": 0,
    "hash": "4e5b157d15a3ceed07630781ad54972bde56f3a47d4f12346840abacb6cc3fc8"
  },
  {
    "time": "06:02",
    "quoteFirst": "George sat down in the window-corner while we were at supper, and he told us that on his arrival at Phalsbourg, ",
    "quoteTime": "about six in the morning",
    "quoteLast": ", the gate of France had just been opened, but that that of Germany, facing Saverne, remained closed; that in that direction from the outposts to Quatre Vents, nothing was to be seen but fugitives, calling, and firing pistol-shots to get themselves admitted; that he had had time to put up his horse and cart at the Ville de Bâle, and to go upon the ramparts to witness this spectacle, when at the same instant the drawbridge fell, and the crowd of Turcos, Zouaves, foot-soldiers, officers, generals, all in a confused mass, had rushed",
    "title": "The Plébiscite; or, A Miller's Story of the War\r\nBy One of the 7,500,000 Who Voted \"Yes\"",
    "author": "Erckmann-Chatrian",
    "gutenbergReference": "36860",
    "matchType": 0,
    "hash": "ebc6b394c33095fb0927a11bea465a36efefcfaf11b9855488b19eb098e16b6b"
  },
  {
    "time": "06:02",
    "quoteFirst": "We started ",
    "quoteTime": "about six a.m.",
    "quoteLast": ", changing horses five times, and reaching Ajaccio at seven in the evening; but the journey is not generally so long.",
    "title": "A Lady's Tour in Corsica, Vol. 1 (of 2)",
    "author": "Forde, Gertrude",
    "gutenbergReference": "44993",
    "matchType": 0,
    "hash": "5d939a1b659bd3dea61b0bcc00565954373484dbeef857bf633ca67bfe802c45"
  },
  {
    "time": "06:02",
    "quoteFirst": "Hawkweed._ The flowers expand ",
    "quoteTime": "about six in the morning",
    "quoteLast": ", and close about five in the afternoon.",
    "title": "Philosophical transactions, Vol. L. Part II. For the year 1758.\r\nGiving some account of the present undertakings, studies, and labours, of the ingenious, in many considerable parts of the world.",
    "author": "Various; Royal Society (Great Britain)",
    "gutenbergReference": "68412",
    "matchType": 0,
    "hash": "32ade6b5fb97762e43e9a1d70b89dc8663a71a7c7483327bb14a68d206c6b037"
  }
]