[
  {
    "time": "06:00",
    "quoteFirst": "\"Saturday, 7th July. P.M. Strong breezes: ",
    "quoteTime": "at 6 A.M.",
    "quoteLast": " saw the land, Port Stephens bearing north by east 5 leagues: at 11 A.M. off the Coal River, fired 2 guns, hoisted out boat and sent her on shore. Light winds and cloudy weather.",
    "title": "The Logbooks of the Lady Nelson\r\nWith the journal of her first commander Lieutenant James Grant",
    "author": "Lee, Ida, 1865-1943",
    "gutenbergReference": "7509",
    "matchType": 0,
    "hash": "037afa5a2327339b2d4716c2b6447a7145fe1ad39e8ba1c92914a824633e372b"
  },
  {
    "time": "06:00",
    "quoteFirst": "\"Well,\" said Jack, meditatively. \"It's now nearly ten o'clock. We'll all be up by ",
    "quoteTime": "six in the morning",
    "quoteLast": ". That's eight hours and there are five of us; so it means one hour and thirty-six minutes apiece, of guard duty.\"",
    "title": "Camp Venture: A Story of the Virginia Mountains",
    "author": "Eggleston, George Cary, 1839-1911; McCullough, W. A. (William A.) [Illustrator]",
    "gutenbergReference": "41919",
    "matchType": 0,
    "hash": "295d577204a3befb89d0dba5de416610d7aea80d47a73b6f44eb1316ade3e2cf"
  },
  {
    "time": "06:00",
    "quoteFirst": "In ten minutes we were on our way.  ",
    "quoteTime": "At six o’clock",
    "quoteLast": " we drew up in front of a small hotel in Sonale.",
    "title": "Victor Victorious",
    "author": "Johns, Cecil Starr",
    "gutenbergReference": "46735",
    "matchType": 0,
    "hash": "11978ae226a30885d30543d5008c39b1d4a75395546c3ae304ec4d3f5de79bf1"
  },
  {
    "time": "06:00",
    "quoteFirst": "He was singularly facetious with Tam Trotter when the latter, as usual, left him for the last time about ",
    "quoteTime": "six o'clock",
    "quoteLast": ", and secured all the doors.  By this time the earl had decided upon which stone to operate, and selected one about four feet from the floor; he marked it with a cross for good luck, and after viewing his treasured knife for the thousandth time, repaired to his little window to watch the lagging sunset.",
    "title": "Jane Seton; or, The King's Advocate: A Scottish Historical Romance",
    "author": "Grant, James, 1822-1887",
    "gutenbergReference": "64836",
    "matchType": 0,
    "hash": "2139fb168746a9d6133228088e5206247403519732f84a5ebe7d93ab2e2b0c1f"
  },
  {
    "time": "06:00",
    "quoteFirst": "I will not undertake to answer for the rest of the Council, but I doubt whether I was at all more sanguine than the majority. Consequently we went at it with a will: held meetings at ",
    "quoteTime": "six o’clock in the morning",
    "quoteLast": " (so as not to interfere with our regular work) for settling the rules of our central society, and its offshoots, and late in the evening, for gathering tailors, shoemakers, and other handicraftsmen, whom we might set to work; started a small publishing office, presided over by a diminutive one-eyed costermonger, a rough and ready speaker and poet (who had been in prison as a Chartist leader), from which we issued tracts and pamphlets, and ultimately a small newspaper; and, as the essential condition of any satisfactory progress, commenced a vigorous agitation for such an amendment in the law as would",
    "title": "Memoir of a Brother",
    "author": "Hughes, Thomas, 1822-1896",
    "gutenbergReference": "58795",
    "matchType": 0,
    "hash": "3d5c931d920197ab30876760d1c55a4e72c656c3a18820f597a66f4e57106d4d"
  },
  {
    "time": "06:00",
    "quoteFirst": "The next day began with half a gale from the southeast and rain; but at ",
    "quoteTime": "6 o'clock",
    "quoteLast": " the wind moderated and veered to the south, and at 8 o'clock the ice around the lane began to slacken a good deal. As there was now more room, we made good progress with cutting our way through the new ice, and before midday we had got the Fram hauled into the bay and moored in the winter harbor which we all hoped might prove her last.",
    "title": "Farthest North, Vol. II\r\nBeing the Record of a Voyage of Exploration of the Ship 'Fram' 1893-1896",
    "author": "Nansen, Fridtjof, 1861-1930; Sverdrup, Otto Neumann, 1854-1930 [Contributor]",
    "gutenbergReference": "34120",
    "matchType": 0,
    "hash": "7242e90c19918f462792954e2da53660bcb782044f9e83854cf9249efd98965b"
  },
  {
    "time": "06:00",
    "quoteFirst": "The temperature, as a rule, decreases from about ",
    "quoteTime": "six at night",
    "quoteLast": " until four or five in the morning, when it is usually at its ebb. This is a point of importance. A degree or two of increase in temperature, above normal, if recorded about six at night, is not, in most conditions, considered alarming by the physician.",
    "title": "What to eat and when",
    "author": "Cocroft, Susanna, 1862-1940",
    "gutenbergReference": "72779",
    "matchType": 0,
    "hash": "fec8cfdcd835b35d9a1cc8e64d4dc570dc68bb6603441c55327636ad70526e5e"
  },
  {
    "time": "06:00",
    "quoteFirst": "He got up ",
    "quoteTime": "at six o’clock",
    "quoteLast": ", not because he particularly liked it, but because these early morning hours had become his habitual time for extra work of every kind, and sat upon Hannah’s bench in the garden, close by the kitchen door, with the early sun and the early wind playing hide-and-seek among his elf-locks, learning his Italian grammar, as if this was the real business for which he came into the world.",
    "title": "The Athelings; or, the Three Gifts. Complete",
    "author": "Oliphant, Mrs. (Margaret), 1828-1897",
    "gutenbergReference": "55122",
    "matchType": 0,
    "hash": "46c9bb6ab10bdf85065bcb17da0c1b7d1ea0b311be748f30b99e1ded07eae069"
  },
  {
    "time": "06:00",
    "quoteFirst": "Clover on the beach ",
    "quoteTime": "at six o’clock",
    "quoteLast": ". She is one of those who garnish their conversation with French scraps. Really you must pardon me, if she is a friend of yours; but that dry gentlemanly fellow, D’Orsay Firkin, says that Miss Clover’s conversation is a dish of _téte de veau farci_.",
    "title": "The Potiphar Papers",
    "author": "Curtis, George William, 1824-1892",
    "gutenbergReference": "6453",
    "matchType": 0,
    "hash": "c0d42b9be19cce8e1001dba367f60b8e25654dbc283f1165a954ca60d43bb75c"
  },
  {
    "time": "06:00",
    "quoteFirst": "Metropolitan Police Force, not having to go on duty until ",
    "quoteTime": "six o’clock",
    "quoteLast": " that evening, was seated coatless and solemn, spectacles on nose, smoking a well-colored clay and reading the _Daily Mail_. At the level of his eyes, in portentous type was, “Laxton Bye-Election.",
    "title": "The time spirit: A romantic tale",
    "author": "Snaith, J. C. (John Collis), 1876-1936",
    "gutenbergReference": "68398",
    "matchType": 0,
    "hash": "6d4bc0ef06031ef7c4ac98ec41f58825118c8a17a656c694d6caf7eb1f5ed6f2"
  },
  {
    "time": "06:00",
    "quoteFirst": "I found I was nearer the breaking point than I knew, for when I got to bed there I found I was not able to get up again.  The heart had gone clean out of me.  I remember Himself arriving from out of some void ",
    "quoteTime": "at six o’clock",
    "quoteLast": " in the morning, and his face as he stood over me asking me questions, taking temperatures and doing all the things the Doctor has to do when he is up against his job.",
    "title": "An Englishwoman's Home",
    "author": "Swan, Annie S., 1859-1943",
    "gutenbergReference": "22193",
    "matchType": 0,
    "hash": "1ee89984a1d686c4af23786875d700c80c47480c1c47a4d9b24c16ea32a60e12"
  },
  {
    "time": "06:00",
    "quoteFirst": "One morning about ",
    "quoteTime": "six o’clock",
    "quoteLast": ", when we had turned in for our daily sleep, we were suddenly awakened by a tremendous “Hurrah!” We nervously seized our rifles and peeped through the loop-holes. Great Heavens! There, within a hundred feet of us, in front and in the rear, the Germans were crossing the Styr! Before we had time to organize resistance they were upon us, capturing five hundred of our men.",
    "title": "Yashka",
    "author": "Bochkareva, Mariia, 1889-1920; Levine, Isaac Don, 1892-1981",
    "gutenbergReference": "70213",
    "matchType": 0,
    "hash": "02ccb420a4dd8c19bc8fbc53e678b426f2475596409b6f935cf2fa261ceee907"
  },
  {
    "time": "06:00",
    "quoteFirst": "The rear of the first brigade was in the act of crossing the small river Nivelle, when at half-past ",
    "quoteTime": "six o'clock",
    "quoteLast": ", A.M. on the 10th, the artillery of the left wing announced to us that the grand struggle had commenced. A few hundred yards from the left bank of the river, we were ushered into a field, where we found the other brigades of our division preparing to take part in the business of the day.",
    "title": "The military memoirs of an infantry officer, 1809-1816",
    "author": "Hope, James Archibald, 1785-1871 [Dubious author]",
    "gutenbergReference": "74122",
    "matchType": 0,
    "hash": "c221baf91ad621b60ac1c3b4b8f82c4081beff09614870106f5427c37c3e8ee5"
  },
  {
    "time": "06:00",
    "quoteFirst": "",
    "quoteTime": "Six o'clock",
    "quoteLast": " was the hour set for the start of the Beach race. And it was just seventeen minutes past five when Dick Ffrench, hanging in a frenzy of anxiety over the paddock fence circling the inside of the mile oval, uttered something resembling a howl and rushed to the gate to signal his recreant driver.",
    "title": "The Flying Mercury",
    "author": "Ingram, Eleanor M. (Eleanor Marie), 1886-1921; Frederick, Edmund, 1870-1949 [Illustrator]; Stuart, Bertha, 1869-1953 [Illustrator]",
    "gutenbergReference": "29166",
    "matchType": 0,
    "hash": "79170c1304942ce728660059f04975767629c4e49dada5422588d3002d46c181"
  },
  {
    "time": "06:00",
    "quoteFirst": "When we reached the ship we found that we could do nothing with her, and were preparing to leave her, when we discovered in the bottom of the long-boat the carpenter’s axe; we then cut the parrel and gear of the main-topsail yard, and let it drive clear of the wreck, while we went to cut away the topmasts, and then left her for that day. On our way ashore we found the main-topsail yard, and took it in tow, and landed again about ",
    "quoteTime": "six o’clock",
    "quoteLast": " in the evening. The approach of night rendering some shelter necessary, we made a sort of tent with a sail, and lay down on the moss, cold and wet, and spent a most uncomfortable night.",
    "title": "A Voyage Round the World, from 1806 to 1812\r\nIn Which Japan, Kamschatka, the Aleutian islands, and the Sandwich Islands were Visited; Including a Narrative of the Author's Shipwreck on the Island of Sannack, and His Subsequent Wreck in the Ship's Long-Boat; with an Account of the Present State of the Sandwich Islands, and a Vocabulary of Their Language.",
    "author": "Campbell, Archibald, 1787-; Smith, James, 1782-1867 [Editor]",
    "gutenbergReference": "46468",
    "matchType": 0,
    "hash": "11fda3bbe58f72d2ac32adb29d7398db69b137c3bc718c568ba09be892f88a4c"
  },
  {
    "time": "06:00",
    "quoteFirst": "Then about ",
    "quoteTime": "six o’clock",
    "quoteLast": ", at the doors of the Ministries and all along the Quai d’Orsay, a line of light, open carriages may be seen, in which young women have come to fetch husband or lover, soothing their impatience for the hour of freedom by noting the admiring glances of the passers-by.",
    "title": "Acrobats and Mountebanks",
    "author": "Le Roux, Hugues, 1860-1925; Garnier, Jules, 1847-1889; Morton, A. P. [Translator]",
    "gutenbergReference": "45587",
    "matchType": 0,
    "hash": "5504be71372698b11dbdc3125761b5672e243f5a4fe88d0a7db6970ce9cedf00"
  },
  {
    "time": "06:00",
    "quoteFirst": "On the 17th, at ",
    "quoteTime": "six in the morning",
    "quoteLast": ", Cape Virgin Mary bearing south, distant five miles, we hauled in for the strait, and the strange ship still followed us.",
    "title": "A General History and Collection of Voyages and Travels — Volume 12\r\nArranged in Systematic Order: Forming a Complete History of the\r\nOrigin and Progress of Navigation, Discovery, and Commerce, by Sea\r\nand Land, from the Earliest Ages to the Present Time",
    "author": "Kerr, Robert, 1755-1813",
    "gutenbergReference": "14423",
    "matchType": 0,
    "hash": "0a06a635d20ac9aad95c6e020f1bb0ae68904c129088beb84ffae9b8c91311ee"
  },
  {
    "time": "06:00",
    "quoteFirst": "It is provided primarily for the protection of apparatus and should never be of greater capacity than is needed to carry the load put upon it. There is nothing whatever gained by the use of larger fuses. If the load is not in excess of ",
    "quoteTime": "six am",
    "quoteLast": "peres, a six ampere fuse will carry it as readily as a twenty ampere fuse. If a short circuit occurs the twenty ampere fuse will blow as readily as the six ampere fuse and, in addition, will cause destruction of a socket or whatever may be the cause of the trouble as well as an increased fire hazard.",
    "title": "Motion Picture Operation, Stage Electrics and Illusions\r\nA Practical Hand-book and Guide for Theater Electricians, Motion Picture Operators and Managers of Theaters and Productions",
    "author": "Horstmann, Henry Charles; Tousley, Victor H. (Victor Hugo), 1875-",
    "gutenbergReference": "45231",
    "matchType": 0,
    "hash": "c1ac2ee57ca95aeee62dbda127d5a5162b2fbfbad3638b4300119fcde0ccb62c"
  },
  {
    "time": "06:00",
    "quoteFirst": "THERE were but few at the ",
    "quoteTime": "six o’clock",
    "quoteLast": " service, and these were so scattered about the church as to create the impression of vacancy. The priest, glittering in gold-embroidered vestments intoned the mass at the high altar; the acolytes drowsily made the responses; the worshippers followed the sacrifice with devout attention; a restless child now and then broke the silence that pervaded.",
    "title": "The ragged edge: A tale of ward life & politics",
    "author": "McIntyre, John T. (John Thomas), 1871-1951",
    "gutenbergReference": "69373",
    "matchType": 0,
    "hash": "3b07f591b99e8ca25aa2a82259d472b6f90912d2107162acf90f926a9498ff47"
  },
  {
    "time": "06:00",
    "quoteFirst": "It closed ",
    "quoteTime": "at six o'clock",
    "quoteLast": ", and then came a lull till the first returns should have time to come in. The candidates were not in Noonoon but Townend, where the head polling-booth was situated, though nothing could have exceeded the excitement in Noonoon.",
    "title": "Some Everyday Folk and Dawn",
    "author": "Franklin, Miles, 1879-1954",
    "gutenbergReference": "21659",
    "matchType": 0,
    "hash": "29609da948735860a42f97522a5204be00c87bf73949ab2fe91abcc18b1d2828"
  }
]