[
  {
    "time": "06:03",
    "quoteFirst": "'A favourable crisis occurred in my mother's complaint, and she recovered; this crisis took place ",
    "quoteTime": "about six o'clock in the morning",
    "quoteLast": "; almost simultaneously with it there happened to myself a rather remarkable circumstance connected with the nervous feeling which was rioting in my system.  I was lying in bed in a kind of uneasy doze, the only kind of rest which my anxiety on account of my mother permitted me at this time to take, when all at once I sprang up as if electrified; the mysterious impulse was upon me, and it urged me to go without delay, and climb a stately elm behind the house, and touch the topmost branch; otherwise--you know the rest--the evil chance would prevail.",
    "title": "Lavengro: The Scholar, the Gypsy, the Priest",
    "author": "Borrow, George, 1803-1881; Birrell, Augustine, 1850-1933 [Commentator]; Sullivan, Edmund J. (Edmund Joseph), 1869-1933 [Illustrator]",
    "gutenbergReference": "452",
    "matchType": 0,
    "hash": "8bdebb4304948fe0e983f7f1d01f30862c5e880b7197656d3a22880ffe3f7709"
  },
  {
    "time": "06:03",
    "quoteFirst": "I see it is now a little past nine, and I shall soon be off to bed and sleep like a top till ",
    "quoteTime": "about 6 a.m.",
    "quoteLast": "",
    "title": "The Life of Sophia Jex-Blake",
    "author": "Travers, Graham, 1859-1918",
    "gutenbergReference": "54215",
    "matchType": 0,
    "hash": "35cff9424a1407d9a9e433ec4c44c837207ca77253b657751c39cb3728b2e930"
  },
  {
    "time": "06:03",
    "quoteFirst": "About three months after this pronouncement I found myself at Victoria, Vancouver's Island. Miss Greenlow and I had gone there from San Francisco for a week or two, not being able at that time to make the further trip to Alaska. After a very stormy voyage of two or three days we reached Victoria one morning ",
    "quoteTime": "about six A.M.",
    "quoteLast": " There was only one large double-bedded room available at the hotel, and we took this on the understanding that two separate rooms should be found for us before the evening.",
    "title": "Seen and Unseen",
    "author": "Bates, E. Katherine (Emily Katherine)",
    "gutenbergReference": "21041",
    "matchType": 0,
    "hash": "fb23dbe1e801758b518a8649812f267a29c3002671f8e90f33f85de0525f8d55"
  },
  {
    "time": "06:03",
    "quoteFirst": "We reached Fort Runyon ",
    "quoteTime": "about six o'clock in the morning",
    "quoteLast": ", but no troops were allowed to cross Long Bridge. I remember seeing Colonel Burnside about daylight that morning, pushing forward all alone, considerably in advance of the main column.",
    "title": "The Rhode Island Artillery at the First Battle of Bull Run",
    "author": "Monroe, J. Albert (John Albert), 1836-1891",
    "gutenbergReference": "31973",
    "matchType": 0,
    "hash": "d1f3a6c9d021a27575f20f0146b35ce165b3ead47538a1407c7017bf9b661cc0"
  },
  {
    "time": "06:03",
    "quoteFirst": "",
    "quoteTime": "About six o'clock in the morning",
    "quoteLast": ", Marlborough and Eugene took their station on a rising ground, and calling all the generals, gave the directions for the attack. The army then marched into the plain; and being formed in order of battle, the chaplains performed service at the head of each regiment.",
    "title": "Great Men and Famous Women. Vol. 2\r\nA series of pen and pencil sketches of the lives of more than 200 of the most prominent personages in History",
    "author": "Horne, Charles F. (Charles Francis), 1870-1942 [Editor]",
    "gutenbergReference": "26422",
    "matchType": 0,
    "hash": "76df3cc2e8b73858db8468c4f8f819791914a8d4923a3d15a9fcf8ba4f4c39d6"
  },
  {
    "time": "06:03",
    "quoteFirst": "There Prince Luitpold of Bavaria met and welcomed them to a magnificent palace, where the luggage, which ought to have preceded the wearied travellers, was not forthcoming. Another long day's driving, beginning at ",
    "quoteTime": "a little after six in the morning",
    "quoteLast": ", would bring the party to Coburg. By one o'clock they were at the old prince- bishop's stately town of Bamberg.",
    "title": "Life of Her Most Gracious Majesty the Queen — Volume 2",
    "author": "Tytler, Sarah, 1827-1914",
    "gutenbergReference": "7086",
    "matchType": 0,
    "hash": "4bfb18005be18ddab8e93585d8a848ea6623d9d5358a036cff017610207c015a"
  },
  {
    "time": "06:03",
    "quoteFirst": "The rich sheikh Emîn, of Gôs Burri, had given us his brother, the Fakîr Fadl Allah, as a guide, and his own son, Fadl Allah, as overseer of the camels; but even the nobles of the people here make a poor and evanescent impression in comparison with our conductors of Korusko. The order of the day here was this, that we generally set out ",
    "quoteTime": "about six o’clock in the morning",
    "quoteLast": ", and continued going on until ten o’clock; then the caravan rested during the noonday heat till about three, when it journeyed again until ten or eleven o’clock at night.",
    "title": "Discoveries in Egypt, Ethiopia and the peninsula of Sinai, in the years 1842-1845, during the mission sent out by his majesty, Frederick William IV of Prussia.",
    "author": "Lepsius, Richard, 1810-1884; Mackenzie, Kenneth R. H. (Kenneth Robert Henderson), 1833-1886 [Editor]",
    "gutenbergReference": "70375",
    "matchType": 0,
    "hash": "b654137738fa42bb6eeac721dd1012008ab7a5c7a15ac669a369e9ad6e5c9998"
  },
  {
    "time": "06:03",
    "quoteFirst": "Our centre made a convulsive effort (so it seemed) to throw back the steadily advancing Turks; three or four companies (they looked like) moved out from the brush about Sulajik and tried to deploy. But the shrapnel got on to these fellows also and I lost sight of them. Then ",
    "quoteTime": "about 6 a.m.",
    "quoteLast": ", the whole lot seemed suddenly to collapse:--including the right! Not only did they give ground but they came back--some of them--half-way to the sea. But others made a stand. The musketry fire got very heavy.",
    "title": "Gallipoli Diary, Volume 2",
    "author": "Hamilton, Ian, 1853-1947",
    "gutenbergReference": "22021",
    "matchType": 0,
    "hash": "1b022b5dcdef80174337c8fe81be3f055ddf9a1ef20fbcb5fad3aeb0a84679c8"
  },
  {
    "time": "06:03",
    "quoteFirst": "which, alighting upon the pavement beneath, was dashed into innumerable fragments, at the moment when a party of students belonging to the university, who had been inspecting a monument recently erected, alarmed by the crash, rushed from the cathedral; two of the party were killed instantly by the falling ruin, and ten others were severely wounded. About this period, in the month of January, the little village of Raffhaten, on the frontiers of Wallachia, was the locality in which there occurred the singular phenomenon of a shower of meteorolites: ",
    "quoteTime": "about 6 A.M.",
    "quoteLast": ", on the 29th of January, the inhabitants were aroused from sleep by a noise as of a heavy shower of hail, which was immediately succeeded by a violent crashing of windows; great was the astonishment subsequently to find that the earth, for the space of nearly two leagues in circumference, was covered with a vast number of small stones, the smallest of them being about a quarter of an inch in diameter, while the largest were about the size of a marble; they were of a light slate colour, and very heavy, as much so as pieces of metal of the same size; when put into the fire, they burnt like coal,",
    "title": "A History of Epidemic Pestilences\r\nFrom the Earliest Ages, 1495 Years Before the Birth of our Saviour to 1848: With Researches into Their Nature, Causes, and Prophylaxis",
    "author": "Bascome, Edward, 1804-1856",
    "gutenbergReference": "67182",
    "matchType": 0,
    "hash": "f7f12fa65f6b04df39cc8e0a1be3595835186757fe01e6e8996b0daab0341c0c"
  },
  {
    "time": "06:03",
    "quoteFirst": "",
    "quoteTime": "About six A. M.",
    "quoteLast": " I was walking along the beach.",
    "title": "The Wonder Book of Volcanoes and Earthquakes",
    "author": "Houston, Edwin J. (Edwin James), 1847-1914",
    "gutenbergReference": "43320",
    "matchType": 0,
    "hash": "a30d9a786347412334d4890ca9b74d67cbf6772ee0ffef1df830deffae0b91e5"
  },
  {
    "time": "06:03",
    "quoteFirst": "Having dismissed these feints, concerning which no more need be said, we may proceed to the real fighting. At ",
    "quoteTime": "about 6 a.m.",
    "quoteLast": " Vandermaesen’s division, at the head of Clausel’s long column, neared the hill of Leiçaratheca, where the seven British and Spanish light companies were ensconced in the rocky slope commanding the high road. The position had obviously to be stormed by frontal attack if there was reason to hurry, for it could only be turned by very long flanking movements over the steep slopes on each side of the road.",
    "title": "A history of the Peninsular War, Vol. 6, September 1, 1812-August 5, 1813",
    "author": "Oman, Charles, 1860-1946",
    "gutenbergReference": "73069",
    "matchType": 0,
    "hash": "b91e5b0aad2fba71a60c67583e58eca008489d5f5b27ebf4c0746bbfcecadfe5"
  },
  {
    "time": "06:03",
    "quoteFirst": "\"Land!\" shouted Pencroft at ",
    "quoteTime": "about six o'clock in the morning",
    "quoteLast": ".",
    "title": "Abandoned",
    "author": "Verne, Jules, 1828-1905; Kingston, William Henry Giles, 1814-1880 [Translator]",
    "gutenbergReference": "33516",
    "matchType": 0,
    "hash": "387e3859f784e185a6c49233dd225e9db01a8bb4b015f8289fe71955f09603f1"
  },
  {
    "time": "06:03",
    "quoteFirst": "When we got there it was only ",
    "quoteTime": "about six in the morning",
    "quoteLast": ", and eerie enough in the gloomy bits, where you could not see a handsbreadth of sky, and nasty things, which you told yourself were only rabbits, would keep moving and rustling in the undergrowth.",
    "title": "Deep Moat Grange",
    "author": "Crockett, S. R. (Samuel Rutherford), 1860-1914",
    "gutenbergReference": "34017",
    "matchType": 0,
    "hash": "da058e587339add271a8390875b4604df749c0ccad123fc1885ae886559abc2b"
  },
  {
    "time": "06:03",
    "quoteFirst": "",
    "quoteTime": "About six that morning",
    "quoteLast": " a police-agent from the capital, accompanied by two inferior policemen, had arrived at Villers Cotterets where they presented themselves to the police justice, and asked him to tell them where Farmer Billet dwelt.",
    "title": "Taking the Bastile; Or, Pitou the Peasant\r\nA Historical Story of the Great French Revolution",
    "author": "Dumas, Alexandre, 1802-1870",
    "gutenbergReference": "45424",
    "matchType": 0,
    "hash": "52045f351af4fb878508a896450670b17f143a668e4d8b890c2441105ba1a34e"
  },
  {
    "time": "06:03",
    "quoteFirst": "Decr., 1682 years, ",
    "quoteTime": "about six o'clock in the morning",
    "quoteLast": ";\" here the bonnie maiden grew to womanhood; here occurred the episode to which the world is indebted for the sweet song; from here she married and went to her future home, but a few miles away. In the last century much of the venerable edifice was destroyed, but the older portion, which had been part of a stronghold in the time of the border wars, remains intact since Annie dwelt within.",
    "title": "A Literary Pilgrimage Among the Haunts of Famous British Authors",
    "author": "Wolfe, Theodore F. (Theodore Frelinghuysen), 1847-1915",
    "gutenbergReference": "38890",
    "matchType": 0,
    "hash": "66e29d1d964b3d44024151747e6788eb6058103f859aa96ea4f0450611f9eda0"
  },
  {
    "time": "06:03",
    "quoteFirst": "40. The material of September 2nd was obtained ",
    "quoteTime": "about six A. M.",
    "quoteLast": " They were mostly of large size. In all only fifteen or twenty were taken. Richard explained the small number by saying that the bottom had changed in the locality where we usually towed and that he got no weeds in his net, but mud.",
    "title": "Physiology and histology of the Cubomedusæ\nincluding Dr. F.S. Conant's notes on the physiology",
    "author": "Berger, E. W. (Edward William), 1869-1944; Conant, Franklin Story, 1870-1897 [Contributor]",
    "gutenbergReference": "54276",
    "matchType": 0,
    "hash": "f8f2ad6ed50c8912b85fb6dd3ed57e855c6398e247517794cb5638be2afed671"
  },
  {
    "time": "06:03",
    "quoteFirst": "The distance marched by Stuart, from Darkesville to White’s Ford, was one hundred and twenty-six miles, of which the last eighty were covered without a halt. Crossing the Potomac at McCoy’s Ford ",
    "quoteTime": "about 6 a.m.",
    "quoteLast": " on October 10, he had recrossed it at White’s Ford, between 1 and 2 p.m. on October 12; he was thus for fifty-six hours inside the enemy’s lines, and during the greater part of his march within thirty miles of McClellan’s headquarters near Harper’s Ferry.",
    "title": "Stonewall Jackson and the American Civil War",
    "author": "Henderson, G. F. R. (George Francis Robert), 1854-1903; Wolseley, Garnet Wolseley, Viscount, 1833-1913 [Author of introduction, etc.]",
    "gutenbergReference": "12233",
    "matchType": 0,
    "hash": "3d8949e7797cf4d7e09ff14fbe68a637bf0ce510ded4da370ea1df0ff705ad22"
  },
  {
    "time": "06:03",
    "quoteFirst": "",
    "quoteTime": "About six o’clock in the morning",
    "quoteLast": ", a grey light being then apparent in the eastward heaven above Went Hill, I found John and Humphrey Stirk with their chins resting on their muskets, and their mouths as wide agape as young blackbirds are when the old bird comes home with a worm in her beak. “Ha!” says I.",
    "title": "Mistress Spitfire\nA Plain Account of Certain Episodes in the History of Richard Coope, Gent., and of His Cousin, Mistress Alison French, at the Time of the Revolution, 1642-1644",
    "author": "Fletcher, J. S. (Joseph Smith), 1863-1935 [Editor]",
    "gutenbergReference": "48815",
    "matchType": 0,
    "hash": "d9d5f0f6f93697b364b1595bdffa07b2e697e9206db55dd81d0093b8bf32af26"
  },
  {
    "time": "06:03",
    "quoteFirst": "",
    "quoteTime": "About six o’clock in the morning",
    "quoteLast": " we were passing through Santa Fé,—a large town—in the streets of which hundreds of men and women were seen standing, about to march off in gangs to distant fields to work. The inhabitants do not live in scattered houses over the country,—here and there a farmer’s cottage, as with us,—but, dwelling for safety in villages, they must go miles and miles away to and from their fields of daily labor. This Santa Fé has a history.",
    "title": "The Alhambra and the Kremlin: The South and the North of Europe",
    "author": "Prime, Samuel Irenæus, 1812-1885",
    "gutenbergReference": "65004",
    "matchType": 0,
    "hash": "a3ebd9d07a95561b6221d732f4db1cf655702c87a7a3ce1f66b3eef4c242a37b"
  },
  {
    "time": "06:03",
    "quoteFirst": "August 15. Arrived at Memphis at ",
    "quoteTime": "about 6 o’clock A. M.",
    "quoteLast": " Left at 11.30 P. M.",
    "title": "History of the Forty-Eighth Regiment M. V. M. During the Civil War",
    "author": "Plummer, Albert",
    "gutenbergReference": "66015",
    "matchType": 0,
    "hash": "3a75969917fc0c33afe997378ddad1b4b5c0c18db9603ad27490127e65579d3c"
  }
]