[
  {
    "time": "06:06",
    "quoteFirst": "June. The tolling of the church-bell at ",
    "quoteTime": "six minutes after six",
    "quoteLast": " o'clock in the evening gave the signal for the attack, when the forlorn hope, consisting of three officers and sixty grenadiers in armour, sprang out of the trenches and plunged into the river, which was waist deep, and rendered difficult by large stones.",
    "title": "Historical Record of the Sixth, or Royal First Warwickshire Regiment of Foot\r\nContaining an Account of the Formation of the Regiment in the Year 1674, and of Its Subsequent Services to 1838",
    "author": "Cannon, Richard, 1779-1865",
    "gutenbergReference": "55629",
    "matchType": 1,
    "hash": "6001eb6e640da9fe0198e836301db554ee0d783e0c95ebcec93ec9f0c860e0c7"
  },
  {
    "time": "06:06",
    "quoteFirst": "He travels east to meet the sun, and at the same rate of travel as our westward bound wight. The sun will go down upon him four minutes _sooner_ than if he had remained at the place from which he started, and eight minutes sooner than upon the other man: his day will close at fifty-",
    "quoteTime": "six minutes past six",
    "quoteLast": ". He goes on from the sun as it sinks, and towards it as it rises, and he will have light four minutes earlier than if he had stopped when the sun went down till it again rose, eight minutes sooner than he would have seen it at the starting post, and sixteen minutes sooner than the opposite traveller; this is at the end of the second day.",
    "title": "The Every-day Book and Table Book. v. 3 (of 3)\r\nEverlasting Calerdar of Popular Amusements, Sports, Pastimes, Ceremonies, Manners, Customs and Events, Incident to Each of the Three Hundred and Sixty-five Days, in past and Present Times; Forming a Complete History of the Year, Month, and Seasons, and a Perpetual Key to the Almanac",
    "author": "Hone, William, 1780-1842",
    "gutenbergReference": "53277",
    "matchType": 1,
    "hash": "3ad2b065138cefaef873168cb26c88f659b372e80dd0f65f2dfd34ce057f06cd"
  },
  {
    "time": "06:06",
    "quoteFirst": "At ",
    "quoteTime": "6:06 A.M.",
    "quoteLast": " the Vega roared down the runway and blasted into the air.",
    "title": "Daughter of the sky",
    "author": "Briand, Paul L., Jr., 1920-1986",
    "gutenbergReference": "70263",
    "matchType": 2,
    "hash": "6a55af35b845e904085291bfc24bf73a90230b992934558aaff47df7390aef04"
  }
]