[
  {
    "time": "06:01",
    "quoteFirst": "On Saturday the 16th, ",
    "quoteTime": "about six o'clock in the morning",
    "quoteLast": ", we saw Cape Fair-weather, bearing W.S.W. at the distance of five or six leagues; and at nine, we saw a strange sail to the N.W. standing after us.",
    "title": "A General History and Collection of Voyages and Travels — Volume 12\r\nArranged in Systematic Order: Forming a Complete History of the\r\nOrigin and Progress of Navigation, Discovery, and Commerce, by Sea\r\nand Land, from the Earliest Ages to the Present Time",
    "author": "Kerr, Robert, 1755-1813",
    "gutenbergReference": "14423",
    "matchType": 0,
    "hash": "ecbd4920a72c4d2c50330f12a2f15e9fcec40764437150fcd55c01be2734fa11"
  },
  {
    "time": "06:01",
    "quoteFirst": "But God had so ordered it that she was never to know the loss she had sustained, and which she would have felt so deeply. On Friday the 17th December, the second day after her brother's death, she expired, without a groan and without suffering, ",
    "quoteTime": "about six in the morning",
    "quoteLast": ". And so we lost an excellent and warm-hearted relation, one of the few women I ever knew whose strength of mental faculties enabled her, at a mature period of life, to supply the defects of an imperfect education. It is a most uncommon and afflicting circumstance, that a brother and two sisters should be taken ill the same day--that two of them should die, without any rational possibility of the survivance of the third--and that no one of the three could be affected by learning the loss of the other.",
    "title": "Memoirs of the Life of Sir Walter Scott, Volume 6 (of 10)",
    "author": "Lockhart, J. G. (John Gibson), 1794-1854",
    "gutenbergReference": "37631",
    "matchType": 0,
    "hash": "774e9966a9396ed00bd0eace4f615c9e334dfb9c34cfeb942b3dbf4e13e01d52"
  },
  {
    "time": "06:01",
    "quoteFirst": "There is a popular opinion, that the remaining part of this statue, towards the base, utters a sound once a day. Curiosity leading me to examine this fact, I went thither with Ælius Gallus, who was accompanied with his numerous friends, and an escort of soldiers. I heard a sound ",
    "quoteTime": "about six o’clock in the morning",
    "quoteLast": ", but dare not affirm whether it proceeded from the base, from the colossus, or had been produced by some person present; for one is rather inclined to suppose a thousand different causes, than that it should be the effect of a certain assemblage of stones.",
    "title": "Ruins of Ancient Cities (Vol. 2 of 2)\r\nWith General and Particular Accounts of Their Rise, Fall, and Present Condition",
    "author": "Bucke, Charles, 1781-1846",
    "gutenbergReference": "44449",
    "matchType": 0,
    "hash": "8739710164d53d4b16d8049eab81dcde2a12a3711d783af94bbab1ebd4fcf7e8"
  },
  {
    "time": "06:01",
    "quoteFirst": "On the 6th, ",
    "quoteTime": "about six o'clock in the morning",
    "quoteLast": ", a light breeze sprung up at north, and we again got under sail, but the wind proving variable, we reached no farther than just without Motuara; in the afternoon, however, a more steady gale at N. by W. set us clear of the Sound, which I shall now describe.",
    "title": "A General History and Collection of Voyages and Travels — Volume 13",
    "author": "Kerr, Robert, 1755-1813",
    "gutenbergReference": "14464",
    "matchType": 0,
    "hash": "335806ecf636b91fea11d53dfa69173b0647d6f150bff6081fe73b27af08ab24"
  },
  {
    "time": "06:01",
    "quoteFirst": "It was always my custom to drink a pint of cafe au lait and to eat some toast and butter at ",
    "quoteTime": "about 6 A.M.",
    "quoteLast": " before starting for our day's work; after this I never thought of food throughout the day, until my return in the evening, which was generally at five or six o'clock.",
    "title": "Wild Beasts and Their Ways, Reminiscences of Europe, Asia, Africa and America — Volume 1",
    "author": "Baker, Samuel White, Sir, 1821-1893",
    "gutenbergReference": "3657",
    "matchType": 0,
    "hash": "ee09b6c51a80ae236849750a7be5aafed63323499f88836e2bd8b73852f21245"
  },
  {
    "time": "06:01",
    "quoteFirst": "",
    "quoteTime": "About 6 a.m.",
    "quoteLast": " the Turks delivered their famous counterattack down the slopes of Chunuk Bair, and endeavoured to get at the New Army regiments on the left of the Apex. But the four machine guns of the Canterbury Battalion were on the left front of the Apex, and the two remaining guns of the Auckland Battalion were on the Apex itself; two guns of the Wellington Battalion were back on the Rhododendron with the Maori gun and the flank gun of the Otago Infantry--these four could fire over the heads of the guns on the Apex, and commanded the whole of the approaches from Chunuk Bair.",
    "title": "New Zealanders at Gallipoli",
    "author": "Waite, Fred, 1885-1952",
    "gutenbergReference": "45354",
    "matchType": 0,
    "hash": "0070c88b8c0362151fc61609eab9d9377519ac012e8d36a3a28efee284fec440"
  },
  {
    "time": "06:01",
    "quoteFirst": "The _Bear_ had to turn back once more last night; ice too heavy. Anchored, however, not far to south. This morning very cloudy, rainy, chilly, but wind from near to east, and so from ",
    "quoteTime": "about 6 a. m.",
    "quoteLast": " we are once more laboriously on our way.",
    "title": "Anthropological Survey in Alaska",
    "author": "Hrdlička, Aleš, 1869-1943",
    "gutenbergReference": "50752",
    "matchType": 0,
    "hash": "8a1afa7dd4dca15e803974db5f05ce285411201a282457076e86f94ff63b4129"
  },
  {
    "time": "06:01",
    "quoteFirst": "The dip of the needle goes through a similar cycle of daily changes. In northern latitudes it is found that at ",
    "quoteTime": "about six in the morning",
    "quoteLast": " the dip begins to increase, and continues to do so until noon, after which it diminishes until seven or eight o'clock in the evening, when it becomes nearly constant for the rest of the night. In the southern hemisphere the direction of the movement is reversed.",
    "title": "Side-Lights on Astronomy and Kindred Fields of Popular Science",
    "author": "Newcomb, Simon, 1835-1909",
    "gutenbergReference": "4065",
    "matchType": 0,
    "hash": "505a15f2260488baf41ef257dcb3d5d546d3582f4646fe3a55a3c3f8e76f374b"
  },
  {
    "time": "06:01",
    "quoteFirst": "",
    "quoteTime": "About six o’clock in the morning",
    "quoteLast": " the Fourth corps broke camp, moving on the Hillsboro’ pike in the following order, _en echelon_ on the left; the Second division in front, the First division next, and the Third division in the rear. The corps moved forward, regulating its movements by those of General Smith, who was to attack the rebel left flank, it being intended to make the main assault on this part of the rebel line.",
    "title": "Pictorial history of the war for the Union, volume 2 (of 2)",
    "author": "Stephens, Ann S. (Ann Sophia), 1810-1886",
    "gutenbergReference": "74187",
    "matchType": 0,
    "hash": "443f2eb4d819dc41f8abc3b53cd7a0833d21080e6e32bcebb988a6d2f3fbc431"
  },
  {
    "time": "06:01",
    "quoteFirst": "Jail. It was ",
    "quoteTime": "about six o’clock in the morning",
    "quoteLast": " as we were marched through the gates and lined up outside the prison. The building looked gloomy and forbidding as it frowned down on us with its hundreds of barred windows.",
    "title": "A Chronicle of Jails",
    "author": "Figgis, Darrell, 1882-1925",
    "gutenbergReference": "57095",
    "matchType": 0,
    "hash": "e01f71e0718c670d9a35e2ef7868d2602779bd1308bd0e7314b4a1d8342bf142"
  },
  {
    "time": "06:01",
    "quoteFirst": "In the summer the alternations of climate may be astonishingly rapid, both may occur on one hot-weather day in July or August as follows. The land breeze is very weak, and dies away ",
    "quoteTime": "about 6 a.m.",
    "quoteLast": ", when already the sun is blazing hot. By 8 a.m. it is intolerable, but as it is still dead calm pearlers and fishermen are at sea making use of their opportunity. If however they expect a day of “hurûr” or hot wind they do not go far away, and when warned by two or three preliminary puffs of wind off shore, they must make all haste to return, or risk being swept out to sea.",
    "title": "Desert and water gardens of the Red Sea",
    "author": "Crossland, Cyril, 1878-1943",
    "gutenbergReference": "71230",
    "matchType": 0,
    "hash": "d327f54dfaff0bd3f2f12c3db19a0a323c11b4847dea20b9a44560d08641b4c9"
  },
  {
    "time": "06:01",
    "quoteFirst": "Price, of Walton, and after communicating with him my sister felt almost sure the prisoner was myself. Without a moment’s hesitation, and dressed just as she was, she caught the midnight train to Liverpool, where she arrived at ",
    "quoteTime": "about six in the morning",
    "quoteLast": ". She reached the doctor’s house at about seven and still was uncertain whether she would find me in the prison. Dr. Price, after some talk, took her to the Governor’s house.",
    "title": "Prisons & Prisoners: Some Personal Experiences",
    "author": "Lytton, Constance, Lady, 1869-1923",
    "gutenbergReference": "52944",
    "matchType": 0,
    "hash": "99814cb9c2358d498f12836096b8bbc9dc42f0d4c2ab94e53cc185c61427682c"
  },
  {
    "time": "06:01",
    "quoteFirst": "The animal finally pulled Mr. Crossman home, at the end of the clothes line, and was placed in a neighbor's barn at eventide to be ready for the morning's play, refreshed. ",
    "quoteTime": "About 6 o'clock in the morning",
    "quoteLast": ", Mr.",
    "title": "Peck's Sunshine\nBeing a Collection of Articles Written for Peck's Sun,\nMilwaukee, Wis. - 1882",
    "author": "Peck, George W. (George Wilbur), 1840-1916",
    "gutenbergReference": "25491",
    "matchType": 0,
    "hash": "0cd41cf8158abca5acb01d60aaf586105bf412454c84e9b6bb8ebc57bcdde39d"
  },
  {
    "time": "06:01",
    "quoteFirst": "",
    "quoteTime": "About 6 a. m.",
    "quoteLast": " we espied forms in the forest, approaching from all sides.",
    "title": "The Manóbos of Mindanáo\nMemoirs of the National Academy of Sciences, Volume XXIII, First Memoir",
    "author": "Garvan, John M.",
    "gutenbergReference": "18607",
    "matchType": 0,
    "hash": "b77c7785d9232c602a07dbf513011bac277f68580acd48523213ea3acc816c25"
  },
  {
    "time": "06:01",
    "quoteFirst": "TO MISS AMELIA BALFOUR—MY DEAR COUSIN,—We are going an expedition to leeward on Tuesday morning.  If a lady were perhaps to be encountered on horseback—say, towards the Gasi-gasi river—",
    "quoteTime": "about six A.M.",
    "quoteLast": ", I think we should have an episode somewhat after the style of the ’45.  What a misfortune, my dear cousin, that you should have arrived while your cousin Graham was occupying my only guest-chamber—for Osterley Park is not so large in Samoa as it was at home—but happily our friend Haggard has found a corner for you!",
    "title": "The Letters of Robert Louis Stevenson — Volume 2",
    "author": "Stevenson, Robert Louis, 1850-1894",
    "gutenbergReference": "637",
    "matchType": 0,
    "hash": "75725eb4c293c9498a740289fa97e2921e20ac6675547822576284f66d9093fb"
  },
  {
    "time": "06:01",
    "quoteFirst": "We left Vancouver ",
    "quoteTime": "about six A.M.",
    "quoteLast": " in a little steamer, the _Belle_, which runs up Columbia river about fifty miles, as far as the Cascades. The scenery of the river is in all parts beautiful, but very varied in its character.",
    "title": "The Indian Council in the Valley of the Walla-Walla. 1855",
    "author": "Kip, Lawrence, 1836-1899",
    "gutenbergReference": "53128",
    "matchType": 0,
    "hash": "9cb8f73a04c3f631d9ca1856b5e3b1aff5c68f7f4144a67eeaa84892a1526a96"
  },
  {
    "time": "06:01",
    "quoteFirst": "The carvings on the front of this house are very fine, and there is told in reference to the mournful event that marks its history the following story: Lieutenant Smith came from the governor of Chester to notify the condemned earl to be ready for the journey to Bolton. The earl asked, \"When would you have me go?\" \"To-morrow, ",
    "quoteTime": "about six in the morning",
    "quoteLast": ",\" said Smith. \"Well,\" replied the earl, \"commend me to the governor, and tell him I shall be ready by that time.\" Then said Smith, \"Doth your lordship know any friend or servant that would do the thing your lordship knows of? It would do well if you had a friend.",
    "title": "England, Picturesque and Descriptive: A Reminiscence of Foreign Travel",
    "author": "Cook, Joel, 1842-1910",
    "gutenbergReference": "29787",
    "matchType": 0,
    "hash": "521ae8e558835358a229f640f8b8e7ebdf677b2fe3a746847e687b07ebd07cae"
  },
  {
    "time": "06:01",
    "quoteFirst": "_ The first feed and water is given as soon as the ducks are placed in the No. 1 brooder house or when 24 to 36 hours old. They are fed 3 times a day, in the morning ",
    "quoteTime": "about 6 a. m.",
    "quoteLast": ", at noon, and at night about 4:30 or 5 o'clock. The time of feeding should be regular, and fairly early in the morning but not any earlier in the afternoon than one can help so that the time between the evening and the morning feed will not be too long.",
    "title": "Ducks and Geese",
    "author": "Lamon, Harry M., 1872-; Slocum, Rob R. (Rob Roy), 1883-1944",
    "gutenbergReference": "33029",
    "matchType": 0,
    "hash": "40cf33e155b3be2fe9d89c70bac6bad5692e1e967e8e04ad06edfd0e6be636af"
  },
  {
    "time": "06:01",
    "quoteFirst": "He confessed that he had drunk all the brandy that had been left in the cupboard at home; that he had had more at Rahnstädt; that he had been still in the wine-shop at nine o'clock; that he had spent the night with his friends, and had set out on his journey again ",
    "quoteTime": "about six in the morning",
    "quoteLast": "; but he remained true to his first story, and maintained that two men had taken the money from him by force in Gallin wood. Whilst this last part of the deposition was being taken down, the door opened, and Dame Regel, rushing up to her husband, threw herself into his arms.",
    "title": "An Old Story of My Farming Days Vol. 2 (of 3).\r\n(Ut Mine Stromtid)",
    "author": "Reuter, Fritz, 1810-1874; Macdowall, M. W. [Translator]",
    "gutenbergReference": "35850",
    "matchType": 0,
    "hash": "c48d0c6dc60932e87a275d8ac1e461401e018e1ccf8e72eb26ed3c704269cb68"
  },
  {
    "time": "06:01",
    "quoteFirst": "A few days ago, we made a visit to those of Gheza, which lie on the west side of the Nile, and in full view of the city. We set off ",
    "quoteTime": "about six in the morning",
    "quoteLast": ", and rode up the river to the upper part of old Cairo; this took us about an hour. We then crossed the Nile in boats, to a small old village called Gheza, which gives its name to this cluster of pyramids.",
    "title": "Letters from Palestine\nWritten during a residence there in the years 1836, 7 and 8",
    "author": "Paxton, J. D. (John D.), 1784-1868",
    "gutenbergReference": "43540",
    "matchType": 0,
    "hash": "05553b18a3f05811679d2b888e7264740986d18de183eb92bbd363e4a9259e79"
  }
]