[
  {
    "time": "06:02",
    "quoteFirst": "' Captain Broke now ran forward, and, seeing the 'Chesapeake's' men deserting the quarter-deck guns, he ordered the two ships to be lashed together, the great guns to cease firing, and Lieutenant Watt to bring up the quarter-deck men, who were to act as boarders. This was done instantly, and at ",
    "quoteTime": "two minutes past six",
    "quoteLast": " Captain Broke leaped aboard the 'Chesapeake,' followed by twenty men, and reached her quarter-deck.",
    "title": "The True Story Book",
    "author": "Lang, Andrew, 1844-1912 [Editor]",
    "gutenbergReference": "27602",
    "matchType": 1,
    "hash": "5a6ab75fbf94f9d96e4ce515350b7352858de21b786ba41bbd9c70a3b3926d11"
  },
  {
    "time": "06:02",
    "quoteFirst": "Evidence, however, was stronger than assertion. It was proved that the farmer, subsequent to the flax-seed seizure mentioned above, frequently brought bags and bales of cake and leaf-tobacco to the tobacco merchant’s premises ",
    "quoteTime": "about six o’clock in the morning",
    "quoteLast": ", and that it was spun during the night. The jury were inclined to think that the farmer was not so innocent as he pretended to be, and found a verdict for the Crown in the full amount claimed.",
    "title": "Chambers's journal of popular literature, science, and art, fifth series, no. 122, vol. III, May 1, 1886",
    "author": "Various",
    "gutenbergReference": "70372",
    "matchType": 0,
    "hash": "4324149a291c583a57272799ef66dba4dedaf7e4c11e24832acaabd95b84d5c5"
  },
  {
    "time": "06:02",
    "quoteFirst": "She should be effective, and enter the Pavilion ",
    "quoteTime": "about 6 A.M.",
    "quoteLast": ", go through the wards, read prayers in one by turns at the appointed hour, and give out the linen wanted. (Six is the nominal hour when the Head Nurses of one great London Hospital enter on their duty.",
    "title": "Subsidiary Notes as to the Introduction of Female Nursing into Military Hospitals in Peace and War",
    "author": "Nightingale, Florence, 1820-1910",
    "gutenbergReference": "52877",
    "matchType": 0,
    "hash": "e53c0f961a2e93ab2acb059abe5b04f7a5f62b52942334f083622f4b2c4da2bf"
  },
  {
    "time": "06:02",
    "quoteFirst": "",
    "quoteTime": "About six o'clock in the morning",
    "quoteLast": ", Marlborough and Eugene took their station on a rising ground, and calling all the generals, gave the directions for the attack. The army then marched into the plain; and being formed in order of battle, the chaplains performed service at the head of each regiment.",
    "title": "Great Men and Famous Women. Vol. 2\r\nA series of pen and pencil sketches of the lives of more than 200 of the most prominent personages in History",
    "author": "Horne, Charles F. (Charles Francis), 1870-1942 [Editor]",
    "gutenbergReference": "26422",
    "matchType": 0,
    "hash": "10b76163c691ef0e7c6f89f440c289cc23452d17ee78a6b6cd9bcdaa1f468b5c"
  },
  {
    "time": "06:02",
    "quoteFirst": "Then I took a picture of himself, which he had some time before given me, off my watch, and freely made him a present of it. Two days after this he departed for Scotland, and I never afterwards saw him. He set out ",
    "quoteTime": "about six o'clock in the morning",
    "quoteLast": ". My father got up early that morning to take leave of him before his departure, at which he seemed vastly uneasy. He took him in his arms, and said, \"God bless you, my dear Cranstoun, when you come next, I hope your unhappy affair will be decided to our mutual satisfaction.",
    "title": "Trial of Mary Blandy",
    "author": "Roughead, William, 1870-1952 [Editor]",
    "gutenbergReference": "12640",
    "matchType": 0,
    "hash": "5ae3e45a48d47487fed98f017336b056ca24479a0dba8a7162255f39a01e6fdb"
  },
  {
    "time": "06:02",
    "quoteFirst": "The \"Almaz,\" \"Svietlana,\" and \"Ural,\" steamed at the rear of this central line of transports, to protect them in that direction. The two hospital ships, flying the Red Cross flag and trusting to it for safety, were well astern. ",
    "quoteTime": "About 6 a.m.",
    "quoteLast": " the huge \"Ural\" came running up between the lines, and semaphored to the flagship that four ships in line ahead were passing across the rear of the fleet, but could not be clearly made out in the mist.",
    "title": "Famous Sea Fights, from Salamis to Tsu-Shima",
    "author": "Atteridge, A. Hilliard (Andrew Hilliard), -1941",
    "gutenbergReference": "25088",
    "matchType": 0,
    "hash": "9016d1fee805b879fa7efa7d9a1d4e5119c9a60eee821129a7527bb9e5129e5a"
  },
  {
    "time": "06:02",
    "quoteFirst": "A Black-haired Maid, of a middle stature, thick set, with big breasts, having her face full marked with the smallpox, calling herself by the name of _Nan_ or _Agnes Hobson_, did, upon Monday the 28 of _May_, ",
    "quoteTime": "about six o'Clock in the morning",
    "quoteLast": ", steal away from her Ladies house in the Pal-mall a mingle-coloured wrought Tabby Gown of Deer colour and white; a black striped Sattin Gown with four broad bone-black silk Laces, and a plain black-watered French Tabby Gown; Also, one Scarlet-coloured and one other Pink-coloured Sarcenet Peticoat, and a white watered Tabby Wastcoat, plain; Several Sarcenet, Mode, and thin black Hoods and Scarfs, several fine Holland Shirts, a laced pair of Cuffs and Dressing; one pair of Pink-coloured Worsted Stockings, a Silver Spoon, a Leather bag, &c.",
    "title": "Curiosities of Civilization",
    "author": "Wynter, Andrew, 1819-1876",
    "gutenbergReference": "40498",
    "matchType": 0,
    "hash": "d23a5e6108a389717562199bea071877957ac73abb9f4c08154d48bee2a93736"
  },
  {
    "time": "06:02",
    "quoteFirst": "A flat, smooth, oval slab, weighing about fifteen pounds, and a stone roller six inches in diameter, worked with both hands, and the weight of the body kneeling ungracefully upon it on \"all fours,\" are used to triturate the holcus grain. At times water must be sprinkled over the meal, until a finely powdered paste is ready for the oven: thus several hours' labour is required to prepare a few pounds of bread. ",
    "quoteTime": "About 6 A.M.",
    "quoteLast": "",
    "title": "First Footsteps in East Africa",
    "author": "Burton, Richard Francis, Sir, 1821-1890",
    "gutenbergReference": "6886",
    "matchType": 0,
    "hash": "7317de8a2598a0539f5f79985754bffff271febca751ebb831333bf237e3cdcb"
  },
  {
    "time": "06:02",
    "quoteFirst": "For those who may be interested, however, I will explain that the Martian day is a trifle over 24 hours 37 minutes duration (Earth time). This the Martians divide into ten equal parts, commencing the day at ",
    "quoteTime": "about 6 A.M.",
    "quoteLast": " Earth time. The zodes are divided into fifty shorter periods, each of which in turn is composed of 200 brief periods of time, about equivalent to the earthly second. The Barsoomian Table of Time as here given is but a part of the full table appearing in Captain Carter’s notes.",
    "title": "The Gods of Mars",
    "author": "Burroughs, Edgar Rice, 1875-1950",
    "gutenbergReference": "64",
    "matchType": 0,
    "hash": "7e8e11e71693fa2cbc32bdcac379c95289ac8af747f32c5ae3fa00d85f222b8d"
  },
  {
    "time": "06:02",
    "quoteFirst": "In places the road was strewn with stones and we were nearly shaken to pieces going over them. It was not long before we came to a sound asleep little townlet, but we didn't have the heart to wake it up and ask it its name, so we went on to the next. It was then ",
    "quoteTime": "about six in the morning",
    "quoteLast": " and a few people were stirring in the main street. We found by inquiry that we were in the town of Byron and that by turning to the west beyond the schoolhouse we would strike a road which eventually led to Rochester.",
    "title": "The Camp Fire Girls Go Motoring; Or, Along the Road That Leads the Way",
    "author": "Frey, Hildegard G., 1891-1957",
    "gutenbergReference": "6895",
    "matchType": 0,
    "hash": "38cdf5032d6c39cb9a038bb6bdd46c8f6cfe28c2dca7b3c08ea79177be45bdbe"
  },
  {
    "time": "06:02",
    "quoteFirst": "",
    "quoteTime": "About six in the morning",
    "quoteLast": ", the look-out man at the mast-head announced a large ship of war standing direct in for the roadstead, which Captain Maitland, suspecting to be the Superb, bearing the flag of Admiral Sir Henry Hotham, he gave immediate orders to hoist out the barge, and dispatched her, under the command of the first lieutenant, to the French brig, being apprehensive that if the Admiral arrived before the brig got out, that Napoleon would deliver himself up to the Admiral instead of us, and thus have lost us so much honour.",
    "title": "The Surrender of Napoleon\r\nBeing the narrative of the surrender of Buonaparte, and of his residence on board H.M.S. Bellerophon, with a detail of the principal events that occurred in that ship between the 24th of May and the 8th of August 1815",
    "author": "Maitland, Frederick Lewis, Sir, 1777-1839; Dickson, William Kirk, 1860-1949 [Editor]",
    "gutenbergReference": "28934",
    "matchType": 0,
    "hash": "bf56b8d42d15bf9aaa196d72360f4b552194782e9779dde595dffe64a6eb09e9"
  },
  {
    "time": "06:02",
    "quoteFirst": "Battalion, Royal Naval Division. ",
    "quoteTime": "About 6 a.m.",
    "quoteLast": " H.M.S. _Implacable_, with a boldness much admired by the Army, stood quite close in to the beach, firing very rapidly with every gun she could bring to bear. Thus seconded, the Royal Fusiliers made good their landing with but little loss.",
    "title": "Sir Ian Hamilton's Despatches from the Dardanelles, etc.",
    "author": "Hamilton, Ian, 1853-1947; Wood, Evelyn, 1838-1919 [Author of introduction, etc.]",
    "gutenbergReference": "53959",
    "matchType": 0,
    "hash": "ff5420afb125d5ac1b50cee23d82157720da28a8a48a11c7ea201b013cb456ed"
  },
  {
    "time": "06:02",
    "quoteFirst": "In spite of Chichester and his proclamation the Covenant was popular in Belfast, and had many friends among the soldiers. Scouts were sent out during the night after the meeting of the colonels in consequence of reports as to hostile intentions on Monro's part. They returned ",
    "quoteTime": "about six in the morning",
    "quoteLast": ", saying that they had been within three miles of Carrickfergus and had seen nothing, the probability being that they had met the Scots and come to an understanding with them. At seven Monro appeared, and Captain MacAdam's sergeant, who commanded the guard, at once opened the gate.",
    "title": "Ireland under the Stuarts and During the Interregnum, Vol. 2 (of 3), 1642-1660",
    "author": "Bagwell, Richard, 1840-1918",
    "gutenbergReference": "53916",
    "matchType": 0,
    "hash": "4b41ac7213caebf2007380f1373ce303391b4b637733d6e0894b454162bb46db"
  },
  {
    "time": "06:02",
    "quoteFirst": "For those who may be interested, however, I will explain that the Martian day is a trifle over 24 hours 37 minutes duration (Earth time).  This the Martians divide into ten equal parts, commencing the day at ",
    "quoteTime": "about 6 A.M.",
    "quoteLast": "  Earth time.  The zodes are divided into fifty shorter periods, each of which in turn is composed of 200 brief periods of time, about equivalent to the earthly second.  The Barsoomian Table of Time as here given is but a part of the full table appearing in Captain Carter's notes.",
    "title": "The Gods of Mars",
    "author": "Burroughs, Edgar Rice, 1875-1950; Schoonover, Frank E., 1877-1972 [Illustrator]",
    "gutenbergReference": "29405",
    "matchType": 0,
    "hash": "39f45366724fa3100e4ff2dd09ff9dc6439e9af39f51758120d5f2f2fa4ca0ea"
  },
  {
    "time": "06:02",
    "quoteFirst": "That night we had renewed our barricades at the head of the stairs, and kept our watches as before. ",
    "quoteTime": "About six in the morning",
    "quoteLast": " I was starting to tear down the lumber once more when a hand was laid on my arm, and the Colonel, his face gray and drawn, said, \"Leave 'em, boy.\"",
    "title": "Beware, the Usurpers!",
    "author": "Krepps, Robert W., 1919-1980",
    "gutenbergReference": "65437",
    "matchType": 0,
    "hash": "a84b4025a08ed3b580b8362926d9fa93a169da2b51f457ca426dafcf746459df"
  },
  {
    "time": "06:02",
    "quoteFirst": "Havel, which passes close to the town. ",
    "quoteTime": "About 6 o'clock in the morning",
    "quoteLast": ", we had reached to a small town, called Spandau, which is said to contain about 5000 inhabitants, and appeared to be strongly fortified: it is only ten miles distant from Berlin, where we happily arrived at about 8 o'clock in the morning.",
    "title": "Journal of a Horticultural Tour through Germany, Belgium, and part of France, in the Autumn of 1835\r\nTo which is added, a Catalogue of the different Species of Cacteæ in the Gardens at Woburn Abbey.",
    "author": "Forbes, James, 1773-1861",
    "gutenbergReference": "40554",
    "matchType": 0,
    "hash": "2721520efd02c3b7bb78766c8e8cec73a1cbcb71f608d85dfbdb21cb6be19746"
  },
  {
    "time": "06:02",
    "quoteFirst": "Hal Dane had taken off at ",
    "quoteTime": "a little after six o'clock in the morning",
    "quoteLast": ", and he had headed out with his back directly to the rising sun--or at least with his back to the place where the sun would have been seen rising if the cloud banks had not hidden it.",
    "title": "A Viking of the Sky: A Story of a Boy Who Gained Success in Aeronautics",
    "author": "McAlister, Hugh",
    "gutenbergReference": "45447",
    "matchType": 0,
    "hash": "8f9fd00c9ed7e005afda2d7c9c59ac340ca0e60397331997108d64e4314e1ebe"
  },
  {
    "time": "06:02",
    "quoteFirst": "And on Saturday, the 11th of the same month, he writes:—“Have matched the bathers and bathees this trip however, having corrected them all handsomely—without quarrelling—have given them the slip; but take the particulars:—",
    "quoteTime": "About 6 a.m.",
    "quoteLast": ", I drew along the sands, the machine of which I had become seized by prescriptive right, by legal possession, having deposited part of my wearing apparel therein, tho’ I had requested the assistance of the _marine centaur_, the man on horseback, in vain.  As the tide was flowing, I soon plunged into the sea, stretched a long way out into the offing, and continued rolling and laughing among my brother porpoises, to think what a loss the company on shore would sustain for want of one machine out of seven, it being a very fine busy morning.",
    "title": "History of Brighthelmston; or, Brighton as I View it and Others Knew It\r\nWith a Chronological Table of Local Events",
    "author": "Erredge, John Ackerson, -1862",
    "gutenbergReference": "50551",
    "matchType": 0,
    "hash": "6acd4b023f401e7a5f624a43558c7d1ca285c6b00dea353fd685e2f147e20758"
  },
  {
    "time": "06:02",
    "quoteFirst": "Priduex goes on to state that after the three strangers had retired to rest some time a tall and rather noble looking man enveloped in a large cloak entered and asked for a bed, and after calling for some wine he took up a paper and appeared to be reading it very attentively, in due time he was shown to bed and all passed on without any appearance of anything wrong until ",
    "quoteTime": "about 6 o’clock in the morning",
    "quoteLast": ", when the landlord and his family, were roused by a noise over head and cries of murder, and upon going up stairs to ascertain the cause, he discovered the person who was [known] to be Marshal Haynau, lying on his bed with his throat cut in a frightful manner, and his two companions standing by his bed side bewailing his loss.",
    "title": "London Labour and the London Poor, Vol. 1",
    "author": "Mayhew, Henry, 1812-1887",
    "gutenbergReference": "55998",
    "matchType": 0,
    "hash": "ad77b56add2313bb3d9331123470a1d3858c68bcad0ffc33cbfe659b08fe9664"
  },
  {
    "time": "06:02",
    "quoteFirst": "He was most attentive to the ministrations of the Rev. Mr. Jones, ordinary of Newgate, and took the sacrament at his hands on Sunday, The condemned youth slept soundly until ",
    "quoteTime": "about six o’clock in the morning",
    "quoteLast": ", when he rose and remained in communion with his spiritual adviser until the last. So much for the interior of the prison; outside the silence remained unbroken, save by the sounds of which we have spoken, until within a quarter of an hour of nine, when from the neighbouring church of St.",
    "title": "Curiosities of Street Literature",
    "author": "Hindley, Charles, -1893 [Editor]",
    "gutenbergReference": "49128",
    "matchType": 0,
    "hash": "a559a415cad4d963e87899d38380c41fc5d5783492c86394ca44c77deeac8e26"
  }
]