[
  {
    "time": "06:17",
    "quoteFirst": "“She lays abed shamefully late, sometimes. The smoke rose out of her chimbly this mornin’ at exactly ",
    "quoteTime": "17 minutes past 6",
    "quoteLast": ", jest an hour and two minutes earlier than it was yesterday mornin’, and half an hour and twenty seconds earlier than it was the mornin’ before that.”",
    "title": "Josiah Allen's Wife as a P. A. and P. I.: Samantha at the Centennial.\r\nDesigned As a Bright and Shining Light, to Pierce the Fogs of Error and Injustice That Surround Society and Josiah, and to Bring More Clearly to View the Path That Leads Straight on to Virtue and Happiness.",
    "author": "Holley, Marietta, 1836-1926",
    "gutenbergReference": "64621",
    "matchType": 1,
    "hash": "e8c26d26f0a428c2336c87726565d23f794964525bc858144d2e81731926fea3"
  },
  {
    "time": "06:17",
    "quoteFirst": "Figure. At ",
    "quoteTime": "17 Minutes past 6",
    "quoteLast": ", as the 10th Figure shews. At 26 Minutes past 6, as the next succeeding Scheme denotes, beginning always to number from the Right Hand. At 31 Minutes after 6, so much of the Sun's Body will be darkened, as the 12th represents: and at 36 past 6, will be the greatest darkness, when only a small thread of Light will be seen at _London_, on the upper part of the _Sun_ as the 13th Scheme informs; but to all the Southern parts of the Kingdom, it will be totally darkened.",
    "title": "The Pictorial Press: Its Origin and Progress",
    "author": "Jackson, Mason, 1819-1903",
    "gutenbergReference": "36417",
    "matchType": 1,
    "hash": "1ffeb65022d95678d9fba3009d77f16f8a0ed7f283581f57d03488b97809c1cd"
  },
  {
    "time": "06:17",
    "quoteFirst": "Comanches passed this spot at precisely ",
    "quoteTime": "seventeen minutes past six",
    "quoteLast": " o'clock this morning? You might just as well be particular, Jerry.\"",
    "title": "The Young Trail Hunters\r\nOr, the Wild Riders of the Plains. The Veritable Adventures of Hal Hyde and Ned Brown, on Their Journey Across the Great Plains of the South-West",
    "author": "Cozzens, Samuel Woodworth, 1834-1878",
    "gutenbergReference": "10810",
    "matchType": 1,
    "hash": "630c76d659d6b533bdcbf809e5c9b77e089138dff5b7367af834ea145e173092"
  }
]