[
  {
    "time": "06:10",
    "quoteFirst": "1, 3 and 4 which were entirely separated from the yard in which the hole in the wall had been made, the alarm bells rung and the drums of the garrison in every direction beat to arms. This was about ",
    "quoteTime": "ten minutes past six",
    "quoteLast": ". Such a sudden and unexpected alarm excited the attention of all the prisoners, who out of curiosity made immediately for the gates of the prison yard to enquire the reason of the alarm. When so many persons were confined in this depot, it is reasonable to suppose that some mischievous persons were included in the number, and, as a fact, among those collected at the gate were some who forced the gates open, whether by accident or design I will not attempt to say, but without any intention of making an escape, a project totally unknown to the few who stood in front of the gates.",
    "title": "Non-Criminal Prisons\r\nEnglish Debtor's Prisons and Prisons of War; French War Prisons; American War Prisons with References to Those of Other Lands",
    "author": "Griffiths, Arthur, 1838-1908",
    "gutenbergReference": "48792",
    "matchType": 1,
    "hash": "36891e4495131840a7c34d1e95122d886722030f5c5322c9a3f466051a9ac7e4"
  },
  {
    "time": "06:10",
    "quoteFirst": "DEAR HARRY,--'Tis Saturday evening, ",
    "quoteTime": "ten minutes past six",
    "quoteLast": " of the clock and a cold and rainy day (Indian winter, as T. S. P. calls such). I had a fire lighted in my grate this afternoon.",
    "title": "The Letters of William James, Vol. 1",
    "author": "James, William, 1842-1910; James, Henry, 1879-1947 [Editor]",
    "gutenbergReference": "40307",
    "matchType": 1,
    "hash": "110f19f802fa62d36dd741de27b9c21e25c05e42845bafb61e39de3a0a6f6482"
  },
  {
    "time": "06:10",
    "quoteFirst": "By daylight the 2nd Brigade and the 1st Egyptian Battalion had taken up a strong position on the heights above Kosheh, at a distance of about 1,200 yards from, and directly opposite, the village. At ",
    "quoteTime": "6.10 a.m.",
    "quoteLast": " the British battery attached to this brigade began to shell Kosheh. A quarter of an hour later the Cameron Highlanders and two companies of the 9th Soudanese rushed the houses in gallant style.",
    "title": "The Egyptian campaigns, 1882 to 1885",
    "author": "Royle, Charles, 1882-1936",
    "gutenbergReference": "41744",
    "matchType": 2,
    "hash": "1a963261cef213db8f86597dc7feb95582abe384559616110a8488c5ec756f62"
  },
  {
    "time": "06:10",
    "quoteFirst": "“You are a dandy,” was Jerry’s greeting as Marjorie walked into their room at ",
    "quoteTime": "ten minutes past six",
    "quoteLast": ". “Where were you? Lucy said you ruined your blue pongee with some horrid old chemical. It didn’t take you two hours to change it, did it? I see we have on our pink linen.",
    "title": "Marjorie Dean, College Junior",
    "author": "Chase, Josephine, -1931",
    "gutenbergReference": "37176",
    "matchType": 1,
    "hash": "7329ae99651d70e339a0cd09676bc4f9e52b717bc47764140fefcfbbadf9b5bc"
  },
  {
    "time": "06:10",
    "quoteFirst": "Starting down the river to fish soon after breakfast, he became so engrossed in his sport that he forgot all about lunch, and did not return till dinner-time, when he walked abstractedly into the room where we were sitting, and pulled out his watch; then after studying it and making calculations for a short time he remarked slowly, ‘I left here at six minutes past ten, and hanged if it isn’t ",
    "quoteTime": "ten minutes past six",
    "quoteLast": " now; my watch must have stopped.’ Then he wandered off upstairs to his room, still ruminating over this extraordinary occurrence to his watch; but in his absence Ragnild had changed all his things into another cabin without telling him anything about it, so that he found his old habitation swept and garnished, and began to think, like Clever Alice, ‘This is none of I.",
    "title": "Three in Norway, by Two of Them",
    "author": "Lees, J. A. (James Arthur), 1852-; Clutterbuck, Walter J., 1853-1937",
    "gutenbergReference": "36597",
    "matchType": 1,
    "hash": "c9410ab8e4acf271c2b59dffc4d5324b140ec782296349719619b531e7b9adf4"
  },
  {
    "time": "06:10",
    "quoteFirst": "Neither man was disposed to be talkative, and tea would have proceeded in sombre silence but for the hostess. At ",
    "quoteTime": "ten minutes past six",
    "quoteLast": " Mr. Glover rose and with great unwillingness said he must go.",
    "title": "The skipper's wooing, and The brown man's servant",
    "author": "Jacobs, W. W. (William Wymark), 1863-1943",
    "gutenbergReference": "21336",
    "matchType": 1,
    "hash": "6fcc3f075e030c0ad70b8c1c868adb92685191be86efddb184b1dda75279efc8"
  },
  {
    "time": "06:10",
    "quoteFirst": "Then the thought of time came into his mind. He supposed that it would be about ",
    "quoteTime": "ten minutes past six",
    "quoteLast": ". The sitting had begun a little before six. He glanced up at the clock on the mantelpiece; but it was one of those bulgy-faced Empire gilt affairs that display everything except the hour.",
    "title": "The Necromancers",
    "author": "Benson, Robert Hugh, 1871-1914",
    "gutenbergReference": "14275",
    "matchType": 1,
    "hash": "70fd98c4826defcd6a530b1e09183741ec67c0f91abcca7d854334d3edea13ff"
  },
  {
    "time": "06:10",
    "quoteFirst": "“It’s now ",
    "quoteTime": "ten minutes past six",
    "quoteLast": ", and there is daylight till nine or after. When do you wish to be home?”",
    "title": "The Odd Women",
    "author": "Gissing, George, 1857-1903",
    "gutenbergReference": "4313",
    "matchType": 1,
    "hash": "89cbb3e97f98065606017899802cb631f0cb00459e305a690216662dd7cbf42a"
  },
  {
    "time": "06:10",
    "quoteFirst": "The barrage work of the artillery was admirably co-ordinated, and effectually cleared the way for that success which so abundantly rewarded the operation as a whole in spite of failure on the extreme right.  While a concentrated standing barrage was flaming and crashing along the whole line of the enemy trench, at the hour for launching the attack (",
    "quoteTime": "6.10 a.m.",
    "quoteLast": ") a creeping barrage was put up along a line 200 yards in front of our own parapets.  This line of roaring death rolled onward at the rate of 50 yards per minute, with the first wave of our assault following close behind it--so close, in their eagerness, that a sergeant swore he might have lighted his pipe at it.",
    "title": "Canada in Flanders, Volume III",
    "author": "Roberts, Charles G. D., Sir, 1860-1943; Beaverbrook, Max Aitken, Baron, 1879-1964 [Author of introduction, etc.]",
    "gutenbergReference": "46116",
    "matchType": 2,
    "hash": "4e5fdf83cabe6fd7c3297476d9bfd1e8343b5429ed86c6a2a484ae469e1901c4"
  },
  {
    "time": "06:10",
    "quoteFirst": "At ",
    "quoteTime": "ten minutes past six",
    "quoteLast": ", the signal for the line of battle abreast was made, which allowed the headmost ships to take in small sails; and immediately after another signal was given for the Dolphin and Preston to change stations; this was a serious mistake, as it led our squadron to believe that the admiral meant to engage the ship ahead of the Dutch admiral, and not that of the latter, which was actually his intention.",
    "title": "Memoirs and Correspondence of Admiral Lord de Saumarez, Vol. I",
    "author": "Ross, John, Sir, 1777-1856",
    "gutenbergReference": "26031",
    "matchType": 1,
    "hash": "c58a4575ca94fb9509068342b2745cfc64de70603c28007c90ac44412d64315c"
  },
  {
    "time": "06:10",
    "quoteFirst": "It there forms the rapids of Paru and is linked with the summits of Matacuna. Fourth. The chain of Chaviripe is succeeded by that of the Baraguan (latitude 6 degrees ",
    "quoteTime": "50 minutes to 7",
    "quoteLast": " degrees 5 minutes), celebrated for the strait of the Orinoco, to which it gives its name. The Saraguaca, or mountain of Uruana, composed of detached blocks of granite, may be regarded as a northern spur of the chain of the Baraguan, stretching south-west towards Siamacu and the mountains (latitude 5 degrees 50 minutes) that separate the sources of the Erevato and the Caura from those of the Ventuari. Fifth.",
    "title": "Personal Narrative of Travels to the Equinoctial Regions of America, During the Year 1799-1804 — Volume 3",
    "author": "Humboldt, Alexander von, 1769-1859; Bonpland, Aimé, 1773-1858; Ross, Thomasina [Translator]",
    "gutenbergReference": "7254",
    "matchType": 1,
    "hash": "8aa91ff846eb474141142e7ea11c0eb3b41b1831a85100a60224ba37b51fea67"
  },
  {
    "time": "06:10",
    "quoteFirst": "It was ",
    "quoteTime": "ten minutes past six",
    "quoteLast": " when Bi and Marion Genevieve Chester, very gay in her new red dress, started over to a little spring to get water for the coffee. Bi suggested skirting the rail fence to the lane, instead of cutting across fields.",
    "title": "The Boy Scouts of Lakeville High",
    "author": "Quirk, Leslie W., 1882-; Kirkpatrick, William Arber-Brown, 1880- [Illustrator]",
    "gutenbergReference": "45740",
    "matchType": 1,
    "hash": "240e51e9a1a38aadc9e06b5855689e5bdd928dc53aaccc676471eea573ce1f7e"
  },
  {
    "time": "06:10",
    "quoteFirst": "Steamship _Alnwick Castle_ torpedoed at ",
    "quoteTime": "6.10 a.m.",
    "quoteLast": " 19.3.17. Crew rescued by Steamship _Venezia_ 23/3/17, and landed at New York:--B. Chave, master; H. Macdougall, chief engineer; R. G. D. Speedy, doctor; R. E.",
    "title": "The Fleets Behind the Fleet\nThe Work of the Merchant Seamen and Fishermen in the War",
    "author": "Dixon, W. MacNeile (William MacNeile), 1866-1945",
    "gutenbergReference": "48305",
    "matchType": 2,
    "hash": "5a4c54dd9db35c173e14ab45240534c43782c58875d1d29204741677799050d9"
  },
  {
    "time": "06:10",
    "quoteFirst": "Notwithstanding the rain, the window was kept open and from time to time one of them went over to listen.  At ",
    "quoteTime": "ten minutes past six",
    "quoteLast": " o'clock, the Baron reported a distant rolling.  They all hurried downstairs, and soon the large carriage came up with the four horses still galloping, covered with mud up to their backs, steaming and blowing.",
    "title": "Mademoiselle Fifi",
    "author": "Maupassant, Guy de, 1850-1893",
    "gutenbergReference": "4788",
    "matchType": 1,
    "hash": "b12a0c288277072240839d39276e2c4f5e3ece7848dcefbe3f72a8c4b5619da8"
  },
  {
    "time": "06:10",
    "quoteFirst": "London. The packet did not leave Portpatrick until ",
    "quoteTime": "6.10 A.M.",
    "quoteLast": ", after the arrival of the Glasgow mail, which left Glasgow at 4.45 P.M., arriving at 5.6 A.M. The packet left Donaghadee at noon, and the mail left Portpatrick at 4 P.M., arriving in Glasgow at 6 A.M. Ordinarily the passage across took four hours.",
    "title": "The History of the British Post Office",
    "author": "Hemmeon, Joseph Clarence, 1880-",
    "gutenbergReference": "42983",
    "matchType": 2,
    "hash": "1b341ef294f33ad5451a3a7fa905281ec251d33ef8c3c9b9ec8a1ab1f4fea43c"
  },
  {
    "time": "06:10",
    "quoteFirst": "1, 3 and 4 were particularly so, as the yards of these prisons are entirely separated every way from the yard in which the hole in the wall had been made--the alarm bells rung, and the drums of the garrison in every direction beat to arms; this was about ",
    "quoteTime": "ten minutes past six",
    "quoteLast": ".",
    "title": "The prisoners' memoirs, or, Dartmoor prison",
    "author": "Andrews, C. (Charles)",
    "gutenbergReference": "71090",
    "matchType": 1,
    "hash": "b6909b0e9d828fbf62fe88fe8e4d1f62e0f469db8cad09fbf255d06fd012887b"
  },
  {
    "time": "06:10",
    "quoteFirst": "It was ",
    "quoteTime": "ten minutes after six",
    "quoteLast": " when Bowen's partner, the day man, came in.",
    "title": "Revenge!",
    "author": "Barr, Robert, 1850-1912",
    "gutenbergReference": "8668",
    "matchType": 1,
    "hash": "9626722923050da703aff78bd8a168ad87f717de453a0ce3de6154c0343a9319"
  },
  {
    "time": "06:10",
    "quoteFirst": "\"Well,\" Lépine continued, \"at ",
    "quoteTime": "ten minutes past six",
    "quoteLast": " on Monday morning, this message was filed at the office here,\" and he spread out the second sheet of tissue.",
    "title": "The Destroyer: A Tale of International Intrigue",
    "author": "Stevenson, Burton Egbert, 1872-1962",
    "gutenbergReference": "29629",
    "matchType": 1,
    "hash": "30976ef68a28a4f67da85bd4c03eba54338d60f80359fc4fbc5ff0f39cf8f4b3"
  },
  {
    "time": "06:10",
    "quoteFirst": "He died at ",
    "quoteTime": "ten minutes past six",
    "quoteLast": " on the evening of the 9th--by which time his daughters and his eldest son had been able to join the faithful watcher by his side; his sister and his son Henry arrived when all was over.",
    "title": "Dickens",
    "author": "Ward, Adolphus William, Sir, 1837-1924",
    "gutenbergReference": "36714",
    "matchType": 1,
    "hash": "9e21ecfa57d07b4d5d72c959e10ad673ff3880e491917e1cc50154a7d46ae087"
  },
  {
    "time": "06:10",
    "quoteFirst": "It was very unlike the game as at present carried on.  After evening prayers, which were over about five or ",
    "quoteTime": "ten minutes after six",
    "quoteLast": ", the boys repaired to the foot-ball ground and ranged themselves on sides nearly equal in number.  If one side thought they were not fairly matched they would shout, \"More, more,\" until enough went over to them from the other side to make it about equal.",
    "title": "Autobiography of Seventy Years, Vol. 1-2",
    "author": "Hoar, George Frisbie, 1826-1904",
    "gutenbergReference": "19548",
    "matchType": 1,
    "hash": "14f836f8cc423d38fa0293bcfcfaa3f14e81049ad8175ffc1ca3c2a7a30574ef"
  }
]