[
  {
    "time": "06:30",
    "quoteFirst": "“Oh,” murmured Coombes, “Yes. ‘About ",
    "quoteTime": "half-past six",
    "quoteLast": ".’” He ran his finger down the page. “‘A quarter to seven.’ ‘Seven o’clock.’ ‘Twenty-five minutes past seven.’ ‘Eight o’clock.’”",
    "title": "Dope",
    "author": "Rohmer, Sax, 1883-1959",
    "gutenbergReference": "1182",
    "matchType": 1,
    "hash": "2d526361154975b45edfa8c29008abcbd2e31f16f3f09beb76b9a131acc2957e"
  },
  {
    "time": "06:30",
    "quoteFirst": "Well, every Thursday Mother Bellflower came between ",
    "quoteTime": "half-past six",
    "quoteLast": " and seven in the morning, and went immediately into the linen-room and began to work. She was a tall, thin, bearded or rather hairy woman, for she had a beard all over her face, a surprising, an unexpected beard, growing in tufts, in curly bunches, which looked as if they had been sown by a madman over that great face of a gendarme in petticoats.",
    "title": "The Works of Guy de Maupassant, Vol. 1\r\nBoule de Suif and Other Stories",
    "author": "Maupassant, Guy de, 1850-1893",
    "gutenbergReference": "21327",
    "matchType": 1,
    "hash": "66269300ffdc0dc1dcc949ffc12a9c49a0bc1f39410e0c9af82d2192f62d8052"
  },
  {
    "time": "06:30",
    "quoteFirst": "Artillery had opened fire on S.O.S. lines at ",
    "quoteTime": "6.30 a.m.",
    "quoteLast": " Also on the evening of the 29th November warning had been sent to all infantry brigades and the C.R.A. that an attack was possible on the eastern flank.",
    "title": "The 56th Division (1st London Territorial Division)",
    "author": "Dudley Ward, C. H. (Charles Humble), 1879-; Horne, Henry, 1861-1929 [Author of introduction, etc.]",
    "gutenbergReference": "50379",
    "matchType": 2,
    "hash": "56671ceef2c79539daf6cb85267d8b8d1013e04172e444ac57d2172c69ba22af"
  },
  {
    "time": "06:30",
    "quoteFirst": "'It isn't quite ",
    "quoteTime": "half-past six",
    "quoteLast": ", Miss, You're an early riser.'",
    "title": "Thyrza",
    "author": "Gissing, George, 1857-1903",
    "gutenbergReference": "4302",
    "matchType": 1,
    "hash": "a9607d5bb8977662968d4dcaf7bc08fcd861aebcc769a2984704ff025bb8778e"
  },
  {
    "time": "06:30",
    "quoteFirst": "Besides, she had heard about his riding horses as if they were motors, and-- Here she stood still; and found herself shaking. That letter--in that letter of Mabel's about his visit to Peltry, had there not been something of a call to London, and return late for dinner? And the opera began at ",
    "quoteTime": "half-past six",
    "quoteLast": ". What was the date of his call to London? Could she find that letter? And should she hunt for it, or leave it vague? And then she thought of Martley. And then she blushed.",
    "title": "Love and Lucy",
    "author": "Hewlett, Maurice, 1861-1923",
    "gutenbergReference": "29868",
    "matchType": 1,
    "hash": "a69a574c56e2852ce76f86b54ec6ce2ecbe80c31fde1928459818d8e8fb0b4be"
  },
  {
    "time": "06:30",
    "quoteFirst": "The people of the country held altogether aloof, and no accurate information was obtained as to the strength of Ayoub's army; which was believed, by General Burrows, to be very much smaller than it really was. Early in the morning of the 26th, it was known that Ayoub was marching upon Maiwand--a village farther to the north--and at ",
    "quoteTime": "half-past six",
    "quoteLast": ", the troops moved out to intercept him.",
    "title": "For Name and Fame; Or, Through Afghan Passes",
    "author": "Henty, G. A. (George Alfred), 1832-1902",
    "gutenbergReference": "21979",
    "matchType": 1,
    "hash": "5979b46deb26b9940961c2d4ead1694bb124f6827e10be6c1b4c04cb41ba5ce8"
  },
  {
    "time": "06:30",
    "quoteFirst": "At ",
    "quoteTime": "half-past six",
    "quoteLast": " we assembled. My “Cosmopolitan” was in an old frock-coat braided round the edges, buttoned high and tight, defining more than ever the sharp lines of his shoulders and the slight kink of his back; he had brought with him, too, a dark-peaked cap of military shape, which he had evidently selected as more fitting to the coat than a straw hat. He smelled slightly of some herb.",
    "title": "Villa Rubein, and Other Stories",
    "author": "Galsworthy, John, 1867-1933",
    "gutenbergReference": "2639",
    "matchType": 1,
    "hash": "81aa2487d4c2799e0a60ee16e544fa446cb5001abf64d595ef113c4e9ccf2950"
  },
  {
    "time": "06:30",
    "quoteFirst": "I had ordered the porter at my hotel to call me early on the following morning, as the train started at seven, and it was quite half an hour's walk to the station. Luckily I awoke myself, and on looking at my watch, found it was about ",
    "quoteTime": "half-past six",
    "quoteLast": ". Hastily dressing, I hurried downstairs, and found the individual whose business it was to awake me, fast asleep under a billiard table in the café belonging to the hotel. He grumbled at being disturbed, and did not fancy the idea of carrying my box to the station.",
    "title": "On Horseback Through Asia Minor, Volume 1 (of 2)",
    "author": "Burnaby, Fred, 1842-1885",
    "gutenbergReference": "58768",
    "matchType": 1,
    "hash": "f628d41910ee78ade1c632d5b812bbc025e061a9bc3417f9344bd3df24d61378"
  },
  {
    "time": "06:30",
    "quoteFirst": "Bingle, planting his small figure alongside that of the tall man and attempting to spread his coat tails, an utter impossibility in view of the fact that he had no tails to spread, being incased in a dressing gown that reached almost to his heels when he stood erect but unmistakably touched the floor if he permitted his dignity to sag in the least--and he was having some difficulty in maintaining his dignity on this doleful morning, it may be said. \"It would have done your heart good, Force, if you could have been here this morning--say at ",
    "quoteTime": "half-past six",
    "quoteLast": "--and seen the circus we had. Well, sir, it was--\"",
    "title": "Mr. Bingle",
    "author": "McCutcheon, George Barr, 1866-1928",
    "gutenbergReference": "5963",
    "matchType": 1,
    "hash": "cb90149d725a65a4fe731edce23fd824e28f7263d55f80abf3198485a4b41ede"
  },
  {
    "time": "06:30",
    "quoteFirst": "The British steamer _Joshua Nicholson_ was torpedoed by a German submarine without warning at ",
    "quoteTime": "6.30 a.m.",
    "quoteLast": " on the 18th March, 1917. She began to settle down very rapidly, with a heavy list to starboard. While the port life-boat was being lowered she capsized, and three men were drowned. Another man was blown into the water by an explosion.",
    "title": "The German pirate",
    "author": "Ajax",
    "gutenbergReference": "50865",
    "matchType": 2,
    "hash": "44ddf670ead5945e3e824b197f77259e7aede371627bdab1a6d3cac6beb457ef"
  },
  {
    "time": "06:30",
    "quoteFirst": "\"Now then, Norah, look slippy with breakfast!  It’s ",
    "quoteTime": "half-past six",
    "quoteLast": ", an’ Sandy’s to be here at seven.  Said he’d leave the station at five with the spare horse for me.\"",
    "title": "Pals: Young Australians in Sport and Adventure",
    "author": "Bowes, Joseph; Macfarlane, John [Illustrator]",
    "gutenbergReference": "44369",
    "matchType": 1,
    "hash": "2bceafbf69b7d4e69bebd3c617ca41e68e69de4013f3ff75130bd8c48af220d0"
  },
  {
    "time": "06:30",
    "quoteFirst": "The large hall of the Club was profusely lighted; and by ",
    "quoteTime": "half-past six",
    "quoteLast": " was already completely full.",
    "title": "Cæsar or Nothing",
    "author": "Baroja, Pío, 1872-1956; How, Louis, 1873-1947 [Translator]",
    "gutenbergReference": "8444",
    "matchType": 1,
    "hash": "e352ad66b4c990878ffa8e7b25d55cf8b6e5a208f0b8d5d33478749e22ca903d"
  },
  {
    "time": "06:30",
    "quoteFirst": "_Oct. 19._--This evening at ",
    "quoteTime": "half-past six",
    "quoteLast": " our dear Thornie died. He went quite peacefully. For three days he was not more than fitfully and imperfectly conscious of the things around him.",
    "title": "George Eliot's Life, as Related in Her Letters and Journals. Vol. 3 (of 3)",
    "author": "Eliot, George, 1819-1880; Cross, J. W. (John Walter), 1840-1924 [Editor]",
    "gutenbergReference": "43045",
    "matchType": 1,
    "hash": "b01f3bb580df789b83a84a2686533380670b3123defcb635ba85d53ccacdb500"
  },
  {
    "time": "06:30",
    "quoteFirst": "The service is one of especial solemnity; and, as such, accompanied, unfortunately as on all such occasions, by an orchestra of violins, to the exclusion of the organs. The singing commences at four o'clock in the afternoon, in the choir, and continues until ",
    "quoteTime": "half-past six",
    "quoteLast": ", when all move in procession through the great railing, across the transept, and ascend the flight of steps which lead to the Capilla Mayor. Here they take their seats according to rank, on benches placed in rows from east to west, fronting a space which is left open down the centre, in front of the altar.",
    "title": "The Picturesque Antiquities of Spain\r\nDescribed in a series of letters, with illustrations representing Moorish palaces, cathedrals, and other monuments of art, contained in the cities of Burgos, Valladolid, Toledo, and Seville.",
    "author": "Wells, Nathaniel Armstrong",
    "gutenbergReference": "32821",
    "matchType": 1,
    "hash": "af6e97dafc2540578c45235c10d829cee2ff40b140901102d1588aff7afd6671"
  },
  {
    "time": "06:30",
    "quoteFirst": "We found great difficulty in procuring barges, and had to send the steam-launch out to seize as many as we wanted. We secured three, into which we packed everything, including the vice-consul's furniture; the archives and the baggage of the 2/ix having been already started off. Everything was got away by ",
    "quoteTime": "half-past six",
    "quoteLast": ", and we eventually crossed the bar in safety. The steam-launch, in which I was, grounded three times, and finally stuck fast, but Captain Bullock of H.M.S.",
    "title": "A Diplomat in Japan\r\nThe inner history of the critical years in the evolution of Japan when the ports were opened and the monarchy restored, recorded by a diplomatist who took an active part in the events of the time, with an account of his personal experiences during that period",
    "author": "Satow, Ernest Mason, 1843-1929",
    "gutenbergReference": "43541",
    "matchType": 1,
    "hash": "878dcc691c79aceb081ce934853e21fcbd841f1af6b1b3645f7039442eb6ec7f"
  },
  {
    "time": "06:30",
    "quoteFirst": "We are going out of town, to which we returned a fortnight ago, to-morrow at ",
    "quoteTime": "half-past six in the morning",
    "quoteLast": ", and it is now past midnight, and I have every mortal and immortal thing to pack with my own single pair of hands, which is Irish, Lord bless us! So good-night, dear Granny.",
    "title": "Records of Later Life",
    "author": "Kemble, Fanny, 1809-1893",
    "gutenbergReference": "30612",
    "matchType": 0,
    "hash": "aa661cce9bfae991064773adc69996c3504700d362d73ad68961c7cd98662a7d"
  },
  {
    "time": "06:30",
    "quoteFirst": "But after thawing out over the breakfast fire and draining the coffee-pot dry, we were wondrously rejuvenated; and as we struck camp, were right merry between ourselves over the foolish nervousness of the night. There was still a raw northwest wind, but the clouds soon broke, and when, at ",
    "quoteTime": "half-past six",
    "quoteLast": ", we again pushed out into the swift-flowing stream, it was evident that the day would be bright and comfortably cool.",
    "title": "Historic Waterways—Six Hundred Miles of Canoeing Down the Rock, Fox, and Wisconsin Rivers",
    "author": "Thwaites, Reuben Gold, 1853-1913",
    "gutenbergReference": "38556",
    "matchType": 1,
    "hash": "19d3b90e7aff0ff14d6c43f062f2ebdbf06d8c0defd5ee33478c46b3b4b5208f"
  },
  {
    "time": "06:30",
    "quoteFirst": "Night came on with no sign of the enemy; but as Mejillones was in Bolivia, and had only very recently been occupied by the Chilians, the danger was almost as likely to come from the direction of the shore as from the sea, as the port was full of Bolivian and Peruvian refugees who would stop at nothing to effect the destruction of part of the Chilian fleet.  As soon as the dusk began to fall, the launches of the two ironclads were hoisted out, their crews picked, and at ",
    "quoteTime": "half-past six",
    "quoteLast": " Jim and his friend Terry took their places in the flagship's boat, which steamed off slowly in one direction round the harbour, while that of the _Almirante Cochrane_ started, under easy steam, in the opposite direction.",
    "title": "Under the Chilian Flag: A Tale of War between Chili and Peru",
    "author": "Collingwood, Harry, 1851-1922; Rainey, W. (William), 1852-1936 [Illustrator]",
    "gutenbergReference": "21061",
    "matchType": 1,
    "hash": "a73aedc966cc2997ae9247325c458e9357a29970fe65f2d1274040c4242e0dab"
  },
  {
    "time": "06:30",
    "quoteFirst": "\"Listen. The Princess sent a note to the office asking me to go to her at ",
    "quoteTime": "half-past six",
    "quoteLast": "; so I went.\"",
    "title": "Nostalgia",
    "author": "Deledda, Grazia, 1871-1936; Wylde, Katharine, 1854-1941 [Translator]",
    "gutenbergReference": "53905",
    "matchType": 1,
    "hash": "27708c74e62a15ef6c030bba532b1f8e96691f3e699aef992b9852e80499333c"
  },
  {
    "time": "06:30",
    "quoteFirst": "That evening, at ",
    "quoteTime": "half-past six",
    "quoteLast": ", saw the real start of business.  In less than five minutes the shop filled with customers, all talking loudly, all demanding to be served at once, but, in spite of this, making no attempt to leave quickly.  More than once in the flurry and bustle of taking money—it was the night of pay-day, and much change therefore required—he called upstairs to inquire whether Harriet’s young man had arrived; the last answer received was to the effect that the youth in question had been told not to come round that evening.",
    "title": "Table d'Hôte",
    "author": "Ridge, W. Pett (William Pett), 1859-1930",
    "gutenbergReference": "57349",
    "matchType": 1,
    "hash": "ada6495fe41caa1a4b12d00a3aed731b4692960ed4994473a388d31ab95de7e0"
  }
]