[
  {
    "time": "06:30",
    "quoteFirst": "Dartnell at ",
    "quoteTime": "6.30 a.m.",
    "quoteLast": " The enemy shortly showed at a distance, but retreated when a general advance was made. All this was, no doubt, part of the Zulu plan of amusing this portion of our forces, and keeping them from the Isandhlwana camp.",
    "title": "History of the Zulu War",
    "author": "Wilmot, Alexander, 1836-1924",
    "gutenbergReference": "46166",
    "matchType": 2,
    "hash": "064b0453703e9b54ed195c1056605e66587933b641bfa8e029e43f939a46e5a8"
  },
  {
    "time": "06:30",
    "quoteFirst": "We started at ",
    "quoteTime": "6.30 a.m.",
    "quoteLast": " on Wednesday, January 25th, passing Batu Jilama about seven o’clock. The river here flows past fine vertical limestone cliffs five hundred feet in height.",
    "title": "Head-hunters, black, white, and brown",
    "author": "Haddon, Alfred C. (Alfred Cort), 1855-1940",
    "gutenbergReference": "72861",
    "matchType": 2,
    "hash": "efc6ea34ce4be665bc1531d602f233631b1ead422c7fe8a8f0b454db7334337d"
  },
  {
    "time": "06:30",
    "quoteFirst": "… On the evening of the 10th of July … and at daybreak on the 11th, the … ironclads took up the positions assigned to them. There was a gentle breeze from the east, and the weather was clear. At ",
    "quoteTime": "6.30 a. m.",
    "quoteLast": " all the ships were cleared for action. At seven the admiral signalled to the Alexandra to fire a shell into Fort Ada.",
    "title": "History for ready reference, Volumes 1 to 5",
    "author": "Larned, J. N. (Josephus Nelson), 1836-1913",
    "gutenbergReference": "70427",
    "matchType": 2,
    "hash": "d0b8aeb533b74755a48fc2398490fe5ec25e20f1175b14ab2deeca5f7039dcc5"
  },
  {
    "time": "06:30",
    "quoteFirst": "Moses Levinsky was in the habit of rising at half-past five; his toilet and the walk to the little meeting-room in the next block required twenty-five minutes, and he was regularly in his place five minutes before the voice of the _Chazan_ or precentor, chanting in classic Hebrew, “Exalted be the living God and praised,” betokened that the service of adoration and supplication, with which modern Israel supplies the place of the ancient sacrificial worship, had begun. But to-day the watch which usually indicated about a quarter past five when he first glanced at it in the early mornings, stood at ",
    "quoteTime": "half-past six",
    "quoteLast": ". The congregation had already been engaged in prayer for a full half-hour, and he could hardly hope to be with them before the services, which usually lasted somewhat less than an hour, were concluded. Watches and clocks are obstinate creatures.",
    "title": "From the Heart of Israel: Jewish Tales and Types",
    "author": "Drachman, Bernard, 1861-1945; Warshawsky, A. G. (Abel G.), 1883-1962 [Illustrator]",
    "gutenbergReference": "60189",
    "matchType": 1,
    "hash": "6a9d897165c1948b55883b2175268c39e367e681a535b62e037ab9f02ce33ede"
  },
  {
    "time": "06:30",
    "quoteFirst": "\"I want to tell you something, Joe,\" he whipped back: \"I'm up in the morning at ",
    "quoteTime": "half-past six",
    "quoteLast": ".  I 've got the place open by eight.  It's seldom I 'm through before ten at night--and twelve of a Saturday night.  Do you know, this is the first holiday I 've had for twelve years, barring Sundays and bank holidays!  And on them I 'm too tired to do anything.  I 'm as hard worked as you are.",
    "title": "Changeling, and Other Stories",
    "author": "Byrne, Donn, 1889-1928",
    "gutenbergReference": "59892",
    "matchType": 1,
    "hash": "f113b135c6f3d3cd5e668257ef6de4be99b5ed3586a6345e97429ac16f0cac56"
  },
  {
    "time": "06:30",
    "quoteFirst": "This house was in a hollow, off the road, well shielded from view, and the surroundings made it an ideal place for those seeking seclusion. Bearing in mind the fact that in the rural districts most every one is suspicious of strangers, we duly surrounded the house about ",
    "quoteTime": "6:30 A. M.",
    "quoteLast": " At a signal the house was rushed and the men were in the center passage of the house before the occupants were aware of their presence. Hearing the noise, the mother opened the door to one of the rooms and looked out.",
    "title": "The Web",
    "author": "Hough, Emerson, 1857-1923",
    "gutenbergReference": "74188",
    "matchType": 2,
    "hash": "aa13c2e98e28c77941e96d3602fff3db04946210d6ea5e694246fe41d364e004"
  },
  {
    "time": "06:30",
    "quoteFirst": "\"By ",
    "quoteTime": "half-past six",
    "quoteLast": " out of here,\" answered Margery. \"The train goes five minutes before seven. Could you let me have a little money, please, ma'am? I suppose I must give her a pound or two.\"",
    "title": "The Shadow of Ashlydyat",
    "author": "Wood, Henry, Mrs., 1814-1887",
    "gutenbergReference": "42200",
    "matchType": 1,
    "hash": "603d3179bc5d802e4934cbdfa940ce1c4d362d6a14dd4d428251f6eb0bf5c253"
  },
  {
    "time": "06:30",
    "quoteFirst": "At ",
    "quoteTime": "6.30 a.m.",
    "quoteLast": " steered north 120 degrees east, but at 7.0 a.m. came on the river trending south, the country gradually became more rugged, and rocky hills closed in on both banks forming a deep gorge through which the river forced its way. By keeping at the back of some hills we avoided much of the rocky ground, crossing at noon a high ridge, from which the view extended to the junction of the Burdekin and Suttor Rivers, Mount McConnell bearing 159 degrees magnetic, and the west end of Porter Range 334 degrees magnetic.",
    "title": "Journals of Australian Explorations",
    "author": "Gregory, Augustus Charles, 1819-1905; Gregory, Francis Thomas, 1821-1888",
    "gutenbergReference": "10461",
    "matchType": 2,
    "hash": "2acbd3757a595255ab35c2bcd7c40bc91f69aa76a3454d394f21421e1d3d5cd0"
  },
  {
    "time": "06:30",
    "quoteFirst": "On Tuesday Lewisham returned from Vigours' at five--at ",
    "quoteTime": "half-past six",
    "quoteLast": " he would go on to his science class at Walham Green--and discovered Mrs. Chaffery and Ethel in tears. He was fagged and rather anxious for some tea, but the news they had for him drove tea out of his head altogether.",
    "title": "Love and Mr. Lewisham",
    "author": "Wells, H. G. (Herbert George), 1866-1946",
    "gutenbergReference": "11640",
    "matchType": 1,
    "hash": "6ac84e6be16fe084cdb8f41422b63cb7654e0b083b62fb6df736ef1c144ebdae"
  },
  {
    "time": "06:30",
    "quoteFirst": "Just because he is assistant cutter here and I am only the shipping clerk he treats me like I would be the dirt under his feet. Only last night, Mr. Flaxberg, I am locking up the place when that feller comes up the stairs and says to me I should give him the key, as he forgets a package which he left behind him. Mind you, it is already ",
    "quoteTime": "half-past six",
    "quoteLast": ", Mr. Flaxberg; and ever since I am living up in the Bronix, Mr. Flaxberg, I am getting kicked out of six places where I am boarding on account no respectable family would stand it, Mr.",
    "title": "Elkan Lubliner, American",
    "author": "Glass, Montague, 1877-1934",
    "gutenbergReference": "27423",
    "matchType": 1,
    "hash": "ebb891050c4693dcc18995a65a3ca7b62068b729b50636f475f946605f58b786"
  },
  {
    "time": "06:30",
    "quoteFirst": "",
    "quoteTime": "Half-past six",
    "quoteLast": " came, and the street appeared fuller of bustle than even in the morning; a circumstance which she could not understand, till Mrs. Millar came up to tell her that the bank was kept open an hour later than usual.",
    "title": "Illustrations of political economy, Volume 5 (of 9)",
    "author": "Martineau, Harriet, 1802-1876",
    "gutenbergReference": "72008",
    "matchType": 1,
    "hash": "f1b824d1ded756d1d91ffc11988ae62a5e5147193ecaf7499aed779512d87b1b"
  },
  {
    "time": "06:30",
    "quoteFirst": "Mrs. Harold Smith, “I wish they’d let us know it. It’s ",
    "quoteTime": "half-past six",
    "quoteLast": " already.”",
    "title": "The Cornhill Magazine, Vol. I, January 1860",
    "author": "Various",
    "gutenbergReference": "66075",
    "matchType": 1,
    "hash": "43d4b430cc40283838cf2fed9e6ec019455d502c512e229f764158dfac0755f3"
  },
  {
    "time": "06:30",
    "quoteFirst": "A bloodhound was brought from the penitentiary and put on the trail which he followed from the scene of the murder to the river and into the boat of a fisherman named Gordon. Gordon stated that he had ferried one man and only one across the river about about ",
    "quoteTime": "half past six",
    "quoteLast": " the evening of July 5; that his passenger sat in front of him, and he was a white man or a very bright mulatto, who could not be told from a white man. The bloodhound was put across the river in the boat, and he struck a trail again at Bird's Point on the Missouri side, ran about three hundred yards to the cottage of a white farmer named Grant and there lay down refusing to go further.",
    "title": "The Red Record\nTabulated Statistics and Alleged Causes of Lynching in the United States",
    "author": "Wells-Barnett, Ida B., 1862-1931",
    "gutenbergReference": "14977",
    "matchType": 1,
    "hash": "91d985925c79693d5dc170f70814544674e5d2eb98c2754ed8ad62099feb9c8a"
  },
  {
    "time": "06:30",
    "quoteFirst": "“I’ll be around at your house then at ",
    "quoteTime": "half-past six",
    "quoteLast": ".”",
    "title": "Julius, the Street Boy; or, Out West",
    "author": "Alger, Horatio, Jr., 1832-1899",
    "gutenbergReference": "53821",
    "matchType": 1,
    "hash": "82895a776097f472583c30b49d5ed2b636fb44bb882def100bc821006a57525b"
  },
  {
    "time": "06:30",
    "quoteFirst": "Their liveries were faded, they themselves were insolent and untidy, but they were there, in the great bare dining-room at dinner-time, in the hall when Sir John came home of an afternoon. For the old man went out each day as the clock struck three; he came back each evening at ",
    "quoteTime": "half-past six",
    "quoteLast": ". He went out alone, he returned alone, and he never went to his club. He took an omnibus from the corner of Berkeley Street and journeyed eastwards as far as Ludgate Hill.",
    "title": "The Truants",
    "author": "Mason, A. E. W. (Alfred Edward Woodley), 1865-1948",
    "gutenbergReference": "38685",
    "matchType": 1,
    "hash": "8ffb51dfdb119f928f8ba53dbdcad3d75e4ce11f2d7ad7f75e5295d8d23e05bc"
  },
  {
    "time": "06:30",
    "quoteFirst": "In less than five minutes both boys were fast asleep. Whether or not the mysterious spot appeared that night they never knew for neither awoke until the breakfast horn rang out at ",
    "quoteTime": "half past six",
    "quoteLast": " the next morning.",
    "title": "The Golden Boys at the Haunted Camp",
    "author": "Wyman, L. P. (Levi Parker), 1873-1950; Hooper, F. J. [Illustrator]",
    "gutenbergReference": "62802",
    "matchType": 1,
    "hash": "ce92cec184444cdf9f34762d7cf8f18212691dccff0640c60ed752b6d77ce59d"
  },
  {
    "time": "06:30",
    "quoteFirst": "M---- were with me by ",
    "quoteTime": "half-past six",
    "quoteLast": ", and we rode over wild hills, which command a great extent of apparently desert country; for the villages, if there are any, are concealed in ravines and hollows.",
    "title": "Italy; with sketches of Spain and Portugal",
    "author": "Beckford, William, 1760-1844",
    "gutenbergReference": "41150",
    "matchType": 1,
    "hash": "5ba3f2ed6385c4ea2c3c48983792e9162fffaeb6336d67b3bbb2c5df7c42c2be"
  },
  {
    "time": "06:30",
    "quoteFirst": "I could not go upstairs again. It was ",
    "quoteTime": "half-past six",
    "quoteLast": "; and at half-past seven I was to be at my “nest,” if Laurence had not come before. I thought that hour would never end.",
    "title": "The house on the marsh",
    "author": "Warden, Florence, 1857-1929",
    "gutenbergReference": "71788",
    "matchType": 1,
    "hash": "d97c24ee5001c0cf3ed73be79d85cd1e5f4b8eb4f84f8dbf1cfefebb5bd75af4"
  },
  {
    "time": "06:30",
    "quoteFirst": "We had no dollar seats except in the library, but we accumulated $372 for the Building Fund. We had tea at ",
    "quoteTime": "half past six",
    "quoteLast": " for a dozen--the Hawthornes, Jeannette Gilder, and her niece, etc.; and after 8-o'clock dinner we had a private concert and a ball in the bare-stripped library until 10; nobody present but the team and Mr.",
    "title": "Mark Twain: A Biography. Complete",
    "author": "Paine, Albert Bigelow, 1861-1937",
    "gutenbergReference": "2988",
    "matchType": 1,
    "hash": "25f582cc229852209301457c5009faa30c4f7b16344610fd5bfa8c4ca04998b0"
  },
  {
    "time": "06:30",
    "quoteFirst": "into the lagoon, and buried them.' He looked over his shoulder, back at the bright water. 'Well, so you'll come to dinner, then? Shall we say ",
    "quoteTime": "half-past six",
    "quoteLast": ". So good of you!'",
    "title": "The Ebb-Tide: A Trio And Quartette",
    "author": "Stevenson, Robert Louis, 1850-1894; Osbourne, Lloyd, 1868-1947",
    "gutenbergReference": "1604",
    "matchType": 1,
    "hash": "f688fcd6214eb538a87ebd3ca0d76fece5a0c1f8300c793d1d1a24ca59f4ca46"
  }
]