[
  {
    "time": "06:57",
    "quoteFirst": "It was by this time ",
    "quoteTime": "about seven o'clock in the morning",
    "quoteLast": "; and as the Government Offices would not be open until nine or ten o'clock they had still fully two hours to fill up before they could present themselves for enlistment in the Chilian service.  Therefore, feeling somewhat hungry, they strolled up and down the streets, on the look-out for some cafe or eating-house where they might refresh the inner man; and, after about a quarter of an hour's search, they found a place in a side-street which promised to afford what they required.",
    "title": "Under the Chilian Flag: A Tale of War between Chili and Peru",
    "author": "Collingwood, Harry, 1851-1922; Rainey, W. (William), 1852-1936 [Illustrator]",
    "gutenbergReference": "21061",
    "matchType": 0,
    "hash": "e07c52c1ac84805b9e60c623f5d3604973a3a60644c1ad3c828275820377fcca"
  },
  {
    "time": "06:57",
    "quoteFirst": "I then started on foot down-town, this was ",
    "quoteTime": "about 7 A. M.",
    "quoteLast": "; no cars were running on any line. The sidewalks in many places were heaved up, chimneys thrown down, and walls cracked by the earthquake. St.",
    "title": "San Francisco During the Eventful Days of April 1906",
    "author": "Stetson, James B. (James Burgess), 1832-1909",
    "gutenbergReference": "4640",
    "matchType": 0,
    "hash": "7809024258f813fe0ee5a21b48f67ce5e6634584f98d796185da5bf275f2ad9a"
  },
  {
    "time": "06:57",
    "quoteFirst": "On the 7th January we left that village ",
    "quoteTime": "about 7 o'clock in the morning",
    "quoteLast": " with seven Mozos, carrying food, clothing, and my camp-bed, and rode for an hour towards the mountains, when we dismounted and sent back our mules. The first two hours' climb was not so very steep, but it was tiring work walking over the loose mould and dry leaves under the thick forest. At 10 A.M. we stopped an hour for breakfast. Dr.",
    "title": "A Glimpse at Guatemala\nAnd Some Notes on the Ancient Monuments of Central America",
    "author": "Maudslay, Anne Cary, -1926; Maudslay, Alfred Percival, 1850-1931",
    "gutenbergReference": "47693",
    "matchType": 0,
    "hash": "eecd13254c8ecd950d31dc23420492b68a49c438968925478a5321fe273dba13"
  },
  {
    "time": "06:57",
    "quoteFirst": "I put off ",
    "quoteTime": "about seven o’clock in the morning",
    "quoteLast": ". A continuation of the same ridges of hills, and the same woods, bounded the view on both sides of the river. The bottom land is narrow, and the parts which have been cleared are chiefly covered with crops of Indian corn.",
    "title": "Flint's Letters from America, 1818-1820",
    "author": "Thwaites, Reuben Gold, 1853-1913 [Editor]; Flint, James, active 19th century",
    "gutenbergReference": "74346",
    "matchType": 0,
    "hash": "43c5a330619d08544605704e87e5b13a8c549ece2bddf8b8736087ef4ec4b5a6"
  },
  {
    "time": "06:57",
    "quoteFirst": "August the 23d. ",
    "quoteTime": "About seven o’clock in the morning",
    "quoteLast": " the expected south-west wind sprung up, and soon accelerated our course so much, that we went at the rate of eight knots an hour.",
    "title": "Travels into North America, Volume 1 (of 3)",
    "author": "Kalm, Pehr, 1716-1779; Forster, Johann Reinhold, 1729-1798 [Translator]",
    "gutenbergReference": "71849",
    "matchType": 0,
    "hash": "70ac635670421650bcee9f9c7697a6186c4bfd7affa85ce0c38b3f1d10e214ed"
  },
  {
    "time": "06:57",
    "quoteFirst": "Robert Levett was buried in the church-yard of Bridewell, between one and two in the afternoon. He died on Thursday 17, ",
    "quoteTime": "about seven in the morning",
    "quoteLast": ", by an instantaneous death. He was an old and faithful friend; I have known him from about 46. _Commendavi_. May GOD have mercy on him. May he have mercy on me.",
    "title": "Life of Johnson, Volume 4\r\n1780-1784",
    "author": "Boswell, James, 1740-1795",
    "gutenbergReference": "10357",
    "matchType": 0,
    "hash": "6c71514d326b096c6b978c1bac3f1a251d847e5fa38afcf9a06bbfb2a0857954"
  },
  {
    "time": "06:57",
    "quoteFirst": "\"If you have a Bradshaw,\" said Dick, \"I'll look out my train now. I think there is an express to London ",
    "quoteTime": "about seven in the morning",
    "quoteLast": ", if you can send me to the station.\"",
    "title": "Red Pottage",
    "author": "Cholmondeley, Mary, 1859-1925",
    "gutenbergReference": "14885",
    "matchType": 0,
    "hash": "8ff1156866b40981b084c3625188c859211c8efac3bb6f52f551c77127f24917"
  },
  {
    "time": "06:57",
    "quoteFirst": "This is the usual way they are stowed away. When the ship struck, the rudder unshipped. This was ",
    "quoteTime": "about seven o'clock in the morning",
    "quoteLast": ". The captain went to the helm shortly after the Dryad struck. The day before we made St. Domingo, the strap came off the jury rudder.",
    "title": "The Chronicles of Crime or The New Newgate Calendar. v. 2/2\r\nbeing a series of memoirs and anecdotes of notorious characters who have outraged the laws of Great Britain from the earliest period to 1841",
    "author": "Pelham, Camden; Browne, Hablot Knight, 1815-1882 [Illustrator]",
    "gutenbergReference": "46595",
    "matchType": 0,
    "hash": "094b0c5824f40b95c7fde5111b4fb3d95ae9e5990c84432a79001f3420e87974"
  },
  {
    "time": "06:57",
    "quoteFirst": "",
    "quoteTime": "About seven in the morning",
    "quoteLast": ", a caravan was formed to penetrate into the interior, for the purpose of finding some fresh water. We did accordingly find some at a little distance from the sea, by digging among the sand.",
    "title": "Thrilling Narratives of Mutiny, Murder and Piracy\r\nA weird series of tales of shipwreck and disaster, from the earliest part of the century to the present time, with accounts of providential escapes and heart-rending fatalities.",
    "author": "Anonymous",
    "gutenbergReference": "25982",
    "matchType": 0,
    "hash": "b64a7a9f45f36ab80a0cf2b80cbeeb76c25ae8866ef0cccb1dbed4b02b4dacc2"
  },
  {
    "time": "06:57",
    "quoteFirst": "“When there’s snow on the ground we puts our money together, and goes and buys an old shovel, and then, ",
    "quoteTime": "about seven o’clock in the morning",
    "quoteLast": ", we goes to the shops and asks them if we shall scrape the snow away. We general gets twopence every house, but some gives sixpence, for it’s very hard to clean the snow away, particular when it’s been on the ground some time.",
    "title": "London Labour and the London Poor, Vol. 2",
    "author": "Mayhew, Henry, 1812-1887",
    "gutenbergReference": "60440",
    "matchType": 0,
    "hash": "94295eaad693d225a007987cdbfaa723ead48179d602a901a1809ead6a0ec793"
  },
  {
    "time": "06:57",
    "quoteFirst": "On September 16, at ",
    "quoteTime": "about seven o’clock in the morning",
    "quoteLast": ", we passed a little encampment on the left bank, consisting of one hut, and some millet granaries. I imagine this to have been the landing-place for Kibtachi, for at half-past five in the afternoon we found we had made some forty-four miles since we started, so we must have passed the village without seeing it.",
    "title": "French enterprise in Africa",
    "author": "Hourst, 1864-1940; D'Anvers, N., 1844-1933 [Translator]",
    "gutenbergReference": "71649",
    "matchType": 0,
    "hash": "fbfba7a2e1875da48c2dd08f24e3e0f9ecddc69fa173f38e2ecb028107fcb8b0"
  },
  {
    "time": "06:57",
    "quoteFirst": "The train started ",
    "quoteTime": "about seven o'clock in the morning",
    "quoteLast": ". I rose at six in chill darkness, the discomfort of my room seeming worse than ever at this featureless hour. The waiter--perhaps he was the landlord, I left this doubt unsolved--brought me a cup of coffee; dirtier and more shabbily apparelled man I have never looked upon; viler coffee I never drank. Then I descended into the gloom of the street.",
    "title": "By the Ionian Sea: Notes of a Ramble in Southern Italy",
    "author": "Gissing, George, 1857-1903",
    "gutenbergReference": "4354",
    "matchType": 0,
    "hash": "dc9a4acbe3e5817dd70f6874ef26354f817e3104648868aa2026c374d52daf2f"
  },
  {
    "time": "06:57",
    "quoteFirst": "When the sun becomes sufficiently powerful, he removes the reed-screen from the entrance, and issues forth to bask in the morning-beams. The villages are populous, and the houses touching one another enable the occupants, when squatting outside and fronting the central square, to chat and chatter without moving. ",
    "quoteTime": "About 7 A.M.",
    "quoteLast": ", when the dew has partially disappeared from the grass, the elder boys drive the flocks and herds to pasture with loud shouts and sounding applications of the quarter-staff. They return only when the sun is sinking behind the western horizon.",
    "title": "The Lake Regions of Central Africa: A Picture of Exploration, Vol. 2",
    "author": "Burton, Richard Francis, Sir, 1821-1890",
    "gutenbergReference": "66813",
    "matchType": 0,
    "hash": "8f8f43d42f4feaf382fa1b19adf6cc40a954a4c39418af3119296b27cfac8e37"
  },
  {
    "time": "06:57",
    "quoteFirst": "On Friday the 26th of November 1703, happened the most dreadful storm of wind that perhaps was ever known in any age or nation. For, beginning about eleven at night, and increasing till ",
    "quoteTime": "about seven in the morning",
    "quoteLast": ", it committed the most terrible and amazing devastations, by blowing down houses, trees, brick walls, and stacks of chimneys; by which many of the citizens were buried in ruins; a considerable number of whom were killed, others terribly wounded, while others again were amazingly preserved unhurt among the rubbish.",
    "title": "London and Its Environs Described, vol. 4 (of 6)\r\nContaining an Account of Whatever is Most Remarkable for Grandeur, Elegance, Curiosity or Use, in the City and in the Country Twenty Miles Round It",
    "author": "Anonymous",
    "gutenbergReference": "61127",
    "matchType": 0,
    "hash": "4d761dfc4b41964ab2aa10f88fcf855bd006ce87edc4c66fcee0c3ddc885f950"
  },
  {
    "time": "06:57",
    "quoteFirst": "“",
    "quoteTime": "About 7 A.M.",
    "quoteLast": ", V Battery, R.H.A., came into action on the left bank, and the Turks shortly afterwards withdrew their guns.",
    "title": "The Thirteenth Hussars in the Great War",
    "author": "Durand, H. Mortimer (Henry Mortimer), 1850-1924",
    "gutenbergReference": "61769",
    "matchType": 0,
    "hash": "acdfb249cf9a6c30a6be4e2034705b8de1a22c95fc2a0f001caba6b4591c21e7"
  },
  {
    "time": "06:57",
    "quoteFirst": "\"If you have a Bradshaw,\" said Dick, \"I'll look out my train now. I think there is an express to London ",
    "quoteTime": "about seven in the morning",
    "quoteLast": ", if you can send me to the station.\"",
    "title": "Red Pottage",
    "author": "Cholmondeley, Mary, 1859-1925",
    "gutenbergReference": "14885",
    "matchType": 0,
    "hash": "8ff1156866b40981b084c3625188c859211c8efac3bb6f52f551c77127f24917"
  },
  {
    "time": "06:57",
    "quoteFirst": "Afterwards they knew that this \"show\" was concluded, and that \"Cuthbert\", as they called the aeroplane, would not drop any more on that trip.  \"Cuthbert’s\" average \"bag\" in three days would seldom exceed two men wounded and one killed, and perhaps three or four horses or mules killed, or so much injured that they had to be shot.  Generally, at ",
    "quoteTime": "about seven o’clock in the morning",
    "quoteLast": " the first aeroplane would come, on its way to wake the General Head-quarters Staff aboard the _Arcadia_, anchored close by; and then occasionally in the evening, when he was off to see if he really couldn’t—this time—manage to flop a bomb on top of the captive balloon or its parent ship.",
    "title": "A Naval Venture: The War Story of an Armoured Cruiser",
    "author": "Jeans, T. T. (Thomas Tendron); Gillett, Frank, 1874-1927 [Illustrator]",
    "gutenbergReference": "45960",
    "matchType": 0,
    "hash": "23bada59f0cc79bf44bdae53ff159173ddd208fa4966a7c50c2bdffdea015c51"
  },
  {
    "time": "06:57",
    "quoteFirst": "It was now ",
    "quoteTime": "about seven o’clock in the morning",
    "quoteLast": " and things began to stir in and about the château. We could hear the fishermen singing in their boats.",
    "title": "The perfume of the lady in black",
    "author": "Leroux, Gaston, 1868-1927; Simont [Illustrator]",
    "gutenbergReference": "75258",
    "matchType": 0,
    "hash": "a44add64a6b13617ee49577919ee1bcae7df8559d510299fe176fd17e16dbf70"
  },
  {
    "time": "06:57",
    "quoteFirst": "On the way to Augusta, I came upon a large scouting party from that place but it dispersed before I could attack--it was cut off, however, from Augusta and prevented from taking part in the fight there. We marched through Brookville and ",
    "quoteTime": "about 7 A.M.",
    "quoteLast": " reached the high ground in the rear of Augusta and which perfectly commanded the town. Two small stern wheel boats lay at the wharf, to assist in the defense of the place.",
    "title": "History of Morgan's Cavalry",
    "author": "Duke, Basil Wilson, 1838-1916",
    "gutenbergReference": "31232",
    "matchType": 0,
    "hash": "49098a4b480541ff90eeea7931a90fed3bb8b2a20e567154b113b51e6e473322"
  },
  {
    "time": "06:57",
    "quoteFirst": "The ski-runners will leave Orsières at ",
    "quoteTime": "about 7 o’clock a.m.",
    "quoteLast": ", and proceed on their first day to the Cabane d’Orny, or to the Cabane Dupuys, which lies still higher. The Cabane d’Orny being quite comfortable, the vertical displacement from Orsières (890 metres) to the site of that hut (2,692 metres) will probably be found a sufficient effort to justify one in leaving the higher hut severely alone that day.",
    "title": "Ski-runs in the High Alps",
    "author": "Roget, F. F. (François Frédéric), 1859-",
    "gutenbergReference": "54163",
    "matchType": 0,
    "hash": "59b5b4ec9e6dede5774df37bcb39d8f04973718bd122c49a5431ff1f9f8c583a"
  }
]