[
  {
    "time": "06:57",
    "quoteFirst": "He paid from four to seven francs a week for his lodgings, and lived in other respects accordingly. Potatoes and onions “were the chief of his diet.” He left his room regularly ",
    "quoteTime": "about seven in the morning",
    "quoteLast": ", returned about the same hour at night, and went out very little evenings even to the group meetings, preferring to stay at home and read till a late hour. In fact, the only things his associates found to reproach him for were his over-seriousness and his taciturnity.",
    "title": "Paris and the Social Revolution\r\nA Study of the Revolutionary Elements in the Various Classes of Parisian Society",
    "author": "Sanborn, Alvan F. (Alvan Francis), 1866-1966; Trowbridge, Vaughan, 1869-1945 [Illustrator]",
    "gutenbergReference": "40865",
    "matchType": 0,
    "hash": "3a713bc04689b3f0d34e05d7795d33e2270bfff0ebc51b681281404bd5a6040e"
  },
  {
    "time": "06:57",
    "quoteFirst": "_ 2  |       |    |    |       |       |        | 3  |       |    |    |       |       |        | 4  |       |    |    |       |       |        |During the night the wind drew 6  |       |    |    |       |       |        |round to N by E, with a 7  |       |    |    |       |       |        |moderate breeze. ",
    "quoteTime": "About 7 A.M.",
    "quoteLast": "",
    "title": "Account of a voyage of discovery to the west coast of Corea, and the great Loo-Choo Island",
    "author": "Hall, Basil, 1788-1844",
    "gutenbergReference": "29051",
    "matchType": 0,
    "hash": "63577cc055c642801b1f1584e0c22774c13a78190b290fb34db28bd9ca984b9f"
  },
  {
    "time": "06:57",
    "quoteFirst": "Little did one think that within a few weeks the same troopship would convey the Battalion to France. Within an hour of reaching Fishguard the Battalion was entrained and started for Warminster, which was reached ",
    "quoteTime": "about 7 a.m.",
    "quoteLast": " on the 13th May, 1916. After a short march we arrived back at our old camp at Longbridge Deverill. The visit to Ireland soon appeared like a dream, so sudden and so short had it been.",
    "title": "The History of the Prince of Wales' Civil Service Rifles",
    "author": "Anonymous",
    "gutenbergReference": "51387",
    "matchType": 0,
    "hash": "ed5f21684abe2ce2dd6c15b3d30c5d446d694a7e029ba482ae0610c458bbd30c"
  },
  {
    "time": "06:57",
    "quoteFirst": "On the morning of December 3 they began their march to join General Blunt. They had reached a point about six miles south of Fayetteville, when, unexpectedly to both, Herron's and Hindman's heads of column met at Prairie Grove ",
    "quoteTime": "about seven o'clock in the morning",
    "quoteLast": " of December 7, and the engagement commenced immediately.  Blunt, hearing the sound of battle, moved rapidly toward Prairie Grove and attacked the enemy's left.",
    "title": "Forty-Six Years in the Army",
    "author": "Schofield, John McAllister, 1831-1906",
    "gutenbergReference": "21417",
    "matchType": 0,
    "hash": "dd166b0d774abd3919cb4f75030fdb72e7a3837b5ccfb893bf7e575e5003fb3e"
  },
  {
    "time": "06:57",
    "quoteFirst": "",
    "quoteTime": "About 7 a.m.",
    "quoteLast": " of November 16th we rode out of Atlanta by the Decatur road, filled by the marching troops and wagons of the Fourteenth Corps; and reaching the hill, just outside of the old rebel works, we naturally paused to look back upon the scenes of our past battles.",
    "title": "Memoirs of General William T. Sherman — Volume 2",
    "author": "Sherman, William T. (William Tecumseh), 1820-1891",
    "gutenbergReference": "2617",
    "matchType": 0,
    "hash": "d798da28c50d2b9f3a4fcbef5c0a808d0b5ba63a59f305d769e61802949668af"
  },
  {
    "time": "06:57",
    "quoteFirst": "We arrived at our port of embarkation ",
    "quoteTime": "about seven in the morning",
    "quoteLast": ". The green fields glistened with hoar frost and the distant hills seen through the haze were covered with snow. Through the gaps of the hills here and there could be seen the mounting flames of great blast furnaces. This is the region of coal and iron.",
    "title": "\"The Red Watch\": With the First Canadian Division in Flanders",
    "author": "Currie, John Allister, 1866-",
    "gutenbergReference": "28116",
    "matchType": 0,
    "hash": "156ae0d0397bfddc6b05af597682dd0ac7c1d8152e9d5d7f580dc80b212feca3"
  },
  {
    "time": "06:57",
    "quoteFirst": "It was reckoned effeminate to require more than two meals a day, though, just as in the verdurer's lodge at home, there was a barrel of ale on tap with drinking horns beside it in the hall, and on a small round table in the window a loaf of bread, to which city luxury added a cheese, and a jug containing sack, with some silver cups beside it, and a pitcher of fair water. Master Headley, with his mother and daughter, was taking a morsel of these refections, standing, and in out-door garments, when the brothers appeared at ",
    "quoteTime": "about seven o'clock in the morning",
    "quoteLast": ".",
    "title": "The Armourer's Prentices",
    "author": "Yonge, Charlotte M. (Charlotte Mary), 1823-1901; Hennessy, William John, 1839-1917 [Illustrator]",
    "gutenbergReference": "21222",
    "matchType": 0,
    "hash": "36cdf4ac6245c0045cb2981e3d20dc747186d3efdd390a765cbc3941c3508a1f"
  },
  {
    "time": "06:57",
    "quoteFirst": "On the 13th, at ",
    "quoteTime": "6:57 a. m.",
    "quoteLast": ", is 5° 39′ north of the moon; on the 17th, at 9:00 a. m., 11′ south of Venus; and on the 26th, at 2:00 a. m., 11′ south of _Alpha_ in the constellation _Leo_, a very interesting conjunction, but not visible to the naked eye.",
    "title": "The Chautauquan, Vol. 05, July 1885, No. 10",
    "author": "Chautauqua Literary and Scientific Circle; Chautauqua Institution; Flood, Theodore L., 1842- [Editor]",
    "gutenbergReference": "55444",
    "matchType": 2,
    "hash": "ec89ff232bf75b2ca16e1d636af77de408de7dfdf6d938bd528e3cb5355e123e"
  },
  {
    "time": "06:57",
    "quoteFirst": "As they pursued their southerly course, the snow began to fall and impede them. When about one mile from Pueblo, they put up at a ranch for the night, about 10 o'clock in the evening. ",
    "quoteTime": "About 7 o'clock in the morning",
    "quoteLast": " (Wednesday) they started for Pueblo, and rode down one of the principal streets, when they were discovered. Not until they were close to the bridge did they imagine they were pursued, and then only from the peculiar action of two men on foot and two others on horseback.",
    "title": "Hands Up; or, Thirty-Five Years of Detective Life in the Mountains and on the Plains\r\nReminiscences by General D. J. Cook, Chief of the Rocky Mountains Detective Association",
    "author": "Cook, D. J.‏ ‎(David J.), 1840-1907",
    "gutenbergReference": "43379",
    "matchType": 0,
    "hash": "6123ca3f16d9c31de31473dc5ae1cdb3a3d5076102b6b5908309a1d63a003f6a"
  },
  {
    "time": "06:57",
    "quoteFirst": "On September 16, at ",
    "quoteTime": "about seven o’clock in the morning",
    "quoteLast": ", we passed a little encampment on the left bank, consisting of one hut, and some millet granaries. I imagine this to have been the landing-place for Kibtachi, for at half-past five in the afternoon we found we had made some forty-four miles since we started, so we must have passed the village without seeing it.",
    "title": "French enterprise in Africa",
    "author": "Hourst, 1864-1940; D'Anvers, N., 1844-1933 [Translator]",
    "gutenbergReference": "71649",
    "matchType": 0,
    "hash": "fbfba7a2e1875da48c2dd08f24e3e0f9ecddc69fa173f38e2ecb028107fcb8b0"
  },
  {
    "time": "06:57",
    "quoteFirst": "About the 26th of May parted company from the convoy, owing to stress of weather, having blown away most of her sails; other sails were then bent, but the weather continued very squally, with a heavy sea. On the 29th, ",
    "quoteTime": "about seven a.m.",
    "quoteLast": " the land was discovered right ahead, bearing about N. by W. a long distance off, the wind then S.S.E. about half-past four p.m. still blowing very strong, hauled to the wind on the larboard tack, under a close reefed maintopsail, and stood on till half-past two a.m. on the 30th; then supposing the land seen was near Table bay, the hands were turned up, bore up steering N.W.",
    "title": "Memoir of the Life and Services of Vice-Admiral Sir Jahleel Brenton, Baronet, K.C.B.",
    "author": "Raikes, Henry, 1782-1854 [Editor]",
    "gutenbergReference": "58746",
    "matchType": 0,
    "hash": "8d124f9ad9943df829e272f958ba27947f583579f53905e2da734b7291d021c9"
  },
  {
    "time": "06:57",
    "quoteFirst": "The infantry began to arrive on the battlefield at ",
    "quoteTime": "about 7 a.m.",
    "quoteLast": ", and Lord Methuen directed Major-General Colvile with the Guards' brigade to attack the left flank of the supposed frontage of the enemy, viz., the space from the railway bridge eastward to the clump of high poplars on the Riet. Major-General R.",
    "title": "History of the War in South Africa 1899-1902 v. 1 (of 4)\nCompiled by Direction of His Majesty's Government",
    "author": "Great Britain. War Office; Maurice, John Frederick, 1841-1912 [Compiler]",
    "gutenbergReference": "28158",
    "matchType": 0,
    "hash": "ddc080c8940e5b8fed2d32ae739e7a41e40352f9399fa2d6415ff879158def30"
  },
  {
    "time": "06:57",
    "quoteFirst": "The first time I took it was ",
    "quoteTime": "about seven in the morning",
    "quoteLast": ", and in an hour and a half afterwards I perceived a heaviness of the head, wandering of the mind, and an apprehension that I was going to faint. I thence passed into a state of half trance, from which I awoke suddenly, and much refreshed. The impression was that of wandering out of myself.",
    "title": "The pillars of Hercules",
    "author": "Urquhart, David, 1805-1877",
    "gutenbergReference": "71103",
    "matchType": 0,
    "hash": "a69dfc32ca7d9bf184e4e063d75992326abae8d99973fc85daaa277b18d1f526"
  },
  {
    "time": "06:57",
    "quoteFirst": "Notwithstanding all forebodings, our own journey was as uneventful, dull, and wearisome as so long a journey can easily be. The choice is given you of going by a train which crawls all day, from ",
    "quoteTime": "about seven in the morning",
    "quoteLast": " till seven at night, and sleeping in a tiny inn at a bleak, bare station, El Guerrah, with no town or village near it, or of doing the same thing at night, and going straight on without a change to your destination. We chose the latter on both our visits, and the first time had an amusing experience.",
    "title": "Algeria and Tunis",
    "author": "Nesbitt, Frances E.",
    "gutenbergReference": "55041",
    "matchType": 0,
    "hash": "fa9b173091fb91b2853c8962f4bf76e962f4213f17b108f15392709061d4a7b5"
  },
  {
    "time": "06:57",
    "quoteFirst": "For two days Carpenter and his officers waited and watched, the steamer lying and rolling about upon a long swell, and under a hot and brazen sun. Then, ",
    "quoteTime": "about seven o'clock in the morning",
    "quoteLast": ", as the sea haze lifted, a look-out on the foreyard hailed the deck and said the boat was in sight. The steamer's head was at once put towards her under a full head of steam, and in another hour the mandarin and his braves were alongside.",
    "title": "By Rock and Pool on an Austral Shore, and Other Stories",
    "author": "Becke, Louis, 1855-1913",
    "gutenbergReference": "12798",
    "matchType": 0,
    "hash": "4088f70262e0681eb5cd596d08281cf36164c1c364ee99b9045cd10f26daab56"
  },
  {
    "time": "06:57",
    "quoteFirst": "This job was finished by ",
    "quoteTime": "about 7 A. M.",
    "quoteLast": " and soon after that I joined O'Hara at an excellent breakfast, after which I felt ready for another strenuous day.",
    "title": "With the Zionists in Gallipoli",
    "author": "Patterson, J. H. (John Henry), 1867-1947",
    "gutenbergReference": "41248",
    "matchType": 0,
    "hash": "43cca909f2f7aeab5b7a97749eb9813e4029c304ecd30da7f139f82b47f58daa"
  },
  {
    "time": "06:57",
    "quoteFirst": "Antigua. ",
    "quoteTime": "About seven in the morning",
    "quoteLast": " I came on deck, and found we were close to it: quite unlike Barbados; it put me in mind of Ithaca, or bits of the Sicilian coast: very beautiful, but on a small scale. While we stood off and on before what seemed an iron-bound coast, a pilot-boat emerged from one-could-not-say-where; and when the pilot was on board, we tacked, and sailed straight against a rock.",
    "title": "Hurrell Froude: Memoranda and Comments",
    "author": "Guiney, Louise Imogen, 1861-1920",
    "gutenbergReference": "58007",
    "matchType": 0,
    "hash": "77fd0ffd0787ef85642fa345510634ff14b2515fa39f49fb932e12154c014d80"
  },
  {
    "time": "06:57",
    "quoteFirst": "The crier was employed to give notice of a bear-baiting. Your ladyship may guess who was the _bear_. ",
    "quoteTime": "About seven in the morning",
    "quoteLast": ", the drum was heard, and several watermen attended it with great staves. The constable was struck, and two of the mobbers were apprehended, but were rescued afterwards.",
    "title": "The Life of the Rev. George Whitefield, Volume 2 (of 2)",
    "author": "Tyerman, L. (Luke), 1820?-1889",
    "gutenbergReference": "62023",
    "matchType": 0,
    "hash": "eb48138ab55c2c3a4a99d0ea1a2263507ae89bdfc59bad3b844594f18e481137"
  },
  {
    "time": "06:57",
    "quoteFirst": "At ",
    "quoteTime": "about seven in the morning",
    "quoteLast": " they came opposite to the palace of Matsudaira Mutsu no Kami, the Prince of Sendai, and the Prince, hearing of it, sent for one of his councillors and said: \"The retainers of Takumi no Kami have slain their lord's enemy, and are passing this way; I cannot sufficiently admire their devotion, so, as they must be tired and hungry after their night's work, do you go and invite them to come in here, and set some gruel and a cup of wine before them.",
    "title": "Tales of Old Japan",
    "author": "Redesdale, Algernon Bertram Freeman-Mitford, Baron, 1837-1916",
    "gutenbergReference": "13015",
    "matchType": 0,
    "hash": "19d6357f37e2080ff2c257816bdc64b0ca98830a5b9516d0d76c76455f86b2b9"
  },
  {
    "time": "06:57",
    "quoteFirst": "Quatre-Bras, where they arrived ",
    "quoteTime": "about seven o’clock A.M.",
    "quoteLast": ", reporting that the Prussians were retreating upon Wavre[16].",
    "title": "A voice from Waterloo: A history of the battle fought on the 18th June, 1815",
    "author": "Cotton, Edward, 1792-1849",
    "gutenbergReference": "69670",
    "matchType": 0,
    "hash": "9808136225587cc77c61b08db85fd69e6059c7ad8bd2c99ff59f4c0ed6f55f01"
  }
]