[
  {
    "time": "06:58",
    "quoteFirst": "The little garrison of twelve sustained this protracted siege, from ",
    "quoteTime": "about 7 o'clock in the morning",
    "quoteLast": " until 10 or 11 o'clock at night, when the savages were finally repulsed and obliged to retreat, without having killed or wounded a single individual in the fort. The loss on the part of the Indians was variously estimated from twenty to one hundred, but their dead were principally carried off or concealed, and a conjecture of the number of the killed, could only be formed from the great appearance of blood, which was observable for many days after the battle.",
    "title": "The Southern Literary Messenger, Volume I., 1834-35",
    "author": "Various; Heath, James E. [Editor]; Sparhawk, Edward Vernon, 1798-1838 [Editor]",
    "gutenbergReference": "59553",
    "matchType": 0,
    "hash": "97b853c248b086d571493eed5557cca303d045c8dcb625a1221d7f946275c54e"
  },
  {
    "time": "06:58",
    "quoteFirst": "Weyoming[51] ",
    "quoteTime": "about 7 o'clock in the morning",
    "quoteLast": ", unloaded the boats and went up to camp in the afternoon to Jacob's Plains.",
    "title": "The Journal of Lieut. John L. Hardenbergh of the Second New York Continental Regiment from May 1 to October 3, 1779, in General Sullivan's Campaign Against the Western Indians\nWith an Introduction, Copious Historical Notes, and Maps of the Battle-field of Newtown and Groveland Ambuscade",
    "author": "Hardenbergh, John Leonard, 1748-1806; Beatty, Erkuries, 1759-1823 [Contributor]; Dearborn, Henry, 1751-1829 [Contributor]; Grant, Thomas, active 1779 [Contributor]; Hawley, Charles, 1819-1885 [Contributor]; Clark, John S., 1823-1912 [Editor]",
    "gutenbergReference": "32733",
    "matchType": 0,
    "hash": "5514c47139dcf2598c4c6d50036c15e8e89cccb9e739ed01330a8b4224910cc5"
  },
  {
    "time": "06:58",
    "quoteFirst": "At ",
    "quoteTime": "about seven in the morning",
    "quoteLast": " we reached Scutari. First we had to row through a curious fishing village, which is at the junction of the lake and the broad river that here flows into it. A large number of thatched huts, built on piles, form regular streets in the centre of the stream.",
    "title": "Albania",
    "author": "Knight, E. F. (Edward Frederick), 1852-1925",
    "gutenbergReference": "39684",
    "matchType": 0,
    "hash": "aa952f97d7d8951afc327f78dc01ace53ca2cb125f4d6bb745250b468974fb97"
  },
  {
    "time": "06:58",
    "quoteFirst": "Just on dawn we rose, with teeth chattering and limbs numbed with contact with the cold ground, and moved on. Our planes appeared, scouring the sky; and a few odd bursts of rifle-fire were heard ",
    "quoteTime": "about 7 a.m.",
    "quoteLast": " We had now reached the edge of the dead ground against the river, and looked down to Tigris, as in later days I have looked down to the Jordan. The doctor and I were told to set up our aid-post in a deep nulla there, and wait on events.",
    "title": "The Leicestershires beyond Baghdad",
    "author": "Thompson, Edward John, 1886-1946",
    "gutenbergReference": "19379",
    "matchType": 0,
    "hash": "6fcbd34a01d74c427a1fe303835f26b3b73fddb0fc8ede73fe0841ef10724d97"
  },
  {
    "time": "06:58",
    "quoteFirst": "Having washed and dressed, he goes through his morning devotions at the nearest mosque. Returning home, his servants serve him with his cup of bitter coffee and pipe of real gibili, by which time it is ",
    "quoteTime": "about seven A.M.",
    "quoteLast": ", the fashionable hour for a Turkish gentleman to call and receive visits. Acquaintances and friends saunter in, and salute the host, who salutes them.",
    "title": "Harper's New Monthly Magazine, vol. 3, no. 18, November, 1851",
    "author": "Harper, Various (magazine)",
    "gutenbergReference": "36516",
    "matchType": 0,
    "hash": "013d947c8d337691575327e11e940031287381d12fbea2ffc6462e7a806a87d6"
  },
  {
    "time": "06:58",
    "quoteFirst": "October, that I started from Warenne Vicarage, at ",
    "quoteTime": "about 7 A. M.",
    "quoteLast": ", for the railway station, in order to take the train, which met the express from London, as this was the only one which would enable me to reach Woodlands the same evening.",
    "title": "Wanderings of a beauty",
    "author": "James, Edwin, Mrs.",
    "gutenbergReference": "70138",
    "matchType": 0,
    "hash": "8cbf17e5bf3f04a3ec4fe310ae1f4414d01e27704a0e1d574e7cbab5c1f8252c"
  },
  {
    "time": "06:58",
    "quoteFirst": "\"This day week. It will be high tide about eight, and we shall start to warp out of dock a good half-hour earlier, so you can either come on board the night before or ",
    "quoteTime": "about seven in the morning",
    "quoteLast": ".\"",
    "title": "The Treasure of the Incas: A Story of Adventure in Peru",
    "author": "Henty, G. A. (George Alfred), 1832-1902",
    "gutenbergReference": "7070",
    "matchType": 0,
    "hash": "b8b186e91f3487e7528e4677c96e5fbb00145e559191d6d1d8c834bb5260fe3d"
  },
  {
    "time": "06:58",
    "quoteFirst": "I got away ",
    "quoteTime": "about 7 a.m.",
    "quoteLast": " and after paddling about six miles I arrived at the end of the lake and took to the bush. Heading in a northerly direction I trudged along, placing snares for fur at various likely looking places, and so interested was I in my work that I did not notice that the day was fast slipping by and night approaching.",
    "title": "The Beaver, Vol. 1, No. 05, February, 1921",
    "author": "Hudson's Bay Company",
    "gutenbergReference": "46935",
    "matchType": 0,
    "hash": "67f40f104a25624d59f528730b8eaaf830e991e362c030d1a6dbfe468be67007"
  },
  {
    "time": "06:58",
    "quoteFirst": "We rose at dawn on the 5th, had a comfortable breakfast, and only moved off ",
    "quoteTime": "about 7 a.m.",
    "quoteLast": ", just as the heavy artillery on Mount Alice and Swaartz Kop began the fight by shelling Brakfontein. The hills around rolled with the thunder of the guns, while the faint echoes of the lyddite explosions on the distant ridges formed a piano accompaniment.",
    "title": "The Second Battalion Royal Dublin Fusiliers in the South African War\nWith a Description of the Operations in the Aden Hinterland",
    "author": "Romer, Cecil Francis, 1869-; Mainwaring, Arthur Edward, 1864-",
    "gutenbergReference": "25618",
    "matchType": 0,
    "hash": "57fd3991cd19dc502f9fbd4019837367e4cd03d0b82edfc955aa3a80a3ea278a"
  },
  {
    "time": "06:58",
    "quoteFirst": "Cold and hungry, ",
    "quoteTime": "about 7 A.M.",
    "quoteLast": ", we stopped for breakfast at Matjesfontein. I took my sponge-bag and towel, thinking I should find a waiting-room; but all I found was a tap on the platform, where we took our turn at a splash in icy-cold water, and then went on to a tin shanty, where breakfast was served--kippers, good bread, indifferent butter, and moderate tea.",
    "title": "A Nurse's Life in War and Peace",
    "author": "Laurence, E. C. (Eleanor Constance); Treves, Frederick, 1853-1923 [Author of introduction, etc.]",
    "gutenbergReference": "52250",
    "matchType": 0,
    "hash": "fd428cffda80b049c9c95a10058b630422e63842c2afdbf80f6dfa057b78a2ad"
  },
  {
    "time": "06:58",
    "quoteFirst": "17TH DECEMBER.--Set off ",
    "quoteTime": "about 7 A.M.",
    "quoteLast": " and travelled along a good road, for about 6 miles. Then, at a sheep station, we crossed the chain of ponds, following a road leading to Dr.",
    "title": "Journal of an Expedition into the Interior of Tropical Australia, in Search of a Route from Sydney to the Gulf of Carpentaria (1848)",
    "author": "Mitchell, T. L. (Thomas Livingstone), 1792-1855",
    "gutenbergReference": "9943",
    "matchType": 0,
    "hash": "b7ad594b5972c322bbc5a089b13763d52c7a6ac266a041508871ba28fb165b03"
  },
  {
    "time": "06:58",
    "quoteFirst": "This was all, however, that could be accomplished that tide.  Next day, the great beams, each fifty feet long, and about sixteen inches square, were towed to the rock ",
    "quoteTime": "about seven in the morning",
    "quoteLast": ", and the work immediately commenced, although they had gone there so much too early in the tide that the men had to work a considerable time up to their middle in water.  Each beam was raised by the tackle affixed to the derrick, until the end of it could be placed or \"stepped\" into the hole which had been previously prepared for its reception; then two of the great iron stanchions or supports were set into their respective holes on each side of the beam, and a rope passed round them to keep it from slipping, until it could be more permanently fixed.",
    "title": "The Lighthouse",
    "author": "Ballantyne, R. M. (Robert Michael), 1825-1894",
    "gutenbergReference": "21746",
    "matchType": 0,
    "hash": "eee3129f8c8aa9dd2e2f5f595b8a21a76c6fca02e791bcb887f99503cf7b62c0"
  },
  {
    "time": "06:58",
    "quoteFirst": "\"We quitted Dattenab, the frontier station, at ",
    "quoteTime": "about 7 o'clock A.M.",
    "quoteLast": ", on Wednesday the 19th. The country at this season presented a more lively appearance than when we travelled over it before, grass being abundant: on the trees by the roadside was much gum Acacia, which the Caffilah people collected as they passed. I was pleased to remark that Ibrahim was the only person ill-disposed towards me, the rest of the travellers were civil and respectful. At noon we halted under some trees by the wayside.",
    "title": "First Footsteps in East Africa",
    "author": "Burton, Richard Francis, Sir, 1821-1890",
    "gutenbergReference": "6886",
    "matchType": 0,
    "hash": "3f75863119227b4ebde5dfd804aae8b99089a14af33cefa895eb635acbbbacd3"
  },
  {
    "time": "06:58",
    "quoteFirst": "Saturday, 15th.--",
    "quoteTime": "About 7 in the morning",
    "quoteLast": " struck tents and marched to Learn's; pitched camp, and proceeded with a party to mend the road to Weyoming.[25]",
    "title": "The Journal of Lieut. John L. Hardenbergh of the Second New York Continental Regiment from May 1 to October 3, 1779, in General Sullivan's Campaign Against the Western Indians\nWith an Introduction, Copious Historical Notes, and Maps of the Battle-field of Newtown and Groveland Ambuscade",
    "author": "Hardenbergh, John Leonard, 1748-1806; Beatty, Erkuries, 1759-1823 [Contributor]; Dearborn, Henry, 1751-1829 [Contributor]; Grant, Thomas, active 1779 [Contributor]; Hawley, Charles, 1819-1885 [Contributor]; Clark, John S., 1823-1912 [Editor]",
    "gutenbergReference": "32733",
    "matchType": 0,
    "hash": "a3434f57fa4936e3c7d66fcca5c9f5ec77a65016169b47d5affec2fbc0fffcbf"
  },
  {
    "time": "06:58",
    "quoteFirst": "Sir Robert Holmes. \"On the 8th of July, ",
    "quoteTime": "about seven in the morning",
    "quoteLast": ", this squadron weighed, divided from the rest of the fleet, and came to anchor about a league from the Buoys, where they met the prince's pleasure-boat, called the Fanfan, who had discovered in the harbour a considerable number of ships near the Vlie, which proved to be 170 merchant-ships, the least of which was not less than 200 ton burden, with two men of war, which had lately conveyed near a hundred of the aforesaid ships from the northward, homeward-bound, some from the Straits, some from Guinea, some from Russia, some from the East",
    "title": "The Works of John Dryden, now first collected in eighteen volumes. Volume 09",
    "author": "Dryden, John, 1631-1700; Scott, Walter, 1771-1832 [Editor]",
    "gutenbergReference": "49221",
    "matchType": 0,
    "hash": "207ede3ad78f96fef07872152638d2436e91d2a8cefb520f7423bc8ae706b2de"
  },
  {
    "time": "06:58",
    "quoteFirst": "Herbert’s room, ",
    "quoteTime": "about 7 o’clock in the morning",
    "quoteLast": ", when they heard Top barking loudly. They seized their guns, always loaded and cocked, and went out of the house.",
    "title": "The Mysterious Island",
    "author": "Verne, Jules, 1828-1905; White, Stephen W. (Stephen William), 1840-1914 [Translator]",
    "gutenbergReference": "8993",
    "matchType": 0,
    "hash": "fd146dc9f34fed712e580acbeb749334bc9cccc40a727e236e4f34973a1fc95c"
  },
  {
    "time": "06:58",
    "quoteFirst": "At ",
    "quoteTime": "about 7 a.m.",
    "quoteLast": " the Commandant (Col. Peacocke) informed me that he also was under orders to leave. Shortly afterwards the manager of the Great Western Railway notified me that the cars were ready for transport.",
    "title": "Troublous Times in Canada\nA History of the Fenian Raids of 1866 and 1870",
    "author": "MacDonald, John A. (John Alexander), 1846-1922",
    "gutenbergReference": "19599",
    "matchType": 0,
    "hash": "fc72a4e716a7de22ce7356a87d332d613134ef7d34cb05a6b74928ed292cca2a"
  },
  {
    "time": "06:58",
    "quoteFirst": "As the French directed their fire chiefly at Washington’s men, the Indians received no injury. This skirmish took place on the 28th of May, 1754, at ",
    "quoteTime": "about seven o’clock in the morning",
    "quoteLast": ". It was the first battle in which Washington had ever been engaged.",
    "title": "The Early Life of Washington\nDesigned for the Instruction and Amusement of the Young",
    "author": "Clark, Mary, 1792?-1841",
    "gutenbergReference": "58822",
    "matchType": 0,
    "hash": "f8a33df89be173884d44605866372929ca66d4ca04eb4405b741dd34f53d2224"
  },
  {
    "time": "06:58",
    "quoteFirst": "\"It's all right. The message says the men will leave tonight and arrive ",
    "quoteTime": "about seven in the morning",
    "quoteLast": ".",
    "title": "Jesse James' Desperate Game; Or, The Robbery of the Ste. Genevieve Bank",
    "author": "Ward, William (Author at Arthur Westbrook Co. (Cleveland, Ohio))",
    "gutenbergReference": "61946",
    "matchType": 0,
    "hash": "1582af37bdb5ba6489c9f2575742fee6de08e7ff2c9863e2b0a77694dea62e7b"
  },
  {
    "time": "06:58",
    "quoteFirst": "But in a short time they were dislodged from every point of their position, their cannon taken, and their camp involved in a general conflagration. The battle was over—and the enemy in full retreat in the direction of Lughman by ",
    "quoteTime": "about 7 A. M.",
    "quoteLast": " We have made ourselves masters of two cavalry standards, recaptured four guns lost by the Caubul and Gundamuck forces, the restoration of which, to our government, is matter of much honest exultation among our troops, seized and destroyed a great quantity of materiel and ordnance stores, and burnt the whole of the enemy’s tents.",
    "title": "History of the War in Afghanistan, Vol. 3 (of 3)\r\nThird Edition",
    "author": "Kaye, John William, Sir, 1814-1876",
    "gutenbergReference": "50342",
    "matchType": 0,
    "hash": "01738e279ef6624a14c4728e0a94963979c17392a969f89e34693b4b137a1ea2"
  }
]