[
  {
    "time": "06:58",
    "quoteFirst": "Since the sun appears to move round the earth from east to west, it will arrive at the meridian of a place lying east of us sooner than at our meridian, and it will arrive at our meridian sooner than at that of a place lying west of us. Thus, when it is noon at Greenwich, it is ",
    "quoteTime": "about 7 o'clock A.M.",
    "quoteLast": ", or five hours before noon, at New York, because the angular distance westward round the earth's surface from Greenwich to New York is, in round numbers, 75°, which corresponds with five hours of time, there being 150 to every hour. At the same moment it will be 5 o'clock P.M., or five hours after noon, at Cashmere, because Cashmere lies 75° east of Greenwich.",
    "title": "Astronomy in a nutshell",
    "author": "Serviss, Garrett Putman, 1851-1929",
    "gutenbergReference": "72521",
    "hash": "f98eb6c8dda3ef825002a12d26b943f365bcad7ab053857d577925fbf4431b94"
  },
  {
    "time": "06:58",
    "quoteFirst": "Both sides kept up a warm fire of _mitrailles_, and the combat lasted an hour. But as it was still night, some Russian battalions only suffered, without any vessel being sunk. ",
    "quoteTime": "About seven in the morning",
    "quoteLast": " the total descent was effected. The Turks had abandoned the few vessels they had left. The resistance was brave and persistent, particularly on this side, which was defended by more than ten thousand Turks.",
    "title": "The Great Sieges of History",
    "author": "Robson, William, 1785-1863; Gilbert, John, 1817-1897 [Illustrator]",
    "gutenbergReference": "59093",
    "hash": "afd293f40bf7b992c9c34055d926c5d1753cb36f3e545709e4e5edc9f99b25c0"
  },
  {
    "time": "06:58",
    "quoteFirst": "During the first few hours we were unmolested. A 4·2 battery opened on Houplines ten minutes before zero, but switched as soon as the barrage opened. ",
    "quoteTime": "About 7 a.m.",
    "quoteLast": ", however, \"whizz-bangs\" came down in a regular barrage on the front line, and then high explosives up and down the subsidiary line for about a couple of hours. Between two and six in the afternoon the enemy concentrated on Tissage Dump, putting over 300 high explosive shells into that locality during the four hours.",
    "title": "The History of the 2/6th (Rifle) Battalion, \"the King's\" (Liverpool Regiment) 1914-1919",
    "author": "Wurtzburg, C. E. (Charles Edward), 1891-1952",
    "gutenbergReference": "49875",
    "hash": "2d321b8c264ae1ab862a303f2e05424560dca5d9063d33c2877a6b079db7701f"
  },
  {
    "time": "06:58",
    "quoteFirst": "\"During the night the water increased, but ",
    "quoteTime": "about seven in the morning",
    "quoteLast": " of the 23rd I was informed that an unusual quantity of water appeared, all at once, in the fire hold, which, upon my going forward to be convinced, I found but too true; the stowage of the hold ground tier was all in motion, so that in a short time there was not a whole cask to be seen. We were convinced the ship had sprung a fresh leak.",
    "title": "Fifty-two Stories of the British Navy, from Damme to Trafalgar.",
    "author": "Miles, Alfred H. (Alfred Henry), 1848-1929",
    "gutenbergReference": "40871",
    "hash": "cf6cfb340c6df8ef91f76ef83f62d878965206554ff87b1d00ac981a10608caf"
  },
  {
    "time": "06:58",
    "quoteFirst": "The most southern limit of this district is marked by volcanic rocks. Between Parapara, Ortiz and the Cerro de Flores (latitude 9 degrees 28 minutes to 9 degrees 34 minutes; longitude 70 degrees ",
    "quoteTime": "2 minutes to 7",
    "quoteLast": "0 degrees 15 minutes) phonolites and amygdaloids are found on the very border of the basin of the Llanos, that vast inland sea which once filled the whole space between the Cordilleras of Venezuela and Parime. According to the observations of Major Long and Dr.",
    "title": "Personal Narrative of Travels to the Equinoctial Regions of America, During the Year 1799-1804 — Volume 3",
    "author": "Humboldt, Alexander von, 1769-1859; Bonpland, Aimé, 1773-1858; Ross, Thomasina [Translator]",
    "gutenbergReference": "7254",
    "hash": "b4da432ae2f7c205c2901ea770fa06c488267a3e905b788c7d60a3c7372a1616"
  },
  {
    "time": "06:58",
    "quoteFirst": "When I went on deck, ",
    "quoteTime": "about seven o’clock in the morning",
    "quoteLast": ", the wind had freshened, and it was raining. The officer on watch had ordered the sails to be taken in, so that the steam-ship, left without any support, rolled dreadfully.",
    "title": "A Floating City, and The Blockade Runners",
    "author": "Verne, Jules, 1828-1905",
    "gutenbergReference": "67829",
    "hash": "33d3ded09b72c13590fe1e8ae0f41fd5b2cf5f227a9ab8c3d3a684ddebcf7087"
  },
  {
    "time": "06:58",
    "quoteFirst": "I am only waiting God's time of departure.\" Again calling upon her next morning, he says, \"I think her last breath went out just when I resigned her to God, as far as I could notice, ",
    "quoteTime": "about seven in the morning",
    "quoteLast": "\" (\"Analecta,\" vol. i. p. 55).]",
    "title": "Letters of Samuel Rutherford\n(Third Edition)",
    "author": "Rutherford, Samuel, 1600?-1661; Bonar, Andrew A. (Andrew Alexander), 1810-1892 [Editor]",
    "gutenbergReference": "42557",
    "hash": "3453a6d838a7505d88bf73044b3f8627b23f9e71466df0074f90fe590e9f756c"
  },
  {
    "time": "06:58",
    "quoteFirst": "He stated that he met Sam at ",
    "quoteTime": "about seven o'clock that morning",
    "quoteLast": ", and talked with him concerning his visit to Philadelphia with the purpose, as previously agreed upon, of delaying him until nearly nine o'clock.",
    "title": "An Amateur Fireman",
    "author": "Otis, James, 1848-1912; Cary, William de la Montagne, 1840-1922 [Illustrator]",
    "gutenbergReference": "33242",
    "hash": "25e59292b4095716af02670292c8fc17f9499f589e2a1601b4869059b03aa045"
  },
  {
    "time": "06:58",
    "quoteFirst": "Here, then, ",
    "quoteTime": "about seven in the morning",
    "quoteLast": ", Dick arrived. It was as cold as ever; the earth was all grey and silver with the hoar-frost, and the day began to break in the east with many colours of purple and orange.",
    "title": "The Works of Robert Louis Stevenson - Swanston Edition, Vol. 08",
    "author": "Stevenson, Robert Louis, 1850-1894; Lang, Andrew, 1844-1912 [Other]",
    "gutenbergReference": "31484",
    "hash": "5d700b1b8574b5de418a958825c286ae76494d8b96d2023cdcf680fdc9025624"
  },
  {
    "time": "06:58",
    "quoteFirst": "Cold and hungry, ",
    "quoteTime": "about 7 A.M.",
    "quoteLast": ", we stopped for breakfast at Matjesfontein. I took my sponge-bag and towel, thinking I should find a waiting-room; but all I found was a tap on the platform, where we took our turn at a splash in icy-cold water, and then went on to a tin shanty, where breakfast was served--kippers, good bread, indifferent butter, and moderate tea.",
    "title": "A Nurse's Life in War and Peace",
    "author": "Laurence, E. C. (Eleanor Constance); Treves, Frederick, 1853-1923 [Author of introduction, etc.]",
    "gutenbergReference": "52250",
    "hash": "fd428cffda80b049c9c95a10058b630422e63842c2afdbf80f6dfa057b78a2ad"
  },
  {
    "time": "06:58",
    "quoteFirst": "A dog or hog is killed, the greater part of which is eaten by the old men of the ato, while the younger men dance to the rhythmic beats of the gangsa. On the next day, \"chao'-is,\" a month's ceremony, begins. ",
    "quoteTime": "About 7 o'clock in the morning",
    "quoteLast": " the old men take the head to the river. There they build a fire and place the head beside it, while the other men of the ato dance about it for an hour. All then sit down on their haunches facing the river, and, as each throws a small pebble into the water he says, \"Man-i'-su, hu! hu! hu! Tukukan!\" -- or the name of the pueblo from which the head was taken.",
    "title": "The Bontoc Igorot",
    "author": "Jenks, Albert Ernest, 1869-1953",
    "gutenbergReference": "3308",
    "hash": "b2cebf5477e7634c1a860d86be80a7fda6503107f1c2d2d79bb365598ade48ec"
  },
  {
    "time": "06:58",
    "quoteFirst": "Pontavert, with its bridges over river and canal, was in the hands of the Germans ",
    "quoteTime": "about 7 A.M.",
    "quoteLast": ", but the bridge-heads at Concevreux and other places were firmly held, and as the men got across, sometimes as small organised units, sometimes as a drove of stragglers, they were rallied and lined up on the south bank.  The field-guns had all been lost but the heavies and machine-guns were still available to hold the new line.",
    "title": "The British Campaign in France and Flanders—January to July, 1918",
    "author": "Doyle, Arthur Conan, 1859-1930",
    "gutenbergReference": "65046",
    "hash": "91882df7bb2b4b7b4cefa9c0c83dd6b6b539985578b7b84de04e7f84beaa5235"
  },
  {
    "time": "06:58",
    "quoteFirst": "Cloudy, sultry weather. ",
    "quoteTime": "About 7 A.M.",
    "quoteLast": " two planks were observed laid across the road in front of Johannes' house. They were not seen the night before, and being carefully watched, a man's hand was seen coming up from below; and soon after some eight feet of earth fell in, showing the direction of a mine of the enemy right across the road, and pointing direct for our stockade, within six feet of which it had apparently reached.",
    "title": "The Defence of Lucknow\r\nA Diary Recording the Daily Events during the Siege of the European Residency, from 31st May to 25th September, 1857",
    "author": "Wilson, T. F. (Thomas Fourness)",
    "gutenbergReference": "53093",
    "hash": "d18f1a6d86d89c69ec114f2fca7f2fd8655accb6776b0630cf2648cce9502ed5"
  },
  {
    "time": "06:58",
    "quoteFirst": "",
    "quoteTime": "About seven o'clock in the morning",
    "quoteLast": ", with perfectly fine weather, we started from Hospenthal, and arrived at the MAISON on the Furka in a little under QUATRE hours. The want of variety in the scenery from Hospenthal made the KAHKAHPONEEKA wearisome; but let none be discouraged; no one can fail to be completely R'ECOMPENS'EE for his fatigue, when he sees, for the first time, the monarch of the Oberland, the tremendous Finsteraarhorn.",
    "title": "The Entire Project Gutenberg Works of Mark Twain",
    "author": "Twain, Mark, 1835-1910",
    "gutenbergReference": "3200",
    "hash": "3835b6f8e7d6123d3ac95375ab024ba212576096e016db43fc7d9526bd5dcaa3"
  },
  {
    "time": "06:58",
    "quoteFirst": "On the 22nd, ",
    "quoteTime": "about seven in the morning",
    "quoteLast": ", the English fleet continued the chase with all the success they could desire; about eleven the French admiral ran ashore and cut her masts away; upon which her two seconds plied up to her and other ships began to hover about them; and the English admiral ordered Sir Ralph Delaval, who was in the rear, to keep with him a strength sufficient to destroy these ships, and to send the rest, under his command, to join the body of the fleet.",
    "title": "Fifty-two Stories of the British Navy, from Damme to Trafalgar.",
    "author": "Miles, Alfred H. (Alfred Henry), 1848-1929",
    "gutenbergReference": "40871",
    "hash": "8f1c31f435ef1d8ccda48ceeaeb34ccad16b7e8bb809e41f3c52cb11ea0bdd2e"
  },
  {
    "time": "06:58",
    "quoteFirst": "The next morning we went out a-fishing again and we were returning for our tea, at ",
    "quoteTime": "about 7 in the morning",
    "quoteLast": ". I was again ahead of all the rest.",
    "title": "Indian Ghost Stories\nSecond Edition",
    "author": "Mukerji, S.",
    "gutenbergReference": "17113",
    "hash": "6130d08fa9edc2d569c0921a4f8293b46ca9cbcaef230bb38ef6250aec3f242a"
  },
  {
    "time": "06:58",
    "quoteFirst": "Mr. HUBERT. That was ",
    "quoteTime": "about 7 o’clock in the morning",
    "quoteLast": ".",
    "title": "Warren Commission (15 of 26): Hearings Vol. XV (of 15)",
    "author": "United States. Warren Commission",
    "gutenbergReference": "58030",
    "hash": "374fce71675e5dc798594672289273e80437aa41c39e1a95794ac339756cf37d"
  },
  {
    "time": "06:58",
    "quoteFirst": "At ",
    "quoteTime": "about seven o'clock in the morning",
    "quoteLast": " I was awakened by a hand shaking me gently. I opened my eyes, and I was surprised to see the second daughter.",
    "title": "The Memoirs of Jacques Casanova de Seingalt, 1725-1798. Volume 24: London to Berlin",
    "author": "Casanova, Giacomo, 1725-1798; Machen, Arthur, 1863-1947 [Translator]",
    "gutenbergReference": "2974",
    "hash": "b40f8fbb34544282f2293fc627a66cfb6443e6789b2346a08b46728ccd4db036"
  },
  {
    "time": "06:58",
    "quoteFirst": "First--On the Continent all trains leave at or ",
    "quoteTime": "about seven A.M.",
    "quoteLast": " and reach their destination at or about eleven P.M. You may be going a long distance or a short one--it makes no difference; you leave at seven and you arrive at eleven. The few exceptions to this rule are of no consequence and do not count.",
    "title": "Europe Revised",
    "author": "Cobb, Irvin S. (Irvin Shrewsbury), 1876-1944",
    "gutenbergReference": "4551",
    "hash": "95c81acc11c639d8d04eae0584e36699c004aacd0ffebd6d79bafdbd0c4dcdda"
  },
  {
    "time": "06:58",
    "quoteFirst": "We stood on with an easy sail all night, with soundings from twenty-two fathom to twelve; and ",
    "quoteTime": "about seven o'clock in the morning",
    "quoteLast": " we came to an anchor in thirteen fathom in Port-Royal Bay, called by the natives Matavai. We were immediately surrounded by the natives in their canoes, who gave us cocoa-nuts, fruit resembling apples, bread-fruit, and some small fishes, in exchange for beads and other trifles.",
    "title": "A General History and Collection of Voyages and Travels — Volume 12\r\nArranged in Systematic Order: Forming a Complete History of the\r\nOrigin and Progress of Navigation, Discovery, and Commerce, by Sea\r\nand Land, from the Earliest Ages to the Present Time",
    "author": "Kerr, Robert, 1755-1813",
    "gutenbergReference": "14423",
    "hash": "da4ea1c6a7ed326ae83fb6aba600e8423d6d0fc63848f839982da7243696d61d"
  }
]