[
  {
    "time": "06:57",
    "quoteFirst": "He paid from four to seven francs a week for his lodgings, and lived in other respects accordingly. Potatoes and onions “were the chief of his diet.” He left his room regularly ",
    "quoteTime": "about seven in the morning",
    "quoteLast": ", returned about the same hour at night, and went out very little evenings even to the group meetings, preferring to stay at home and read till a late hour. In fact, the only things his associates found to reproach him for were his over-seriousness and his taciturnity.",
    "title": "Paris and the Social Revolution\r\nA Study of the Revolutionary Elements in the Various Classes of Parisian Society",
    "author": "Sanborn, Alvan F. (Alvan Francis), 1866-1966; Trowbridge, Vaughan, 1869-1945 [Illustrator]",
    "gutenbergReference": "40865",
    "matchType": 0,
    "hash": "3a713bc04689b3f0d34e05d7795d33e2270bfff0ebc51b681281404bd5a6040e"
  },
  {
    "time": "06:57",
    "quoteFirst": "Mogador, and ",
    "quoteTime": "about 7 A.M.",
    "quoteLast": " all were ready to start.",
    "title": "Journal of a tour in Marocco and the Great Atlas",
    "author": "Hooker, Joseph Dalton, 1817-1911; Ball, John, 1818-1889; Maw, George, 1832-1912 [Contributor]",
    "gutenbergReference": "70700",
    "matchType": 0,
    "hash": "3a5d278a452431cb380a344179c937c0b848789f8728a65f3be771ca5dbba8d8"
  },
  {
    "time": "06:57",
    "quoteFirst": "Many of the warriors were absent, and the rest were asleep. Some were killed in their beds, and some shot down in trying to escape. \"",
    "quoteTime": "About seven o'clock in the morning",
    "quoteLast": ",\" he says, \"the affair was completely over, in which time we had killed at least two hundred Indians and taken twenty of their women and children prisoners, fifteen of whom I let go their own way, and five I brought with me, namely, two Indian boys and three Indian girls.",
    "title": "France and England in North America, Part VI : Montcalm and Wolfe",
    "author": "Parkman, Francis, 1823-1893",
    "gutenbergReference": "14517",
    "matchType": 0,
    "hash": "5b331379ab31fb0c9210e7cd7872567da5be5c04202a70b82ce33d531652746c"
  },
  {
    "time": "06:57",
    "quoteFirst": "At ",
    "quoteTime": "about seven in the morning",
    "quoteLast": " we reached Scutari. First we had to row through a curious fishing village, which is at the junction of the lake and the broad river that here flows into it. A large number of thatched huts, built on piles, form regular streets in the centre of the stream.",
    "title": "Albania",
    "author": "Knight, E. F. (Edward Frederick), 1852-1925",
    "gutenbergReference": "39684",
    "matchType": 0,
    "hash": "045d995c48e8cede15dec17df3a0fcfaae36d28d7806814a704ae4f5c021e311"
  },
  {
    "time": "06:57",
    "quoteFirst": "On another occasion, Roller had an encounter with a single Indian in the woods, which probably stands unparalleled in the history of personal encounters between a savage and a white man. Roller left home ",
    "quoteTime": "about seven o'clock in the morning",
    "quoteLast": ", in search of deer. He had ranged along the edge of the mountain an hour or two, when he heard a rifle-shot but a short distance from him, and a minute had scarcely elapsed before a wounded doe came in the direction where he stood. To shoot it was but the work of an instant, because he supposed that one of his neighbors had wounded it; for the thought of the presence of Indians never entered his head.",
    "title": "History of the Early Settlement of the Juniata Valley\r\nEmbracing an Account of the Early Pioneers, and the Trials and Privations Incident to the Settlement of the Valley, Predatory Incursions, Massacres, and Abductions by the Indians During the French and Indian Wars, and the War of the Revolution, &c.",
    "author": "Jones, U. J. (Uriah James), 1818-1864",
    "gutenbergReference": "41392",
    "matchType": 0,
    "hash": "886d817e21f25048a8736b8eaa24c88b028ac99422f7adc85c340f94cc224748"
  },
  {
    "time": "06:57",
    "quoteFirst": "Here, then, ",
    "quoteTime": "about seven in the morning",
    "quoteLast": ", Dick arrived. It was as cold as ever; the earth was all grey and silver with the hoar-frost, and the day began to break in the east with many colours of purple and orange.",
    "title": "The Works of Robert Louis Stevenson - Swanston Edition, Vol. 08",
    "author": "Stevenson, Robert Louis, 1850-1894; Lang, Andrew, 1844-1912 [Other]",
    "gutenbergReference": "31484",
    "matchType": 0,
    "hash": "209d6db4227b0ab5852217ce2ec76f0f54222c47919d4802c680e53eb3b5f7c3"
  },
  {
    "time": "06:57",
    "quoteFirst": "",
    "quoteTime": "About 7 a.m.",
    "quoteLast": " of November 16th we rode out of Atlanta by the Decatur road, filled by the marching troops and wagons of the Fourteenth Corps; and reaching the hill, just outside of the old rebel works, we naturally paused to look back upon the scenes of our past battles.",
    "title": "Memoirs of General W. T. Sherman, Volume II., Part 4",
    "author": "Sherman, William T. (William Tecumseh), 1820-1891",
    "gutenbergReference": "5853",
    "matchType": 0,
    "hash": "35546f7f8ac88f150889c3dd5c90645c99f6a6b0376219447cedb78c48464de3"
  },
  {
    "time": "06:57",
    "quoteFirst": "",
    "quoteTime": "About 7 A.M.",
    "quoteLast": "--for here it appears pilots do not hurry themselves--we made out a couple of schooner-rigged boats standing right for us, which were at first taken for pilots, but proved to be news-boats. Several such are, as it appears, kept in commission by the New York journals, and the struggle for early intelligence between the rivals occasions a display of considerable adventure not unattended with risk, since these news-boats are out in all weathers, and from a great distance often bring to the city a ship's letters, &c.",
    "title": "Impressions of America During the Years 1833, 1834 and 1835. Volume 1 (of 2)",
    "author": "Power, Tyrone, 1797-1841",
    "gutenbergReference": "22796",
    "matchType": 0,
    "hash": "93bbca00fb2df967bbd4b2e6a1955abf0c0ead32c7ac1bd235267b18607f1ca6"
  },
  {
    "time": "06:57",
    "quoteFirst": "Colonel Smith hastened to Concord. He arrived ",
    "quoteTime": "about seven in the morning",
    "quoteLast": ", six hours after Doctor Prescott had given the alarm.",
    "title": "Stories of Later American History",
    "author": "Gordy, Wilbur F. (Wilbur Fisk), 1854-1929",
    "gutenbergReference": "18618",
    "matchType": 0,
    "hash": "9cc011ae9b27622c4153a9c2fbc2e91ce0116e64109e9f8328c2918caed84fab"
  },
  {
    "time": "06:57",
    "quoteFirst": "Not until that night was Grouchy's command assembled at Gembloux; it was ten o'clock before the leader gained an inkling of where the Prussians were, and then, though uncertain as to their exact movements, he immediately despatched a letter, received by Napoleon at two in the morning. The marshal explained that he would pursue as far as Wavre, so as to cut off Blücher from Brussels, and to separate him from Wellington. Some hours later, ",
    "quoteTime": "about seven in the morning",
    "quoteLast": ", when finally convinced that the Prussians were retiring on Wavre, Grouchy set his columns in motion in a straight line toward that place by Sart-à-Walhain, choosing, with very poor judgment, to advance by the right bank of the Dyle, and thus jeopardizing the precious connections he had been repeatedly and urgently instructed to keep open.",
    "title": "The Life of Napoleon Bonaparte. Vol. 4 (of 4)",
    "author": "Sloane, William Milligan, 1850-1928",
    "gutenbergReference": "34838",
    "matchType": 0,
    "hash": "18bd43e49c6427ac899108ed5165d6b402a9950e744cec753b4365badb5542ac"
  },
  {
    "time": "06:57",
    "quoteFirst": "Both enterprises finally failed; but ",
    "quoteTime": "about 7 a.m.",
    "quoteLast": ", so insecure seemed the situation of the Berkshire, that the General sent orders to McCracken to evacuate. At that moment Fisher's appearance upon the heights to the north-west somewhat after relieved the pressure, and McCracken, receiving to his satisfaction permission to retain what he had won, soon had his command so safely entrenched against musketry and shell fire, that, for the next forty-three days, during which it never ceased, his casualties numbered but eighteen.",
    "title": "History of the War in South Africa 1899-1902 v. 1 (of 4)\nCompiled by Direction of His Majesty's Government",
    "author": "Great Britain. War Office; Maurice, John Frederick, 1841-1912 [Compiler]",
    "gutenbergReference": "28158",
    "matchType": 0,
    "hash": "e2b2c3ab62861c38380f378bdab08076788ecefb651288f4f82853ca23bcfdf4"
  },
  {
    "time": "06:57",
    "quoteFirst": "The four companies of the 3rd Battalion, commanded by Captains Alexander and Stephens, and Lieutenants Percival and Cragg, and led by Major Oxenden, accompanied this force. They paraded at two A.M., and soon after marched in the direction of Birwah, and arrived before it ",
    "quoteTime": "about seven in the morning",
    "quoteLast": ". Brigadier Barker had resolved to attack the west front. A few hundred yards from the fort was a village on a mound, which was intrenched and occupied by the enemy’s picquets.",
    "title": "The History of the Rifle Brigade (the Prince Consort's Own) Formerly the 95th",
    "author": "Cope, William Henry, 1811-1892",
    "gutenbergReference": "60048",
    "matchType": 0,
    "hash": "cddc1c111205be9c3657dfd29c7d6bf11dd07830e5b521603d5f8eb07be2bb89"
  },
  {
    "time": "06:57",
    "quoteFirst": "After a long and tiresome journey of all night, ",
    "quoteTime": "about seven A.M.",
    "quoteLast": " of the 17th Indians were seen on the hills to our front and left who were evidently watching our movements. It was reported to General Crook by the scouts that we had gotten into a country that was completely alive with hostile Indians and that we were near an immense Indian camp.",
    "title": "Indian Fights and Fighters: The Soldier and the Sioux",
    "author": "Brady, Cyrus Townsend, 1861-1920",
    "gutenbergReference": "55275",
    "matchType": 0,
    "hash": "38c68a7cefd9ae7fcbf0eb6e584adf3e5fb7eca6f71319c11b57b132fe0e403b"
  },
  {
    "time": "06:57",
    "quoteFirst": "It was painfully cold, and the wind never abated from morning to night. We left ",
    "quoteTime": "about seven o’clock in the morning",
    "quoteLast": ", and it was well after nightfall again before our transport was collected at our next camp at Hung-Zung-trak. Longstaff and myself pushed on in search of the camp for most of the day together, arriving before any of the animals at about 4.",
    "title": "The Assault on Mount Everest, 1922",
    "author": "Bruce, C. G., 1866-1939; Younghusband, Francis Edward, Sir, 1863-1942 [Author of introduction, etc.]; Finch, George Ingle, 1888-1970 [Contributor]; Longstaff, Thomas George, 1875-1964 [Contributor]; Mallory, George, 1886-1924 [Contributor]; Somervell, T. Howard (Theodore Howard), 1890-1975 [Contributor]",
    "gutenbergReference": "61083",
    "matchType": 0,
    "hash": "4b4abdb4ad17183615e45e802b4e7f0ff156735ef2cf9cb51493fe1bc39cbb25"
  },
  {
    "time": "06:57",
    "quoteFirst": "\"THURSDAY, OCTOBER 9th, ",
    "quoteTime": "about 7 in the morning",
    "quoteLast": ", Tottleben marches in; exactly six days since he first came circling to the Halle Gate and began bombarding. Tottleben, knowing Friedrich, knew the value of despatch; and, they say, was privately no enemy to Berlin, remembering old grateful days here. For Tottleben has himself been in difficulties; indeed, was never long out of them, during the long stormy life he had.",
    "title": "History of Friedrich II of Prussia — Volume 20",
    "author": "Carlyle, Thomas, 1795-1881",
    "gutenbergReference": "2120",
    "matchType": 0,
    "hash": "70f2766bc67494d89dc00080b8e6c905e5bcfdb7b3a8472bb31bd87ac305b4bd"
  },
  {
    "time": "06:57",
    "quoteFirst": "(It is thought that the Chinese imported the disease into Hawaii.) There were also three negroes, a few Portuguese, a Norwegian, and ",
    "quoteTime": "about seven Am",
    "quoteLast": "ericans. Americans, however, seldom catch the disease, and then almost always by inoculation. Jack met several of the American lepers; he afterward mentioned a Major Lee, once a marine engineer for the Inter Island Steamship Company, and then working in the new steam laundry of Molokai; Mr.",
    "title": "Through the South Seas with Jack London",
    "author": "Johnson, Martin, 1884-1937; Harrison, Ralph D. [Commentator]",
    "gutenbergReference": "43812",
    "matchType": 0,
    "hash": "6e0bdd54560a52500357c21185e6cb7b9ec55bf54cea87b35bed9600513413da"
  },
  {
    "time": "06:57",
    "quoteFirst": "It had been arranged that the steam launch should take them all across to Clayton, to catch the river steamboat there ",
    "quoteTime": "about seven A. M.",
    "quoteLast": ", thus necessitating a very early start. It was an exquisite August morning, very like the first one after their arrival, but there was little time to enjoy its charming pictures.",
    "title": "Down the River to the Sea",
    "author": "Machar, Agnes Maule, 1837-1927",
    "gutenbergReference": "39924",
    "matchType": 0,
    "hash": "a8fc479100fcb4993a2b9da7cf90b555742273398c10426a1a976d0044ba060f"
  },
  {
    "time": "06:57",
    "quoteFirst": "\"Left Salisbury Prison at seven o'clock, Feb. 20, 1865; cars started for Greensboro at 8; we rode on top, very cold and slow riding; arrived at G. (fifty miles) at ",
    "quoteTime": "about 7 a. m.",
    "quoteLast": " Changed cars and lay over until 7 p. m. Left for Danville, Va.; slept nearly all night, reaching D.",
    "title": "The Thirty-Ninth Regiment Massachusetts Volunteers, 1862-1865",
    "author": "Roe, Alfred S. (Alfred Seelye), 1844-1917",
    "gutenbergReference": "51250",
    "matchType": 0,
    "hash": "c6beae87f933021c55c1def8c432363aadeb09ac12a69d50c44d7e3137482355"
  },
  {
    "time": "06:57",
    "quoteFirst": "“",
    "quoteTime": "About 7 A.M.",
    "quoteLast": ", V Battery, R.H.A., came into action on the left bank, and the Turks shortly afterwards withdrew their guns.",
    "title": "The Thirteenth Hussars in the Great War",
    "author": "Durand, H. Mortimer (Henry Mortimer), 1850-1924",
    "gutenbergReference": "61769",
    "matchType": 0,
    "hash": "acdfb249cf9a6c30a6be4e2034705b8de1a22c95fc2a0f001caba6b4591c21e7"
  },
  {
    "time": "06:57",
    "quoteFirst": "Besides being a barometrical, the Pimpernel is a horological, plant, opening its petals ",
    "quoteTime": "about 7 a.m.",
    "quoteLast": ", and closing them about 2 p.m. The plant was also considered a surgical plant, inasmuch as the old herbalists ascribed to it the power of drawing out arrows which were embedded in the flesh, as well as thorns and splinters, or “other such like things.",
    "title": "Plant Lore, Legends, and Lyrics\r\nEmbracing the Myths, Traditions, Superstitions, and Folk-Lore of the Plant Kingdom",
    "author": "Folkard, Richard",
    "gutenbergReference": "44638",
    "matchType": 0,
    "hash": "bf8b0dfa9a5e104112065cffbb4b453d8474d836c0d3899a6c5e88ae8d649b34"
  }
]