[
  {
    "time": "06:58",
    "quoteFirst": "His first refreshment he took ",
    "quoteTime": "about seven in the morning",
    "quoteLast": "--as soon as anybody was dressed--and an hour later, heavily slumbering, he was brought up to my room when I was called, buttoned up in my servant’s coat, and placed on my bed. He at once guessed that there must be a pleasant warm cave underneath the bedclothes, and, with stampings and purrings, penetrated into this abyss, curled himself against my side, and resumed his interrupted slumbers.",
    "title": "The Countess of Lowndes Square, and Other Stories",
    "author": "Benson, E. F. (Edward Frederic), 1867-1940",
    "gutenbergReference": "56579",
    "matchType": 0,
    "hash": "b3b330ad3759a797840296047bb541f938c54ff3f8632285836e2e0841fc2a3a"
  },
  {
    "time": "06:58",
    "quoteFirst": "At this time the women were in bed, but he could not tell whether they were awake or not, and he soon afterwards fell asleep himself. He was rather the worse of liquor, but he knew well enough what he was about. He awoke ",
    "quoteTime": "about seven o'clock in the morning",
    "quoteLast": "; he found himself on a chair, with his head on the bed; the women were in the bed, and John Broggan was lying beyond his aunt; Burke was at the fireside. He and his wife got up and went home. In the course of the day, Burke called on him, and asked him to assist in procuring a box.",
    "title": "The Chronicles of Crime or The New Newgate Calendar. v. 2/2\r\nbeing a series of memoirs and anecdotes of notorious characters who have outraged the laws of Great Britain from the earliest period to 1841",
    "author": "Pelham, Camden; Browne, Hablot Knight, 1815-1882 [Illustrator]",
    "gutenbergReference": "46595",
    "matchType": 0,
    "hash": "fa579a37ca15b422c564cbdc4992e6ec9d6d7c12bd30c761f7b11a25d9e3d0e9"
  },
  {
    "time": "06:58",
    "quoteFirst": "\"If you have a Bradshaw,\" said Dick, \"I'll look out my train now. I think there is an express to London ",
    "quoteTime": "about seven in the morning",
    "quoteLast": ", if you can send me to the station.\"",
    "title": "Red Pottage",
    "author": "Cholmondeley, Mary, 1859-1925",
    "gutenbergReference": "14885",
    "matchType": 0,
    "hash": "abdd1db5928f4f4910c13e3e5b4596996213ffa14407e14b5359d6baf7fe7564"
  },
  {
    "time": "06:58",
    "quoteFirst": "Avignon, which came into sight ",
    "quoteTime": "about seven o’clock in the morning",
    "quoteLast": ".",
    "title": "Mademoiselle of Monte Carlo",
    "author": "Le Queux, William, 1864-1927",
    "gutenbergReference": "4694",
    "matchType": 0,
    "hash": "92c95e4e79764c2c99ec703b28febe745e1e9c3f0fa90463b9a59c18de2732c1"
  },
  {
    "time": "06:58",
    "quoteFirst": "We left Spytfontein ",
    "quoteTime": "about 7 o’clock that morning",
    "quoteLast": " and arrived at Springfontein at 3 in the afternoon. Here the orders were for us to start again next morning, escorting a Maxim battery of four guns to Bloemfontein, in addition to the 600 mules we already had under convoy.",
    "title": "The History of Lumsden's Horse\r\nA Complete Record of the Corps from Its Formation to Its Disbandment",
    "author": "Pearse, Henry H. S., 1844-1905 [Editor]",
    "gutenbergReference": "52303",
    "matchType": 0,
    "hash": "ccf5122afc83eaa470b53f3e0fc9988fe9cc1a6664d8e60183dcd69dcabbd5fa"
  },
  {
    "time": "06:58",
    "quoteFirst": "During the 6th and 7th of October, the enemy's horse followed us up, though at a respectful distance. This cavalry was now under command of General T. W. Rosser, who on October 5 had joined Early with an additional brigade from Richmond. As we proceeded the Confederates gained confidence, probably on account of the reputation with which its new commander had been heralded, and on the third day's march had the temerity to annoy my rear guard considerably. Tired of these annoyances, I concluded to open the enemy's eyes in earnest, so that night I told Torbert I expected him either to give Rosser a drubbing next morning or get whipped himself, and that the infantry would be halted until the affair was over; I also informed him that I proposed to ride out to Round Top Mountain to see the fight. When I decided to have Rosser chastised, Merritt was encamped at the foot of Round Top, an elevation just north of Tom's Brook, and Custer some six miles farther north and west, near Tumbling Run. In the night Custer was ordered to retrace his steps before daylight by the Back road, which is parallel to and about three miles from the Valley pike, and attack the enemy at Tom's Brook crossing, while Merritt's instructions were to assail him on the Valley pike in concert with Custer. ",
    "quoteTime": "About 7 in the morning",
    "quoteLast": ", Custer's division encountered Rosser himself with three brigades, and while the stirring sounds of the resulting artillery duel were reverberating through the valley Merritt moved briskly to the front and fell upon Generals Lomax and Johnson on the Valley pike. Merritt, by extending his right, quickly established connection with Custer, and the two divisions moved forward together under Torbert's direction, with a determination to inflict on the enemy the sharp and summary punishment his rashness had invited.",
    "title": "Project Gutenberg Edition of The Memoirs of Four Civil War Generals",
    "author": "Grant, Ulysses S. (Ulysses Simpson), 1822-1885; Logan, John Alexander, 1826-1886; Sheridan, Philip Henry, 1831-1888; Sherman, William T. (William Tecumseh), 1820-1891; Widger, David, 1932-2021? [Compiler]",
    "gutenbergReference": "57383",
    "matchType": 0,
    "hash": "1bcb47f0d22cd4754f8bc767475fc22b2fe999fe86f6291e487c0d322853f72c"
  },
  {
    "time": "06:58",
    "quoteFirst": "",
    "quoteTime": "About 7 a.m.",
    "quoteLast": " of November 16th we rode out of Atlanta by the Decatur road, filled by the marching troops and wagons of the Fourteenth Corps; and reaching the hill, just outside of the old rebel works, we naturally paused to look back upon the scenes of our past battles.",
    "title": "Memoirs of General William T. Sherman — Complete",
    "author": "Sherman, William T. (William Tecumseh), 1820-1891",
    "gutenbergReference": "4361",
    "matchType": 0,
    "hash": "9253b447ee12e548e67debbd0b7c30a8f81dc1d611643639026987d2cb30aea2"
  },
  {
    "time": "06:58",
    "quoteFirst": "To Albemarle he gave the keys of his closet and private drawers. It was now ",
    "quoteTime": "about seven in the morning",
    "quoteLast": ". The Bishop knelt down and said the customary prayer: when it was ended, the King was no more. By a codicil to the Royal will, Albemarle came into possession of the lordship of the Breevervoorst and 200,000 guelders.",
    "title": "Biographical Catalogue of the Portraits at Panshanger, the Seat of Earl Cowper, K.G.",
    "author": "Boyle, Mary Louisa, 1810-1890",
    "gutenbergReference": "63698",
    "matchType": 0,
    "hash": "1b09428fedf54f72fdd9662a43746041e12baf72ef906c317603afda420aa4fd"
  },
  {
    "time": "06:58",
    "quoteFirst": "Casalle, the second mate, the Samoan girl, and the other sailor managed to cling on to the swamped boat, which they succeeded in clearing of water after a while.  They drifted about all night, and ",
    "quoteTime": "about seven o’clock in the morning",
    "quoteLast": " found themselves quite close to Elizabeth Reef.  They had no oars, but by breaking up the bottom boards of the boat they managed to get on shore, lived there on birds’ eggs for nearly a week, and there I found them.",
    "title": "Tom Wallis: A Tale of the South Seas",
    "author": "Becke, Louis, 1855-1913; Speed, Lancelot, 1860-1931 [Illustrator]",
    "gutenbergReference": "40705",
    "matchType": 0,
    "hash": "1133a325e0e16ddae907722bdf1d3b63c5b261d5bf178496c21b511714968cd1"
  },
  {
    "time": "06:58",
    "quoteFirst": "At this part, the river is about half a mile broad and very deep. Its banks, though low, are adorned with a species of mimosa, which grows only to the height of a small shrub. ",
    "quoteTime": "About seven in the morning",
    "quoteLast": " we stopped before the village of Soufara, situated on the right bank, on a height which preserves it from the inundation. Beside this village is little stream, which runs in an eastward direction.",
    "title": "Travels through Central Africa to Timbuctoo and across the Great Desert to Morocco performed in the year 1824-1828, in Two Volumes, Vol. II",
    "author": "Caillié, René, 1799-1838; Jomard, M. (Edmé-François), 1777-1862",
    "gutenbergReference": "70011",
    "matchType": 0,
    "hash": "d5f853d5aec1cccd38609fed3e1420649958b2d460d5a394d468d809c26078ca"
  },
  {
    "time": "06:58",
    "quoteFirst": "Just on dawn we rose, with teeth chattering and limbs numbed with contact with the cold ground, and moved on. Our planes appeared, scouring the sky; and a few odd bursts of rifle-fire were heard ",
    "quoteTime": "about 7 a.m.",
    "quoteLast": " We had now reached the edge of the dead ground against the river, and looked down to Tigris, as in later days I have looked down to the Jordan. The doctor and I were told to set up our aid-post in a deep nulla there, and wait on events.",
    "title": "The Leicestershires beyond Baghdad",
    "author": "Thompson, Edward John, 1886-1946",
    "gutenbergReference": "19379",
    "matchType": 0,
    "hash": "6fcbd34a01d74c427a1fe303835f26b3b73fddb0fc8ede73fe0841ef10724d97"
  },
  {
    "time": "06:58",
    "quoteFirst": "Orlov-Denisov and Müller Zakomelski fell, ",
    "quoteTime": "about 7 a.m.",
    "quoteLast": " on the 18th, upon Sebastiani’s bivouacs, while Baggohufwudt attacked the 5th Corps in front. His advance had been revealed by the growing light and some premature shots, and the Poles were able to form and oppose a vigorous resistance.",
    "title": "Napoleon's Russian Campaign of 1812",
    "author": "Foord, Edward (Edward A.)",
    "gutenbergReference": "57185",
    "matchType": 0,
    "hash": "b67668881be84eea08b7b5ebf100891a83e04ade423ce49fbe4c69a16502c41c"
  },
  {
    "time": "06:58",
    "quoteFirst": "It was a perfect summer's morning when, at ",
    "quoteTime": "about 7 A.M.",
    "quoteLast": ", a small black spot was seen high up in the air; it was the flying machine rapidly approaching the camp at a height of some 3,000 feet. It landed safely on a spot previously selected, much to the delight of the men in camp, most of whom came from the country districts.",
    "title": "The Chronicles of a Gay Gordon",
    "author": "Gordon, J. M. (Joseph Maria), 1856-1929",
    "gutenbergReference": "27362",
    "matchType": 0,
    "hash": "0ebdc3d923899ab992aa7cdb10abc65c7a11a99bb3f1f9dd9000eb5ae02ee6ce"
  },
  {
    "time": "06:58",
    "quoteFirst": "The smoke barrages possibly helped the brigades on the right to advance, but made it very difficult to observe from our line what was going on. ",
    "quoteTime": "About 7 A.M.",
    "quoteLast": ", however, the troops of the Meerut Division were known to be making good progress, and at their request orders were issued at 7.30 A.M. for the 12th R.B. to advance and connect up with the left of the Bareilly Brigade.",
    "title": "The history of the Twentieth (Light) Division",
    "author": "Inglefield, Valentine Erskine, 1886-1947; Cavan, Frederick Rudolph Lambart, Earl of, 1865-1946 [Author of introduction, etc.]",
    "gutenbergReference": "74129",
    "matchType": 0,
    "hash": "f64f8c4bdec5e41ff6b7566374c6dd8171067632e623eabbe1a124eec135c355"
  },
  {
    "time": "06:58",
    "quoteFirst": "The consequence is that the “grand’ querrue” is made the occasion of a rural feast. The cider, for which the island is famous, circulates freely throughout the day, and the prettiest girls are selected as cup-bearers. Work begins ",
    "quoteTime": "about seven o’clock in the morning",
    "quoteLast": "; about ten o’clock a sort of luncheon called “mi-matin” is provided; this consists of bread and butter, with cheese, fried cod fish, and strong tea or coffee. At noon the cattle are unharnessed and put to feed, and then comes the dinner of cabbage-soup, a large boiled ham or “pâlette,” a breast-piece of pork, and perhaps a round of beef.",
    "title": "Guernsey Folk Lore\r\na collection of popular superstitions, legendary tales, peculiar customs, proverbs, weather sayings, etc., of the people of that island",
    "author": "MacCulloch, Edgar, Sir, 1808-1896; Carey, Edith F. (Edith Frances), 1864-1935 [Editor]",
    "gutenbergReference": "52834",
    "matchType": 0,
    "hash": "b0844b83d67deaa31ef69042eb51a5d77117aef7cc6e67164f86d165ba5d52c8"
  },
  {
    "time": "06:58",
    "quoteFirst": "Cloudy, sultry weather. ",
    "quoteTime": "About 7 A.M.",
    "quoteLast": " two planks were observed laid across the road in front of Johannes' house. They were not seen the night before, and being carefully watched, a man's hand was seen coming up from below; and soon after some eight feet of earth fell in, showing the direction of a mine of the enemy right across the road, and pointing direct for our stockade, within six feet of which it had apparently reached.",
    "title": "The Defence of Lucknow\r\nA Diary Recording the Daily Events during the Siege of the European Residency, from 31st May to 25th September, 1857",
    "author": "Wilson, T. F. (Thomas Fourness)",
    "gutenbergReference": "53093",
    "matchType": 0,
    "hash": "d18f1a6d86d89c69ec114f2fca7f2fd8655accb6776b0630cf2648cce9502ed5"
  },
  {
    "time": "06:58",
    "quoteFirst": "m., in perihelion, or nearest the sun. On the 1st he will rise at 7:26 a. m. and set at 5:22 p. m.; on the 16th, rise at ",
    "quoteTime": "6:58 a. m.",
    "quoteLast": ", set at 5:24 p.",
    "title": "The Chautauquan, Vol. 05, February 1885",
    "author": "Chautauqua Literary and Scientific Circle; Chautauqua Institution; Flood, Theodore L., 1842- [Editor]",
    "gutenbergReference": "55053",
    "matchType": 2,
    "hash": "30b66f35e5e0ec1d8e73a144a5795dda51d7e28c99891cab480252b80f8a9922"
  },
  {
    "time": "06:58",
    "quoteFirst": "It was ",
    "quoteTime": "about seven o'clock in the morning",
    "quoteLast": " when we arrived at Cape York.",
    "title": "The North Pole: Its Discovery in 1909 under the auspices of the Peary Arctic Club",
    "author": "Peary, Robert E. (Robert Edwin), 1856-1920; Grosvenor, Gilbert Hovey, 1875-1966 [Author of introduction, etc.]; Roosevelt, Theodore, 1858-1919 [Author of introduction, etc.]",
    "gutenbergReference": "18975",
    "matchType": 0,
    "hash": "073a180944d916f5274b6a2e7b5441cd67e6d4c54bd7f06573b5d2eb1d160fce"
  },
  {
    "time": "06:58",
    "quoteFirst": "November, 1725, ",
    "quoteTime": "about seven o'clock in the morning",
    "quoteLast": ". The evidence being very clear and direct, the jury, notwithstanding the persons he called to his character, found him guilty. He received sentence of death accordingly, and after a report had been made to his Majesty he was ordered for execution.",
    "title": "Lives of the Most Remarkable Criminals Who have been Condemned and Executed for Murder, the Highway, Housebreaking, Street Robberies, Coining or other offences",
    "author": "Hayward, Arthur Lawrence, 1885-1967 [Editor]",
    "gutenbergReference": "13097",
    "matchType": 0,
    "hash": "6e76ebfb687415f7945ba8feda3f8c0aa04263fa623e325e5914f36a99918e06"
  },
  {
    "time": "06:58",
    "quoteFirst": "Custer.  ",
    "quoteTime": "About 7 in the morning",
    "quoteLast": ", Custer's division encountered Rosser himself with three brigades, and while the stirring sounds of the resulting artillery duel were reverberating through the valley Merritt moved briskly to the front and fell upon Generals Lomax and Johnson on the Valley pike.",
    "title": "Personal Memoirs of P. H. Sheridan, General, United States Army — Complete",
    "author": "Sheridan, Philip Henry, 1831-1888",
    "gutenbergReference": "4362",
    "matchType": 0,
    "hash": "ce22af7e21648aee803c8e73683db83d1d652836ebe09ea66902d7efce2e1071"
  }
]