[
  {
    "time": "06:59",
    "quoteFirst": "Early in September, 1833, the locomotive \"John Bull\" was put on the train leaving Bordentown ",
    "quoteTime": "about 7 o'clock in the morning",
    "quoteLast": ", and returning leaving South Amboy at 4 P.M. This was the first passenger train regularly run by steam on the route between New York and Philadelphia.",
    "title": "Scientific American Supplement, No. 832,  December 12, 1891",
    "author": "Various",
    "gutenbergReference": "15052",
    "matchType": 0,
    "hash": "30d869afdc520550cd6131a6c297e9bdf9ee705afea91ec9ea1aadc8ee11c256"
  },
  {
    "time": "06:59",
    "quoteFirst": "We started ",
    "quoteTime": "about seven o’clock in the morning",
    "quoteLast": ". As we went along, I thought of the mysterious words of the master-guide; they annoyed me a little. Addressing Ravanel, I said,—",
    "title": "A Winter Amid the Ice, and Other Thrilling Stories",
    "author": "Verne, Jules, 1828-1905",
    "gutenbergReference": "28657",
    "matchType": 0,
    "hash": "1bde194d8db79a1f580436547adc4d427469b9399831c22fc234502dc1e1aafe"
  },
  {
    "time": "06:59",
    "quoteFirst": "\"",
    "quoteTime": "About 7 A.M.",
    "quoteLast": " a Prussian subaltern advancing within cry of the Schweidnitz Gate, requests of the Town-guard there, To send him out a Town-Officer. Town-Officer appears; is informed, 'That Colonels Posadowsky and Borck, Commissioners or plenipotentiary Messengers from his Prussian Majesty, desire admittance to the Chief Magistrate of Breslau, for the purpose of signifying what his Prussian Majesty's instructions are.' Town-Officer bows, and goes upon his errand.",
    "title": "History of Friedrich II of Prussia — Volume 12",
    "author": "Carlyle, Thomas, 1795-1881",
    "gutenbergReference": "2112",
    "matchType": 0,
    "hash": "ce8382559707b40ac4d0a7300c2ce4980424aafae190387dc4c0edfc1346230c"
  },
  {
    "time": "06:59",
    "quoteFirst": "On Friday the 26th of November 1703, happened the most dreadful storm of wind that perhaps was ever known in any age or nation. For, beginning about eleven at night, and increasing till ",
    "quoteTime": "about seven in the morning",
    "quoteLast": ", it committed the most terrible and amazing devastations, by blowing down houses, trees, brick walls, and stacks of chimneys; by which many of the citizens were buried in ruins; a considerable number of whom were killed, others terribly wounded, while others again were amazingly preserved unhurt among the rubbish.",
    "title": "London and Its Environs Described, vol. 4 (of 6)\r\nContaining an Account of Whatever is Most Remarkable for Grandeur, Elegance, Curiosity or Use, in the City and in the Country Twenty Miles Round It",
    "author": "Anonymous",
    "gutenbergReference": "61127",
    "matchType": 0,
    "hash": "00911770642df6f8ee726f171d7bb5194673fd41c766fc54fbe5debecd2d34d7"
  },
  {
    "time": "06:59",
    "quoteFirst": "We started ",
    "quoteTime": "about 7 a.m.",
    "quoteLast": " on Monday, July 18th, after breakfast, intending to visit Waima (Maiva) _viâ_ Bereina; but at Inawi we received an urgent message from Yule Island that the _Alice May_ had arrived there, and would sail on the 19th. This necessitated our giving up the much-desired visit to Waima, and returning instead to Yule Island.",
    "title": "Head-hunters, black, white, and brown",
    "author": "Haddon, Alfred C. (Alfred Cort), 1855-1940",
    "gutenbergReference": "72861",
    "matchType": 0,
    "hash": "55bd96aa41c644ad7eaee932a4ff843aa1b907cd5f5087dd8d3caedfd78515c6"
  },
  {
    "time": "06:59",
    "quoteFirst": "Brewster states (eighth “Brit.,” Vol. XIV. p. 54) that when the diurnal variation of the needle was first discovered it was supposed to have only two changes in its movements during the day. ",
    "quoteTime": "About 7 a.m.",
    "quoteLast": " its north end began to deviate to the west, and about 2 p.m. it reached its maximum westerly deviation. It then returned to the eastward to its first position, and remained stationary till it again resumed its westerly course in the following morning.",
    "title": "Bibliographical history of electricity & magnetism, chronologically arranged",
    "author": "Mottelay, Paul Fleury, 1841-1922 [Compiler]; Glazebrook, Richard, 1854-1935 [Author of introduction, etc.]; Thompson, Silvanus P. (Silvanus Phillips), 1851-1916 [Author of introduction, etc.]",
    "gutenbergReference": "74764",
    "matchType": 0,
    "hash": "40900138cf938d2e4c3a3c0e0ea238258e3b606f560b3724b2ca9ad58782457e"
  },
  {
    "time": "06:59",
    "quoteFirst": "We left Pera, in a gondola, ",
    "quoteTime": "about seven o'clock in the morning",
    "quoteLast": ", embarking at Tophana, and steering towards that gate of the seraglio which faces the Bosporus on the southeastern side, where the entrance to the seraglio gardens and the gardener's lodge are situated. A bostanghy, as a sort of porter, is usually seated, with his attendants, within the portal.",
    "title": "With the World's Great Travellers, Volume 4",
    "author": "Morris, Charles, 1833-1922 [Editor]; Leigh, Oliver Herbrand Gordon [Editor]",
    "gutenbergReference": "43745",
    "matchType": 0,
    "hash": "6313683a374d41c2140c4b5525414940436038e65297ec70b58326000279dbfc"
  },
  {
    "time": "06:59",
    "quoteFirst": "",
    "quoteTime": "About 7 a.m.",
    "quoteLast": " the infantry began to work forward under cover of the artillery fire, to assault the isolated kopje upon the left of the Boer position. The Boer right was merely watched by five companies of the Northumberlands; the Yorkshire Light Infantry, marines and seamen of the Naval Brigade, and North Lancashires were concentrated against the kopje.",
    "title": "With the Flag to Pretoria: A History of the Boer War of 1899-1900. Volume 1",
    "author": "Wilson, Herbert Wrigley, 1866-1940",
    "gutenbergReference": "48534",
    "matchType": 0,
    "hash": "388213ea04c4e6a93be1a8a1c7cda5f7b862145102aa7a3322f75eead72fa810"
  },
  {
    "time": "06:59",
    "quoteFirst": "",
    "quoteTime": "About seven in the morning",
    "quoteLast": " the pipers of the Black Watch blew the gathering, waking the echoes of that grand old fortress, which is the focus of so much Scottish history, and from the gates of which by sword or spear the tide of war was so often rolled back in the stormy days of old; and now the sound of the pipes found a deeper echo in the hearts of the thousands who were mustering in the streets below to bid the regiment farewell, and wish it God-speed in the land it was going to.",
    "title": "The Master of Aberfeldie, Volume 2 (of 3)",
    "author": "Grant, James, 1822-1887",
    "gutenbergReference": "65616",
    "matchType": 0,
    "hash": "bee4df6e980c51ceb374a9ef25b8a405c23c9f7ace57df75c2cb16746f121ade"
  },
  {
    "time": "06:59",
    "quoteFirst": "Finding no orders have been received at this point, they keep on, and finally, ",
    "quoteTime": "about seven o'clock in the morning",
    "quoteLast": ", they can see the passenger train from the East, side-tracked half a mile ahead of them at Granger.",
    "title": "Miss Dividends: A Novel",
    "author": "Gunter, Archibald Clavering, 1847-1907",
    "gutenbergReference": "39824",
    "matchType": 0,
    "hash": "9a417aa877f2971866675e805609cffcb3271217d95bb4931e25c07058503dd2"
  },
  {
    "time": "06:59",
    "quoteFirst": "The priest, whom we shall imagine to be a German, and summoned from the southern climate of Germany upon presentation to the church of a Swedish hamlet lying in a high polar latitude, rises in cheerfulness ",
    "quoteTime": "about seven o'clock in the morning",
    "quoteLast": "; and till half past nine he burns his lamp. At nine o'clock, the stars are still shining, and the unclouded moon even yet longer.",
    "title": "The Campaner Thal, and Other Writings",
    "author": "Jean Paul, 1763-1825; Bauer, Juliette [Translator]; Carlyle, Thomas, 1795-1881 [Translator]; De Quincey, Thomas, 1785-1859 [Translator]",
    "gutenbergReference": "35948",
    "matchType": 0,
    "hash": "c5f0ba0e13dafe072e6a0885c6d5e174523ba26dffa3a9613bc1d1cefd41f801"
  },
  {
    "time": "06:59",
    "quoteFirst": "A Maid, after eating a good Break-fast, ",
    "quoteTime": "about seven in the Morning",
    "quoteLast": ", was let Blood about eleven the same day in her Foot; the first Blood was receiv'd in a Porringer, and within a little while it turn'd very white; the last Blood was received in a Sawcer, which turn'd white immediately, like the white of a Custard.",
    "title": "Philosophical Transactions of the Royal Society - Vol 1 - 1666\r\nGiving some Accompt of the present Undertakings, Studies, and Labours of the Ingenious in many considerable parts of the World",
    "author": "Various; Oldenburg, Henry, 1615?-1677 [Editor]",
    "gutenbergReference": "28758",
    "matchType": 0,
    "hash": "31ea2ba2ce4b623d1dcaa8353bd11ebd3d3907492af7a5c714ca3656df6183de"
  },
  {
    "time": "06:59",
    "quoteFirst": "\"At Valence, ",
    "quoteTime": "about 7 a.m.",
    "quoteLast": ", at the announcement by the porters that the train would stop for four minutes, the whole carriage full yawned, stretched themselves, passed their hands over their eyes, hair, and moustaches, made a kind of cursory toilet, and at last woke up completely. The windows were let down, and a miniature southern sun, the timid precursor of the burning rays of Africa, infused a little warmth into us.",
    "title": "A Parisian Sultana, Vol. 1 (of 3)",
    "author": "Belot, Adolphe, 1829-1890; Dunstan, H. Mainwaring [Translator]",
    "gutenbergReference": "58677",
    "matchType": 0,
    "hash": "7fe19536a4491b5eda930de4237c265535665955cb96ee148e7ad8639a4d4ebd"
  },
  {
    "time": "06:59",
    "quoteFirst": "We reached Palmanova ",
    "quoteTime": "about 7 a.m.",
    "quoteLast": " It was now the 28th of October. We met Raven in the Square, where were also collected a British General and his Staff officers. They were standing about, with a half lost look on their faces. There was no evidence of decision or any plan.",
    "title": "With British Guns in Italy: A Tribute to Italian Achievement",
    "author": "Dalton, Hugh Dalton, Baron, 1887-1962",
    "gutenbergReference": "10107",
    "matchType": 0,
    "hash": "3ef07ea05432c75b609a993db56729a7c3f046803180b7c842e88745282246f7"
  },
  {
    "time": "06:59",
    "quoteFirst": "It was ",
    "quoteTime": "about seven o’clock in the morning",
    "quoteLast": " when the canoes put out slowly from the boathouse, one by one, and assembled in a little compact fleet just outside the swimming raft ready for the seven-hundred-mile trip down the river. When the last had joined the fleet there was a mighty wholehearted yell for the old camp, before they all shot away together toward the river.",
    "title": "Scott Burton, Forester",
    "author": "Cheyney, Edward G. (Edward Gheen), 1878-1950; Rockwell, Norman, 1894-1978 [Illustrator]",
    "gutenbergReference": "57298",
    "matchType": 0,
    "hash": "82a16b1cf6a776d3c76e45f1d2f6aec1be05bf09276f5c3cd1bd168867b56563"
  },
  {
    "time": "06:59",
    "quoteFirst": "Mr. BALL. And you did get there ",
    "quoteTime": "about 7 that morning",
    "quoteLast": "?",
    "title": "Warren Commission (06 of 26): Hearings Vol. VI (of 15)",
    "author": "United States. Warren Commission",
    "gutenbergReference": "44006",
    "matchType": 0,
    "hash": "8982c0d4f7b0bb28708118e0e97191e1c9aab657bbe698d457543ac778689fad"
  },
  {
    "time": "06:59",
    "quoteFirst": "When first brought into the house the President’s breathing was regular, but difficult. This continued throughout the night, he giving, with occasional exceptions, no indications of suffering, and remaining, with closed eyes, perfectly unconscious. At ",
    "quoteTime": "about seven in the morning",
    "quoteLast": " his breathing became more difficult, and was interrupted at intervals sometimes for so long a time that he was supposed to be dead. At twenty-two minutes past seven he ceased breathing, and thus expired.",
    "title": "Complete Life of William McKinley and Story of His Assassination\nAn Authentic and Official Memorial Edition, Containing Every Incident in the Career of the Immortal Statesman, Soldier, Orator and Patriot",
    "author": "Everett, Marshall, 1863-1939",
    "gutenbergReference": "58740",
    "matchType": 0,
    "hash": "641b328b22c375e0fc45d090b73739670b59f669cdedb76157442bdbb4aceae5"
  },
  {
    "time": "06:59",
    "quoteFirst": "",
    "quoteTime": "About seven A.M.",
    "quoteLast": " on the next day, Oct. 15th, Captain Graham expressed a wish to make a scout for a short distance to the front, and rode forward with two men. The command was ordered saddled up and everything made in readiness to move.",
    "title": "Indian Fights and Fighters: The Soldier and the Sioux",
    "author": "Brady, Cyrus Townsend, 1861-1920",
    "gutenbergReference": "55275",
    "matchType": 0,
    "hash": "f49f89350e238483e550acb551551f90a225c0b5b7cc6c815caa09b7b37854f6"
  },
  {
    "time": "06:59",
    "quoteFirst": "But they gave them credit for hopes only, and not for any decided projects. On the morning of the 18th, the members of the ancients were convoked in an unusual way by the _inspectors;_ they repaired to the Tuileries, and the debate was opened ",
    "quoteTime": "about seven in the morning",
    "quoteLast": " under the presidentship of Lemercier. Cornudet, Lebrun, and Fargues, the three most influential conspirators in the council, drew a most alarming picture of the state of public affairs; protesting that the Jacobins were flocking in crowds to Paris from all the departments; that they wished to re-establish the revolutionary government, and that a reign of terror would once more desolate the republic, if the council had not the courage and wisdom to prevent its return.",
    "title": "History of the French Revolution from 1789 to 1814",
    "author": "Mignet, M. (François-Auguste-Marie-Alexis), 1796-1884",
    "gutenbergReference": "9602",
    "matchType": 0,
    "hash": "23017060e32961c75493fcdd1057c878cd935c8b0593e225567ebcbb48ba64a7"
  },
  {
    "time": "06:59",
    "quoteFirst": "At ",
    "quoteTime": "about seven o'clock in the morning",
    "quoteLast": " I was awakened by a hand shaking me gently. I opened my eyes, and I was surprised to see the second daughter.",
    "title": "The Memoirs of Jacques Casanova de Seingalt, 1725-1798. Volume 24: London to Berlin",
    "author": "Casanova, Giacomo, 1725-1798; Machen, Arthur, 1863-1947 [Translator]",
    "gutenbergReference": "2974",
    "matchType": 0,
    "hash": "a54b62ee7c3e3ebb8d42f1ff2dff8598ba0e1cc3b28a27a42df869dbec1daa40"
  }
]