[
  {
    "time": "06:58",
    "quoteFirst": "He said to me in the same manner that he had arrived at the Tuileries with his workmen and materials at six o’clock in the morning; that everything was so well constructed and put up that the King had not heard a sound; that his chief valet de chambre, having left the room for some commission ",
    "quoteTime": "about seven o’clock in the morning",
    "quoteLast": ", had been much astonished upon seeing this apparatus; that the Marechal de Villeroy had only heard of it through him, and that the seats had been erected with such little noise that nobody had heard anything.  After having well examined everything with my eyes I advanced to the throne, then being finished; wishing to enter the second ante-chamber, some servants came to me, saying that I could not go in, all being locked up.",
    "title": "Memoirs of Louis XIV and His Court and of the Regency — Complete",
    "author": "Saint-Simon, Louis de Rouvroy, duc de, 1675-1755",
    "gutenbergReference": "3875",
    "matchType": 0,
    "hash": "576bf8bda0660a0670869a79588d382acd449548eb2e6a1f1b992c5e23fc5337"
  },
  {
    "time": "06:58",
    "quoteFirst": "_March 2nd._—Managed to scramble on deck ",
    "quoteTime": "about 7 a.m.",
    "quoteLast": ", by going through a series of acrobatic performances, that came near to dislocating all my joints; wind moderated, but a heavy sea still rocked us very rudely. We are close inshore, passing Cape Blanco, 350 miles below Cape Flattery.",
    "title": "The Naturalist in Vancouver Island and British Columbia, Volume 1 (of 2)",
    "author": "Lord, John Keast, 1818-1872",
    "gutenbergReference": "64250",
    "matchType": 0,
    "hash": "e89a7c7f3c1606c4e627c8ea5dd968a60e9a72e5c62272a3e75cdc74f538004f"
  },
  {
    "time": "06:58",
    "quoteFirst": "",
    "quoteTime": "About 7 o'clock in the morning",
    "quoteLast": ", President Brigham Young, Heber C.",
    "title": "Wilford Woodruff, Fourth President of the Church of Jesus Christ of Latter-Day Saints\r\nHistory of His Life and Labors, as Recorded in His Daily Journals",
    "author": "Woodruff, Wilford, 1807-1898; Cowley, Matthias F. [Editor]",
    "gutenbergReference": "47703",
    "matchType": 0,
    "hash": "07af3605e3ba88fa615383d4270ac9a98aaae1cd9f7ccaace9f99598f62166d9"
  },
  {
    "time": "06:58",
    "quoteFirst": "Next morning, the 9th, just before dawn, someone came rattling down the steep slope above us, and to our joy we found it was the Brigade-Major coming to look for us, and that Brigade H.Q. was just above us—“just above” being 600 feet up one of the steepest slopes one could climb. However, we got up all right ",
    "quoteTime": "about 7 A.M.",
    "quoteLast": " and managed to get a bit of our precious food disposed of before we received orders to move.",
    "title": "The Fife and Forfar Yeomanry, and 14th (F. & F. Yeo.) Battn. R.H. 1914-1919",
    "author": "Ogilvie, D. Douglas",
    "gutenbergReference": "18468",
    "matchType": 0,
    "hash": "4e3ff64bb838e32e89a0eabd9b09aaab3bbc1418a097c2272a22c288f912cc7d"
  },
  {
    "time": "06:58",
    "quoteFirst": "Custer.  ",
    "quoteTime": "About 7 in the morning",
    "quoteLast": ", Custer's division encountered Rosser himself with three brigades, and while the stirring sounds of the resulting artillery duel were reverberating through the valley Merritt moved briskly to the front and fell upon Generals Lomax and Johnson on the Valley pike.",
    "title": "Personal Memoirs of P. H. Sheridan, General, United States Army — Volume 2",
    "author": "Sheridan, Philip Henry, 1831-1888",
    "gutenbergReference": "2652",
    "matchType": 0,
    "hash": "158d5014cdda197cc0331fdee6201ea7d4af08a0865a4d5ac56c27ee2016b4d1"
  },
  {
    "time": "06:58",
    "quoteFirst": "It was ",
    "quoteTime": "about seven o'clock in the morning",
    "quoteLast": ", when we set on this important business, and the first house we came to was Farmer Wilson's. Here Margery stopped, and ran up to the door,--tap, tap, tap! \"Who's there?\" \"Only little Goody Two-Shoes,\" answered Margery, \"come to teach Billy.\" \"Oh, little Goody,\" says Mrs. Wilson, with pleasure in her face.",
    "title": "Bo-Peep Story Books",
    "author": "Chatelain, Clara de, 1807-1876 [Editor]",
    "gutenbergReference": "25461",
    "matchType": 0,
    "hash": "837ce263c820d61202223916624bb491f22e3fbbbec9096c77235cb6f2fcb755"
  },
  {
    "time": "06:58",
    "quoteFirst": "It was evident, however, as the sun set on the evening of the 26th, that the clouds from which thunder had for the last four or five days disturbed the silence of nature around us, would not long support their own weight. A little before midnight, it commenced raining, and both wind and rain continued to increase in violence until ",
    "quoteTime": "about seven in the morning",
    "quoteLast": " of the 27th; when the weather moderated.",
    "title": "Two Expeditions into the Interior of Southern Australia — Volume 2",
    "author": "Sturt, Charles, 1795-1869",
    "gutenbergReference": "4329",
    "matchType": 0,
    "hash": "132d9aae2fd878a26bd6effe026a00259525eed1fef74e922b3d945c5cc8d402"
  },
  {
    "time": "06:58",
    "quoteFirst": "m., in perihelion, or nearest the sun. On the 1st he will rise at 7:26 a. m. and set at 5:22 p. m.; on the 16th, rise at ",
    "quoteTime": "6:58 a. m.",
    "quoteLast": ", set at 5:24 p.",
    "title": "The Chautauquan, Vol. 05, February 1885",
    "author": "Chautauqua Literary and Scientific Circle; Chautauqua Institution; Flood, Theodore L., 1842- [Editor]",
    "gutenbergReference": "55053",
    "matchType": 2,
    "hash": "30b66f35e5e0ec1d8e73a144a5795dda51d7e28c99891cab480252b80f8a9922"
  },
  {
    "time": "06:58",
    "quoteFirst": "The consequence is that the “grand’ querrue” is made the occasion of a rural feast. The cider, for which the island is famous, circulates freely throughout the day, and the prettiest girls are selected as cup-bearers. Work begins ",
    "quoteTime": "about seven o’clock in the morning",
    "quoteLast": "; about ten o’clock a sort of luncheon called “mi-matin” is provided; this consists of bread and butter, with cheese, fried cod fish, and strong tea or coffee. At noon the cattle are unharnessed and put to feed, and then comes the dinner of cabbage-soup, a large boiled ham or “pâlette,” a breast-piece of pork, and perhaps a round of beef.",
    "title": "Guernsey Folk Lore\r\na collection of popular superstitions, legendary tales, peculiar customs, proverbs, weather sayings, etc., of the people of that island",
    "author": "MacCulloch, Edgar, Sir, 1808-1896; Carey, Edith F. (Edith Frances), 1864-1935 [Editor]",
    "gutenbergReference": "52834",
    "matchType": 0,
    "hash": "b0844b83d67deaa31ef69042eb51a5d77117aef7cc6e67164f86d165ba5d52c8"
  },
  {
    "time": "06:58",
    "quoteFirst": "All that morning they marched, coming at midday to a plain covered with scrub and intersected with dry water-courses; rested for three hours; marched all that night, and ",
    "quoteTime": "about 7 a.m.",
    "quoteLast": " on the morning of 2nd January, entered the defile, floored with large loose stones and closed in with steep black hills, leading to the wells of Jakdul.  These are deep pools filling clefts in the rock of the hills encompassing the little valley, three reservoirs rising one above the other.",
    "title": "The Memoirs of Admiral Lord Beresford",
    "author": "Beresford, Charles William De la Poer Beresford, Baron, 1846-1919",
    "gutenbergReference": "50508",
    "matchType": 0,
    "hash": "5bb310d3ed341dc2cc14cca66e993f34b216538b6e2aa32141ac0e3d66a60363"
  },
  {
    "time": "06:58",
    "quoteFirst": "Isabey left camp ",
    "quoteTime": "about seven o’clock in the morning",
    "quoteLast": ", so that he might allow his horse a long rest before reaching Harrowby, for after that there might be hard riding. He had settled the details of how he should convey Angela to the Federal lines.",
    "title": "The victory",
    "author": "Seawell, Molly Elliot, 1860-1916; Adams, John Wolcott, 1874-1925 [Illustrator]",
    "gutenbergReference": "72927",
    "matchType": 0,
    "hash": "844812f080dabd9b2070285a4faa8c44641ab460b7cedee8a3d97da680ab118a"
  },
  {
    "time": "06:58",
    "quoteFirst": "In the early hours of the morning the wind increased and blew from the north-east with very heavy rain squalls. A landing on Inaccessible Island seemed quite impossible, so I ran for shelter under the south-west end of Nightingale Island, which we reached at ",
    "quoteTime": "about 7 A.M.",
    "quoteLast": "",
    "title": "Shackleton's Last Voyage: The Story of the Quest",
    "author": "Wild, Frank, 1874-1939; Macklin, A. H. (Alexander Hepburn), 1889-",
    "gutenbergReference": "58973",
    "matchType": 0,
    "hash": "53ecdf1bcc21694282d67a27a8bcfbcbd7c64e41d60bb074b4d9c9de76ddff99"
  },
  {
    "time": "06:58",
    "quoteFirst": "Lorenzo reached the Monte, after traveling all night, the next day ",
    "quoteTime": "about seven A. M.",
    "quoteLast": " He saw Mr. Rowlit, and found the contents of the letter corroborated by him. He prepared a statement of the facts, and sent them to the “Los Angeles Star.",
    "title": "Captivity of the Oatman Girls\r\nBeing an Interesting Narrative of Life Among the Apache and Mohave Indians",
    "author": "Stratton, R. B. (Royal Byron), 1827-1875",
    "gutenbergReference": "55071",
    "matchType": 0,
    "hash": "7102530297e23641e714d811b39e5851fdaa5593eb423b5b9840009c6ac73cdd"
  },
  {
    "time": "06:58",
    "quoteFirst": "At sunrise a 9-pounder and the Gardner gun were run out and made some excellent practice at a range of 1,300 yards, dispersing the enemy, who retired to their main position near the wells of Tamaai. ",
    "quoteTime": "About 7 a.m.",
    "quoteLast": "",
    "title": "The Egyptian campaigns, 1882 to 1885",
    "author": "Royle, Charles, 1882-1936",
    "gutenbergReference": "41744",
    "matchType": 0,
    "hash": "e55fa8134cc240f45e9a9a3b11e4b11604a6e8cc7340de45accd7e0413b6f9da"
  },
  {
    "time": "06:58",
    "quoteFirst": "We immediately reduced sails down to lower topsails and foresail, and ",
    "quoteTime": "about 7 a.m.",
    "quoteLast": " the squall of wind and hailstones overtook us: it blew furiously for about twenty minutes, and in the height of the squall a thunderbolt broke on the ship, shattering the main royal mast-head, thence the Lightning ran down the main royal stay to the fore topmast head, and shattering that also.",
    "title": "Lightning Rod Conference\r\nReport of the Delegates from the Following Societies, Viz.: Meteorological Society, Royal Institute of British Architects, Society of Telegraph Engineers and of Electricians, Physical Society. With a Code of Rules for the Erection of Lightning Conductors; and Various Appendices",
    "author": "Symons, G. J. (George James), 1838-1900 [Editor]",
    "gutenbergReference": "58367",
    "matchType": 0,
    "hash": "d5e672c1e029834aa3839cead955e03d1345e93c05750e1a87014924c3bee81f"
  },
  {
    "time": "06:58",
    "quoteFirst": "This job was finished by ",
    "quoteTime": "about 7 A. M.",
    "quoteLast": " and soon after that I joined O'Hara at an excellent breakfast, after which I felt ready for another strenuous day.",
    "title": "With the Zionists in Gallipoli",
    "author": "Patterson, J. H. (John Henry), 1867-1947",
    "gutenbergReference": "41248",
    "matchType": 0,
    "hash": "3d73f54d2d99aa147a40e8510dbb5d5afec2bf7550ff70504081ea436c8de265"
  },
  {
    "time": "06:58",
    "quoteFirst": "Mr. HUBERT. That was ",
    "quoteTime": "about 7 o’clock in the morning",
    "quoteLast": ".",
    "title": "Warren Commission (15 of 26): Hearings Vol. XV (of 15)",
    "author": "United States. Warren Commission",
    "gutenbergReference": "58030",
    "matchType": 0,
    "hash": "374fce71675e5dc798594672289273e80437aa41c39e1a95794ac339756cf37d"
  },
  {
    "time": "06:58",
    "quoteFirst": "Having occasion to take a fresh coach at Birmingham, and wishing to take a little recreation, which the restraint I was under at S⸺, and the nature of the place had hitherto precluded me from, and having the pecuniary means of so doing in my power, I determined on devoting a few days to that object, before I resumed my journey to London. After three days’ amusement I again took coach, and having travelled all night, we stopped ",
    "quoteTime": "about seven in the morning",
    "quoteLast": " at Henley-upon-Thames to breakfast. I had been so free in my expenses at Birmingham, that I had at this time but four shillings left in my purse. I therefore declined alighting, in order to save the cost of a breakfast, as I had had a snack at the last stage, and felt no inclination to eat.",
    "title": "Memoirs of James Hardy Vaux. Written by himself.",
    "author": "Vaux, James Hardy, 1782-",
    "gutenbergReference": "73187",
    "matchType": 0,
    "hash": "842e8e3caa7e04423f28c645547ae4f744f7694602b99aa0bb02bdf6e019be40"
  },
  {
    "time": "06:58",
    "quoteFirst": "(It is thought that the Chinese imported the disease into Hawaii.) There were also three negroes, a few Portuguese, a Norwegian, and ",
    "quoteTime": "about seven Am",
    "quoteLast": "ericans. Americans, however, seldom catch the disease, and then almost always by inoculation. Jack met several of the American lepers; he afterward mentioned a Major Lee, once a marine engineer for the Inter Island Steamship Company, and then working in the new steam laundry of Molokai; Mr.",
    "title": "Through the South Seas with Jack London",
    "author": "Johnson, Martin, 1884-1937; Harrison, Ralph D. [Commentator]",
    "gutenbergReference": "43812",
    "matchType": 0,
    "hash": "e3096df5f26b629b5ba38f5b8b68dac60628b2a217ef6380290785a8e80558d6"
  },
  {
    "time": "06:58",
    "quoteFirst": "About the 26th of May parted company from the convoy, owing to stress of weather, having blown away most of her sails; other sails were then bent, but the weather continued very squally, with a heavy sea. On the 29th, ",
    "quoteTime": "about seven a.m.",
    "quoteLast": " the land was discovered right ahead, bearing about N. by W. a long distance off, the wind then S.S.E. about half-past four p.m. still blowing very strong, hauled to the wind on the larboard tack, under a close reefed maintopsail, and stood on till half-past two a.m. on the 30th; then supposing the land seen was near Table bay, the hands were turned up, bore up steering N.W.",
    "title": "Memoir of the Life and Services of Vice-Admiral Sir Jahleel Brenton, Baronet, K.C.B.",
    "author": "Raikes, Henry, 1782-1854 [Editor]",
    "gutenbergReference": "58746",
    "matchType": 0,
    "hash": "f21164fe196e69b510587269baf65540fba2a47a45267bd506eed5cd87d249b0"
  }
]