[
  {
    "time": "06:59",
    "quoteFirst": "Denmark, stopped a few minutes at Neumunster ",
    "quoteTime": "about 7 a.m.",
    "quoteLast": " Neumunster is the junction station for the Kiel Canal on the main Hamburg, Altona, Rensburg, Schleswig, Flensburg, Wogens, Vamdrup, Kolding line, and connecting up Fredericia and Copenhagen by the boat train _via_ Esbjerg.",
    "title": "British Secret Service During the Great War",
    "author": "Everitt, Nicholas",
    "gutenbergReference": "41435",
    "matchType": 0,
    "hash": "3fcb73475256c2e5d640de021ec313bdcaa80b0c66fc238ff0bfc383a8b71ce7"
  },
  {
    "time": "06:59",
    "quoteFirst": "_Note._--Since ",
    "quoteTime": "about 7 A.M.",
    "quoteLast": " I had given up the idea of trying to keep out of sight of trawlers, merely avoiding going within a mile of them.",
    "title": "The Story of Our Submarines",
    "author": "Bower, John Graham, 1886-1940",
    "gutenbergReference": "40765",
    "matchType": 0,
    "hash": "c955aa055c195df21b0502055f1d7755f1b7448bbf9cd0b6f743890c456d3354"
  },
  {
    "time": "06:59",
    "quoteFirst": "",
    "quoteTime": "About 7 a.m.",
    "quoteLast": " of November 16th we rode out of Atlanta by the Decatur road, filled by the marching troops and wagons of the Fourteenth Corps; and reaching the hill, just outside of the old rebel works, we naturally paused to look back upon the scenes of our past battles. We stood upon the very ground whereon was fought the bloody battle of July 22d, and could see the copse of wood where McPherson fell. Behind us lay Atlanta, smouldering and in ruins, the black smoke rising high in air, and hanging like a pall over the ruined city. Away off in the distance, on the McDonough road, was the rear of Howard's column, the gun-barrels glistening in the sun, the white-topped wagons stretching away to the south; and right before us the Fourteenth Corps, marching steadily and rapidly, with a cheery look and swinging pace, that made light of the thousand miles that lay between us and Richmond. Some band, by accident, struck up the anthem of \"John Brown's soul goes marching on;\" the men caught up the strain, and never before or since have I heard the chorus of \"Glory, glory, hallelujah!\" done with more spirit, or in better harmony of time and place.",
    "title": "Project Gutenberg Edition of The Memoirs of Four Civil War Generals",
    "author": "Grant, Ulysses S. (Ulysses Simpson), 1822-1885; Logan, John Alexander, 1826-1886; Sheridan, Philip Henry, 1831-1888; Sherman, William T. (William Tecumseh), 1820-1891; Widger, David, 1932-2021? [Compiler]",
    "gutenbergReference": "57383",
    "matchType": 0,
    "hash": "f9b4e35e67565b26ddf3633d1dc52abaff91c209acfdbcdedd30308b1f192fa5"
  },
  {
    "time": "06:59",
    "quoteFirst": "Avignon, which came into sight ",
    "quoteTime": "about seven o’clock in the morning",
    "quoteLast": ".",
    "title": "Mademoiselle of Monte Carlo",
    "author": "Le Queux, William, 1864-1927",
    "gutenbergReference": "4694",
    "matchType": 0,
    "hash": "2db834c5a6cf4430ee548daaf09fb3938d81636d403404a966d28b8d19c35ee9"
  },
  {
    "time": "06:59",
    "quoteFirst": "My duties being simple, I enjoyed the sheer physical exertion I was obliged to make.  Arriving ",
    "quoteTime": "about seven in the morning",
    "quoteLast": " I helped to sweep the floors, with a special sweeping of the rugs, druggets, and mattings that had lain out overnight.  If there was anything to be carried from the basement to the upper floor I helped in that.",
    "title": "The Thread of Flame",
    "author": "King, Basil, 1859-1928",
    "gutenbergReference": "45898",
    "matchType": 0,
    "hash": "f47072de7f533eaf8f6162dc67710daf1a6072d44947bfb91fc07c74c78b4da6"
  },
  {
    "time": "06:59",
    "quoteFirst": "Accordingly, ",
    "quoteTime": "about seven o'clock in the morning",
    "quoteLast": " of the 2nd of July, the first, third, and fourth brigades of the second division, one brigade Portuguese infantry, a few pieces of artillery and some cavalry, moved from their encampment in front of Pampluna, and in the afternoon encamped near La-Zarza.",
    "title": "The military memoirs of an infantry officer, 1809-1816",
    "author": "Hope, James Archibald, 1785-1871 [Dubious author]",
    "gutenbergReference": "74122",
    "matchType": 0,
    "hash": "63f7c7b03b82519a34b0bc8be0dd7519b6b49f6c2566806909f67eb9a08df498"
  },
  {
    "time": "06:59",
    "quoteFirst": "We reached the Santa Cruz ",
    "quoteTime": "about 7 A.M.",
    "quoteLast": ", and, after a considerable amount of persuasion, we managed to induce the horses to enter the water.",
    "title": "Through the Heart of Patagonia",
    "author": "Hesketh-Prichard, H. (Hesketh), 1876-1922; Millais, John Guille, 1865-1931 [Illustrator]",
    "gutenbergReference": "43366",
    "matchType": 0,
    "hash": "31d07b603dd3fd5160f672d39172736ef759fac2bfec047d863ae6a606fcb629"
  },
  {
    "time": "06:59",
    "quoteFirst": "But when, ",
    "quoteTime": "about seven o’clock in the morning",
    "quoteLast": ", they compared notes, they found that none of them had been disturbed, and Pratt had a good deal to say on the advantages of the midnight hours for the refreshment of the inner man.  Two empty ginger-beer bottles beside his chair approved his sentiments.",
    "title": "No Man's Island",
    "author": "Strang, Herbert; Brock, C. E. (Charles Edmund), 1870-1938 [Illustrator]",
    "gutenbergReference": "40555",
    "matchType": 0,
    "hash": "74d5b6bdad585315c2437d803e1aa55668b9440bd9c0ac8090e0e1330a292f85"
  },
  {
    "time": "06:59",
    "quoteFirst": "Sparrows\" were noticed ",
    "quoteTime": "about 7 a.m.",
    "quoteLast": ", mod. S.S.E., E.S.E., S.W., and N. breezes respectively. On March 1st, at 9 a.m., two Robins and two Magpies, fresh N.W. breeze, gloomy and showery, with snow. Autumn: On Oct. 28th, at Morecambe Bay, \"a female Redbreast\" in vicinity, 10 a.m., mod. N.N.E. breeze.",
    "title": "Report on the Migration of Birds in the Spring and Autumn of 1881. Third Report",
    "author": "Harvie-Brown, J. A. (John Alexander), 1844-1916; Barrington, Richard Manliffe, 1849-1915; Cordeaux, John, 1831-1899; Kermode, P. M. C. (Philip Moore Callow), 1855?-1932; More, Alexander Goodman, 1830-1895",
    "gutenbergReference": "65471",
    "matchType": 0,
    "hash": "51cc266bd4f54e06ccdeccb97780f23c619f3bb5c81e9e27617a3acc8ea8ee23"
  },
  {
    "time": "06:59",
    "quoteFirst": "A heavy detail for picket duty in our front was sent out on the morning of March 24th. It was a beautiful spring day and everything remained quiet along our part of the line, until an hour or so before daylight on the 25th, when a prolonged and heavy artillery fire was heard far away on our right. ",
    "quoteTime": "About 7 a. m.",
    "quoteLast": " a staff officer of our division rode out to our picket line, with orders to advance our line and feel of the enemy. After crossing a narrow swamp in our front we advanced through the woods and were soon exchanging shots with the enemy's pickets.",
    "title": "History of the Fifty-Seventh Regiment, Pennsylvania Veteran Volunteer Infantry\r\nFirst Brigade, First Division, Third Corps and Second Brigade, Third Division, Second Corps, Army of the Potomac",
    "author": "Various",
    "gutenbergReference": "58315",
    "matchType": 0,
    "hash": "9a2534cc2f25ce135bc9e6fdfcd4c50ad83ff7611a9b796c4526658011f2a98d"
  },
  {
    "time": "06:59",
    "quoteFirst": "Five Forks road. Here we remained from ",
    "quoteTime": "about 7 A. M.",
    "quoteLast": " until 10 A. M.",
    "title": "In The Ranks: From the Wilderness to Appomattox Court House\r\nThe War, as Seen and Experienced by a Private Soldier in the Army of the Potomac",
    "author": "McBride, R. E. (Robert Ekin), 1846-",
    "gutenbergReference": "31075",
    "matchType": 0,
    "hash": "06cacb65db1f9deaad7386af7ff8369a2e8b039420227c608f585e1e961bb911"
  },
  {
    "time": "06:59",
    "quoteFirst": "It was ",
    "quoteTime": "about seven o'clock in the morning",
    "quoteLast": " when Fray Salvi finished celebrating his last mass, having offered up three in the space of an hour. \"The padre is ill,\" commented the pious women. \"He doesn't move about with his usual slowness and elegance of manner.",
    "title": "The Social Cancer: A Complete English Version of Noli Me Tangere",
    "author": "Rizal, José, 1861-1896; Derbyshire, Charles E. [Translator]",
    "gutenbergReference": "6737",
    "matchType": 0,
    "hash": "94a797d9121ebe7f565bf4068bd453997d34d1b006ff81cb904100329f8969fd"
  },
  {
    "time": "06:59",
    "quoteFirst": "Just on dawn we rose, with teeth chattering and limbs numbed with contact with the cold ground, and moved on. Our planes appeared, scouring the sky; and a few odd bursts of rifle-fire were heard ",
    "quoteTime": "about 7 a.m.",
    "quoteLast": " We had now reached the edge of the dead ground against the river, and looked down to Tigris, as in later days I have looked down to the Jordan. The doctor and I were told to set up our aid-post in a deep nulla there, and wait on events.",
    "title": "The Leicestershires beyond Baghdad",
    "author": "Thompson, Edward John, 1886-1946",
    "gutenbergReference": "19379",
    "matchType": 0,
    "hash": "89bc2d0729498772cfd742d2a0dbd6d7d2e52a259b62cd5ea221d38813f11c08"
  },
  {
    "time": "06:59",
    "quoteFirst": "The discomfort of the passengers, most of whom were Britains bound for India, was betrayed by their seclusion from the open air. The nearer we approached the East, the more kindly grew the elements, until, on the seventh day, ",
    "quoteTime": "about seven o’clock in the morning",
    "quoteLast": ", Port Said hove in sight. An hour later I had packed my kit and was ready for a hearty landing.",
    "title": "With the pilgrims to Mecca: The great pilgrimage of A.H. 1319; A.D. 1902",
    "author": "Khan, Hadji (Gazanfar Ali); Sparroy, Wilfrid; Vámbéry, Ármin, 1832-1913 [Author of introduction, etc.]",
    "gutenbergReference": "68124",
    "matchType": 0,
    "hash": "139d19fe3f702a5b739fdff6c4800bb46fd264fdebf83c7e628d212460f33666"
  },
  {
    "time": "06:59",
    "quoteFirst": "A most decided change seemed to have taken place; still the barometer remained as low as on the previous evening. A slight breeze from south-east changed to north, and at ",
    "quoteTime": "about 7 A.M.",
    "quoteLast": " the rain began to fall. Clouds of nimbus closed on the woody horizon, and we had a day of rain. In the evening the barometer had fallen still lower, and it was probable that the rain might continue through the night. Range of thermometer from 74° to 72°.",
    "title": "Journal of an Expedition into the Interior of Tropical Australia, in Search of a Route from Sydney to the Gulf of Carpentaria (1848)",
    "author": "Mitchell, T. L. (Thomas Livingstone), 1792-1855",
    "gutenbergReference": "9943",
    "matchType": 0,
    "hash": "f46d37dea089331978dbe13add60fa2d00e724ce8401c1fafd87d51f83c8cc8d"
  },
  {
    "time": "06:59",
    "quoteFirst": "Folkstone at ",
    "quoteTime": "about seven o'clock in the morning",
    "quoteLast": ". We left the train at the dockside and boarded the swift Channel steamer moored there. A small vociferous contingent of English Tommies returning to the front from leave in \"Blighty\" were crowded on all decks in the stern.",
    "title": "\"And they thought we wouldn't fight\"",
    "author": "Gibbons, Floyd Phillips, 1887-1939",
    "gutenbergReference": "31086",
    "matchType": 0,
    "hash": "da209bfee951dce4f52a65ecf74238aa4567cac59d8b15ff76a09dc4e088e31d"
  },
  {
    "time": "06:59",
    "quoteFirst": "_Bushy Hawkweed with broad rough leaves._ These flowers are in their expanded state from ",
    "quoteTime": "about seven in the morning",
    "quoteLast": " till one or two in the afternoon. In woods, flowering in June and July.",
    "title": "Philosophical transactions, Vol. L. Part II. For the year 1758.\r\nGiving some account of the present undertakings, studies, and labours, of the ingenious, in many considerable parts of the world.",
    "author": "Various; Royal Society (Great Britain)",
    "gutenbergReference": "68412",
    "matchType": 0,
    "hash": "78ff2c005c91c055d4c99126f05dff771eb3a916e6b1bf899208c7932022b648"
  },
  {
    "time": "06:59",
    "quoteFirst": "Throughout the night the wind kept up, with the seas battering our deck-load, until there was danger of having it washed overboard. But ",
    "quoteTime": "about seven o'clock in the morning",
    "quoteLast": " it abated some. The old ship had the expression of a wet water-spaniel coming out of the water before shaking himself. Defiant as she was to race away from storm and strife, she was hopelessly crippled by the mountainous sea that was trying to swallow her up in its angry roll.",
    "title": "The Flying Bo'sun: A Mystery of the Sea",
    "author": "Mason, Arthur, 1876-1955",
    "gutenbergReference": "40572",
    "matchType": 0,
    "hash": "3f140d1fe79d9ef8587404292de07904b7b13d0f0f66edb648166d52d75aefbc"
  },
  {
    "time": "06:59",
    "quoteFirst": "\"On Wednesday last, the 5th day of August, 1863, I sighted the bark _Sea-Bride_, ",
    "quoteTime": "about seven o'clock in the morning",
    "quoteLast": ", about fifteen or twenty miles off the land, standing into Table Bay from the south-west. There was a light breeze blowing from the north-west, which continued until mid-day.",
    "title": "Memoirs of Service Afloat, During the War Between the States",
    "author": "Semmes, Raphael, 1809-1877",
    "gutenbergReference": "34827",
    "matchType": 0,
    "hash": "1dc1b699822c987eab5a231ace5946df7dd049a8702bd0c386d8e70a72d64112"
  },
  {
    "time": "06:59",
    "quoteFirst": "The best time of the day was the evening, though the early morning was deliciously cool. The Wedauans rose at an unearthly hour, and I have heard an astonished visitor at ",
    "quoteTime": "about 7 a.m.",
    "quoteLast": " ask, \"Is she ill?\" on hearing that I was still in bed. But though we got up as a rule before seven we found a rest at midday almost imperative.",
    "title": "The Wide World Magazine, Vol. 22, No. 128, November, 1908",
    "author": "Various",
    "gutenbergReference": "49469",
    "matchType": 0,
    "hash": "d7498bfdc59af174cfb1ba0738674435d43baaf6f57942d6d84029a8f1993690"
  }
]