[
  {
    "time": "06:59",
    "quoteFirst": "It must have been ",
    "quoteTime": "about seven o’clock in the morning",
    "quoteLast": " when I awoke.",
    "title": "The Gambler",
    "author": "Dostoyevsky, Fyodor, 1821-1881; Hogarth, C. J., 1869-1942 [Translator]",
    "gutenbergReference": "2197",
    "matchType": 0,
    "hash": "7c825bfe524c1735631af90db74fb8feab0abbef11fc5a1fc74e322d233cef09"
  },
  {
    "time": "06:59",
    "quoteFirst": "Our last night's encampment proved to have been on a branch of the Great Bear River--the principal, if not the only feeder of the Great Salt Lake.[174] We started down along its verdant little valley ",
    "quoteTime": "about seven o'clock in the morning",
    "quoteLast": ", and reached the main river about twelve at noon. It was twenty yards wide--water two feet deep, and transparent, current four miles per hour, bottom of brown sand and gravel.",
    "title": "Farnham's Travels in the Great Western Prairies, etc., part 1, May 21-October 16, 1839",
    "author": "Farnham, Thomas Jefferson, 1804-1848; Thwaites, Reuben Gold, 1853-1913 [Editor]",
    "gutenbergReference": "48046",
    "matchType": 0,
    "hash": "27e64fa5f4841e1549cb2b83a0b2596f3d71e003b654e0c87d75c9b4f4e3cf76"
  },
  {
    "time": "06:59",
    "quoteFirst": "Avignon, which came into sight ",
    "quoteTime": "about seven o’clock in the morning",
    "quoteLast": ".",
    "title": "Mademoiselle of Monte Carlo",
    "author": "Le Queux, William, 1864-1927",
    "gutenbergReference": "4694",
    "matchType": 0,
    "hash": "2db834c5a6cf4430ee548daaf09fb3938d81636d403404a966d28b8d19c35ee9"
  },
  {
    "time": "06:59",
    "quoteFirst": "They were taken down by parties to all the _voitures cellulaires_ (or Black Marias) in Paris. Each deputy was put into a separate cell, where he sat cramped and freezing for hours. It was ",
    "quoteTime": "nearly seven A. M.",
    "quoteLast": ", December 3, before these prison-vans were ready to start.",
    "title": "France in the Nineteenth Century",
    "author": "Latimer, Elizabeth Wormeley, 1822-1904",
    "gutenbergReference": "14194",
    "matchType": 0,
    "hash": "73c54c506b1d87f1e5fffc160110e5f0aeb55798ec55cd4aa55e805cae6ce31f"
  },
  {
    "time": "06:59",
    "quoteFirst": "The next morning broke grey and showery, and we delayed our start until ",
    "quoteTime": "nearly 7 A.M.",
    "quoteLast": ", when we filed off across the meadows behind the village.",
    "title": "Italian Alps\nSketches in the Mountains of Ticino, Lombardy, the Trentino, and Venetia",
    "author": "Freshfield, Douglas William, 1845-1934",
    "gutenbergReference": "45972",
    "matchType": 0,
    "hash": "5df666768b91b2557b75031e86fb1324cbf3c7dc405961ffa2d3da00999ad20e"
  },
  {
    "time": "06:59",
    "quoteFirst": "I am only waiting God's time of departure.\" Again calling upon her next morning, he says, \"I think her last breath went out just when I resigned her to God, as far as I could notice, ",
    "quoteTime": "about seven in the morning",
    "quoteLast": "\" (\"Analecta,\" vol. i. p. 55).]",
    "title": "Letters of Samuel Rutherford\n(Third Edition)",
    "author": "Rutherford, Samuel, 1600?-1661; Bonar, Andrew A. (Andrew Alexander), 1810-1892 [Editor]",
    "gutenbergReference": "42557",
    "matchType": 0,
    "hash": "68eeb404255719473bb69dab2833670ab9d4848efcbb0d9f838a83b1ebb7763e"
  },
  {
    "time": "06:59",
    "quoteFirst": "They are mostly out with their cabs from 16 to 20 hours, so that their work becomes more than they can constantly endure, and they are consequently glad to avail themselves of the services of a buck for some hours at the end of the day, or rather night. The morning man generally goes out ",
    "quoteTime": "about 7 in the morning",
    "quoteLast": " and returns to the yard at 6 in the evening. Those who contract sign to bring home from 10_s._ to 11_s._ per day in the season, and 7_s.",
    "title": "London Labour and the London Poor, Vol. 3",
    "author": "Mayhew, Henry, 1812-1887",
    "gutenbergReference": "57060",
    "matchType": 0,
    "hash": "a8e6726bc0884871218902f89cba19463e16bb2d22853889e3986b1e2ee2657c"
  },
  {
    "time": "06:59",
    "quoteFirst": "Yet on the 19th October, ",
    "quoteTime": "about seven in the morning",
    "quoteLast": ", he had a terrible cardiac attack without any apparent cause. I found him seated at his desk, and was terrified by his appearance; his lips were blue, and he was breathing with difficulty.",
    "title": "Life of Elie Metchnikoff, 1845-1916",
    "author": "Metchnikoff, Olga; Lankester, E. Ray (Edwin Ray), Sir, 1847-1929 [Author of introduction, etc.]",
    "gutenbergReference": "44194",
    "matchType": 0,
    "hash": "7fd452ae3562b585db9992798deb9138841d309036e736933269222fc6e21082"
  },
  {
    "time": "06:59",
    "quoteFirst": "The land and town, at first faint, became gradually more distinct and enlarged, till we at length saw the people on shore hurrying down to the pier, so as to be present at our anchoring and debarkation. The French in general are much earlier risers than either the Americans or the English; and by the time we were off the pier, ",
    "quoteTime": "about seven in the morning",
    "quoteLast": ", half of the town of Calais were out to receive and welcome us. The French, moreover, as on every occasion of my intercourse with them I found them afterwards, appeared to me to be equally prominently different from all nations in another quality--a prompt and social nature, a natural benevolence, or habitual civility, which leads them instinctively, and not unfrequently impertinently, into acts of kindness and consideration.",
    "title": "Travels through the South of France and the Interior of Provinces of Provence and Languedoc in the Years 1807 and 1808",
    "author": "Pinkney, lieutenant-colonel (Ninian), 1776-1825",
    "gutenbergReference": "21256",
    "matchType": 0,
    "hash": "720885b3d3b86f5eb0f56522e09aa5da69a351e013bae717abf84464b86cbcb8"
  },
  {
    "time": "06:59",
    "quoteFirst": "’ The thought then flashed through my mind, ‘Archie is praying for me.’ I continued wide awake until a little before five o’clock a. m., by the watch that lay beside me. ",
    "quoteTime": "About 7 a. m.",
    "quoteLast": " I dozed a while and then got up to dress for breakfast. At 8 o’clock my sister, Mrs.",
    "title": "The Truth about the Titanic",
    "author": "Gracie, Archibald, 1858-1912",
    "gutenbergReference": "67584",
    "matchType": 0,
    "hash": "4dfdfa843afe57eec1807c01d50fe3698328ce241f069dd4c75251bc1920568d"
  },
  {
    "time": "06:59",
    "quoteFirst": "_Sunday, February 11th_.--",
    "quoteTime": "About 7 a.m.",
    "quoteLast": ", two Japanese officers came on board with a message which nobody could understand. When we went on deck, we saw that all the ships were dressed, and concluded that we had been asked to do the same; but we thought it better to send ashore to ascertain positively.",
    "title": "A Voyage in the 'Sunbeam', Our Home on the Ocean for Eleven Months",
    "author": "Brassey, Annie, 1839-1887",
    "gutenbergReference": "14836",
    "matchType": 0,
    "hash": "06fc70e783c7abfff3c65f20f5e2bf29c5787165d9d73a749f621a39f83b479e"
  },
  {
    "time": "06:59",
    "quoteFirst": "The smoke barrages possibly helped the brigades on the right to advance, but made it very difficult to observe from our line what was going on. ",
    "quoteTime": "About 7 A.M.",
    "quoteLast": ", however, the troops of the Meerut Division were known to be making good progress, and at their request orders were issued at 7.30 A.M. for the 12th R.B. to advance and connect up with the left of the Bareilly Brigade.",
    "title": "The history of the Twentieth (Light) Division",
    "author": "Inglefield, Valentine Erskine, 1886-1947; Cavan, Frederick Rudolph Lambart, Earl of, 1865-1946 [Author of introduction, etc.]",
    "gutenbergReference": "74129",
    "matchType": 0,
    "hash": "d46a10cac401356a801074930c9bd83373f87e3a3fdbd391f80f28396384a16c"
  },
  {
    "time": "06:59",
    "quoteFirst": "Later in the day, as well as on the following one, I heard many expressions of regret from wounded and unwounded dervishes that they were so mad as to charge the white soldiers, whose bullets rarely missed. The light was good, the hour ",
    "quoteTime": "about 7 a.m.",
    "quoteLast": ", and the ranges shifted rapidly from 1700 yards to 1500 yards, 1200 yards down to 1000 yards. Guns, Maxims, and rifles were blazing in fullest fury at the enemy, as, in their heroic effort, they sought to charge home upon us.",
    "title": "Khartoum Campaign, 1898; or the Re-Conquest of the Soudan",
    "author": "Burleigh, Bennet, 1840?-1914",
    "gutenbergReference": "25504",
    "matchType": 0,
    "hash": "ae9f59fd72bc966248fd0bc858acf54aea7a5bc391cef5d20326e50d32861c44"
  },
  {
    "time": "06:59",
    "quoteFirst": "It was ",
    "quoteTime": "about seven o'clock in the morning",
    "quoteLast": " when we started, six strong--four whites, and Cato, and Ferdinand--well armed, and with a good supply of provisions.  The sun was already very hot, and the water smooth as glass, save where the prow of the boat broke the still surface into a tiny ripple, which continued plainly visible half a mile astern.",
    "title": "Australian Search Party",
    "author": "Eden, Charles H. (Charles Henry), 1839-1900; Bates, Henry Walter, 1825-1892 [Editor]",
    "gutenbergReference": "4237",
    "matchType": 0,
    "hash": "5fa66c4d22429e75b41c3da562bc635e63f9bf436a7e8cb32272bad734aae6d9"
  },
  {
    "time": "06:59",
    "quoteFirst": "At the same moment, Lannes and the young guard fell impetuously on the centre of the Austrian army, in order to cut off the communication with the two wings. Every thing gave way before the heroic marshal, and the victory became certain and decisive, when, ",
    "quoteTime": "about seven o’clock in the morning",
    "quoteLast": ", it was announced to the Emperor, that a sudden increase of the Danube, which had carried away trees, vessels and even houses, had also borne away the great bridge which joined the island of Lobau with the right bank, and which formed the only method of communication between the troops engaged on the left bank, and the rest of the French army.",
    "title": "The Camp-fires of Napoleon\r\nComprising The Most Brilliant Achievemnents of the Emperor and His Marshals",
    "author": "Watson, Henry C. (Henry Clay), 1831-1869",
    "gutenbergReference": "55131",
    "matchType": 0,
    "hash": "01e7d72cdea5bb7fb71228f4bc16f6b1a3a9c75f99eb064e6424eda9292f482f"
  },
  {
    "time": "06:59",
    "quoteFirst": "A few minutes afterwards she also parted at the forehatch, and then there was an end. Those who were not killed by the sea were killed by the breaking up of the ship. In the course of a very few moments the work was done, and four hundred and fifty-nine persons were numbered among the dead. It was ",
    "quoteTime": "about seven A.M.",
    "quoteLast": " on Wednesday that she broke up.",
    "title": "The Wreck of the \"Royal Charter\"\nCompiled from Authentic Sources, with Some Original Matter",
    "author": "Fowler, Frank, 1833-1863",
    "gutenbergReference": "58364",
    "matchType": 0,
    "hash": "f5525a043aff4b7058664949e812f85cfacfe6330f7449b92013859c7da10713"
  },
  {
    "time": "06:59",
    "quoteFirst": "Mr. Polk and Steve made their railroad trip by night, and the sleeper with its rows of shelf-like beds was a fresh experience for the boy, but he climbed to the upper berth and slept the sleep of healthy youth. They reached L---- ",
    "quoteTime": "about seven o'clock in the morning",
    "quoteLast": ", and the sight of mountain and valley spread out before them in purple beauty gave a strange thrill of joy to Steve. The mountaineer's love of the mountains rushed upon him after all his new, pleasant experiences with a first consciously defined emotion.",
    "title": "The Boy from Hollow Hut\nA Story of the Kentucky Mountains",
    "author": "Mullins, Isla May, 1859-1936",
    "gutenbergReference": "30356",
    "matchType": 0,
    "hash": "d1cadd66dc8459cdd3f6e218c0598c9db4981b1dfa6573429921455c8d050fd3"
  },
  {
    "time": "06:59",
    "quoteFirst": "",
    "quoteTime": "About 7 a.m.",
    "quoteLast": " of November 16th we rode out of Atlanta by the Decatur road, filled by the marching troops and wagons of the Fourteenth Corps; and reaching the hill, just outside of the old rebel works, we naturally paused to look back upon the scenes of our past battles.",
    "title": "Memoirs of General William T. Sherman — Complete",
    "author": "Sherman, William T. (William Tecumseh), 1820-1891",
    "gutenbergReference": "4361",
    "matchType": 0,
    "hash": "c5879e726625bb7902a30033b0d3544e20d6c7d1f0a9b89e83f9cf6828cab68b"
  },
  {
    "time": "06:59",
    "quoteFirst": "Hooker and Maw had both provided for the journey several large tin cases painted green, and intended for the transport of living plants from Marocco to England; and, as a matter of course, some of these were amongst the luggage packed up for the expedition to Arround. When the sheik arrived ",
    "quoteTime": "about 7 A.M.",
    "quoteLast": " he at once declared that he had undertaken to conduct us to Arround, but that to carry the luggage he saw prepared was utterly out of the question. A long and vehement controversy ensued; at first it was impossible to understand the real nature of the difficulty, and when this was gradually made clear, the objections seemed to us so incoherent and inconsistent that we suspected them to be mere pretexts to cover some unavowed obstacle in the sheik’s mind.",
    "title": "Journal of a tour in Marocco and the Great Atlas",
    "author": "Hooker, Joseph Dalton, 1817-1911; Ball, John, 1818-1889; Maw, George, 1832-1912 [Contributor]",
    "gutenbergReference": "70700",
    "matchType": 0,
    "hash": "eae296bf8ce2e98c71f91dabf4eced9a07b91aa01f532d0fd5900949b7986ee7"
  },
  {
    "time": "06:59",
    "quoteFirst": "The successive arrivals had raised the number of imprisoned Representatives to two hundred and thirty-two Their embarkation, or, to use the expression of M. de Vatimesnil, their \"barrelling up,\" which began a little after ten in the evening, was not finished until ",
    "quoteTime": "nearly seven o'clock in the morning",
    "quoteLast": ".",
    "title": "The History of a Crime\nThe Testimony of an Eye-Witness",
    "author": "Hugo, Victor, 1802-1885; Joyce, T. H. [Translator]; Locker, Arthur, 1828-1893 [Translator]",
    "gutenbergReference": "10381",
    "matchType": 0,
    "hash": "c25eab112d29019c99066e300dafdd600c60817e9b6043b15c2c041773cc9ba5"
  }
]