[
  {
    "time": "06:59",
    "quoteFirst": "",
    "quoteTime": "About 7 a.m.",
    "quoteLast": " on Tuesday, 3rd April, it was reported to the Magistrate that Bambata was back in Mpanza valley (as a matter of fact he had got back on the 31st March), and that he and an _impi_ he had raised had captured the acting Chief Magwababa on the preceding evening; that they had surprised Magwababa in his hut, treated him with violence, and, tying him with a reim,[138] had marched him off towards that portion of the tribe that lies furthest from Greytown, and in the vicinity of Marshall's hotel.",
    "title": "A history of the Zulu Rebellion, 1906, and of Dinuzulu's arrest, trial, and expatriation",
    "author": "Stuart, James, 1868-1942",
    "gutenbergReference": "68255",
    "matchType": 0,
    "hash": "cc5e22792c2fed8c2896e97d606f78d0159e36e5c6a2ec47d8c606eb9fb6aa65"
  },
  {
    "time": "06:59",
    "quoteFirst": "It must have been ",
    "quoteTime": "about seven o’clock in the morning",
    "quoteLast": " when I awoke.",
    "title": "The Gambler",
    "author": "Dostoyevsky, Fyodor, 1821-1881; Hogarth, C. J., 1869-1942 [Translator]",
    "gutenbergReference": "2197",
    "matchType": 0,
    "hash": "7c825bfe524c1735631af90db74fb8feab0abbef11fc5a1fc74e322d233cef09"
  },
  {
    "time": "06:59",
    "quoteFirst": "—*(Advt.)  “The Lord Nelson Coach, from London to Fakenham.  The coach leaves the Crown, Fakenham, on Sunday, Tuesday, Thursday, and Saturday; sups at Cambridge, and arrives in London ",
    "quoteTime": "about seven in the morning",
    "quoteLast": ".",
    "title": "Norfolk Annals, Vol. 1\r\nA Chronological Record of Remarkable Events in the Nineteeth Century",
    "author": "Mackie, Charles, 1858?-1940",
    "gutenbergReference": "34439",
    "matchType": 0,
    "hash": "44421dbdfb7f4961c8c1f32b0641e45ecf5967a3cfb2315b2d995b90ee093b64"
  },
  {
    "time": "06:59",
    "quoteFirst": "",
    "quoteTime": "About 7 o'clock in the morning",
    "quoteLast": ", President Brigham Young, Heber C.",
    "title": "Wilford Woodruff, Fourth President of the Church of Jesus Christ of Latter-Day Saints\r\nHistory of His Life and Labors, as Recorded in His Daily Journals",
    "author": "Woodruff, Wilford, 1807-1898; Cowley, Matthias F. [Editor]",
    "gutenbergReference": "47703",
    "matchType": 0,
    "hash": "73fc8409606d0fa8ea07c97459a7cffaf89ab6c8662f7403b124e07e5567f1cc"
  },
  {
    "time": "06:59",
    "quoteFirst": "",
    "quoteTime": "About seven o'clock in the morning",
    "quoteLast": ", with perfectly fine weather, we started from Hospenthal, and arrived at the MAISON on the Furka in a little under QUATRE hours. The want of variety in the scenery from Hospenthal made the KAHKAHPONEEKA wearisome; but let none be discouraged; no one can fail to be completely R'ECOMPENS'EE for his fatigue, when he sees, for the first time, the monarch of the Oberland, the tremendous Finsteraarhorn.",
    "title": "The Entire Project Gutenberg Works of Mark Twain",
    "author": "Twain, Mark, 1835-1910",
    "gutenbergReference": "3200",
    "matchType": 0,
    "hash": "07d01cc9693a7e9b551f4eb630bf0d74a4d1d3d1b8c884eb4b3bee1eeb31f0cc"
  },
  {
    "time": "06:59",
    "quoteFirst": "The train rolled out of the station, and soon I was leaving London behind at the rate of fifty miles an hour. After midnight we took the steamer at Holyhead and arrived at Dublin ",
    "quoteTime": "about 7 a.m.",
    "quoteLast": " I should not have felt so comfortable throughout this night's journey had I known that the telegraph was flashing in all directions five thousand pounds reward for my capture.",
    "title": "Bidwell's Travels, from Wall Street to London Prison: Fifteen Years in Solitude",
    "author": "Bidwell, Austin",
    "gutenbergReference": "24739",
    "matchType": 0,
    "hash": "d249b888b0e763e16f0f529168a4b7a605cef89867149b4ba4b68160229b2a1f"
  },
  {
    "time": "06:59",
    "quoteFirst": "We started rather late, ",
    "quoteTime": "about seven A.M.",
    "quoteLast": ", but made a long day, continuing till sunset, or twelve hours. Our course was north-north-west for three or four hours, on the plain towards Serdalous, and then entered the pass of Abulaghlagh; which, though represented as plain and smooth as the hand by Hateetah, was sufficiently difficult and rocky for the boat-laden camels.",
    "title": "Narrative of a Mission to Central Africa Performed in the Years 1850-51, Volume 1\nUnder the Orders and at the Expense of Her Majesty's Government",
    "author": "Richardson, James, 1806-1851",
    "gutenbergReference": "17164",
    "matchType": 0,
    "hash": "1dc69fac2aaabef027daa11fd64697c875700c57b139f61ebc795a4fecf25edf"
  },
  {
    "time": "06:59",
    "quoteFirst": "October, that I started from Warenne Vicarage, at ",
    "quoteTime": "about 7 A. M.",
    "quoteLast": ", for the railway station, in order to take the train, which met the express from London, as this was the only one which would enable me to reach Woodlands the same evening.",
    "title": "Wanderings of a beauty",
    "author": "James, Edwin, Mrs.",
    "gutenbergReference": "70138",
    "matchType": 0,
    "hash": "19a6046903fc51cb7ac8971c6d9b6b9f0501290521f011207a89b303b84a2b84"
  },
  {
    "time": "06:59",
    "quoteFirst": "A very persevering pursuit now took place on the track of the rebel army, the outpost picquets of which were surprised and cut to pieces on more than one occasion. At ",
    "quoteTime": "about 7 a.m.",
    "quoteLast": " on the 14th August, the enemy were seen moving in heavy masses, of horse and foot, on the further bank of the Bunnass River, their line of movement being covered by their artillery, which was posted in a battery on the crest of a rising ground close to the village of Kottaria; only waiting to form and load, the force at once advanced towards the river, the 83rd Regiment leading in a double column of sub-divisions from its centre.",
    "title": "Memoirs and Services of the Eighty-third Regiment, County of Dublin, from 1793 to 1907\r\nIncluding the Campaigns of the Regiment in the West Indies, Africa, the Peninsula, Ceylon, Canada, and India",
    "author": "Bray, Edward William, 1823-1891",
    "gutenbergReference": "66945",
    "matchType": 0,
    "hash": "20d033fc984186a800e6e00d487b8f959f5d793925f330daa6b5e06e0e56f5f9"
  },
  {
    "time": "06:59",
    "quoteFirst": "Accordingly, ",
    "quoteTime": "about seven in the morning",
    "quoteLast": " of the 4th, the force crossed the bridge; the advance was led by some native troops; a gun with some rockets followed, with three companies of the Battalion; Captain Cope’s commanded in his absence at Aggemamu by Lieutenant Stopford-Sackville, Captain Slade’s under Lieutenant the Honourable T. Scott, and Major Sotheby’s.",
    "title": "The History of the Rifle Brigade (the Prince Consort's Own) Formerly the 95th",
    "author": "Cope, William Henry, 1811-1892",
    "gutenbergReference": "60048",
    "matchType": 0,
    "hash": "4b6c5a0ee017721fc57a64db150b044187228a12843131a1fe5ae619b4ec5c41"
  },
  {
    "time": "06:59",
    "quoteFirst": "Lombards Kop, and here ",
    "quoteTime": "about 7 a.m.",
    "quoteLast": " they joined hands with the cavalry, whose movements must now be related.",
    "title": "History of the War in South Africa 1899-1902 v. 1 (of 4)\nCompiled by Direction of His Majesty's Government",
    "author": "Great Britain. War Office; Maurice, John Frederick, 1841-1912 [Compiler]",
    "gutenbergReference": "28158",
    "matchType": 0,
    "hash": "c2094cf4529376a8c7bae6ff00d98f122d1cc1d6662abeee5df704512c7ab48f"
  },
  {
    "time": "06:59",
    "quoteFirst": "_13th day._ At dawn of this day Soldier Juan Martinez was sick in his stomach, and ",
    "quoteTime": "about seven o'clock in the morning",
    "quoteLast": " we started out in a southerly direction. At four leagues we camped without further trouble.",
    "title": "Colonial Expeditions to the Interior of California Central Valley, 1800-1820",
    "author": "Cook, Sherburne Friend, 1896-1974",
    "gutenbergReference": "36387",
    "matchType": 0,
    "hash": "bd094f03b20978d30f82a02f57ff7c963ba8108d41d8d6d2338f42952a0f1e5f"
  },
  {
    "time": "06:59",
    "quoteFirst": "18TH DECEMBER.--The party moved off ",
    "quoteTime": "about 7 A.M.",
    "quoteLast": ", and continued along a tolerable road, crossing what shepherds called Seven Mile Creek, in which there was some water; and a little further on we quitted the good beaten road leading to Balderudgery, and followed one to the left, which brought us to another sheep station on the same chain of ponds, three miles higher up than Balderudgery.",
    "title": "Journal of an Expedition into the Interior of Tropical Australia, in Search of a Route from Sydney to the Gulf of Carpentaria (1848)",
    "author": "Mitchell, T. L. (Thomas Livingstone), 1792-1855",
    "gutenbergReference": "9943",
    "matchType": 0,
    "hash": "c2eb7f2433e98d880e19570b62f69b916aa66c4f3ebccd25aa557aa99cea0593"
  },
  {
    "time": "06:59",
    "quoteFirst": "",
    "quoteTime": "About 7 A.M.",
    "quoteLast": " we pulled alongside the wharf, and a light-hearted, jostling crowd struggled for the gang-plank.",
    "title": "On the right of the British line",
    "author": "Nobbs, Gilbert",
    "gutenbergReference": "32051",
    "matchType": 0,
    "hash": "5685747031d2b7fb9989018ab5dc073e011c73bc7162ec201ac0da9cfcc333f6"
  },
  {
    "time": "06:59",
    "quoteFirst": "Mogador, and ",
    "quoteTime": "about 7 A.M.",
    "quoteLast": " all were ready to start.",
    "title": "Journal of a tour in Marocco and the Great Atlas",
    "author": "Hooker, Joseph Dalton, 1817-1911; Ball, John, 1818-1889; Maw, George, 1832-1912 [Contributor]",
    "gutenbergReference": "70700",
    "matchType": 0,
    "hash": "296a098039a56eb3d1cc2f815c037dab1753d32677035cc31a4b14c4bef6df3e"
  },
  {
    "time": "06:59",
    "quoteFirst": "He said to me in the same manner that he had arrived at the Tuileries with his workmen and materials at six o'clock in the morning; that everything was so well constructed and put up that the King had not heard a sound; that his chief valet de chambre, having left the room for some commission ",
    "quoteTime": "about seven o'clock in the morning",
    "quoteLast": ", had been much astonished upon seeing this apparatus; that the Marechal de Villeroy had only heard of it through him, and that the seats had been erected with such little noise that nobody had heard anything.  After having well examined everything with my eyes I advanced to the throne, then being finished; wishing to enter the second ante-chamber, some servants came to me, saying that I could not go in, all being locked up.",
    "title": "Memoirs of Louis XIV and His Court and of the Regency — Volume 12",
    "author": "Saint-Simon, Louis de Rouvroy, duc de, 1675-1755",
    "gutenbergReference": "3871",
    "matchType": 0,
    "hash": "416af6f97aea6769d810470d45dd5c8a456e42d6e2db0dfd9253efa278b642b1"
  },
  {
    "time": "06:59",
    "quoteFirst": "On the 12th, ",
    "quoteTime": "about seven in the Morning",
    "quoteLast": " all the Bells were rung, upon which the Burghers and the Soldiers of the Garrison assembled at the Houses of their respective commanding Officers; and then went and posted themselves in the Streets leading from the Town-house to the Church of St. _Bartholomew_. The Burghers had the Post of Honor from the Soldiers.",
    "title": "The Memoirs of Charles-Lewis, Baron de Pollnitz, Volume III\r\nBeing the Observations He Made in His Late Travels from Prussia thro' Germany, Italy, France, Flanders, Holland, England, &C. in Letters to His Friend. Discovering Not Only the Present State of the Chief Cities and Towns; but the Characters of the Principal Persons at the Several Courts.",
    "author": "Pöllnitz, Karl Ludwig, Freiherr von, 1692-1775",
    "gutenbergReference": "38507",
    "matchType": 0,
    "hash": "46f8505f56d53436e0f5db78cea0fb9e8d46c1a4350223bfa2b0bd4b07aef273"
  },
  {
    "time": "06:59",
    "quoteFirst": "It was a perfect summer's morning when, at ",
    "quoteTime": "about 7 A.M.",
    "quoteLast": ", a small black spot was seen high up in the air; it was the flying machine rapidly approaching the camp at a height of some 3,000 feet. It landed safely on a spot previously selected, much to the delight of the men in camp, most of whom came from the country districts.",
    "title": "The Chronicles of a Gay Gordon",
    "author": "Gordon, J. M. (Joseph Maria), 1856-1929",
    "gutenbergReference": "27362",
    "matchType": 0,
    "hash": "7b545008fdc93be7bca3114477df83e1d46c69234aacd41a5280156344c194be"
  },
  {
    "time": "06:59",
    "quoteFirst": "Custer.  ",
    "quoteTime": "About 7 in the morning",
    "quoteLast": ", Custer's division encountered Rosser himself with three brigades, and while the stirring sounds of the resulting artillery duel were reverberating through the valley Merritt moved briskly to the front and fell upon Generals Lomax and Johnson on the Valley pike.",
    "title": "Personal Memoirs of P. H. Sheridan, General, United States Army — Complete",
    "author": "Sheridan, Philip Henry, 1831-1888",
    "gutenbergReference": "4362",
    "matchType": 0,
    "hash": "63624b790157fbff4886a88155a1d0d6b3dd78e4fe978702e2852a8a5346d6ec"
  },
  {
    "time": "06:59",
    "quoteFirst": "Avignon, which came into sight ",
    "quoteTime": "about seven o’clock in the morning",
    "quoteLast": ".",
    "title": "Mademoiselle of Monte Carlo",
    "author": "Le Queux, William, 1864-1927",
    "gutenbergReference": "4694",
    "matchType": 0,
    "hash": "2db834c5a6cf4430ee548daaf09fb3938d81636d403404a966d28b8d19c35ee9"
  }
]