[
  {
    "time": "07:03",
    "quoteFirst": "Finally, we settled down to go to sleep on the side of a small valley at about 2.30 A.M. on August 13th. Nothing untoward happened till ",
    "quoteTime": "about 7 A.M.",
    "quoteLast": " Then suddenly there was a shout, and shepherd No. 1 could be seen dashing down the hillside above us.",
    "title": "Four-Fifty Miles to Freedom",
    "author": "Johnston, Maurice Andrew Brackenreed, 1892-; Yearsley, Kenneth Darlaston, 1891-",
    "gutenbergReference": "50425",
    "matchType": 0,
    "hash": "343c98f23934183a30c07d8219a2a2809538638f66f10f5115f895da3a728afc"
  },
  {
    "time": "07:03",
    "quoteFirst": "Oliver Tomkins, nine Mission students, natives of various villages on Kiwai Island, Naragi, the chief of Ipisia, and James Walker, a half-caste native of Torres Straits, left in their whaleboat and landed in a small creek near the village on the island. The landing took place ",
    "quoteTime": "about 7 a.m.",
    "quoteLast": " on the 8th instant, and it was the intention of the party to return in about half an hour to have breakfast.",
    "title": "Some Experiences of a New Guinea Resident Magistrate",
    "author": "Monckton, C. A. W. (Charles Arthur Whitmore), 1872-1936",
    "gutenbergReference": "58500",
    "matchType": 0,
    "hash": "6d91a6980f2061e7a9cc4cd86f6abf4632787d69cfe2ec8950c7670f6d275cc0"
  },
  {
    "time": "07:03",
    "quoteFirst": "The following feminine feat at first sight appeared most extraordinary. One of the female prisoners, it was declared, had in the night jumped out of her window, on the second floor, into the airing-yard below, a height of seventeen feet; and the governor, who visited her ",
    "quoteTime": "about 7 A.M.",
    "quoteLast": ", four hours after the accident, found her sitting in her cell again, quietly at work, and “with the exception of a sprain, or a contusion of the fingers of the right hand, quite unhurt.” According to this woman’s story, she determined to take her life about ten o’clock and threw herself out of her window.",
    "title": "Millbank Penitentiary: An Experiment in Reformation",
    "author": "Griffiths, Arthur, 1838-1908",
    "gutenbergReference": "49230",
    "matchType": 0,
    "hash": "d682d32ef1220bad155fbb5aec68d9c5565e494bbf3322c1180c19bb4117b63a"
  },
  {
    "time": "07:03",
    "quoteFirst": "On the twenty-second of the month, ",
    "quoteTime": "about seven in the morning",
    "quoteLast": ", part of the French fleet was perceived near the Race of Alderney, some at anchor, and some driving to the eastward with the tide of flood. Russel and the ships nearest him immediately slipped their cables and chased.",
    "title": "The History of England in Three Volumes, Vol.II.\r\nContinued from the Reign of William and Mary to the Death of George II.",
    "author": "Smollett, T. (Tobias), 1721-1771",
    "gutenbergReference": "19217",
    "matchType": 0,
    "hash": "b58872dae4730d55804c5b756796a5bd32d42da4424a1b24c3a460c9d25340b5"
  },
  {
    "time": "07:03",
    "quoteFirst": "It was ",
    "quoteTime": "about seven o'clock in the morning",
    "quoteLast": ". The camp of the Guaycurus was not more than half a league from the spot where the partisan had established himself for the night; the distance, then, could be accomplished in very little time.",
    "title": "The Flying Horseman",
    "author": "Aimard, Gustave, 1818-1883; St. John, Percy B. (Percy Bolingbroke), 1821-1889 [Editor]",
    "gutenbergReference": "45403",
    "matchType": 0,
    "hash": "2433aaf1195b9b0d0ec2967a387d684b1367030939f678f67622dffcb25d41f5"
  },
  {
    "time": "07:03",
    "quoteFirst": "AFTER the first joy of the meeting was over, Paganel and his party, except perhaps the Major, were only conscious of one feeling--they were dying of thirst. Most fortunately for them, the Guamini ran not far off, and ",
    "quoteTime": "about seven in the morning",
    "quoteLast": " the little troop reached the inclosure on its banks. The precincts were strewed with the dead wolves, and judging from their numbers, it was evident how violent the attack must have been, and how desperate the resistance.",
    "title": "In Search of the Castaways; Or, The Children of Captain Grant",
    "author": "Verne, Jules, 1828-1905",
    "gutenbergReference": "2083",
    "matchType": 0,
    "hash": "0910328f52a4e06399dd2e32fd89c98e2aa5379bdd561bead38066bbaced81c4"
  },
  {
    "time": "07:03",
    "quoteFirst": "It was evident, however, as the sun set on the evening of the 26th, that the clouds from which thunder had for the last four or five days disturbed the silence of nature around us, would not long support their own weight. A little before midnight, it commenced raining, and both wind and rain continued to increase in violence until ",
    "quoteTime": "about seven in the morning",
    "quoteLast": " of the 27th; when the weather moderated.",
    "title": "Two Expeditions into the Interior of Southern Australia — Volume 2",
    "author": "Sturt, Charles, 1795-1869",
    "gutenbergReference": "4329",
    "matchType": 0,
    "hash": "60a1df0ebb5347cf282745baf93b8dad6188247156bcd447d9a5737b2ba83f68"
  },
  {
    "time": "07:03",
    "quoteFirst": "_March 2nd._—Managed to scramble on deck ",
    "quoteTime": "about 7 a.m.",
    "quoteLast": ", by going through a series of acrobatic performances, that came near to dislocating all my joints; wind moderated, but a heavy sea still rocked us very rudely. We are close inshore, passing Cape Blanco, 350 miles below Cape Flattery.",
    "title": "The Naturalist in Vancouver Island and British Columbia, Volume 1 (of 2)",
    "author": "Lord, John Keast, 1818-1872",
    "gutenbergReference": "64250",
    "matchType": 0,
    "hash": "708117dc58c65bd4ba41e17478fe87b67275a2e6dd19a24a72e8ca2a3471caf9"
  },
  {
    "time": "07:03",
    "quoteFirst": "We started ",
    "quoteTime": "about seven o’clock in the morning",
    "quoteLast": ". As we went along, I thought of the mysterious words of the master-guide; they annoyed me a little. Addressing Ravanel, I said,—",
    "title": "A Winter Amid the Ice, and Other Thrilling Stories",
    "author": "Verne, Jules, 1828-1905",
    "gutenbergReference": "28657",
    "matchType": 0,
    "hash": "94b0c62b5b3728188e86c708db9e4afda12a6922da5c1434134257198512dce7"
  },
  {
    "time": "07:03",
    "quoteFirst": "On 15th August we sighted the northern shores of Sicily, and the same evening could plainly perceive the brilliant red lights of the newly erected lighthouse on Cape San Vito, the extreme N.W. point of the island. Diversified by frequent calms, and but occasionally favoured with gentle breezes, our progress was necessarily very slow. On the 16th we passed the island of Ustica, and the following day the Lipari Islands, and at last, ",
    "quoteTime": "about 7 A.M.",
    "quoteLast": " of the 18th, we reached the Straits of Messina. A pilot who came on board informed us that an Austrian war-steamer was lying off Messina. Orders were now given to fire a few blank shot, to advise her commander of our arrival in the Straits, after which we resumed our course.",
    "title": "Narrative of the Circumnavigation of the Globe by the Austrian Frigate Novara, Volume III\r\n(Commodore B. Von Wullerstorf-Urbair,) Undertaken by Order of the Imperial Government in the Years 1857, 1858, & 1859, Under the Immediate Auspices of His I. and R. Highness the Archduke Ferdinand Maximilian, Commander-In-Chief of the\r\nAustrian Navy.",
    "author": "Scherzer, Karl, Ritter von, 1821-1903",
    "gutenbergReference": "38478",
    "matchType": 0,
    "hash": "c7ac386ced5a46f78aa036639273ebbeaba8b3da2dc2754d8b7bea2301ee727c"
  },
  {
    "time": "07:03",
    "quoteFirst": "About one o’clock at night they got into the long boat, and being saluted with a volley from the ship, made for St Mary’s Island, where the Prince and all his companions landed ",
    "quoteTime": "about seven in the morning",
    "quoteLast": ". In the castle the Prince and Buckingham remained four days, and were taken again on board of the fleet on the third of October; and on the fifth of the same month, in the afternoon, arrived at Portsmouth,[46] having been in all seventeen days at sea.",
    "title": "The life and times of George Villiers, duke of Buckingham, Volume 2 (of 3)\nFrom original and authentic sources",
    "author": "Thomson, A. T., Mrs., 1797-1862",
    "gutenbergReference": "54287",
    "matchType": 0,
    "hash": "251e134e162793b0d18b80374929fd0b2e5f39ab8b4c57f33a013013a98078e4"
  },
  {
    "time": "07:03",
    "quoteFirst": "The little garrison of twelve sustained this protracted siege, from ",
    "quoteTime": "about 7 o'clock in the morning",
    "quoteLast": " until 10 or 11 o'clock at night, when the savages were finally repulsed and obliged to retreat, without having killed or wounded a single individual in the fort. The loss on the part of the Indians was variously estimated from twenty to one hundred, but their dead were principally carried off or concealed, and a conjecture of the number of the killed, could only be formed from the great appearance of blood, which was observable for many days after the battle.",
    "title": "The Southern Literary Messenger, Volume I., 1834-35",
    "author": "Various; Heath, James E. [Editor]; Sparhawk, Edward Vernon, 1798-1838 [Editor]",
    "gutenbergReference": "59553",
    "matchType": 0,
    "hash": "915906e04fe6dc490743eaa345c724e3e7ffa3f32368ad8060fcdcdda1c20e58"
  },
  {
    "time": "07:03",
    "quoteFirst": "",
    "quoteTime": "About 7 a.m.",
    "quoteLast": ", as far as I remember, a staff car picked us up and took us to Le Transloy. We were taken to one of the houses and given a couple of chairs in the yard. The place was apparently an H.Q., but what H.Q.",
    "title": "The Escaping Club",
    "author": "Evans, A. J. (Alfred John), 1889-",
    "gutenbergReference": "34421",
    "matchType": 0,
    "hash": "d1579587acf0d87467bd65f261cd1c0fa085e36592fd0910229b2f54c103098a"
  },
  {
    "time": "07:03",
    "quoteFirst": "The night passes at last. With the first streak of daylight boys jump up and dress quickly, for we are due at Portland ",
    "quoteTime": "a little after 7 a. m.",
    "quoteLast": "",
    "title": "Camping",
    "author": "Lockwine, Alexandra Agusta Guttman, 1863-",
    "gutenbergReference": "41937",
    "matchType": 0,
    "hash": "e01e4e839345c20e0f82d782a868e587d7ce358900b15cafd1a21bfe8d243b14"
  },
  {
    "time": "07:03",
    "quoteFirst": "For two days Carpenter and his officers waited and watched, the steamer lying and rolling about upon a long swell, and under a hot and brazen sun. Then, ",
    "quoteTime": "about seven o'clock in the morning",
    "quoteLast": ", as the sea haze lifted, a look-out on the foreyard hailed the deck and said the boat was in sight. The steamer's head was at once put towards her under a full head of steam, and in another hour the mandarin and his braves were alongside.",
    "title": "By Rock and Pool on an Austral Shore, and Other Stories",
    "author": "Becke, Louis, 1855-1913",
    "gutenbergReference": "12798",
    "matchType": 0,
    "hash": "a6d72d16d513c7b093724d0cb7c4eede1043acc3bb1c74dc77de958faddf8397"
  },
  {
    "time": "07:03",
    "quoteFirst": "At ",
    "quoteTime": "about seven in the morning",
    "quoteLast": " we heard the sound of drums in the woods: it announced the approach of the governor, Monsieur de la Bourdonnais, who soon after arrived on horseback, at the head of a detachment of soldiers armed with muskets, and a crowd of islanders and negroes. He drew up his soldiers upon the beach, and ordered them to make a general discharge.",
    "title": "Paul and Virginia",
    "author": "Saint-Pierre, Bernardin de, 1737-1814",
    "gutenbergReference": "2127",
    "matchType": 0,
    "hash": "8a21f8e39510e033e579cdfb65b3d9f24417fde3a2efff8470e3f1f4f0d49e6f"
  },
  {
    "time": "07:03",
    "quoteFirst": "She has been heard to complain that she can't find things as easily as once. Day before yesterday papa, Charley, and I went down to Harpswell ",
    "quoteTime": "about seven o'clock in the morning",
    "quoteLast": ".",
    "title": "Life of Harriet Beecher Stowe\r\nCompiled From Her Letters and Journals by Her Son Charles Edward Stowe",
    "author": "Stowe, Harriet Beecher, 1811-1896; Stowe, Charles Edward, 1850-1934 [Compiler]",
    "gutenbergReference": "6702",
    "matchType": 0,
    "hash": "5a7d4c8501c66d81458cd83b2ed9fb8e5e7e6b4247ae09adcbc44e785e231fb5"
  },
  {
    "time": "07:03",
    "quoteFirst": "We were steering towards the reef, and we could see the breakers a-head. They were probably two miles off. Loose was on deck ",
    "quoteTime": "about seven o'clock in the morning",
    "quoteLast": ". The Dryad was then steering towards the reef, in the direction which he ordered. The ship we saw to the northward fired a gun, and we found it was the Bencoolen.",
    "title": "The Chronicles of Crime or The New Newgate Calendar. v. 2/2\r\nbeing a series of memoirs and anecdotes of notorious characters who have outraged the laws of Great Britain from the earliest period to 1841",
    "author": "Pelham, Camden; Browne, Hablot Knight, 1815-1882 [Illustrator]",
    "gutenbergReference": "46595",
    "matchType": 0,
    "hash": "d72c3c438d6f9ff6706d1acb0d383a91e17c1d3736378a38a8ebf16bc1414cd9"
  },
  {
    "time": "07:03",
    "quoteFirst": "I have by me a Letter from a young Statesman, who in five or six Hours came to be Emperor of _Europe_, after which he made War upon the Great Turk, routed him Horse and Foot, and was crowned Lord of the Universe in _Constantinople_: the Conclusion of all his Successes is, that on the 12th Instant, ",
    "quoteTime": "about Seven in the Morning",
    "quoteLast": ", his Imperial Majesty was deposed by a Chimney--Sweeper.",
    "title": "The Spectator, Volumes 1, 2 and 3\nWith Translations and Index for the Series",
    "author": "Addison, Joseph, 1672-1719; Steele, Richard, Sir, 1672-1729; Morley, Henry, 1822-1894 [Editor]",
    "gutenbergReference": "12030",
    "matchType": 0,
    "hash": "1fa521c66051118a9d6865fff9b48a71e843c4db85728d9be906d6ea4a3cec92"
  },
  {
    "time": "07:03",
    "quoteFirst": "BY H. HARRIS, AGENT ",
    "quoteTime": "About seven o'clock in the morning",
    "quoteLast": ", with perfectly fine weather, we started from Hospenthal, and arrived at the MAISON on the Furka in a little under QUATRE hours. The want of variety in the scenery from Hospenthal made the KAHKAHPONEEKA wearisome; but let none be discouraged; no one can fail to be completely R'ECOMPENS'EE for his fatigue, when he sees, for the first time, the monarch of the Oberland, the tremendous Finsteraarhorn.",
    "title": "A Tramp Abroad — Volume 05",
    "author": "Twain, Mark, 1835-1910",
    "gutenbergReference": "5786",
    "matchType": 0,
    "hash": "cc9f212b9ddbdcaaca03c3d787b0b833fba83e80f1e91cac3ddc5163941e45bf"
  }
]