[
  {
    "time": "07:01",
    "quoteFirst": "“It's only eight miles across,” I said carelessly, “so I daresay we'll be there ",
    "quoteTime": "about seven in the morning",
    "quoteLast": ", before breakfast. But,” I added, to allay his suspicions, “the weather may take up a bit this afternoon; if it does, I'll come along rightaway, after we have had a sleep.”",
    "title": "The Strange Adventure of James Shervinton\r\n1902",
    "author": "Becke, Louis, 1855-1913",
    "gutenbergReference": "24999",
    "matchType": 0,
    "hash": "a2661d24eb1634f2a45bee6a1e6d5b7aee2e4608a8e6d76a01f557e2dc12edb3"
  },
  {
    "time": "07:01",
    "quoteFirst": "Jeffrey’s watch fixed the moment of her death as accurately as was supposed,—and I never heard the least doubt thrown out in this regard,—he could not by any means of transit then known in Washington have reached Waverley Avenue in time to fire that shot. The gates of the cemetery were closed at sundown; sundown took place that night at ",
    "quoteTime": "one minute past seven",
    "quoteLast": ", and the distance into town is considerable. His alibi could not be gainsaid.",
    "title": "The Filigree Ball\r\nBeing a full and true account of the solution of the mystery concerning the Jeffrey-Moore affair",
    "author": "Green, Anna Katharine, 1846-1935",
    "gutenbergReference": "2371",
    "matchType": 1,
    "hash": "fd523c3246b152002f28bf31778e21e2a4313ea79d3ab7d9db42b1adc632fd8d"
  },
  {
    "time": "07:01",
    "quoteFirst": "When the sun becomes sufficiently powerful, he removes the reed-screen from the entrance and issues forth to bask in the morning beams. The villages are populous, and the houses touching one another enable the occupants, when squatting outside and fronting the central square, to chat and chatter without moving. ",
    "quoteTime": "About 7 a.m.",
    "quoteLast": ", when the dew has partially disappeared from the grass, the elder boys drive the flocks and herds to pasture, with loud shouts and sounding applications of the quarter staff. They return only when the sun is sinking behind the western horizon. At 8 p.m. those who have provisions at home enter the hut to refection with ugali or holcus-porridge, those who have not join a friend.",
    "title": "Stirring scenes in savage lands",
    "author": "Greenwood, James, 1832-1929",
    "gutenbergReference": "71512",
    "matchType": 0,
    "hash": "ba112e8821d838dd5c5978f13499ce62b00a407012a4f559ef7c0b38818b6e50"
  },
  {
    "time": "07:01",
    "quoteFirst": "But they gave them credit for hopes only, and not for any decided projects. On the morning of the 18th, the members of the ancients were convoked in an unusual way by the _inspectors;_ they repaired to the Tuileries, and the debate was opened ",
    "quoteTime": "about seven in the morning",
    "quoteLast": " under the presidentship of Lemercier. Cornudet, Lebrun, and Fargues, the three most influential conspirators in the council, drew a most alarming picture of the state of public affairs; protesting that the Jacobins were flocking in crowds to Paris from all the departments; that they wished to re-establish the revolutionary government, and that a reign of terror would once more desolate the republic, if the council had not the courage and wisdom to prevent its return.",
    "title": "History of the French Revolution from 1789 to 1814",
    "author": "Mignet, M. (François-Auguste-Marie-Alexis), 1796-1884",
    "gutenbergReference": "9602",
    "matchType": 0,
    "hash": "ca18941b12959140fc4da87d13903f12b8235deeaeea742f523fd28ca56f78c1"
  },
  {
    "time": "07:01",
    "quoteFirst": "—*(Advt.)  “The Lord Nelson Coach, from London to Fakenham.  The coach leaves the Crown, Fakenham, on Sunday, Tuesday, Thursday, and Saturday; sups at Cambridge, and arrives in London ",
    "quoteTime": "about seven in the morning",
    "quoteLast": ".",
    "title": "Norfolk Annals, Vol. 1\r\nA Chronological Record of Remarkable Events in the Nineteeth Century",
    "author": "Mackie, Charles, 1858?-1940",
    "gutenbergReference": "34439",
    "matchType": 0,
    "hash": "cb241405702bc46c15751232c47980c2e9ef4d8f3273c13f1a9d25744586f595"
  },
  {
    "time": "07:01",
    "quoteFirst": "On the 2nd of April, at ",
    "quoteTime": "about seven o'clock in the morning",
    "quoteLast": ", the ship being then thirteen leagues to the south-east of Cape St. Sebastian, a thick smoke was observed to issue from the fore and main hatchways.",
    "title": "Narratives of Shipwrecks of the Royal Navy; between 1793 and 1849",
    "author": "Gilly, William O. S.",
    "gutenbergReference": "15301",
    "matchType": 0,
    "hash": "c132f6a7bb31d6ddd28288ad114ccc69b47e1b50925361fb956b4ebd8f08235a"
  },
  {
    "time": "07:01",
    "quoteFirst": "We should have started for Zermatt ",
    "quoteTime": "about 7 A.M.",
    "quoteLast": " on the 18th, had not Biener asked to be allowed to go to mass at Evolène, a village about two and a half hours from Abricolla. He received permission, on the condition that he returned not later than mid-day, but he did not come back until 2.30 P.M., and we thereby got into a pretty little mess.",
    "title": "The Ascent of the Matterhorn",
    "author": "Whymper, Edward, 1840-1911",
    "gutenbergReference": "38044",
    "matchType": 0,
    "hash": "cf5cb3f62ff5d1702f3712f221bb162d3248998476a5a759219cf328fa0263dd"
  },
  {
    "time": "07:01",
    "quoteFirst": "But seeing the people timorous, he, to keep up their spirits, sung them a Highland song. The weather proving worse and worse, on the 29th, ",
    "quoteTime": "about 7 in the morning",
    "quoteLast": " they were driven ashore on a point of land called Rushness, in the north-east part of the island of Benbecula, which lies betwixt the islands of North and South Ost or Uist, being about 5 miles long from east to west, and 3 miles broad from north to south, where as soon as they had got on shore, the Prince helped to make a fire to warm the crew, who were almost starved to death with cold.",
    "title": "The Lyon in Mourning, Vol. 1\r\nor a collection of speeches, letters, journals, etc. relative to the affairs of Prince Charles Edward Stuart",
    "author": "Forbes, Robert, 1708-1775; Paton, Henry [Editor]",
    "gutenbergReference": "43222",
    "matchType": 0,
    "hash": "811c073c9c1d7a9de5c532908cdd6526959c906412c65c2996da9cb063009ac4"
  },
  {
    "time": "07:01",
    "quoteFirst": "",
    "quoteTime": "About 7 a.m.",
    "quoteLast": " on Tuesday, 3rd April, it was reported to the Magistrate that Bambata was back in Mpanza valley (as a matter of fact he had got back on the 31st March), and that he and an _impi_ he had raised had captured the acting Chief Magwababa on the preceding evening; that they had surprised Magwababa in his hut, treated him with violence, and, tying him with a reim,[138] had marched him off towards that portion of the tribe that lies furthest from Greytown, and in the vicinity of Marshall's hotel.",
    "title": "A history of the Zulu Rebellion, 1906, and of Dinuzulu's arrest, trial, and expatriation",
    "author": "Stuart, James, 1868-1942",
    "gutenbergReference": "68255",
    "matchType": 0,
    "hash": "e33c0e7113b808f4ae20533d118ebb59e596a8221df0573b3bbc245221142cb4"
  },
  {
    "time": "07:01",
    "quoteFirst": "Fed. fleet at ",
    "quoteTime": "about 7 A. M.",
    "quoteLast": ", the monitor Tecumseh having opened the attack a short time before. The rebel ram Tennessee captured after one of the fiercest naval battles on record. In the night the rebs.",
    "title": "Pictorial history of the war for the Union, volume 2 (of 2)",
    "author": "Stephens, Ann S. (Ann Sophia), 1810-1886",
    "gutenbergReference": "74187",
    "matchType": 0,
    "hash": "0e3f8ac74f3b4616fc71c768c999ce70c344846b6b1c72c826d35a780d0487e3"
  },
  {
    "time": "07:01",
    "quoteFirst": "Nor is this all, for the nuptial rite itself is performed by these woodpeckers upon the ground--a strange thing, surely, in a bird belonging to so arboreal a family. Here, again, I will describe what I have seen, for, the next day, I came to watch in the same place, getting there ",
    "quoteTime": "about 7 in the morning",
    "quoteLast": ", from before which time--for they were there when I came--up to 8.30, when I left, three or four birds--the same ones doubtless--fed quietly on the green.",
    "title": "Bird Life Glimpses",
    "author": "Selous, Edmund, 1857-1934; Lodge, George Edward, 1860-1954 [Illustrator]",
    "gutenbergReference": "51733",
    "matchType": 0,
    "hash": "6ae04bdcb1ba0bd00b15c337e948402b4e18df1160e21fbdfb13c4876f95c6a6"
  },
  {
    "time": "07:01",
    "quoteFirst": "Next morning, the 9th, just before dawn, someone came rattling down the steep slope above us, and to our joy we found it was the Brigade-Major coming to look for us, and that Brigade H.Q. was just above us—“just above” being 600 feet up one of the steepest slopes one could climb. However, we got up all right ",
    "quoteTime": "about 7 A.M.",
    "quoteLast": " and managed to get a bit of our precious food disposed of before we received orders to move.",
    "title": "The Fife and Forfar Yeomanry, and 14th (F. & F. Yeo.) Battn. R.H. 1914-1919",
    "author": "Ogilvie, D. Douglas",
    "gutenbergReference": "18468",
    "matchType": 0,
    "hash": "c16de58cf8e4ac84486d3fb0c3822cb0152b0d966517bb50e1744ff38f02f0f7"
  },
  {
    "time": "07:01",
    "quoteFirst": "At any rate, we seemed to become _en rapport_, and it is safe to say we interested each other. There was a reciprocal attraction between us. After a time the conversation flagged; tired nature was overcome, and we slept where we sat. At ",
    "quoteTime": "about seven in the morning",
    "quoteLast": " a porter with stentorian lungs came in and aroused us from our uneasy slumber by bawling out that we were all to get on board the boat, as she was about to start. Confusion at once reigned; there was a hasty gathering up of bags, wraps, rugs, and other impedimenta, and a stampede was made for the steamer, each man trying to be first, in order that he might secure the best place in view of the stormy passage we were likely to have.",
    "title": "The chronicles of Michael Danevitch of the Russian Secret Service",
    "author": "Donovan, Dick, 1843-1934",
    "gutenbergReference": "68123",
    "matchType": 0,
    "hash": "12100d71fdf285610a44ffa69e5da4c833a506b020113274fab21927e1a8db23"
  },
  {
    "time": "07:01",
    "quoteFirst": "At daylight we could see nothing either of the boat or land, having lost sight of both during the night. Standing in, we again saw the coast ",
    "quoteTime": "about 7 in the morning",
    "quoteLast": ". Its appearance was similar to what we sailed along the preceding day, only it was more flat, and considerably lower,[89] but equally barren. Kept our way along shore at the distance of about 6 or 8 miles, in from 10 to 25 fathoms, sand and shells.",
    "title": "Zanzibar; city, island, and coast. Vol. 2 (of 2)",
    "author": "Burton, Richard Francis, Sir, 1821-1890",
    "gutenbergReference": "70032",
    "matchType": 0,
    "hash": "13bc9a5af9e36308e4495aafea649e163f0eb71698fdc9222f5ac5a48db97f12"
  },
  {
    "time": "07:01",
    "quoteFirst": "It is eighty-eight miles by rail to Portland, the train skirting the river bank up to within a few miles of the city. By river, it is forty-five miles to the Upper Cascades, then a six-mile portage via narrow-gauge railway, then sixty miles by steamer again to Portland. The boat leaves The Dalles at ",
    "quoteTime": "about 7 in the morning",
    "quoteLast": ", and reaches Portland at 6 in the evening. The accommodations on these boats are first-class in every respect; good table, neat staterooms, and courteous attendants.",
    "title": "Oregon, Washington and Alaska; Sights and Scenes for the Tourist",
    "author": "Lomax, E. L. (Edward Lloyd), 1852-1916",
    "gutenbergReference": "10751",
    "matchType": 0,
    "hash": "8200faa8b098043580d5a5d7ed2571d8c7ed479b620b86884ce94703d44312d3"
  },
  {
    "time": "07:01",
    "quoteFirst": "Here, then, ",
    "quoteTime": "about seven in the morning",
    "quoteLast": ", Dick arrived. It was as cold as ever; the earth was all grey and silver with the hoar-frost, and the day began to break in the east with many colours of purple and orange.",
    "title": "The Works of Robert Louis Stevenson - Swanston Edition, Vol. 08",
    "author": "Stevenson, Robert Louis, 1850-1894; Lang, Andrew, 1844-1912 [Other]",
    "gutenbergReference": "31484",
    "matchType": 0,
    "hash": "9c70cde410a2e97c73c721b3a0f7cf16cd31f5c6f87ebbfc9363805c140f659a"
  },
  {
    "time": "07:01",
    "quoteFirst": "Victory ",
    "quoteTime": "about seven in the morning",
    "quoteLast": ": and, with Captain, Capel, of the Phoebe; and Captain Prowse, of the Sirius; remained several hours in consultation with Lord Nelson. When his lordship became convinced, that the enemy could not possibly avoid an engagement, he displayed the highest degree of animation.",
    "title": "The Life of the Right Honourable Horatio Lord Viscount Nelson, Volume 2",
    "author": "Harrison, James",
    "gutenbergReference": "16913",
    "matchType": 0,
    "hash": "5f710821e58be4ae50a1efedf62f1d70da4ea8ecfc49685e3e8004cd86d49a84"
  },
  {
    "time": "07:01",
    "quoteFirst": "BY H. HARRIS, AGENT ",
    "quoteTime": "About seven o'clock in the morning",
    "quoteLast": ", with perfectly fine weather, we started from Hospenthal, and arrived at the MAISON on the Furka in a little under QUATRE hours. The want of variety in the scenery from Hospenthal made the KAHKAHPONEEKA wearisome; but let none be discouraged; no one can fail to be completely R'ECOMPENS'EE for his fatigue, when he sees, for the first time, the monarch of the Oberland, the tremendous Finsteraarhorn.",
    "title": "A Tramp Abroad",
    "author": "Twain, Mark, 1835-1910",
    "gutenbergReference": "119",
    "matchType": 0,
    "hash": "52bf37c93fb7d068127ff495c888d65377ca2760d75abe0b377289194ea3b355"
  },
  {
    "time": "07:01",
    "quoteFirst": "At ",
    "quoteTime": "about 7 a.m.",
    "quoteLast": " the Commandant (Col. Peacocke) informed me that he also was under orders to leave. Shortly afterwards the manager of the Great Western Railway notified me that the cars were ready for transport.",
    "title": "Troublous Times in Canada\nA History of the Fenian Raids of 1866 and 1870",
    "author": "MacDonald, John A. (John Alexander), 1846-1922",
    "gutenbergReference": "19599",
    "matchType": 0,
    "hash": "732dd035c780283b9863043368459824662f322e45e2bfa00c0ac4fe93aee06b"
  },
  {
    "time": "07:01",
    "quoteFirst": "On the day before, the Dublin Fusiliers had been ordered to join temporarily General Barton's Brigade. It left its position among the rocks of Hart's Hollow ",
    "quoteTime": "about 7 a.m.",
    "quoteLast": " on February 27th, and, moving down the hill through the deserted Boer laager, halted by the pontoon bridge. Here it was joined soon after 9 a.m. by the Irish and Scots Fusiliers, and came under the command of General Barton.",
    "title": "The Second Battalion Royal Dublin Fusiliers in the South African War\nWith a Description of the Operations in the Aden Hinterland",
    "author": "Romer, Cecil Francis, 1869-; Mainwaring, Arthur Edward, 1864-",
    "gutenbergReference": "25618",
    "matchType": 0,
    "hash": "a2253cc1e64ce9b7c59166485d74bb580dcf77e4ed58ef110713650bb7517528"
  }
]