[
  {
    "time": "07:03",
    "quoteFirst": "Orlov-Denisov and Müller Zakomelski fell, ",
    "quoteTime": "about 7 a.m.",
    "quoteLast": " on the 18th, upon Sebastiani’s bivouacs, while Baggohufwudt attacked the 5th Corps in front. His advance had been revealed by the growing light and some premature shots, and the Poles were able to form and oppose a vigorous resistance.",
    "title": "Napoleon's Russian Campaign of 1812",
    "author": "Foord, Edward (Edward A.)",
    "gutenbergReference": "57185",
    "matchType": 0,
    "hash": "e87618e16429a7d6faec650a9327e30f0394ad2900211413a0c34ea33f785f60"
  },
  {
    "time": "07:03",
    "quoteFirst": "I got away ",
    "quoteTime": "about 7 a.m.",
    "quoteLast": " and after paddling about six miles I arrived at the end of the lake and took to the bush. Heading in a northerly direction I trudged along, placing snares for fur at various likely looking places, and so interested was I in my work that I did not notice that the day was fast slipping by and night approaching.",
    "title": "The Beaver, Vol. 1, No. 05, February, 1921",
    "author": "Hudson's Bay Company",
    "gutenbergReference": "46935",
    "matchType": 0,
    "hash": "f741df375d5cb09d10e420f8455aefb97dd6ffe1b48ca1d1d7a383455450e668"
  },
  {
    "time": "07:03",
    "quoteFirst": "Cloudy, sultry weather. ",
    "quoteTime": "About 7 A.M.",
    "quoteLast": " two planks were observed laid across the road in front of Johannes' house. They were not seen the night before, and being carefully watched, a man's hand was seen coming up from below; and soon after some eight feet of earth fell in, showing the direction of a mine of the enemy right across the road, and pointing direct for our stockade, within six feet of which it had apparently reached.",
    "title": "The Defence of Lucknow\r\nA Diary Recording the Daily Events during the Siege of the European Residency, from 31st May to 25th September, 1857",
    "author": "Wilson, T. F. (Thomas Fourness)",
    "gutenbergReference": "53093",
    "matchType": 0,
    "hash": "79f1902539f5097acbb02dfb0030012d6a83eb386c765f9b5be4ee24e973057a"
  },
  {
    "time": "07:03",
    "quoteFirst": "Robert Levett was buried in the church-yard of Bridewell, between one and two in the afternoon. He died on Thursday 17, ",
    "quoteTime": "about seven in the morning",
    "quoteLast": ", by an instantaneous death. He was an old and faithful friend; I have known him from about 46. Commendavi. May GOD have mercy on him. May he have mercy on me.",
    "title": "Boswell's Life of Johnson\r\nAbridged and edited, with an introduction by Charles Grosvenor Osgood",
    "author": "Boswell, James, 1740-1795; Osgood, Charles Grosvenor, 1871-1964 [Editor]",
    "gutenbergReference": "1564",
    "matchType": 0,
    "hash": "e58d0636c7593d7d154ec69a0dfdfcdfe0093b61ab80e3dd36db880f7d25f198"
  },
  {
    "time": "07:03",
    "quoteFirst": "Pontavert, with its bridges over river and canal, was in the hands of the Germans ",
    "quoteTime": "about 7 A.M.",
    "quoteLast": ", but the bridge-heads at Concevreux and other places were firmly held, and as the men got across, sometimes as small organised units, sometimes as a drove of stragglers, they were rallied and lined up on the south bank.  The field-guns had all been lost but the heavies and machine-guns were still available to hold the new line.",
    "title": "The British Campaign in France and Flanders—January to July, 1918",
    "author": "Doyle, Arthur Conan, 1859-1930",
    "gutenbergReference": "65046",
    "matchType": 0,
    "hash": "28fe250361636bf757180238dc9b558489f1a8a6962dc086c4c69c14c8327459"
  },
  {
    "time": "07:03",
    "quoteFirst": "",
    "quoteTime": "About seven o’clock in the morning",
    "quoteLast": " of a Sunday in February, two associates and I were waiting near the bank. I had with me Tall Jim and Little Dick Moore, both of whom I could depend upon in almost any emergency.",
    "title": "From Boniface to Bank Burglar; Or, The Price of Persecution\r\nHow a Successful Business Man, Through the Miscarriage of Justice, Became a Notorious Bank Looter",
    "author": "White, George M. (George Miles)",
    "gutenbergReference": "57760",
    "matchType": 0,
    "hash": "a14a71f9ac238388fd5442b42b46d4947a28cf3f1a3c5ff9effe85f2ba706c2b"
  },
  {
    "time": "07:03",
    "quoteFirst": "Jones' six pieces until ",
    "quoteTime": "about 7 a.m.",
    "quoteLast": " These Naval guns with their escort, a company of the 2nd Scottish Rifles, remained on the same spot until the close of the action, suffering no loss. Their telescopes made it easy to see, their long range and powerful shells to silence, guns unseen by others.",
    "title": "History of the War in South Africa 1899-1902 v. 1 (of 4)\nCompiled by Direction of His Majesty's Government",
    "author": "Great Britain. War Office; Maurice, John Frederick, 1841-1912 [Compiler]",
    "gutenbergReference": "28158",
    "matchType": 0,
    "hash": "0f61d8ecb6ef6c1b5fc1eb7cd3390fe0f782b45f66d928a225d3cf1520bc940b"
  },
  {
    "time": "07:03",
    "quoteFirst": "",
    "quoteTime": "About 7 a.m.",
    "quoteLast": " of November 16th we rode out of Atlanta by the Decatur road, filled by the marching troops and wagons of the Fourteenth Corps; and reaching the hill, just outside of the old rebel works, we naturally paused to look back upon the scenes of our past battles. We stood upon the very ground whereon was fought the bloody battle of July 22d, and could see the copse of wood where McPherson fell. Behind us lay Atlanta, smouldering and in ruins, the black smoke rising high in air, and hanging like a pall over the ruined city. Away off in the distance, on the McDonough road, was the rear of Howard's column, the gun-barrels glistening in the sun, the white-topped wagons stretching away to the south; and right before us the Fourteenth Corps, marching steadily and rapidly, with a cheery look and swinging pace, that made light of the thousand miles that lay between us and Richmond. Some band, by accident, struck up the anthem of \"John Brown's soul goes marching on;\" the men caught up the strain, and never before or since have I heard the chorus of \"Glory, glory, hallelujah!\" done with more spirit, or in better harmony of time and place.",
    "title": "Project Gutenberg Edition of The Memoirs of Four Civil War Generals",
    "author": "Grant, Ulysses S. (Ulysses Simpson), 1822-1885; Logan, John Alexander, 1826-1886; Sheridan, Philip Henry, 1831-1888; Sherman, William T. (William Tecumseh), 1820-1891; Widger, David, 1932-2021? [Compiler]",
    "gutenbergReference": "57383",
    "matchType": 0,
    "hash": "f5ce131d758f23d1d1c6c98de3a887495ab6920c065fb212380386a0b0755b87"
  },
  {
    "time": "07:03",
    "quoteFirst": "Miss Carl, having returned to the American Legation in Peking for the time being, my mother, my sister and myself went back to the Palace again. Early on the morning of the sixth, the eunuchs decorated the verandas with different colored silks and hung lanterns all over the place and amongst the trees. At ",
    "quoteTime": "about seven o'clock in the morning",
    "quoteLast": " the visitors began to arrive and I quite agreed with what Her Majesty had told me about them. The eunuchs introduced them to all the Court ladies, but they seemed to have very little to say, appearing very shy.",
    "title": "Two Years in the Forbidden City",
    "author": "Der Ling, Princess, 1886-1944",
    "gutenbergReference": "889",
    "matchType": 0,
    "hash": "56769f87e70f98f501bf19db1e83b6ebf600669645039c97c54544ceea81dcdf"
  },
  {
    "time": "07:03",
    "quoteFirst": "Weyoming[51] ",
    "quoteTime": "about 7 o'clock in the morning",
    "quoteLast": ", unloaded the boats and went up to camp in the afternoon to Jacob's Plains.",
    "title": "The Journal of Lieut. John L. Hardenbergh of the Second New York Continental Regiment from May 1 to October 3, 1779, in General Sullivan's Campaign Against the Western Indians\nWith an Introduction, Copious Historical Notes, and Maps of the Battle-field of Newtown and Groveland Ambuscade",
    "author": "Hardenbergh, John Leonard, 1748-1806; Beatty, Erkuries, 1759-1823 [Contributor]; Dearborn, Henry, 1751-1829 [Contributor]; Grant, Thomas, active 1779 [Contributor]; Hawley, Charles, 1819-1885 [Contributor]; Clark, John S., 1823-1912 [Editor]",
    "gutenbergReference": "32733",
    "matchType": 0,
    "hash": "c7c97be0053ba3030fffd9cb95d09737f10a1fd7f2f5949c91b3ea50455d97bc"
  },
  {
    "time": "07:03",
    "quoteFirst": "It had been arranged that the steam launch should take them all across to Clayton, to catch the river steamboat there ",
    "quoteTime": "about seven A. M.",
    "quoteLast": ", thus necessitating a very early start. It was an exquisite August morning, very like the first one after their arrival, but there was little time to enjoy its charming pictures.",
    "title": "Down the River to the Sea",
    "author": "Machar, Agnes Maule, 1837-1927",
    "gutenbergReference": "39924",
    "matchType": 0,
    "hash": "1d5c6dbf4be48d6941ca42cdc34522640e549f89bac98c0c84938529ba659c8d"
  },
  {
    "time": "07:03",
    "quoteFirst": "It was ",
    "quoteTime": "about seven o’clock in the morning",
    "quoteLast": " when the canoes put out slowly from the boathouse, one by one, and assembled in a little compact fleet just outside the swimming raft ready for the seven-hundred-mile trip down the river. When the last had joined the fleet there was a mighty wholehearted yell for the old camp, before they all shot away together toward the river.",
    "title": "Scott Burton, Forester",
    "author": "Cheyney, Edward G. (Edward Gheen), 1878-1950; Rockwell, Norman, 1894-1978 [Illustrator]",
    "gutenbergReference": "57298",
    "matchType": 0,
    "hash": "d33ae96c55d92cace2da9c10b3b74bdf5ece9d6505815ed2455ded8a136f9164"
  },
  {
    "time": "07:03",
    "quoteFirst": "It was not till the beginning of the 17th century that the text of the supposed letter of Luther’s servant began to be circulated, according to which, when the latter went one morning to awaken Luther “as usual” (i.e. ",
    "quoteTime": "about 7 a.m.",
    "quoteLast": ") he found he had committed suicide; this, however, is quite at variance with the definite accounts we have of the time of death. The supposed servant claims to have been alone when he found “our Master Martin hanging from the bedpost, miserably strangled,” whereas the notes made at the time speak of the presence of witnesses both before and after the death which, moreover, was quite a natural one.",
    "title": "Luther, vol. 6 of 6",
    "author": "Grisar, Hartmann, 1845-1932; Dessoulavy, C. L. (Charles Louis) [Editor]; Lamond, E. M. [Translator]",
    "gutenbergReference": "54811",
    "matchType": 0,
    "hash": "5f717b4ab67e86edb6825b8d2e11fb08da9bad889e030e9d35b19c722d0c9cee"
  },
  {
    "time": "07:03",
    "quoteFirst": "The start was made ",
    "quoteTime": "about seven o'clock in the morning",
    "quoteLast": ", and there was a considerable crowd in the street to see them off. The arrival and departure of the diligence is an event in a Mexican town, though less so than it was before the days of the railway.",
    "title": "The Boy Travellers in Mexico\r\nAdventures of Two Youths in a Journey to Northern and Central Mexico, Campeachey, and Yucatan, With a Description of the Republics of Central America and of the Nicaragua Canal",
    "author": "Knox, Thomas Wallace, 1835-1896",
    "gutenbergReference": "61346",
    "matchType": 0,
    "hash": "1297997d3f8e96b773180aa4c99cd7b179c85ba7d2a30e0b808c244b71826b94"
  },
  {
    "time": "07:03",
    "quoteFirst": "\"THURSDAY, OCTOBER 9th, ",
    "quoteTime": "about 7 in the morning",
    "quoteLast": ", Tottleben marches in; exactly six days since he first came circling to the Halle Gate and began bombarding. Tottleben, knowing Friedrich, knew the value of despatch; and, they say, was privately no enemy to Berlin, remembering old grateful days here. For Tottleben has himself been in difficulties; indeed, was never long out of them, during the long stormy life he had.",
    "title": "History of Friedrich II of Prussia — Volume 20",
    "author": "Carlyle, Thomas, 1795-1881",
    "gutenbergReference": "2120",
    "matchType": 0,
    "hash": "30abf472403414f3dfe41027c9632cc66b16db6f9fa12df37bd26624e592d07a"
  },
  {
    "time": "07:03",
    "quoteFirst": "The night of Saturday, the 23rd, was foggy, and our destroyers scouting east of the Dogger Bank tossed all night on the waves, scarcely able to pierce the gloom for a hundred yards around them. Sunday morning, however, dawned sharp and clear; the wind had changed to the north-east, and had swept the mists from the seas. ",
    "quoteTime": "About seven in the morning",
    "quoteLast": " the light cruiser _Aurora_ sighted the German squadron off the Dogger. At once she signalled the news to Admiral Beatty, and opened fire.",
    "title": "The Children's Story of the War Volume 4 (of 10)\r\nThe Story of the Year 1915",
    "author": "Parrott, Edward, 1863-1921",
    "gutenbergReference": "35386",
    "matchType": 0,
    "hash": "96664117dc3a5c5f79bd65c8c8ab5bdb32642bec5f32a72ce20f6ab4708b8d6c"
  },
  {
    "time": "07:03",
    "quoteFirst": "On July 6, ",
    "quoteTime": "about 7 A.M.",
    "quoteLast": ", shells fell on the Cathedral, the roof of which took fire, and, despite the efforts of our troops, was entirely consumed, as were the Cathedral organs.",
    "title": "New York Times Current History; The European War, Vol 2, No. 5, August, 1915",
    "author": "Various",
    "gutenbergReference": "22460",
    "matchType": 0,
    "hash": "06aa28fdec0e515608df2b64f68544bfa2b6d734b9d9f087f5cb01d22abb5fea"
  },
  {
    "time": "07:03",
    "quoteFirst": "But this slumber could neither be durable nor peaceful. Too many preoccupations filled the minds of these three men, and a few hours after, at ",
    "quoteTime": "about 7 a.m.",
    "quoteLast": ", they all three awoke at once.",
    "title": "The Moon-Voyage",
    "author": "Verne, Jules, 1828-1905",
    "gutenbergReference": "12901",
    "matchType": 0,
    "hash": "b9f7466f34eec5342760c088e9c24ce8a3f787ea6dbdec89701658cd64002148"
  },
  {
    "time": "07:03",
    "quoteFirst": "",
    "quoteTime": "About 7 a.m.",
    "quoteLast": " Jackson was reenforced and succeeded in driving the Federals back. An hour later Union troops under Gen. Joseph Mansfield counterattacked and by 9 o’clock had regained some of the lost ground.",
    "title": "Antietam National Battlefield, Maryland",
    "author": "Tilberg, Frederick, 1896-",
    "gutenbergReference": "55413",
    "matchType": 0,
    "hash": "2818ac2e7f337089ecd7cf830112f9b4a227b33ebfe372b0bb7f950e08f4345f"
  },
  {
    "time": "07:03",
    "quoteFirst": "The 13th, the Rais having, in the night, remedied what was faulty in his vessel, set sail ",
    "quoteTime": "about seven o’clock in the morning",
    "quoteLast": ". We passed a conical hill on the land, called Abou Jubbé, where is the sepulchre of a saint of that name. The mountains here are at a considerable distance; and nothing can be more desolate and bare than the coast.",
    "title": "Travels to Discover the Source of the Nile, Volume 1 (of 5)\r\nIn the years 1768, 1769, 1770, 1771, 1772 and 1773",
    "author": "Bruce, James, 1730-1794",
    "gutenbergReference": "54180",
    "matchType": 0,
    "hash": "a5afc43719e49f435a5dce84a1d0ae8b3ad90f93e75c8c8efbaf7cff02d4c267"
  }
]