[
  {
    "time": "07:02",
    "quoteFirst": "I have by me a Letter from a young Statesman, who in five or six Hours came to be Emperor of _Europe_, after which he made War upon the Great Turk, routed him Horse and Foot, and was crowned Lord of the Universe in _Constantinople_: the Conclusion of all his Successes is, that on the 12th Instant, ",
    "quoteTime": "about Seven in the Morning",
    "quoteLast": ", his Imperial Majesty was deposed by a Chimney--Sweeper.",
    "title": "The Spectator, Volumes 1, 2 and 3\nWith Translations and Index for the Series",
    "author": "Addison, Joseph, 1672-1719; Steele, Richard, Sir, 1672-1729; Morley, Henry, 1822-1894 [Editor]",
    "gutenbergReference": "12030",
    "matchType": 0,
    "hash": "08855e4650f5b3ea476ac1665dd242731c8381dd5453fb6ccc4d2ce049018ae6"
  },
  {
    "time": "07:02",
    "quoteFirst": "\"",
    "quoteTime": "About 7 A.M.",
    "quoteLast": " a Prussian subaltern advancing within cry of the Schweidnitz Gate, requests of the Town-guard there, To send him out a Town-Officer. Town-Officer appears; is informed, 'That Colonels Posadowsky and Borck, Commissioners or plenipotentiary Messengers from his Prussian Majesty, desire admittance to the Chief Magistrate of Breslau, for the purpose of signifying what his Prussian Majesty's instructions are.' Town-Officer bows, and goes upon his errand.",
    "title": "History of Friedrich II of Prussia — Volume 12",
    "author": "Carlyle, Thomas, 1795-1881",
    "gutenbergReference": "2112",
    "matchType": 0,
    "hash": "66ace879001f31f4e7093d095f4cab0f94f04064ed4aa8f4f77a04c3bf3fb2d5"
  },
  {
    "time": "07:02",
    "quoteFirst": "We should have started for Zermatt ",
    "quoteTime": "about 7 A.M.",
    "quoteLast": " on the 18th, had not Biener asked to be allowed to go to mass at Evolène, a village about two and a half hours from Abricolla. He received permission, on the condition that he returned not later than mid-day, but he did not come back until 2.30 P.M., and we thereby got into a pretty little mess.",
    "title": "The Ascent of the Matterhorn",
    "author": "Whymper, Edward, 1840-1911",
    "gutenbergReference": "38044",
    "matchType": 0,
    "hash": "57f346275ce781c30cf70556f72b6f51ef8b4d72503a16354c275b1095538d11"
  },
  {
    "time": "07:02",
    "quoteFirst": "",
    "quoteTime": "About seven o'clock in the morning",
    "quoteLast": ", with perfectly fine weather, we started from Hospenthal, and arrived at the MAISON on the Furka in a little under QUATRE hours. The want of variety in the scenery from Hospenthal made the KAHKAHPONEEKA wearisome; but let none be discouraged; no one can fail to be completely R'ECOMPENS'EE for his fatigue, when he sees, for the first time, the monarch of the Oberland, the tremendous Finsteraarhorn.",
    "title": "The Entire Project Gutenberg Works of Mark Twain",
    "author": "Twain, Mark, 1835-1910",
    "gutenbergReference": "3200",
    "matchType": 0,
    "hash": "42f9501fa22665b5eea123a34e771fa80df942cb83d730d8c47629966c5660e3"
  },
  {
    "time": "07:02",
    "quoteFirst": "On the 28th, ",
    "quoteTime": "about seven in the morning",
    "quoteLast": ", we descended a very steep hill, bestrewed with rocks of granite, soft and crumbling, in strata from twelve to eighteen inches thick. The road was very difficult and even dangerous for the beasts of burden.",
    "title": "Travels through Central Africa to Timbuctoo and across the Great Desert to Morocco performed in the year 1824-1828, in Two Volumes, Vol. II",
    "author": "Caillié, René, 1799-1838; Jomard, M. (Edmé-François), 1777-1862",
    "gutenbergReference": "70011",
    "matchType": 0,
    "hash": "a49ff0ee6c13dd69eda455061aceb1153d5f30b4e555f00d572240062e2a9078"
  },
  {
    "time": "07:02",
    "quoteFirst": "Some time before Scott's suggestions stimulated his companions to master subjects which they found rather difficult and irksome, a regular daily routine had begun. ",
    "quoteTime": "About 7 A.M.",
    "quoteLast": " Clissold began to prepare breakfast, and half an hour later Hooper started to sweep the floor and lay the table. Between 8 and 8.30 the men were out and about doing odd jobs, Anton going off to feed the ponies, Demetri to see to the dogs.",
    "title": "The Voyages of Captain Scott : Retold from the Voyage of the Discovery and Scott's Last Expedition",
    "author": "Turley, Charles, 1868-1940",
    "gutenbergReference": "6721",
    "matchType": 0,
    "hash": "24bf728acfad57b24f46cde4e8f5520e64f4765f6b30e6fc7da4a6ef62861752"
  },
  {
    "time": "07:02",
    "quoteFirst": "We reached Palmanova ",
    "quoteTime": "about 7 a.m.",
    "quoteLast": " It was now the 28th of October. We met Raven in the Square, where were also collected a British General and his Staff officers. They were standing about, with a half lost look on their faces. There was no evidence of decision or any plan.",
    "title": "With British Guns in Italy: A Tribute to Italian Achievement",
    "author": "Dalton, Hugh Dalton, Baron, 1887-1962",
    "gutenbergReference": "10107",
    "matchType": 0,
    "hash": "65a31d07eea8d0036430ffce018baf4b1b37a30f5e58cd13ec938696d594023f"
  },
  {
    "time": "07:02",
    "quoteFirst": "It was quite early, ",
    "quoteTime": "about seven o'clock in the morning",
    "quoteLast": ", and some of the men and women were still in bed; but little sunbeam went first to one and then to another and kissed them awake, and when they had rubbed their eyes and opened their ears, they heard a strange sound. What could it be? They had never heard anything like it before.",
    "title": "The Story of John Wesley, Told to Boys and Girls",
    "author": "Kirlew, Marianne",
    "gutenbergReference": "32669",
    "matchType": 0,
    "hash": "3adf71eb78d146b2bc0b5e65dc919db2c9a71fc320d617e9e0d54ca672f70f69"
  },
  {
    "time": "07:02",
    "quoteFirst": "On the morning of the 26th, the men were sufficiently recovered to pursue their journey. Riley and Spencer left us at an early hour; and ",
    "quoteTime": "about 7 a.m.",
    "quoteLast": " we pursued a N.N.W. course along the great plain I have noticed, starting numberless quails, and many wild turkeys, by the way. Leaving that part of the river on which Mr.",
    "title": "Two Expeditions into the Interior of Southern Australia — Volume I",
    "author": "Sturt, Charles, 1795-1869",
    "gutenbergReference": "4328",
    "matchType": 0,
    "hash": "0a49e0d41831cf2b8a914687a294a911f249e120cdfd94706fb052fcb97e9cf8"
  },
  {
    "time": "07:02",
    "quoteFirst": "Pontavert, with its bridges over river and canal, was in the hands of the Germans ",
    "quoteTime": "about 7 A.M.",
    "quoteLast": ", but the bridge-heads at Concevreux and other places were firmly held, and as the men got across, sometimes as small organised units, sometimes as a drove of stragglers, they were rallied and lined up on the south bank.  The field-guns had all been lost but the heavies and machine-guns were still available to hold the new line.",
    "title": "The British Campaign in France and Flanders—January to July, 1918",
    "author": "Doyle, Arthur Conan, 1859-1930",
    "gutenbergReference": "65046",
    "matchType": 0,
    "hash": "b9529b07e0c0da5668fc67622c55864cee1a8a84e3952d3ce39c9918a9e2223c"
  },
  {
    "time": "07:02",
    "quoteFirst": "By this bridge, on the morning of the 4th, the advanced guard, the rifle brigade and some native troops under Colonel M’Leod, crossed the bridge, and soon found itself fiercely engaged with very large numbers of the enemy, who had crowded into the villages on each side of the road, from which it was found exceedingly difficult to dislodge them. The first shots were fired ",
    "quoteTime": "about 7 A.M.",
    "quoteLast": ", and Sir Garnet Wolseley in his official despatch, dated Coomassie, Feb. 5th, thus describes the rest:--",
    "title": "The Scottish Highlands, Highland Clans and Highland Regiments, Volume 2 (of 2)",
    "author": "Keltie, John Scott, Sir, 1840-1927 [Editor]; Maclauchlan, Thomas, 1816-1886 [Contributor]; Wilson, John, 1785-1854 [Contributor]",
    "gutenbergReference": "59469",
    "matchType": 0,
    "hash": "a44f0168da58c244b871d7426fb402ca59372a70449c35e5088d6c6c864a3967"
  },
  {
    "time": "07:02",
    "quoteFirst": "A cup of tea is always served her when she is awakened, and as soon as she is dressed comes _chota hazri_, or the little breakfast, consisting of tea, toast, eggs, and fruit. The most is made of the cool hours of the morning, for in the hot weather it is customary to “shut up the bungalow” at ",
    "quoteTime": "about seven A. M.",
    "quoteLast": ", when the temperature is moderately low compared with what it will rise to a few hours later. Every door and window is closed and thereafter the greatest care is taken to make entrances and exits as quickly as possible, for a door left open for any length of time quickly raises the temperature.",
    "title": "The Last Frontier: The White Man's War for Civilisation in Africa",
    "author": "Powell, E. Alexander (Edward Alexander), 1879-1957",
    "gutenbergReference": "55553",
    "matchType": 0,
    "hash": "8fe9130256f181ca383c6d2d33a4c60e8e1b45453f7d1a7cbf6dc378f493d708"
  },
  {
    "time": "07:02",
    "quoteFirst": "\"Early in the morning of that day, the officer of the watch informed me, a schooner, bearing a flag of truce, was approaching. On her joining the ship, ",
    "quoteTime": "about seven A. M.",
    "quoteLast": ", the Count Las Cases and General Lallemand came on board; when, on being shown into the cabin, Las Cases asked me if any answer had been returned to the letter sent by me to Sir Henry Hotham, respecting Napoleon Buonaparte being allowed to pass for America, either in the frigates or in a neutral vessel.",
    "title": "Life of Napoleon Bonaparte, Volume V.",
    "author": "Scott, Walter, 1771-1832",
    "gutenbergReference": "48841",
    "matchType": 0,
    "hash": "077f4a23a61bfbf3859f555fd85b08688fda5c180822b65629fff1104d90f3ab"
  },
  {
    "time": "07:02",
    "quoteFirst": "When the sun becomes sufficiently powerful, he removes the reed-screen from the entrance, and issues forth to bask in the morning-beams. The villages are populous, and the houses touching one another enable the occupants, when squatting outside and fronting the central square, to chat and chatter without moving. ",
    "quoteTime": "About 7 A.M.",
    "quoteLast": ", when the dew has partially disappeared from the grass, the elder boys drive the flocks and herds to pasture with loud shouts and sounding applications of the quarter-staff. They return only when the sun is sinking behind the western horizon.",
    "title": "The Lake Regions of Central Africa: A Picture of Exploration, Vol. 2",
    "author": "Burton, Richard Francis, Sir, 1821-1890",
    "gutenbergReference": "66813",
    "matchType": 0,
    "hash": "4ccfbdf59dd7e8a990d2d53f8f8b81ccae5a990a04188e7fba1a1a05d52504dd"
  },
  {
    "time": "07:02",
    "quoteFirst": "I have always been an early riser, and was specially so at Aix, now when the heat was intense, and the pleasantest hours of the day were before the sun had risen high. I was putting the finishing touches to my toilette ",
    "quoteTime": "about 7 A.M.",
    "quoteLast": " when I heard a knock at my door, and without waiting permission l'Echelle rushed in.",
    "title": "The Passenger from Calais",
    "author": "Griffiths, Arthur, 1838-1908",
    "gutenbergReference": "16339",
    "matchType": 0,
    "hash": "9141b71c2a5d06579a65b40229f63e8fe7f8b43d0621bc579e5adc11eae1777f"
  },
  {
    "time": "07:02",
    "quoteFirst": "It was easy to get a train from Manchester to Scotland. I went in the night train and had a nice sleeping compartment, through to Glasgow, which I reached ",
    "quoteTime": "about 7 o'clock in the morning",
    "quoteLast": ". I had been away for ten years, but the place looked so familiar, except that they had tramcars running all over the place. I got in one and was soon at Dr. Fargus' house. A male attendant opened the door and told me that Mrs.",
    "title": "Memories of my life",
    "author": "Allen, J. S. O., Mrs.",
    "gutenbergReference": "58239",
    "matchType": 0,
    "hash": "1b2e312a79c594b4cb85d528d858504f9ec2670abf50bc2ee76010bb331a20b9"
  },
  {
    "time": "07:02",
    "quoteFirst": "This was November 25th, perhaps ",
    "quoteTime": "about seven o'clock in the morning",
    "quoteLast": ", and as yet it was hardly light. I was musing on all I had seen, when the head of the column appeared.",
    "title": "Memoirs of Sergeant Bourgogne, 1812-1813",
    "author": "Bourgogne, Adrien-Jean-Baptiste-François, 1785-1867; Cottin, Paul, 1856-1932 [Editor]",
    "gutenbergReference": "59489",
    "matchType": 0,
    "hash": "fe8753f934235752494241009cde805136d100dec6b1f548a11210f840ce827f"
  },
  {
    "time": "07:02",
    "quoteFirst": "Dismayed, but not discouraged, the intrepid commander ordered every man to his post; but a few shots from the English guns showed to him how futile was resistance. Having signified his intention to surrender, which was ",
    "quoteTime": "about seven o’clock in the morning",
    "quoteLast": ", he became, with his garrison, prisoner of war. The conquerors found in “the fort sixty pieces of cannon, sixteen mortars, an immense supply of provisions, stores and ammunitions, with all the shipping on the lake,” also, “several vessels richly laden with furs, to the value, it is said of 70,000 louis d’ors.",
    "title": "History of the settlement of Upper Canada (Ontario,)\r\nwith special reference to the Bay Quinté",
    "author": "Canniff, William, 1830-1910",
    "gutenbergReference": "54554",
    "matchType": 0,
    "hash": "2f6c504613d2be22576c5ea05817de504e01ce8a1d61317edd5fac8c18be641f"
  },
  {
    "time": "07:02",
    "quoteFirst": "Here, then, ",
    "quoteTime": "about seven in the morning",
    "quoteLast": ", Dick arrived. It was as cold as ever; the earth was all grey and silver with the hoar-frost, and the day began to break in the east with many colours of purple and orange.",
    "title": "The Works of Robert Louis Stevenson - Swanston Edition, Vol. 08",
    "author": "Stevenson, Robert Louis, 1850-1894; Lang, Andrew, 1844-1912 [Other]",
    "gutenbergReference": "31484",
    "matchType": 0,
    "hash": "908843e202a4fded851824c8572a005c08bcccac0bb67b0baef455a87c959d1d"
  },
  {
    "time": "07:02",
    "quoteFirst": "Henry Clerke of Blowfeld, husbandman (_agricultor_), once in the service of Sir John Fastolf, illiterate, twenty-eight years old, of free condition. Says that on the Saturday before Fastolf’s death Howys sent him and John Shawe to Yarmouth ",
    "quoteTime": "about seven A.M.",
    "quoteLast": ", with a cart-load of malt to one named Chirche; that they arrived about eight, and were spoken to by John Rus and Robert Cutteler in the market-place; that they waited with their cart till two P.M., when deponent took leave of Russ and Cutteler in the street, having repeatedly seen them there in the interval. Also that at eight and nine A.M. he saw Robert Hert in Yarmouth, who soon after his arrival delivered him a sack containing meat, bought, as he said, by Rus for Fastolf’s household.",
    "title": "The Paston Letters, A.D. 1422-1509. Volume 4 (of 6)\r\nNew Complete Library Edition",
    "author": "Gairdner, James, 1828-1912 [Editor]",
    "gutenbergReference": "41081",
    "matchType": 0,
    "hash": "cf35329a43d721ed7ac9cd910aa7cbeff5c7c664c68001e792f018a46928f62f"
  }
]