[
  {
    "time": "07:03",
    "quoteFirst": "The houses are neatly built, and of considerable number, containing a population of from seven to eight thousand. The roads in the vicinity of this town are rather mountainous, but not so much so as in the preceding stages. The next small village that we passed through was Plauen, where we arrived ",
    "quoteTime": "about seven o'clock in the morning",
    "quoteLast": ": it is said to contain about 700 inhabitants.",
    "title": "Journal of a Horticultural Tour through Germany, Belgium, and part of France, in the Autumn of 1835\r\nTo which is added, a Catalogue of the different Species of Cacteæ in the Gardens at Woburn Abbey.",
    "author": "Forbes, James, 1773-1861",
    "gutenbergReference": "40554",
    "matchType": 0,
    "hash": "c11747923cbe3574412b44893971de94d50e24deda6e72de687b41d35d25dc24"
  },
  {
    "time": "07:03",
    "quoteFirst": "It was an empty, desolate world; a dead horse lay not far off on the muddy road leading across the plain. By the sun, Florian judged it to be ",
    "quoteTime": "about seven o'clock in the morning",
    "quoteLast": ". He seemed to recognize the locality; it might be a mile or two from the fighting ground of the preceding day. Yes. There to the left was the straight white road from Poperinghe to Ypres; he recognized the double line of trees ...",
    "title": "The Outrage",
    "author": "Vivanti, Annie, 1866-1942",
    "gutenbergReference": "40949",
    "matchType": 0,
    "hash": "e198d7989be3a3dd991f49412583792a3fa31deedca1d49ae1c78e55634f1f23"
  },
  {
    "time": "07:03",
    "quoteFirst": "[Meals.] The Filipino eats three times a day--",
    "quoteTime": "about 7 a.m.",
    "quoteLast": ", 12, and at 7 or 8 in the evening. Those engaged in severe labor consume at each meal a chupa of rice; the common people, half a chupa at breakfast, one at mid-day, and half again in the evening, altogether two chupas.",
    "title": "The Former Philippines Thru Foreign Eyes",
    "author": "Craig, Austin, 1872-1949 [Editor]; Comyn, Tomás de; Jagor, Fedor, 1816-1900; Virchow, Rudolf, 1821-1902; Wilkes, Charles, 1798-1877",
    "gutenbergReference": "10770",
    "matchType": 0,
    "hash": "cc92afa8d349c19a243b5051ca963966e74990dd670d1b323888ace595fa6a7f"
  },
  {
    "time": "07:03",
    "quoteFirst": "The assault was suspended ",
    "quoteTime": "about 7 A.M.",
    "quoteLast": " and not renewed.  Grant says in his _Memoirs:_(20)",
    "title": "Slavery and four years of war",
    "author": "Keifer, Joseph Warren, 1836-1932",
    "gutenbergReference": "22100",
    "matchType": 0,
    "hash": "ab01b063e5625ce66e9e94189adcc409bb24317063b938f26fa45020b39c25d8"
  },
  {
    "time": "07:03",
    "quoteFirst": "She has been heard to complain that she can't find things as easily as once. Day before yesterday papa, Charley, and I went down to Harpswell ",
    "quoteTime": "about seven o'clock in the morning",
    "quoteLast": ".",
    "title": "Life of Harriet Beecher Stowe\r\nCompiled From Her Letters and Journals by Her Son Charles Edward Stowe",
    "author": "Stowe, Harriet Beecher, 1811-1896; Stowe, Charles Edward, 1850-1934 [Compiler]",
    "gutenbergReference": "6702",
    "matchType": 0,
    "hash": "5a7d4c8501c66d81458cd83b2ed9fb8e5e7e6b4247ae09adcbc44e785e231fb5"
  },
  {
    "time": "07:03",
    "quoteFirst": "",
    "quoteTime": "About seven o'clock in the morning",
    "quoteLast": " the trainman, after having waited in vain for Bob to wake of his own accord, shook him gently by the shoulder, exclaiming:",
    "title": "Bob Chester's Grit; Or, From Ranch to Riches",
    "author": "Webster, Frank V.",
    "gutenbergReference": "17151",
    "matchType": 0,
    "hash": "654ffb20ab7e7864c2748b2021fa93cc5c79f89766bd22fecf7b854e9bbfd6b5"
  },
  {
    "time": "07:03",
    "quoteFirst": "It was only ",
    "quoteTime": "a little after seven in the morning",
    "quoteLast": ". Yet politeness compelled us to consume these delicacies. I tried to shirk my duty; but this discretion was taken by my hosts for well-bred modesty; and instead of being let off, I had the richest piece of pastry and the largest macaroon available pressed so kindly on me, that, had they been poisoned, I would not have refused to eat them.",
    "title": "New Italian sketches",
    "author": "Symonds, John Addington, 1840-1893",
    "gutenbergReference": "24689",
    "matchType": 0,
    "hash": "07dc725d438ef9032400229dee731cb5debc8f856e2f59e7978e48c66ba50070"
  },
  {
    "time": "07:03",
    "quoteFirst": "The firing, then, had had the significance that we dreaded. It began at ",
    "quoteTime": "about seven o'clock in the morning",
    "quoteLast": " on November third, terrifying the peaceful folk of the seacoast town, shell after shell, report after report for nearly half an hour. Peter, who was getting an early start for home, had taken Puck and the cart to a house on the outskirts of the town, where he was getting a bag of very superior fertilizer.",
    "title": "The Worn Doorstep",
    "author": "Sherwood, Margaret Pollock, 1864-1955",
    "gutenbergReference": "42797",
    "matchType": 0,
    "hash": "279e5ddf236b2f4ac34c45d7eba3b34ad0e4ea53eee01c4f769d562918a8aec7"
  },
  {
    "time": "07:03",
    "quoteFirst": "As the French directed their fire chiefly at Washington’s men, the Indians received no injury. This skirmish took place on the 28th of May, 1754, at ",
    "quoteTime": "about seven o’clock in the morning",
    "quoteLast": ". It was the first battle in which Washington had ever been engaged.",
    "title": "The Early Life of Washington\nDesigned for the Instruction and Amusement of the Young",
    "author": "Clark, Mary, 1792?-1841",
    "gutenbergReference": "58822",
    "matchType": 0,
    "hash": "a686b29f924601100eb12f018a48c6f8693f6cd523fad9b6f94f79ab3a134e8d"
  },
  {
    "time": "07:03",
    "quoteFirst": "Both these chances were desperate enough; but Captain Cock saw his duty clear before him, and cared nothing for the consequences. All his preparations were quickly made, and every man was at his post before the Privateers came within range, which they did ",
    "quoteTime": "about 7 A.M.",
    "quoteLast": "",
    "title": "History of the Post-Office Packet Service between the years 1793-1815\nCompiled from Records, Chiefly Official",
    "author": "Norway, Arthur H. (Arthur Hamilton), 1859-1938",
    "gutenbergReference": "59310",
    "matchType": 0,
    "hash": "2e3869f437394f3c87f84cd9b5482b0487d3e7457205150b23486730f675ae5f"
  },
  {
    "time": "07:03",
    "quoteFirst": "’ David Pringle, ‘nearest of kin to the founder,’ acted as surgeon and barber to the boys, these two heterogeneous crafts being somehow combined by our ancestors. To prepare the boys for appearance this morning before the civic dignitaries, it was necessary that they should be polled; accordingly, ",
    "quoteTime": "about seven in the morning",
    "quoteLast": ", Mr Pringle, his other servants being absent about his business, sent a boy to the Hospital, desiring him to take with him any person he could readily get to further the work. The boy unluckily omitted to look for a barber free of the city corporation of barber-chirurgeons, and took with him one William Wood, who was only free of the suburban district of Portsburgh.",
    "title": "Domestic Annals of Scotland from the Reformation to the Revolution, Volume 2 (of 2)",
    "author": "Chambers, Robert, 1802-1871",
    "gutenbergReference": "73695",
    "matchType": 0,
    "hash": "01f960893d3e76c4d75cf0bb1dc3a6797810e2339ad65d7f8c95304392054be4"
  },
  {
    "time": "07:03",
    "quoteFirst": "Yet on the 19th October, ",
    "quoteTime": "about seven in the morning",
    "quoteLast": ", he had a terrible cardiac attack without any apparent cause. I found him seated at his desk, and was terrified by his appearance; his lips were blue, and he was breathing with difficulty.",
    "title": "Life of Elie Metchnikoff, 1845-1916",
    "author": "Metchnikoff, Olga; Lankester, E. Ray (Edwin Ray), Sir, 1847-1929 [Author of introduction, etc.]",
    "gutenbergReference": "44194",
    "matchType": 0,
    "hash": "a308cd03fdc6cb87bc9df8604689dea52ae37b2cd2e0ba7e849448ffa6a9c988"
  },
  {
    "time": "07:03",
    "quoteFirst": "So this bugling begins ",
    "quoteTime": "about seven in the morning",
    "quoteLast": ", and penetrates the most hermetically sealed apartments.  Then the street-cleaners, the \"White Wings,\" garbage and ash-can men begin their deadly rounds, and the clang of dashing empty metal cans on the stone-paved courts and areas reverberates between high buildings until one longs for the silence of the grave.",
    "title": "At Home with the Jardines",
    "author": "Bell, Lilian, 1867-1929",
    "gutenbergReference": "18895",
    "matchType": 0,
    "hash": "5335f52f3b8dd728714b926fb91363b07542d06594239b900ceefcc52133281e"
  },
  {
    "time": "07:03",
    "quoteFirst": "This day's march was rendered unpleasant by rain, which commenced ",
    "quoteTime": "about seven A.M.",
    "quoteLast": ", and continued to fall steadily till near sunset; the sky being completely overcast, and the day nearly calm. It was, however, very gentle, so that the quantity which fell during the day was beyond a doubt much less than would have fallen with constant rain for an equal length of time in the outer ranges of mountains, where no snowy range is interposed to stop the rain-clouds.",
    "title": "Western Himalaya and Tibet\nA Narrative of a Journey Through the Mountains of Northern India During the Years 1847-8",
    "author": "Thomson, Thomas, 1817-1878",
    "gutenbergReference": "42146",
    "matchType": 0,
    "hash": "d3d58440e7e6678e343322bcee129bcc25ea220606561fe01dc58383b9248ba6"
  },
  {
    "time": "07:03",
    "quoteFirst": "At ",
    "quoteTime": "about seven in the morning",
    "quoteLast": " my train at last appeared, and as the sun was rising, I climbed into my upper berth while the fellow on the lower groaned, stating that he had the influenza, called \"the grip\" over here. This sounded encouraging, for I expected to breathe much of his air.",
    "title": "Over Here: Impressions of America by a British officer",
    "author": "MacQuarrie, Hector",
    "gutenbergReference": "35104",
    "matchType": 0,
    "hash": "a2b626437691f7ac489b95489dbbaaeb20fd92e8f83af0dad7fa2fa0ead0ca3d"
  },
  {
    "time": "07:03",
    "quoteFirst": "The sleep of the three adventurers would have, perhaps, been indefinitely prolonged if an unexpected noise had not awakened them ",
    "quoteTime": "about 7 a.m.",
    "quoteLast": " on the 2nd of December, eight hours after their departure.",
    "title": "The Moon-Voyage",
    "author": "Verne, Jules, 1828-1905",
    "gutenbergReference": "12901",
    "matchType": 0,
    "hash": "7e27ae55eb2b4e38e96085a077164566322e3a43a1826a66bdcfa9cc8c520f2b"
  },
  {
    "time": "07:03",
    "quoteFirst": "We reached Palmanova ",
    "quoteTime": "about 7 a.m.",
    "quoteLast": " It was now the 28th of October. We met Raven in the Square, where were also collected a British General and his Staff officers. They were standing about, with a half lost look on their faces. There was no evidence of decision or any plan.",
    "title": "With British Guns in Italy: A Tribute to Italian Achievement",
    "author": "Dalton, Hugh Dalton, Baron, 1887-1962",
    "gutenbergReference": "10107",
    "matchType": 0,
    "hash": "6091ff89c72e79a0c771c0ff0d27b912664b76b6f7f2080d80353520e5d71d10"
  },
  {
    "time": "07:03",
    "quoteFirst": "On another occasion, Roller had an encounter with a single Indian in the woods, which probably stands unparalleled in the history of personal encounters between a savage and a white man. Roller left home ",
    "quoteTime": "about seven o'clock in the morning",
    "quoteLast": ", in search of deer. He had ranged along the edge of the mountain an hour or two, when he heard a rifle-shot but a short distance from him, and a minute had scarcely elapsed before a wounded doe came in the direction where he stood. To shoot it was but the work of an instant, because he supposed that one of his neighbors had wounded it; for the thought of the presence of Indians never entered his head.",
    "title": "History of the Early Settlement of the Juniata Valley\r\nEmbracing an Account of the Early Pioneers, and the Trials and Privations Incident to the Settlement of the Valley, Predatory Incursions, Massacres, and Abductions by the Indians During the French and Indian Wars, and the War of the Revolution, &c.",
    "author": "Jones, U. J. (Uriah James), 1818-1864",
    "gutenbergReference": "41392",
    "matchType": 0,
    "hash": "02351bd0460fa488b65eaa0e525641eb372eb72abe458b5c1024d3864d1a0e84"
  },
  {
    "time": "07:03",
    "quoteFirst": "20th.—At 3 this morning weighed anchor and proceeded to Gravesend, where we arrived ",
    "quoteTime": "about 7 A. M.",
    "quoteLast": " The state of the convicts was steady and orderly until about noon, when a _bum-boat_ came alongside, managed by one old man, who offered beer, milk, and other such articles for sale. An understanding was made, I am informed, between this old man and some of the prisoners, who clubbed, it appears, a subscription of thirty or forty shillings, and with that money purchased spirits from the old man clandestinely and in spite of every risk.",
    "title": "Two Voyages to New South Wales and Van Diemen's Land",
    "author": "Reid, Thomas, 1791-1825",
    "gutenbergReference": "53643",
    "matchType": 0,
    "hash": "50bded94a01afe49a3d97c87ae295890efee9ea590a2a7278a446279198ad84d"
  },
  {
    "time": "07:03",
    "quoteFirst": "",
    "quoteTime": "About seven o'clock in the morning",
    "quoteLast": ", with perfectly fine weather, we started from Hospenthal, and arrived at the MAISON on the Furka in a little under QUATRE hours. The want of variety in the scenery from Hospenthal made the KAHKAHPONEEKA wearisome; but let none be discouraged; no one can fail to be completely R'ECOMPENS'EE for his fatigue, when he sees, for the first time, the monarch of the Oberland, the tremendous Finsteraarhorn.",
    "title": "The Entire Project Gutenberg Works of Mark Twain",
    "author": "Twain, Mark, 1835-1910",
    "gutenbergReference": "3200",
    "matchType": 0,
    "hash": "a5777e46b2a3f23690eda4ac602e2d364b2cb10ff40bbde337af13fa53dbf926"
  }
]