[
  {
    "time": "07:01",
    "quoteFirst": "The four companies of the 3rd Battalion, commanded by Captains Alexander and Stephens, and Lieutenants Percival and Cragg, and led by Major Oxenden, accompanied this force. They paraded at two A.M., and soon after marched in the direction of Birwah, and arrived before it ",
    "quoteTime": "about seven in the morning",
    "quoteLast": ". Brigadier Barker had resolved to attack the west front. A few hundred yards from the fort was a village on a mound, which was intrenched and occupied by the enemy’s picquets.",
    "title": "The History of the Rifle Brigade (the Prince Consort's Own) Formerly the 95th",
    "author": "Cope, William Henry, 1811-1892",
    "gutenbergReference": "60048",
    "matchType": 0,
    "hash": "db6dadd2217658ce989c7cb55970e88a201078dfd10bf0803f14ad8bd3ffd21b"
  },
  {
    "time": "07:01",
    "quoteFirst": "On another occasion, Roller had an encounter with a single Indian in the woods, which probably stands unparalleled in the history of personal encounters between a savage and a white man. Roller left home ",
    "quoteTime": "about seven o'clock in the morning",
    "quoteLast": ", in search of deer. He had ranged along the edge of the mountain an hour or two, when he heard a rifle-shot but a short distance from him, and a minute had scarcely elapsed before a wounded doe came in the direction where he stood. To shoot it was but the work of an instant, because he supposed that one of his neighbors had wounded it; for the thought of the presence of Indians never entered his head.",
    "title": "History of the Early Settlement of the Juniata Valley\r\nEmbracing an Account of the Early Pioneers, and the Trials and Privations Incident to the Settlement of the Valley, Predatory Incursions, Massacres, and Abductions by the Indians During the French and Indian Wars, and the War of the Revolution, &c.",
    "author": "Jones, U. J. (Uriah James), 1818-1864",
    "gutenbergReference": "41392",
    "matchType": 0,
    "hash": "5dd2d7c943cfee58df79c08e1dcd7a770e7e0ce79ee9b1014c177ae05b468514"
  },
  {
    "time": "07:01",
    "quoteFirst": "Mr. MARTIN. Yes, sir; we made detail ",
    "quoteTime": "about 7 o'clock that morning",
    "quoteLast": " and was assigned, I don't recall now just what time--it was about 30 minutes before his plane was to arrive at Love Field.",
    "title": "Warren Commission (06 of 26): Hearings Vol. VI (of 15)",
    "author": "United States. Warren Commission",
    "gutenbergReference": "44006",
    "matchType": 0,
    "hash": "9a1efe398759936996650f0e8e8a5f27217c1d857a9a0e9c34d0be13c78973ab"
  },
  {
    "time": "07:01",
    "quoteFirst": "At ",
    "quoteTime": "about seven o’clock in the morning",
    "quoteLast": " I was awakened by a hand shaking me gently. I opened my eyes, and I was surprised to see the second daughter.",
    "title": "The Memoirs of Jacques Casanova de Seingalt, Vol. V (of VI), \"In London and Moscow\"\r\nThe First Complete and Unabridged English Translation, Illustrated with Old Engravings",
    "author": "Casanova, Giacomo, 1725-1798; Machen, Arthur, 1863-1947 [Translator]",
    "gutenbergReference": "39305",
    "matchType": 0,
    "hash": "6718c6564cc53e0b00b338c7efe080ce1e1acb2ba621a561de77cefa66b3a8a5"
  },
  {
    "time": "07:01",
    "quoteFirst": "Denmark, stopped a few minutes at Neumunster ",
    "quoteTime": "about 7 a.m.",
    "quoteLast": " Neumunster is the junction station for the Kiel Canal on the main Hamburg, Altona, Rensburg, Schleswig, Flensburg, Wogens, Vamdrup, Kolding line, and connecting up Fredericia and Copenhagen by the boat train _via_ Esbjerg.",
    "title": "British Secret Service During the Great War",
    "author": "Everitt, Nicholas",
    "gutenbergReference": "41435",
    "matchType": 0,
    "hash": "87d86f3068174cbf84c3ef2595da0eb6d254485818f5d3df7db07e25af38d15f"
  },
  {
    "time": "07:01",
    "quoteFirst": "I know a woman who has not missed her menses in twenty years; during those twenty years the menses have started every fourth Friday, almost always at the same hour. I know another one who has her menses every fourth Wednesday, ",
    "quoteTime": "about seven in the morning",
    "quoteLast": ". She skipped her periods during her two pregnancies, then they were irregular for a while, then they came back to Wednesday. Other women have their menses on a certain day of the month, say the first or the fifth, regardless of the number of days in the month (such cases are, however, exceptional).",
    "title": "Woman\nHer Sex and Love Life",
    "author": "Robinson, William J. (William Josephus), 1867-1936",
    "gutenbergReference": "21840",
    "matchType": 0,
    "hash": "24dbf76232312bbb94f9ce3baa72ad6f8215cbfe1001ba438e0078d063719fde"
  },
  {
    "time": "07:01",
    "quoteFirst": "We were steering towards the reef, and we could see the breakers a-head. They were probably two miles off. Loose was on deck ",
    "quoteTime": "about seven o'clock in the morning",
    "quoteLast": ". The Dryad was then steering towards the reef, in the direction which he ordered. The ship we saw to the northward fired a gun, and we found it was the Bencoolen.",
    "title": "The Chronicles of Crime or The New Newgate Calendar. v. 2/2\r\nbeing a series of memoirs and anecdotes of notorious characters who have outraged the laws of Great Britain from the earliest period to 1841",
    "author": "Pelham, Camden; Browne, Hablot Knight, 1815-1882 [Illustrator]",
    "gutenbergReference": "46595",
    "matchType": 0,
    "hash": "71bdd3028fabf4040e361c278ace6a03de038369367267bb4a59f33af04fdd47"
  },
  {
    "time": "07:01",
    "quoteFirst": "It was ",
    "quoteTime": "about seven in the morning",
    "quoteLast": " of a winter day. The huge cars, with their bevelled-glass windows, dripped water from all parts; the locomotive puffed, resting from its run, and the bellows between car and car, like great accordeons, had black drops slipping down their corrugations.",
    "title": "Cæsar or Nothing",
    "author": "Baroja, Pío, 1872-1956; How, Louis, 1873-1947 [Translator]",
    "gutenbergReference": "8444",
    "matchType": 0,
    "hash": "365e6b7a0d95c5b9a05335f215086e295d37c1887af79b4d06b83a32dbe58e5f"
  },
  {
    "time": "07:01",
    "quoteFirst": "On the 2nd of April, at ",
    "quoteTime": "about seven o'clock in the morning",
    "quoteLast": ", the ship being then thirteen leagues to the south-east of Cape St. Sebastian, a thick smoke was observed to issue from the fore and main hatchways.",
    "title": "Narratives of Shipwrecks of the Royal Navy; between 1793 and 1849",
    "author": "Gilly, William O. S.",
    "gutenbergReference": "15301",
    "matchType": 0,
    "hash": "c132f6a7bb31d6ddd28288ad114ccc69b47e1b50925361fb956b4ebd8f08235a"
  },
  {
    "time": "07:01",
    "quoteFirst": "Both sides kept up a warm fire of _mitrailles_, and the combat lasted an hour. But as it was still night, some Russian battalions only suffered, without any vessel being sunk. ",
    "quoteTime": "About seven in the morning",
    "quoteLast": " the total descent was effected. The Turks had abandoned the few vessels they had left. The resistance was brave and persistent, particularly on this side, which was defended by more than ten thousand Turks.",
    "title": "The Great Sieges of History",
    "author": "Robson, William, 1785-1863; Gilbert, John, 1817-1897 [Illustrator]",
    "gutenbergReference": "59093",
    "matchType": 0,
    "hash": "42daecf9021f7a7960de3ef25c720f916cfb4e7413566bfcbac9ff90263230fa"
  },
  {
    "time": "07:01",
    "quoteFirst": "The bed was in contact with nothing but the floor, and nothing could be found to indicate in any way that the rocking was caused by anything natural. It is curious that the phenomenon always takes place at ",
    "quoteTime": "about seven in the morning",
    "quoteLast": " and at the same hour in the evening.... This is not the first occasion on which mysterious occurrences have taken place, and many are inclined to attribute them to the supernatural....",
    "title": "Stranger Than Fiction: Being Tales from the Byways of Ghosts and Folk-lore",
    "author": "Lewes, Mary L.",
    "gutenbergReference": "36595",
    "matchType": 0,
    "hash": "0d05ded4e8869ab463194807681c2823273fd1f88341948e389e2ee7176545fa"
  },
  {
    "time": "07:01",
    "quoteFirst": "Custer.  ",
    "quoteTime": "About 7 in the morning",
    "quoteLast": ", Custer's division encountered Rosser himself with three brigades, and while the stirring sounds of the resulting artillery duel were reverberating through the valley Merritt moved briskly to the front and fell upon Generals Lomax and Johnson on the Valley pike.",
    "title": "Personal Memoirs of P. H. Sheridan, Volume 2, Part 4",
    "author": "Sheridan, Philip Henry, 1831-1888",
    "gutenbergReference": "5857",
    "matchType": 0,
    "hash": "32b65c19d5d89129c28092b81d4b0229852f4898fbad23244825f990426f4657"
  },
  {
    "time": "07:01",
    "quoteFirst": "Casalle, the second mate, the Samoan girl, and the other sailor managed to cling on to the swamped boat, which they succeeded in clearing of water after a while.  They drifted about all night, and ",
    "quoteTime": "about seven o’clock in the morning",
    "quoteLast": " found themselves quite close to Elizabeth Reef.  They had no oars, but by breaking up the bottom boards of the boat they managed to get on shore, lived there on birds’ eggs for nearly a week, and there I found them.",
    "title": "Tom Wallis: A Tale of the South Seas",
    "author": "Becke, Louis, 1855-1913; Speed, Lancelot, 1860-1931 [Illustrator]",
    "gutenbergReference": "40705",
    "matchType": 0,
    "hash": "bea1751e78ee0eb8db5d36763738517f4910cbbca378bd740c0f87e95b009e3b"
  },
  {
    "time": "07:01",
    "quoteFirst": "We reached the Santa Cruz ",
    "quoteTime": "about 7 A.M.",
    "quoteLast": ", and, after a considerable amount of persuasion, we managed to induce the horses to enter the water.",
    "title": "Through the Heart of Patagonia",
    "author": "Hesketh-Prichard, H. (Hesketh), 1876-1922; Millais, John Guille, 1865-1931 [Illustrator]",
    "gutenbergReference": "43366",
    "matchType": 0,
    "hash": "e79dfc43d91ac8f9e5c54055bb149c54608f555197099e2467ac311757e366f7"
  },
  {
    "time": "07:01",
    "quoteFirst": "Charley was mostly engaged in the ware rooms, laboratory, etc., up stairs. He would arrive ",
    "quoteTime": "about 7 A. M.",
    "quoteLast": ", arrayed in the costume of _the latest style_, as he flaunted down Chestnut Street--by the way, it was a long, idle tramp, out of his road to do so,--his hair all frizzled up, hat shining and bright as a May morn, his dickey so stiff he could hardly expectorate over his _goatee_, while his \"stunnin'\" scarf and dashing pin stuck out to the admiration of Charley's extensive eyes, and the astonishment of half the clerks and all the shop boys along the line of our Beau Brummell's promenade!",
    "title": "The Humors of Falconbridge\nA Collection of Humorous and Every Day Scenes",
    "author": "Falconbridge, 1818-1854",
    "gutenbergReference": "30480",
    "matchType": 0,
    "hash": "a3599f66721d204e28d54b4a2761212cc5b83a5f4e74774eca613a277538a532"
  },
  {
    "time": "07:01",
    "quoteFirst": "Both enterprises finally failed; but ",
    "quoteTime": "about 7 a.m.",
    "quoteLast": ", so insecure seemed the situation of the Berkshire, that the General sent orders to McCracken to evacuate. At that moment Fisher's appearance upon the heights to the north-west somewhat after relieved the pressure, and McCracken, receiving to his satisfaction permission to retain what he had won, soon had his command so safely entrenched against musketry and shell fire, that, for the next forty-three days, during which it never ceased, his casualties numbered but eighteen.",
    "title": "History of the War in South Africa 1899-1902 v. 1 (of 4)\nCompiled by Direction of His Majesty's Government",
    "author": "Great Britain. War Office; Maurice, John Frederick, 1841-1912 [Compiler]",
    "gutenbergReference": "28158",
    "matchType": 0,
    "hash": "b12141b069bc26217750db89aeab35a25ebc8f22bf271899f87957e0729bd6e4"
  },
  {
    "time": "07:01",
    "quoteFirst": "_Thursday, 15th._--Started at ",
    "quoteTime": "about 7 A.M.",
    "quoteLast": " There had been a storm in the night, and the east was still heavy with clouds; but the western sky was pure and soft.",
    "title": "The life, letters and work of Frederic Leighton. Volume II",
    "author": "Barrington, Russell, Mrs., 1841-1933",
    "gutenbergReference": "35935",
    "matchType": 0,
    "hash": "fd3058dc2357c71027810cc55b8535d143778793a34963cf3dd6f334ec0daa68"
  },
  {
    "time": "07:01",
    "quoteFirst": "Yet on the 19th October, ",
    "quoteTime": "about seven in the morning",
    "quoteLast": ", he had a terrible cardiac attack without any apparent cause. I found him seated at his desk, and was terrified by his appearance; his lips were blue, and he was breathing with difficulty.",
    "title": "Life of Elie Metchnikoff, 1845-1916",
    "author": "Metchnikoff, Olga; Lankester, E. Ray (Edwin Ray), Sir, 1847-1929 [Author of introduction, etc.]",
    "gutenbergReference": "44194",
    "matchType": 0,
    "hash": "f8fcf5ad2253f208330fc421e87c0f2101e7c200466a5e5e66ac227a395b7b94"
  },
  {
    "time": "07:01",
    "quoteFirst": "",
    "quoteTime": "About seven o’clock in the morning",
    "quoteLast": " there was a tremendous explosion within the Fort, which threw masses of earth and timber, and bodies of men, high into the air; while a dense balloon-shaped cloud of powder smoke and dust hung in the air for a long time.",
    "title": "Naval battles of the world",
    "author": "Shippen, Edward, 1826-1911",
    "gutenbergReference": "73068",
    "matchType": 0,
    "hash": "839249e3b2dda80e17f6f5bdea2fa31b2cda0083061dd0ea1ef44e237af364cc"
  },
  {
    "time": "07:01",
    "quoteFirst": "It was after that that he got to coming to see me. I was living out in service then, and he used to stop in to see me on his way back from the bank, ",
    "quoteTime": "about seven in the morning",
    "quoteLast": ", when I was up in the kitchen getting breakfast. I'd give him a cup of coffee or something, and that's how we got acquainted.",
    "title": "Van Bibber and Others",
    "author": "Davis, Richard Harding, 1864-1916",
    "gutenbergReference": "11019",
    "matchType": 0,
    "hash": "843ad863f594835f046e0e3561c6aaeb86d3dbc9c02544e30e184b48a6a0c413"
  }
]