[
  {
    "time": "07:02",
    "quoteFirst": "This would be delivered ",
    "quoteTime": "about seven o’clock in the morning",
    "quoteLast": ", and inside was a typewritten note, as follows:",
    "title": "100%: the Story of a Patriot",
    "author": "Sinclair, Upton, 1878-1968",
    "gutenbergReference": "5776",
    "matchType": 0,
    "hash": "dcd8daf0f2ef28bc9cc88112607100d376bf7f741cfe647d32dee94a22ddc25f"
  },
  {
    "time": "07:02",
    "quoteFirst": "At ",
    "quoteTime": "about 7 a.m.",
    "quoteLast": " the Confederate ram Arkansas made a dash down the river through the Federal squadron lying at anchor.",
    "title": "Navies of the world",
    "author": "Very, Edward W. (Edward Wilson), 1847-1910",
    "gutenbergReference": "74406",
    "matchType": 0,
    "hash": "638f23cf6f813ca51983e07044aea0d87f3179a06c99ecea45109d8efab8c012"
  },
  {
    "time": "07:02",
    "quoteFirst": "Every second the sky twitched in convulsion there in the west. My head was burning and pulsating inside; I was up all night and I fell asleep only at ",
    "quoteTime": "about seven o'clock in the morning",
    "quoteLast": " when the darkness of the night was already dispelled and becoming gray and when the roofs crowded with birds became visible....",
    "title": "We",
    "author": "Zamiatin, Evgenii Ivanovich, 1884-1937; Zilboorg, Gregory, 1890-1959 [Translator]",
    "gutenbergReference": "61963",
    "matchType": 0,
    "hash": "29c34471b3495be45b7c1fb56a1ef1d480dde59dc34bedae62e69402cc63746c"
  },
  {
    "time": "07:02",
    "quoteFirst": "Both these chances were desperate enough; but Captain Cock saw his duty clear before him, and cared nothing for the consequences. All his preparations were quickly made, and every man was at his post before the privateers came within range, which they did ",
    "quoteTime": "about 7 a.m.",
    "quoteLast": "",
    "title": "The Cornwall Coast",
    "author": "Salmon, Arthur L. (Arthur Leslie), 1865-",
    "gutenbergReference": "26907",
    "matchType": 0,
    "hash": "d6e7d882cbc9c357640c1923f85e6ff463c352a8d6c73030f491d16e0541c4ac"
  },
  {
    "time": "07:02",
    "quoteFirst": "A few minutes afterwards she also parted at the forehatch, and then there was an end. Those who were not killed by the sea were killed by the breaking up of the ship. In the course of a very few moments the work was done, and four hundred and fifty-nine persons were numbered among the dead. It was ",
    "quoteTime": "about seven A.M.",
    "quoteLast": " on Wednesday that she broke up.",
    "title": "The Wreck of the \"Royal Charter\"\nCompiled from Authentic Sources, with Some Original Matter",
    "author": "Fowler, Frank, 1833-1863",
    "gutenbergReference": "58364",
    "matchType": 0,
    "hash": "416b8bc07956821365f97352ad70e3588d8c1f0fa9a556f2327c81011d047c4f"
  },
  {
    "time": "07:02",
    "quoteFirst": "Casalle, the second mate, the Samoan girl, and the other sailor managed to cling on to the swamped boat, which they succeeded in clearing of water after a while.  They drifted about all night, and ",
    "quoteTime": "about seven o’clock in the morning",
    "quoteLast": " found themselves quite close to Elizabeth Reef.  They had no oars, but by breaking up the bottom boards of the boat they managed to get on shore, lived there on birds’ eggs for nearly a week, and there I found them.",
    "title": "Tom Wallis: A Tale of the South Seas",
    "author": "Becke, Louis, 1855-1913; Speed, Lancelot, 1860-1931 [Illustrator]",
    "gutenbergReference": "40705",
    "matchType": 0,
    "hash": "ebc841250c7bec40f4177e2a052b6bf08baacbdfbb75430858d80512a7c70502"
  },
  {
    "time": "07:02",
    "quoteFirst": "Custer.  ",
    "quoteTime": "About 7 in the morning",
    "quoteLast": ", Custer's division encountered Rosser himself with three brigades, and while the stirring sounds of the resulting artillery duel were reverberating through the valley Merritt moved briskly to the front and fell upon Generals Lomax and Johnson on the Valley pike.",
    "title": "Personal Memoirs of P. H. Sheridan, General, United States Army — Complete",
    "author": "Sheridan, Philip Henry, 1831-1888",
    "gutenbergReference": "4362",
    "matchType": 0,
    "hash": "0e9a4bbf507d4233eefb3ebeed8d91805b5d2c06ea70643f34ffe64cbc157ae3"
  },
  {
    "time": "07:02",
    "quoteFirst": "Colonel Smith hastened to Concord. He arrived ",
    "quoteTime": "about seven in the morning",
    "quoteLast": ", six hours after Doctor Prescott had given the alarm.",
    "title": "Stories of Later American History",
    "author": "Gordy, Wilbur F. (Wilbur Fisk), 1854-1929",
    "gutenbergReference": "18618",
    "matchType": 0,
    "hash": "5480ae944ef6b1e3c12e782e487240b85c83b0a9f902b87154e41ac094da2ed9"
  },
  {
    "time": "07:02",
    "quoteFirst": "At ",
    "quoteTime": "about 7 a.m.",
    "quoteLast": " there was a lull, and shortly after it became clear that the storm's back was broken, the unbroken grey pall of sky commencing to break up into clouds and scud. The wind slowly veered to N.N.W., lessening in force all the time, but kept at hard gale till after midnight, when it died down rapidly, and by 3 a.m. it was calm, sky clear, and stars shining brightly.",
    "title": "From Chart House to Bush Hut\nBeing the Record of a Sailor's 7 Years in the Queensland Bush",
    "author": "Bryde, C. W.",
    "gutenbergReference": "36340",
    "matchType": 0,
    "hash": "e2718c6221b5892ca5904e8bccd5f18f0abc8e0f235eaa8c8e0c470d045fbe9a"
  },
  {
    "time": "07:02",
    "quoteFirst": "At ",
    "quoteTime": "about 7 o’clock A.M.",
    "quoteLast": ", 2d of June, when within three miles of Ridgeway, Col. Owen Starr in command of the advanced guard, came up with the advance of the enemy, mounted, and drove them some distance, till he got within sight of their skirmish line, which extended on both sides of the road about half a mile.",
    "title": "Ridgeway: An Historical Romance of the Fenian Invasion of Canada",
    "author": "Dubh, Scian, 1815-1896",
    "gutenbergReference": "9476",
    "matchType": 0,
    "hash": "46ef64138e2fc94e05dc821ad9f46779ce52b055cbf0e8bc5ea7addaa89febcc"
  },
  {
    "time": "07:02",
    "quoteFirst": "On Friday the 26th of November 1703, happened the most dreadful storm of wind that perhaps was ever known in any age or nation. For, beginning about eleven at night, and increasing till ",
    "quoteTime": "about seven in the morning",
    "quoteLast": ", it committed the most terrible and amazing devastations, by blowing down houses, trees, brick walls, and stacks of chimneys; by which many of the citizens were buried in ruins; a considerable number of whom were killed, others terribly wounded, while others again were amazingly preserved unhurt among the rubbish.",
    "title": "London and Its Environs Described, vol. 4 (of 6)\r\nContaining an Account of Whatever is Most Remarkable for Grandeur, Elegance, Curiosity or Use, in the City and in the Country Twenty Miles Round It",
    "author": "Anonymous",
    "gutenbergReference": "61127",
    "matchType": 0,
    "hash": "c9b15cc34f0a0a1e0710861a7e379248149589ebaafd60532749fda35b6d4a07"
  },
  {
    "time": "07:02",
    "quoteFirst": "As the French directed their fire chiefly at Washington’s men, the Indians received no injury. This skirmish took place on the 28th of May, 1754, at ",
    "quoteTime": "about seven o’clock in the morning",
    "quoteLast": ". It was the first battle in which Washington had ever been engaged.",
    "title": "The Early Life of Washington\nDesigned for the Instruction and Amusement of the Young",
    "author": "Clark, Mary, 1792?-1841",
    "gutenbergReference": "58822",
    "matchType": 0,
    "hash": "a54c12d996c4b4dc12e72353c2fef332ec0be8a1291cb230b051c54d8003dcd4"
  },
  {
    "time": "07:02",
    "quoteFirst": "At the same moment, Lannes and the young guard fell impetuously on the centre of the Austrian army, in order to cut off the communication with the two wings. Every thing gave way before the heroic marshal, and the victory became certain and decisive, when, ",
    "quoteTime": "about seven o’clock in the morning",
    "quoteLast": ", it was announced to the Emperor, that a sudden increase of the Danube, which had carried away trees, vessels and even houses, had also borne away the great bridge which joined the island of Lobau with the right bank, and which formed the only method of communication between the troops engaged on the left bank, and the rest of the French army.",
    "title": "The Camp-fires of Napoleon\r\nComprising The Most Brilliant Achievemnents of the Emperor and His Marshals",
    "author": "Watson, Henry C. (Henry Clay), 1831-1869",
    "gutenbergReference": "55131",
    "matchType": 0,
    "hash": "155e7edb34356bf7909102c64e28a2951616352bf605907c04cf0800911113e2"
  },
  {
    "time": "07:02",
    "quoteFirst": "In the courtyard is a well on a platform ornamented with stone balls to which twelve steps ascend, a rather curious arrangement. The place for the bar which fastened the doors is still there, but in these peaceful times they appear to stand open day and night; at all events they were open when we reached the place ",
    "quoteTime": "about 7 a.m.",
    "quoteLast": ", having left Pola soon after 5. In the cathedral are a silver processional cross with figures of saints, and a tabernacle of 1543, rich of its kind, also a picture by Girolamo da S. Croce.",
    "title": "The Shores of the Adriatic\nThe Austrian Side, The Küstenlande, Istria, and Dalmatia",
    "author": "Jackson, F. Hamilton (Frederick Hamilton), 1848-1923",
    "gutenbergReference": "30548",
    "matchType": 0,
    "hash": "3f687e27d958fb4a43864588d91c5b69182e16751edd17ed737c33398cffc09a"
  },
  {
    "time": "07:02",
    "quoteFirst": "6 | 9 |      | WNW     |       | Guns 7 | 9 |      |         |       | 8 | 9 |      |         |       | 9 | 9 |      |         |       | 10 | 8 |      |         |       | 11 | 7 |  1   |         |       | Expended 1 But. 1 Puncheon 12 Gang Casks of Water 12 | 8 |      |         |       | and 1 Barrel of Salt Beef 1 | 7 |  1   |         |       | 2 | 8 |      |         |       | At 1/",
    "quoteTime": "2 Past 7 AM",
    "quoteLast": ". Layed the Main Top Sail Aback 3 | 8 |      |         |       | Sounded 80 Fathom, Gray Sand, and small Shells 4 | 7 |  1   |         |       | At Meridian Close Reefd Top Sails 5 | 8 |  1   |         |       | 6 | 8 |      |         |       | 7 | 8 |  1   |         |       | 8 | 1 |  1   |         |       | Lattd. Obsd. 49°.",
    "title": "The logs of the Serapis--Alliance--Ariel, under the command of John Paul Jones, 1779-1780",
    "author": "Barnes, John S. (John Sanford), 1836-1911 [Editor]",
    "gutenbergReference": "45011",
    "matchType": 0,
    "hash": "2f49467a1255cf5ea4801a37e1f6644aa900410ee85a9bf563b4bfeaccafb742"
  },
  {
    "time": "07:02",
    "quoteFirst": "Throughout the night the wind kept up, with the seas battering our deck-load, until there was danger of having it washed overboard. But ",
    "quoteTime": "about seven o'clock in the morning",
    "quoteLast": " it abated some. The old ship had the expression of a wet water-spaniel coming out of the water before shaking himself. Defiant as she was to race away from storm and strife, she was hopelessly crippled by the mountainous sea that was trying to swallow her up in its angry roll.",
    "title": "The Flying Bo'sun: A Mystery of the Sea",
    "author": "Mason, Arthur, 1876-1955",
    "gutenbergReference": "40572",
    "matchType": 0,
    "hash": "7ab081840385b36519a09874d400311f00774b901b50f4922d40e6b8c4f7d386"
  },
  {
    "time": "07:02",
    "quoteFirst": "The latter, conceiving that he might strike Thomas before his division was concentrated, and learning that Fishing Creek divided his forces, and was so flooded by recent rains as to be impassable, marched out of his intrenchments at Beech Grove at midnight of the 18th, and ",
    "quoteTime": "about 7 A.M.",
    "quoteLast": " of the 19th fell upon Thomas at Logan's Cross-Roads with eight regiments of infantry and six pieces of artillery.  The battle lasted about three hours, when the Confederate troops gave way and beat a disorderly retreat to their intrenched camp, closely pursued.",
    "title": "Slavery and four years of war",
    "author": "Keifer, Joseph Warren, 1836-1932",
    "gutenbergReference": "22100",
    "matchType": 0,
    "hash": "eb2d3cc9be51c6621e14ffedab3c3d9d9546e7c56c87ad3e487fde49c884e868"
  },
  {
    "time": "07:02",
    "quoteFirst": "It was ",
    "quoteTime": "about seven o'clock in the morning",
    "quoteLast": ", when we set on this important business, and the first house we came to was Farmer Wilson's. Here Margery stopped, and ran up to the door,--tap, tap, tap! \"Who's there?\" \"Only little Goody Two-Shoes,\" answered Margery, \"come to teach Billy.\" \"Oh, little Goody,\" says Mrs. Wilson, with pleasure in her face.",
    "title": "Bo-Peep Story Books",
    "author": "Chatelain, Clara de, 1807-1876 [Editor]",
    "gutenbergReference": "25461",
    "matchType": 0,
    "hash": "cda8145bdbfc5c1affdbc18e07d167fb2cd0d3147c0e3ce7c2ba100ac0b8445a"
  },
  {
    "time": "07:02",
    "quoteFirst": "About the 26th of May parted company from the convoy, owing to stress of weather, having blown away most of her sails; other sails were then bent, but the weather continued very squally, with a heavy sea. On the 29th, ",
    "quoteTime": "about seven a.m.",
    "quoteLast": " the land was discovered right ahead, bearing about N. by W. a long distance off, the wind then S.S.E. about half-past four p.m. still blowing very strong, hauled to the wind on the larboard tack, under a close reefed maintopsail, and stood on till half-past two a.m. on the 30th; then supposing the land seen was near Table bay, the hands were turned up, bore up steering N.W.",
    "title": "Memoir of the Life and Services of Vice-Admiral Sir Jahleel Brenton, Baronet, K.C.B.",
    "author": "Raikes, Henry, 1782-1854 [Editor]",
    "gutenbergReference": "58746",
    "matchType": 0,
    "hash": "2b9976873d858c3cfe28bcca8a1c9af5eddb4ef6fbb8889aac9cb8490686936b"
  },
  {
    "time": "07:02",
    "quoteFirst": "\"It was ",
    "quoteTime": "about seven o'clock in the morning",
    "quoteLast": ", I should say, and fortunately some had got up and gone to work; but working at home on the piece, I wasn't so particular to half an hour; but I was lying there thinking of rousing out, when all at once I heard a sharp, loud crack, and then another and another, followed by a curious rushing noise, and by a shriek or two.",
    "title": "Friends I Have Made",
    "author": "Fenn, George Manville, 1831-1909",
    "gutenbergReference": "35368",
    "matchType": 0,
    "hash": "4fe451045f1d6584a9114341aba1949ccef1b97416a045d9595c741df13adfb9"
  }
]