[
  {
    "time": "07:01",
    "quoteFirst": "Folkstone at ",
    "quoteTime": "about seven o'clock in the morning",
    "quoteLast": ". We left the train at the dockside and boarded the swift Channel steamer moored there. A small vociferous contingent of English Tommies returning to the front from leave in \"Blighty\" were crowded on all decks in the stern.",
    "title": "\"And they thought we wouldn't fight\"",
    "author": "Gibbons, Floyd Phillips, 1887-1939",
    "gutenbergReference": "31086",
    "matchType": 0,
    "hash": "22f124743f813b10dbd1464b195c22a3026a5e5e1e6ff9963282438aa81787b5"
  },
  {
    "time": "07:01",
    "quoteFirst": "I continued plying to windward two days to get under the land, and on the 18th, ",
    "quoteTime": "about seven in the morning",
    "quoteLast": ", we were abreast of a very conspicuous promontory, being then in latitude 36°26', and in the direction of N. 48 W. from the north head of Mercury Bay, or Point Mercury, which was distant nine leagues: Upon this point stood many people, who seemed to take little notice of us, but talked together with great earnestness.",
    "title": "A General History and Collection of Voyages and Travels — Volume 13",
    "author": "Kerr, Robert, 1755-1813",
    "gutenbergReference": "14464",
    "matchType": 0,
    "hash": "d317038dbde819772d1d6f58bbf828c2ceec0e5c43e41918edcac543d52637eb"
  },
  {
    "time": "07:01",
    "quoteFirst": "But ",
    "quoteTime": "about seven in the morning",
    "quoteLast": ", the duke, having received intelligence of the Prince Maréchal Blucher's retreat to Wavre, commenced a retreat on his part towards Waterloo, in order to recover his communication with the Prussians, and resume the execution of the plan of co-operation, which had been in some degree disconcerted by the sudden irruption of the French, and the loss of the battle of Ligny by the Prussians.",
    "title": "Life of Napoleon Bonaparte, Volume V.",
    "author": "Scott, Walter, 1771-1832",
    "gutenbergReference": "48841",
    "matchType": 0,
    "hash": "6d237565190cb93464e9bc8d41204e355ddcfc21db326c8d7cc9871c0f1c786d"
  },
  {
    "time": "07:01",
    "quoteFirst": "Cronje held a strong position on both banks of the river, which was not accurately known to Lord Methuen, who was marching to the Modder. His columns came under fire ",
    "quoteTime": "about 7 a.m.",
    "quoteLast": ", and the action lasted till evening, when a turning movement enabled him to drive Cronje from his entrenchments. The British losses were 24 officers and 461 men killed and wounded, those of the Boers being about the same.",
    "title": "Dictionary of Battles\r\nFrom the Earliest Date to the Present Time",
    "author": "Harbottle, Thomas Benfield, -1904",
    "gutenbergReference": "60156",
    "matchType": 0,
    "hash": "68642110902fd13e4af48251c589cf13d1c6568034cee0f72a7c65fbfe97a318"
  },
  {
    "time": "07:01",
    "quoteFirst": "Alicant ",
    "quoteTime": "about seven in the morning",
    "quoteLast": ", accompanied by my four soldiers, armed with guns, swords, and bayonets. The country, upon leaving Alicant, is at first very interesting; after passing some low hills about a league distant, we entered the little valley of Montforte, which, with its handsome church, and Moorish castle, dominates over its own fertile huerta.",
    "title": "Spain in 1830, vol. 2",
    "author": "Inglis, Henry D. (Henry David), 1795-1835",
    "gutenbergReference": "56535",
    "matchType": 0,
    "hash": "6772075293a1a730c7c5db0dbbd91c10546ca9c544ea6dcbd1d06d6832b0da9b"
  },
  {
    "time": "07:01",
    "quoteFirst": "On the way to Augusta, I came upon a large scouting party from that place but it dispersed before I could attack--it was cut off, however, from Augusta and prevented from taking part in the fight there. We marched through Brookville and ",
    "quoteTime": "about 7 A.M.",
    "quoteLast": " reached the high ground in the rear of Augusta and which perfectly commanded the town. Two small stern wheel boats lay at the wharf, to assist in the defense of the place.",
    "title": "History of Morgan's Cavalry",
    "author": "Duke, Basil Wilson, 1838-1916",
    "gutenbergReference": "31232",
    "matchType": 0,
    "hash": "6839d3b501168240c7c569cad61a36beae6f6efd56e3963e888798456d9c0ef2"
  },
  {
    "time": "07:01",
    "quoteFirst": "It is ",
    "quoteTime": "about seven o'clock in the morning",
    "quoteLast": ". Daylight is not yet visible through the windows of a large room situated on the ground-floor. In this apartment, in which a lamp is burning, a woman of about sixty years of age, with a simple and honest countenance, dressed as a rich farmer's wife of Picardy, is already occupied with her needle-work, notwithstanding the early hour.",
    "title": "The Wandering Jew — Volume 02",
    "author": "Sue, Eugène, 1804-1857",
    "gutenbergReference": "3340",
    "matchType": 0,
    "hash": "14b75aaa386c994fa7ecbededcdef94b9fb8ef5d3d3086de078c6a38eb0f50ed"
  },
  {
    "time": "07:01",
    "quoteFirst": "Robert Levett was buried in the church-yard of Bridewell, between one and two in the afternoon. He died on Thursday 17, ",
    "quoteTime": "about seven in the morning",
    "quoteLast": ", by an instantaneous death. He was an old and faithful friend; I have known him from about 46. Commendavi. May GOD have mercy on him. May he have mercy on me.",
    "title": "Boswell's Life of Johnson\r\nAbridged and edited, with an introduction by Charles Grosvenor Osgood",
    "author": "Boswell, James, 1740-1795; Osgood, Charles Grosvenor, 1871-1964 [Editor]",
    "gutenbergReference": "1564",
    "matchType": 0,
    "hash": "1b0fc3296633fbacadc1e385676365193c00adb0080cbaa6677c859cc2986ef1"
  },
  {
    "time": "07:01",
    "quoteFirst": "The slide occurred ",
    "quoteTime": "about seven o'clock in the morning",
    "quoteLast": ", and it was not until eleven o'clock that the eastbound track was opened and passenger trains were let through. The westbound track was not cleared until the morning.",
    "title": "The True Story of Our National Calamity of Flood, Fire and Tornado",
    "author": "Marshall, Logan, 1884-1937",
    "gutenbergReference": "20455",
    "matchType": 0,
    "hash": "d8f7059d64a92b80578fa2100f39e10bc3b060ae3fda5e8538477e253189527f"
  },
  {
    "time": "07:01",
    "quoteFirst": "",
    "quoteTime": "About 7 a.m.",
    "quoteLast": " on Tuesday, 3rd April, it was reported to the Magistrate that Bambata was back in Mpanza valley (as a matter of fact he had got back on the 31st March), and that he and an _impi_ he had raised had captured the acting Chief Magwababa on the preceding evening; that they had surprised Magwababa in his hut, treated him with violence, and, tying him with a reim,[138] had marched him off towards that portion of the tribe that lies furthest from Greytown, and in the vicinity of Marshall's hotel.",
    "title": "A history of the Zulu Rebellion, 1906, and of Dinuzulu's arrest, trial, and expatriation",
    "author": "Stuart, James, 1868-1942",
    "gutenbergReference": "68255",
    "matchType": 0,
    "hash": "e33c0e7113b808f4ae20533d118ebb59e596a8221df0573b3bbc245221142cb4"
  },
  {
    "time": "07:01",
    "quoteFirst": "While all this had been transpiring on the right, Lee, to keep his opponent busy, and prevent his sending re-enforcements to the flank Jackson was thus threatening, had been continually tapping at the lines in his front. But, owing to the small force left with him, he confined this work to Hooker's centre, where he rightly divined his headquarters to be. ",
    "quoteTime": "About seven A.M.",
    "quoteLast": " the clearing at Chancellorsville was shelled by some of Anderson's batteries, obliging the trains there parked to go to the rear into the woods.",
    "title": "The Campaign of Chancellorsville",
    "author": "Dodge, Theodore Ayrault, 1842-1909",
    "gutenbergReference": "5715",
    "matchType": 0,
    "hash": "8eb0817de4ee5fb79941de1cd22eafd80775e5e9ab6288f61db7b9d41b65c5f3"
  },
  {
    "time": "07:01",
    "quoteFirst": "It was ",
    "quoteTime": "about seven o’clock in the morning",
    "quoteLast": " when Cyrus Harding, Herbert, Pencroft, Gideon Spilett, and Neb quitted the encampment. No one appeared to be anxious about their situation.",
    "title": "The Mysterious Island",
    "author": "Verne, Jules, 1828-1905",
    "gutenbergReference": "1268",
    "matchType": 0,
    "hash": "06f23c726996be42816206235018ef5967eca54e8932e3e3b7b5bbdfd2910ad2"
  },
  {
    "time": "07:01",
    "quoteFirst": "The detachment was formed at Belem under the command of Major Murphy of the 88th Regiment; he had men belonging to every regiment in the country, amongst whom several who had much rather remained at Belem than have paraded their bodies in a field to be shot at. We marched off ",
    "quoteTime": "about seven o'clock in the morning",
    "quoteLast": ". The men of the Light Division who had been wounded with us and were well again, formed the rear-guard, and I travelled with it; but in spite of all my precautions several men skulked away unobserved, slipping into houses and other places. When we halted and called the rolls, 100 out of 800 that had marched off were missing, which sadly annoyed Major Murphy.",
    "title": "A British Rifle Man\nThe Journals and Correspondence of Major George Simmons, Rifle Brigade, During the Peninsular War and the Campaign of Waterloo",
    "author": "Simmons, George, 1785-1858; Verner, William Willoughby Cole, 1852-1922 [Editor]",
    "gutenbergReference": "50744",
    "matchType": 0,
    "hash": "dc055030e1a31daae375aae84fb4d0ae6c8795b4ee545f3c036057d0bb27566a"
  },
  {
    "time": "07:01",
    "quoteFirst": "On the 8th of March, ",
    "quoteTime": "about seven in the morning",
    "quoteLast": ", we prepared for departure. At the entrance of the village we were met by the butchers, who on the preceding evening had boiled the heads and feet of the animals which they had killed, and now offered them for sale to the people of the caravan.",
    "title": "Travels through Central Africa to Timbuctoo and across the Great Desert to Morocco performed in the year 1824-1828, in Two Volumes, Vol. I",
    "author": "Caillié, René, 1799-1838",
    "gutenbergReference": "69847",
    "matchType": 0,
    "hash": "5141c6fe465f273f249ed90e0393ffe14231211ac935beea76c33a3f2029dcbe"
  },
  {
    "time": "07:01",
    "quoteFirst": "Only eight hundred men, commanded by Lieutenant Colonel Maitland, defended it; but a large corps still lay on the island. To prevent these troops from supporting those on the main land, General Moultrie, who commanded in Charleston, was ordered to pass over a body of militia into James's island, who should amuse the enemy in St. John's, while a real attack should be made on the post at the ferry. ",
    "quoteTime": "About seven in the morning",
    "quoteLast": ", General Lincoln commenced this attack with about one thousand men; and continued it with great spirit, until he perceived that strong reinforcements were crossing over from the island; when he called off his troops, and retreated, unmolested, to his old ground.",
    "title": "The Life of George Washington, Vol. 3\r\nCommander in Chief of the American Forces During the War\r\nwhich Established the Independence of his Country and First\r\nPresident of the United States",
    "author": "Marshall, John, 1755-1835",
    "gutenbergReference": "18593",
    "matchType": 0,
    "hash": "260c79d0a5d98d3a52420d456dcab858cc6dc62971b3f608a1914b10f7a95fe1"
  },
  {
    "time": "07:01",
    "quoteFirst": "But they gave them credit for hopes only, and not for any decided projects. On the morning of the 18th, the members of the ancients were convoked in an unusual way by the _inspectors;_ they repaired to the Tuileries, and the debate was opened ",
    "quoteTime": "about seven in the morning",
    "quoteLast": " under the presidentship of Lemercier. Cornudet, Lebrun, and Fargues, the three most influential conspirators in the council, drew a most alarming picture of the state of public affairs; protesting that the Jacobins were flocking in crowds to Paris from all the departments; that they wished to re-establish the revolutionary government, and that a reign of terror would once more desolate the republic, if the council had not the courage and wisdom to prevent its return.",
    "title": "History of the French Revolution from 1789 to 1814",
    "author": "Mignet, M. (François-Auguste-Marie-Alexis), 1796-1884",
    "gutenbergReference": "9602",
    "matchType": 0,
    "hash": "ca18941b12959140fc4da87d13903f12b8235deeaeea742f523fd28ca56f78c1"
  },
  {
    "time": "07:01",
    "quoteFirst": "Victory ",
    "quoteTime": "about seven in the morning",
    "quoteLast": ": and, with Captain, Capel, of the Phoebe; and Captain Prowse, of the Sirius; remained several hours in consultation with Lord Nelson. When his lordship became convinced, that the enemy could not possibly avoid an engagement, he displayed the highest degree of animation.",
    "title": "The Life of the Right Honourable Horatio Lord Viscount Nelson, Volume 2",
    "author": "Harrison, James",
    "gutenbergReference": "16913",
    "matchType": 0,
    "hash": "5f710821e58be4ae50a1efedf62f1d70da4ea8ecfc49685e3e8004cd86d49a84"
  },
  {
    "time": "07:01",
    "quoteFirst": "At ",
    "quoteTime": "about seven o'clock in the morning",
    "quoteLast": " I was awakened by a hand shaking me gently. I opened my eyes, and I was surprised to see the second daughter.",
    "title": "The Memoirs of Jacques Casanova de Seingalt, 1725-1798. Volume 24: London to Berlin",
    "author": "Casanova, Giacomo, 1725-1798; Machen, Arthur, 1863-1947 [Translator]",
    "gutenbergReference": "2974",
    "matchType": 0,
    "hash": "2763b2fc4f562a31d6b5abeae086094205facf68d9736872f5bf8ee1ad85d746"
  },
  {
    "time": "07:01",
    "quoteFirst": "085) drank \"Spots.\" They left about 11 o'clock to drive back to the aerodrome in an old ambulance they had in the yard. At ",
    "quoteTime": "about 7 a.m.",
    "quoteLast": "",
    "title": "An Onlooker in France 1917-1919",
    "author": "Orpen, William, Sir, 1878-1931",
    "gutenbergReference": "20215",
    "matchType": 0,
    "hash": "b4802131f6a6e15dce640a43807c0f92a6e22268746d8d22de555f463c136491"
  },
  {
    "time": "07:01",
    "quoteFirst": "’ The thought then flashed through my mind, ‘Archie is praying for me.’ I continued wide awake until a little before five o’clock a. m., by the watch that lay beside me. ",
    "quoteTime": "About 7 a. m.",
    "quoteLast": " I dozed a while and then got up to dress for breakfast. At 8 o’clock my sister, Mrs.",
    "title": "The Truth about the Titanic",
    "author": "Gracie, Archibald, 1858-1912",
    "gutenbergReference": "67584",
    "matchType": 0,
    "hash": "09d331eeca4034a4a127b0553ba36d9c4ce7dd10812f71c65a13042832c8c1d3"
  }
]