[
  {
    "time": "07:02",
    "quoteFirst": "Betty was as good as her word. She made no attempt to prolong her stay, but deposited her purchases on the hall-table, and promised that she or her mother would come ",
    "quoteTime": "about seven in the morning",
    "quoteLast": ".",
    "title": "The House 'Round the Corner",
    "author": "Tracy, Louis, 1863-1928",
    "gutenbergReference": "39432",
    "matchType": 0,
    "hash": "fae60a6d08b0fae2e5822933146625b60708d011fba1a0eb881d2c146359e345"
  },
  {
    "time": "07:02",
    "quoteFirst": "\"Early in the morning of that day, the officer of the watch informed me, a schooner, bearing a flag of truce, was approaching: on her joining the ship, ",
    "quoteTime": "about seven A.M.",
    "quoteLast": " the Count Las Cases and General Lallemand came on board, when, on being shown into the cabin, Las Cases asked me if any answer had been returned to the letter sent by me to Sir Henry Hotham respecting Napoleon Buonaparte being allowed to pass for America, either in the frigates or in a neutral vessel.",
    "title": "The Surrender of Napoleon\r\nBeing the narrative of the surrender of Buonaparte, and of his residence on board H.M.S. Bellerophon, with a detail of the principal events that occurred in that ship between the 24th of May and the 8th of August 1815",
    "author": "Maitland, Frederick Lewis, Sir, 1777-1839; Dickson, William Kirk, 1860-1949 [Editor]",
    "gutenbergReference": "28934",
    "matchType": 0,
    "hash": "d3fae1f2cc795f26e1df7bddd2865dbc4d7ff0767e0c54f255ac697f8cf8aa27"
  },
  {
    "time": "07:02",
    "quoteFirst": "Accordingly, ",
    "quoteTime": "about seven in the morning",
    "quoteLast": " of the 4th, the force crossed the bridge; the advance was led by some native troops; a gun with some rockets followed, with three companies of the Battalion; Captain Cope’s commanded in his absence at Aggemamu by Lieutenant Stopford-Sackville, Captain Slade’s under Lieutenant the Honourable T. Scott, and Major Sotheby’s.",
    "title": "The History of the Rifle Brigade (the Prince Consort's Own) Formerly the 95th",
    "author": "Cope, William Henry, 1811-1892",
    "gutenbergReference": "60048",
    "matchType": 0,
    "hash": "623fc67e71da2524e51fc8abd49bac00e6ae431bf0535112d12ebf71a4984dfe"
  },
  {
    "time": "07:02",
    "quoteFirst": "He said to me in the same manner that he had arrived at the Tuileries with his workmen and materials at six o'clock in the morning; that everything was so well constructed and put up that the King had not heard a sound; that his chief valet de chambre, having left the room for some commission ",
    "quoteTime": "about seven o'clock in the morning",
    "quoteLast": ", had been much astonished upon seeing this apparatus; that the Marechal de Villeroy had only heard of it through him, and that the seats had been erected with such little noise that nobody had heard anything.  After having well examined everything with my eyes I advanced to the throne, then being finished; wishing to enter the second ante-chamber, some servants came to me, saying that I could not go in, all being locked up.",
    "title": "Memoirs of Louis XIV and His Court and of the Regency — Volume 12",
    "author": "Saint-Simon, Louis de Rouvroy, duc de, 1675-1755",
    "gutenbergReference": "3871",
    "matchType": 0,
    "hash": "e27ebf24f80b9d0681d8c87af05dc715aee3de351e8b8f28dbbba51ae0db59db"
  },
  {
    "time": "07:02",
    "quoteFirst": "The take-off took one minute in a perfectly calm sea. We loaded 100 gals. of gas after we had waited since ",
    "quoteTime": "about 7 A.M.",
    "quoteLast": " until 9 for its arrival. Any other day in the year, I suppose, would have been better to get it. I wandered around and looked over the station, stopping a few minutes in what I was told was Commander Byrd’s home when he was in charge of the station during the war.",
    "title": "20 hrs., 40 min.",
    "author": "Earhart, Amelia, 1897-1937",
    "gutenbergReference": "73448",
    "matchType": 0,
    "hash": "8c0f6d9b263cd3dfdca8b67600c982c9eb47166bc125eda1127cc660c5a5afc7"
  },
  {
    "time": "07:02",
    "quoteFirst": "Both enterprises finally failed; but ",
    "quoteTime": "about 7 a.m.",
    "quoteLast": ", so insecure seemed the situation of the Berkshire, that the General sent orders to McCracken to evacuate. At that moment Fisher's appearance upon the heights to the north-west somewhat after relieved the pressure, and McCracken, receiving to his satisfaction permission to retain what he had won, soon had his command so safely entrenched against musketry and shell fire, that, for the next forty-three days, during which it never ceased, his casualties numbered but eighteen.",
    "title": "History of the War in South Africa 1899-1902 v. 1 (of 4)\nCompiled by Direction of His Majesty's Government",
    "author": "Great Britain. War Office; Maurice, John Frederick, 1841-1912 [Compiler]",
    "gutenbergReference": "28158",
    "matchType": 0,
    "hash": "832cc5386b22aa6306b7d6d29aed92fc119a704f19e5a8915b6ec0e25f27470d"
  },
  {
    "time": "07:02",
    "quoteFirst": "The condemned man continued to fill many sheets with his reflections in the shape of letters to his friend. But they are all rhapsodical to the last degree. The 19th April was the day fixed for his execution, and on that morning he rose at 5 a.m., dressed himself, and spent some time in private meditation. ",
    "quoteTime": "About 7 a.m.",
    "quoteLast": " he was visited by Mr. Boswell and some other friends, with whom he went to the chaplain and partook of the sacrament. During the procession to Tyburn he seemed much affected, and said but little.",
    "title": "The Chronicles of Newgate, vol. 1/2",
    "author": "Griffiths, Arthur, 1838-1908",
    "gutenbergReference": "46649",
    "matchType": 0,
    "hash": "d51d1b6ed30306ed8c65208a6923dcff220874a21753a4b121a65356f32fd865"
  },
  {
    "time": "07:02",
    "quoteFirst": "The hour whose temperature coincides with the mean of the day necessarily varies with the distribution of cloud and sunshine; it is usually ",
    "quoteTime": "about 7 a.m.",
    "quoteLast": " and 7 p.m.; whereas in Calcutta the same coincidence occurs at a little before 10 a.m., and in England at about 8 a.m.",
    "title": "Himalayan Journals — Complete\r\nOr, Notes of a Naturalist in Bengal, the Sikkim and Nepal Himalayas, the Khasia Mountains, etc.",
    "author": "Hooker, Joseph Dalton, 1817-1911",
    "gutenbergReference": "6478",
    "matchType": 0,
    "hash": "eb516c2c244268ec3588307c75f60b175adebcd106affeecb5dc78834c6c962d"
  },
  {
    "time": "07:02",
    "quoteFirst": "The slide occurred ",
    "quoteTime": "about seven o'clock in the morning",
    "quoteLast": ", and it was not until eleven o'clock that the eastbound track was opened and passenger trains were let through. The westbound track was not cleared until the morning.",
    "title": "The True Story of Our National Calamity of Flood, Fire and Tornado",
    "author": "Marshall, Logan, 1884-1937",
    "gutenbergReference": "20455",
    "matchType": 0,
    "hash": "9b743d2861e60a5164afab320b06ff49202994780d9a4648b360e32aaf3be950"
  },
  {
    "time": "07:02",
    "quoteFirst": "We stood on with an easy sail all night, with soundings from twenty-two fathom to twelve; and ",
    "quoteTime": "about seven o'clock in the morning",
    "quoteLast": " we came to an anchor in thirteen fathom in Port-Royal Bay, called by the natives Matavai. We were immediately surrounded by the natives in their canoes, who gave us cocoa-nuts, fruit resembling apples, bread-fruit, and some small fishes, in exchange for beads and other trifles.",
    "title": "A General History and Collection of Voyages and Travels — Volume 12\r\nArranged in Systematic Order: Forming a Complete History of the\r\nOrigin and Progress of Navigation, Discovery, and Commerce, by Sea\r\nand Land, from the Earliest Ages to the Present Time",
    "author": "Kerr, Robert, 1755-1813",
    "gutenbergReference": "14423",
    "matchType": 0,
    "hash": "4d67b162a35e7c6167859d829fc7debc69df6d390d3f128f9e76974fceec247e"
  },
  {
    "time": "07:02",
    "quoteFirst": "\"The Highlanders returned, fatigued and disconsolate, to their former position, ",
    "quoteTime": "about seven in the morning",
    "quoteLast": ", when they immediately addressed themselves to sleep, or went away in search of provisions. So scarce was food at this critical juncture, that the Prince himself, on retiring to Culloden House, could obtain no better refreshment than a little bread and whisky.",
    "title": "Lays of the Scottish Cavaliers and Other Poems",
    "author": "Aytoun, William Edmondstoune, 1813-1865",
    "gutenbergReference": "10945",
    "matchType": 0,
    "hash": "208b930df84f8dfb1d4527b37b93532235bae92527357c9151f888863b5ea1be"
  },
  {
    "time": "07:02",
    "quoteFirst": "On the 7th January we left that village ",
    "quoteTime": "about 7 o'clock in the morning",
    "quoteLast": " with seven Mozos, carrying food, clothing, and my camp-bed, and rode for an hour towards the mountains, when we dismounted and sent back our mules. The first two hours' climb was not so very steep, but it was tiring work walking over the loose mould and dry leaves under the thick forest. At 10 A.M. we stopped an hour for breakfast. Dr.",
    "title": "A Glimpse at Guatemala\nAnd Some Notes on the Ancient Monuments of Central America",
    "author": "Maudslay, Anne Cary, -1926; Maudslay, Alfred Percival, 1850-1931",
    "gutenbergReference": "47693",
    "matchType": 0,
    "hash": "c853431842c9fc4bd9300d404f2bb5ed37288cebeca4d9685dd0b50c95153953"
  },
  {
    "time": "07:02",
    "quoteFirst": "However, he was not a man to be afraid, where there was really no appearance of danger; and the agreeable presages of future fortune supported his spirits, amidst the disagreeable nausea which commonly attends landsmen at sea, until he was set ashore upon the beach at Deal, which he entered in good health ",
    "quoteTime": "about seven o’clock in the morning",
    "quoteLast": ".",
    "title": "The Adventures of Ferdinand Count Fathom — Complete",
    "author": "Smollett, T. (Tobias), 1721-1771",
    "gutenbergReference": "6761",
    "matchType": 0,
    "hash": "7690756ea90291d81d7f3c853be282ab7e7a3da3236d8e3247a43e4b65b5a8de"
  },
  {
    "time": "07:02",
    "quoteFirst": "Rise at ",
    "quoteTime": "about 7 A.M.",
    "quoteLast": "   (Glass of cold water recommended.)",
    "title": "American Football",
    "author": "Camp, Walter, 1859-1925",
    "gutenbergReference": "39743",
    "matchType": 0,
    "hash": "c63f94a60f881bed7e8f56db8baa1f70fa1f79fad0412838fb96e7b52f63a9be"
  },
  {
    "time": "07:02",
    "quoteFirst": "Both sides kept up a warm fire of _mitrailles_, and the combat lasted an hour. But as it was still night, some Russian battalions only suffered, without any vessel being sunk. ",
    "quoteTime": "About seven in the morning",
    "quoteLast": " the total descent was effected. The Turks had abandoned the few vessels they had left. The resistance was brave and persistent, particularly on this side, which was defended by more than ten thousand Turks.",
    "title": "The Great Sieges of History",
    "author": "Robson, William, 1785-1863; Gilbert, John, 1817-1897 [Illustrator]",
    "gutenbergReference": "59093",
    "matchType": 0,
    "hash": "d99f435685b244801ba9a0ac100535bbdc8907adad87352f7cdb391eeb83f832"
  },
  {
    "time": "07:02",
    "quoteFirst": "Henry Clerke of Blowfeld, husbandman (_agricultor_), once in the service of Sir John Fastolf, illiterate, twenty-eight years old, of free condition. Says that on the Saturday before Fastolf’s death Howys sent him and John Shawe to Yarmouth ",
    "quoteTime": "about seven A.M.",
    "quoteLast": ", with a cart-load of malt to one named Chirche; that they arrived about eight, and were spoken to by John Rus and Robert Cutteler in the market-place; that they waited with their cart till two P.M., when deponent took leave of Russ and Cutteler in the street, having repeatedly seen them there in the interval. Also that at eight and nine A.M. he saw Robert Hert in Yarmouth, who soon after his arrival delivered him a sack containing meat, bought, as he said, by Rus for Fastolf’s household.",
    "title": "The Paston Letters, A.D. 1422-1509. Volume 4 (of 6)\r\nNew Complete Library Edition",
    "author": "Gairdner, James, 1828-1912 [Editor]",
    "gutenbergReference": "41081",
    "matchType": 0,
    "hash": "cf35329a43d721ed7ac9cd910aa7cbeff5c7c664c68001e792f018a46928f62f"
  },
  {
    "time": "07:02",
    "quoteFirst": "At ",
    "quoteTime": "about 7 a.m.",
    "quoteLast": " on the 9th April, in thick fog which made observation impossible, the enemy appears to have attacked the left brigade of the 2nd Portuguese Division in strength and to have broken into their trenches.",
    "title": "The War History of the 1st/4th Battalion, the Loyal North Lancashire Regiment\nnow the Loyal Regiment (North Lancashire), 1914-1918",
    "author": "Anonymous",
    "gutenbergReference": "65369",
    "matchType": 0,
    "hash": "0e623f6748bac6a37f581e895ad49d40338d69fccb8a9bf6cb86f9db695696a2"
  },
  {
    "time": "07:02",
    "quoteFirst": "The smoke barrages possibly helped the brigades on the right to advance, but made it very difficult to observe from our line what was going on. ",
    "quoteTime": "About 7 A.M.",
    "quoteLast": ", however, the troops of the Meerut Division were known to be making good progress, and at their request orders were issued at 7.30 A.M. for the 12th R.B. to advance and connect up with the left of the Bareilly Brigade.",
    "title": "The history of the Twentieth (Light) Division",
    "author": "Inglefield, Valentine Erskine, 1886-1947; Cavan, Frederick Rudolph Lambart, Earl of, 1865-1946 [Author of introduction, etc.]",
    "gutenbergReference": "74129",
    "matchType": 0,
    "hash": "f3ff4d0ff05b7e0120e528ee582cacdb441beee50faaf3a1cbd17c98e8eee715"
  },
  {
    "time": "07:02",
    "quoteFirst": "We arrive in Macon ",
    "quoteTime": "about 7 A.M.",
    "quoteLast": ", where, after being fortified with a good breakfast at the Brown House, the train departs for Savannah--Macon being the commencement of the mountain-slope which continues to the sea-shore. Many pleasant little towns are passed through on the route, most of which have never recovered from the devastating effects of the war.",
    "title": "Petals Plucked from Sunny Climes",
    "author": "Brooks, A. M. (Abbie M.), 1830-1914",
    "gutenbergReference": "46418",
    "matchType": 0,
    "hash": "d761823e992c36cfe971dcb44cb18bb4a853a2364fd27cc10b444daccd9ec70d"
  },
  {
    "time": "07:02",
    "quoteFirst": "Charley was mostly engaged in the ware rooms, laboratory, etc., up stairs. He would arrive ",
    "quoteTime": "about 7 A. M.",
    "quoteLast": ", arrayed in the costume of _the latest style_, as he flaunted down Chestnut Street--by the way, it was a long, idle tramp, out of his road to do so,--his hair all frizzled up, hat shining and bright as a May morn, his dickey so stiff he could hardly expectorate over his _goatee_, while his \"stunnin'\" scarf and dashing pin stuck out to the admiration of Charley's extensive eyes, and the astonishment of half the clerks and all the shop boys along the line of our Beau Brummell's promenade!",
    "title": "The Humors of Falconbridge\nA Collection of Humorous and Every Day Scenes",
    "author": "Falconbridge, 1818-1854",
    "gutenbergReference": "30480",
    "matchType": 0,
    "hash": "295120e875e16dafe512844ae69c8bb744e8a3f70929eead57706aaa4ed152c7"
  }
]