[
  {
    "time": "07:01",
    "quoteFirst": "",
    "quoteTime": "About 7 a.m.",
    "quoteLast": " of November 16th we rode out of Atlanta by the Decatur road, filled by the marching troops and wagons of the Fourteenth Corps; and reaching the hill, just outside of the old rebel works, we naturally paused to look back upon the scenes of our past battles. We stood upon the very ground whereon was fought the bloody battle of July 22d, and could see the copse of wood where McPherson fell. Behind us lay Atlanta, smouldering and in ruins, the black smoke rising high in air, and hanging like a pall over the ruined city. Away off in the distance, on the McDonough road, was the rear of Howard's column, the gun-barrels glistening in the sun, the white-topped wagons stretching away to the south; and right before us the Fourteenth Corps, marching steadily and rapidly, with a cheery look and swinging pace, that made light of the thousand miles that lay between us and Richmond. Some band, by accident, struck up the anthem of \"John Brown's soul goes marching on;\" the men caught up the strain, and never before or since have I heard the chorus of \"Glory, glory, hallelujah!\" done with more spirit, or in better harmony of time and place.",
    "title": "Project Gutenberg Edition of The Memoirs of Four Civil War Generals",
    "author": "Grant, Ulysses S. (Ulysses Simpson), 1822-1885; Logan, John Alexander, 1826-1886; Sheridan, Philip Henry, 1831-1888; Sherman, William T. (William Tecumseh), 1820-1891; Widger, David, 1932-2021? [Compiler]",
    "gutenbergReference": "57383",
    "matchType": 0,
    "hash": "a0c9556edd7a0cfa2c92181b2c4cddf3fe734578bc6aa6338ac6c721d6015dd4"
  },
  {
    "time": "07:01",
    "quoteFirst": "It was ",
    "quoteTime": "about seven o'clock in the morning",
    "quoteLast": " when we arrived at Cape York.",
    "title": "The North Pole: Its Discovery in 1909 under the auspices of the Peary Arctic Club",
    "author": "Peary, Robert E. (Robert Edwin), 1856-1920; Grosvenor, Gilbert Hovey, 1875-1966 [Author of introduction, etc.]; Roosevelt, Theodore, 1858-1919 [Author of introduction, etc.]",
    "gutenbergReference": "18975",
    "matchType": 0,
    "hash": "a768d19596151b086045ccf946e3f104094e52331d24822968c4c3646cbf9f9e"
  },
  {
    "time": "07:01",
    "quoteFirst": "The land and town, at first faint, became gradually more distinct and enlarged, till we at length saw the people on shore hurrying down to the pier, so as to be present at our anchoring and debarkation. The French in general are much earlier risers than either the Americans or the English; and by the time we were off the pier, ",
    "quoteTime": "about seven in the morning",
    "quoteLast": ", half of the town of Calais were out to receive and welcome us. The French, moreover, as on every occasion of my intercourse with them I found them afterwards, appeared to me to be equally prominently different from all nations in another quality--a prompt and social nature, a natural benevolence, or habitual civility, which leads them instinctively, and not unfrequently impertinently, into acts of kindness and consideration.",
    "title": "Travels through the South of France and the Interior of Provinces of Provence and Languedoc in the Years 1807 and 1808",
    "author": "Pinkney, lieutenant-colonel (Ninian), 1776-1825",
    "gutenbergReference": "21256",
    "matchType": 0,
    "hash": "0602ac8cd79cc9da4c0d08c2c86c4924ab4919f35bdc2fb2146c5b9a39426f0f"
  },
  {
    "time": "07:01",
    "quoteFirst": "\"It's all right. The message says the men will leave tonight and arrive ",
    "quoteTime": "about seven in the morning",
    "quoteLast": ".",
    "title": "Jesse James' Desperate Game; Or, The Robbery of the Ste. Genevieve Bank",
    "author": "Ward, William (Author at Arthur Westbrook Co. (Cleveland, Ohio))",
    "gutenbergReference": "61946",
    "matchType": 0,
    "hash": "9966a4444990072f5ac10ca7c2281dce69ce12806d1ae8fcae57385af38569b4"
  },
  {
    "time": "07:01",
    "quoteFirst": "Next morning (Sunday, July 3d) desultory firing began at daylight. ",
    "quoteTime": "About 7 A.M.",
    "quoteLast": " the regiment left the La Cruz house and moved across the Caney-Santiago road and formed line to the left and moved forward to a ridge overlooking the city. A number of shots fell about us, but no one was struck.",
    "title": "The Colored Regulars in the United States Army",
    "author": "Steward, T. G. (Theophilus Gould), 1843-1924",
    "gutenbergReference": "16750",
    "matchType": 0,
    "hash": "13ccd8c960220c399606790a0fd6b4ce4fba93e513099f82f8c9743abd58eef6"
  },
  {
    "time": "07:01",
    "quoteFirst": "After this seizure, and after having distributed to his army the bread prepared for his enemies, he began again the next morning his march towards Lissa. General Ziethen, who led the vanguard of light-horse, ",
    "quoteTime": "about seven in the morning",
    "quoteLast": " fell in with a body of Austrian hussars, and three regiments of Saxon dragoons, which were the very best cavalry the enemy had left after the battle of the twenty-second. They had been detached by the Austrians, in order to retard the king’s march, and to conceal their own, till their batteries should be completed; for, as they held the small number of the Prussians in contempt, their intention was to have met the king two German miles from their intrenchments.",
    "title": "The History of England in Three Volumes, Vol.II.\r\nContinued from the Reign of William and Mary to the Death of George II.",
    "author": "Smollett, T. (Tobias), 1721-1771",
    "gutenbergReference": "19217",
    "matchType": 0,
    "hash": "bf8a2b096954c44803ae0f12dedc0d307bba74f17a1bff8f198426aa3466d5e2"
  },
  {
    "time": "07:01",
    "quoteFirst": "We started from Concord ",
    "quoteTime": "about seven in the morning",
    "quoteLast": "; large crowds were gathered at the stations all along our route to encourage and cheer us.",
    "title": "A History of the Army Experience of William A. Canfield",
    "author": "Canfield, William A., 1840-",
    "gutenbergReference": "31998",
    "matchType": 0,
    "hash": "a4f01c77607280431b8b143368949f0d689e198c5e01d7d21485b12036b372ee"
  },
  {
    "time": "07:01",
    "quoteFirst": "The 17th we made another early start, and passed the hut called “La Cruz” ",
    "quoteTime": "about 7 a.m.",
    "quoteLast": " At this spot the track cut by the engineers of the railway across the big bend of the river comes out again, the distance between the two huts of San Louise and La Cruz being about eighteen miles. The whole of this distance was described to me as perfectly level and dry, by several of the Indians who had accompanied the engineers and Señor Ignacio Arauz, the Bolivian patron who furnished the peons for the work, and to whose energy and perseverance the successful cutting of the track alongside the rapids was mainly due.",
    "title": "Up the Amazon and Madeira rivers, through Bolivia and Peru",
    "author": "Mathews, Edward D. (Edward Davis), 1838-1903",
    "gutenbergReference": "74382",
    "matchType": 0,
    "hash": "2ac940c9283d7aa41cc0e47c6e2b131e1fd0bf49232ed239b5665681bd993640"
  },
  {
    "time": "07:01",
    "quoteFirst": "They reached Nish at ",
    "quoteTime": "about seven o'clock in the morning",
    "quoteLast": ". When Rakoff was standing outside the window of the compartment to help Sylvia with her luggage he was touched on the shoulder by a Serbian officer, who said something to him at which he started perceptibly. A moment later, however, he called out to Sylvia that he should be back in a moment and he would see her to the hotel.",
    "title": "Sylvia & Michael: The later adventures of Sylvia Scarlett",
    "author": "MacKenzie, Compton, 1883-1972",
    "gutenbergReference": "39660",
    "matchType": 0,
    "hash": "b68eaefddc6210bb54308d6dc2e1b4d0db1c67960010a7879e25d10c9311c35d"
  },
  {
    "time": "07:01",
    "quoteFirst": "On the day before, the Dublin Fusiliers had been ordered to join temporarily General Barton's Brigade. It left its position among the rocks of Hart's Hollow ",
    "quoteTime": "about 7 a.m.",
    "quoteLast": " on February 27th, and, moving down the hill through the deserted Boer laager, halted by the pontoon bridge. Here it was joined soon after 9 a.m. by the Irish and Scots Fusiliers, and came under the command of General Barton.",
    "title": "The Second Battalion Royal Dublin Fusiliers in the South African War\nWith a Description of the Operations in the Aden Hinterland",
    "author": "Romer, Cecil Francis, 1869-; Mainwaring, Arthur Edward, 1864-",
    "gutenbergReference": "25618",
    "matchType": 0,
    "hash": "a2253cc1e64ce9b7c59166485d74bb580dcf77e4ed58ef110713650bb7517528"
  },
  {
    "time": "07:01",
    "quoteFirst": "It was ",
    "quoteTime": "about seven A.M.",
    "quoteLast": " when this card was put into the hands of the gentleman who had invited Lord Jamleigh; whom, by the way, he had never seen. The bungalow was immediately all life and in commotion; the servants ordered to prepare tea and coffee; the best bed-room vacated by the present occupants; hot water in readiness; and ere long a palkee--a single palkee--loomed in the distance; the other palkee was a long way, some three miles, behind.",
    "title": "Wanderings in India, and Other Sketches of Life in Hindostan",
    "author": "Lang, John, 1816-1864",
    "gutenbergReference": "43997",
    "matchType": 0,
    "hash": "75ecd5fc79341c7eeee5d9b1c2ea7d85d46028e2715dd9d8eb5d2eaceb50abbc"
  },
  {
    "time": "07:01",
    "quoteFirst": "Nor is this all, for the nuptial rite itself is performed by these woodpeckers upon the ground--a strange thing, surely, in a bird belonging to so arboreal a family. Here, again, I will describe what I have seen, for, the next day, I came to watch in the same place, getting there ",
    "quoteTime": "about 7 in the morning",
    "quoteLast": ", from before which time--for they were there when I came--up to 8.30, when I left, three or four birds--the same ones doubtless--fed quietly on the green.",
    "title": "Bird Life Glimpses",
    "author": "Selous, Edmund, 1857-1934; Lodge, George Edward, 1860-1954 [Illustrator]",
    "gutenbergReference": "51733",
    "matchType": 0,
    "hash": "6ae04bdcb1ba0bd00b15c337e948402b4e18df1160e21fbdfb13c4876f95c6a6"
  },
  {
    "time": "07:01",
    "quoteFirst": "",
    "quoteTime": "About seven in the morning",
    "quoteLast": " the vedettes announced that the enemy were in sight, and the Portugueze took their ground in better order than might have been expected, considering the alarm and insubordination which had lately prevailed, and the real inequality of the contest. Their right rested upon the Mill of S.",
    "title": "History of the Peninsular War, Volume 2 (of 6)",
    "author": "Southey, Robert, 1774-1843",
    "gutenbergReference": "60387",
    "matchType": 0,
    "hash": "e1d0ac153035ed718ef56d8b6ba84b9eefe899de12f41aec51acc5216fa29b5b"
  },
  {
    "time": "07:01",
    "quoteFirst": "Mr. BALL. \"I started to work today, 11-22-63, at ",
    "quoteTime": "about 7 a.m.",
    "quoteLast": " o'clock.\"",
    "title": "Warren Commission (06 of 26): Hearings Vol. VI (of 15)",
    "author": "United States. Warren Commission",
    "gutenbergReference": "44006",
    "matchType": 0,
    "hash": "5e83b704c2ac3e51d0991465ba416e9771f7c83d6ebe00b3233582071af46126"
  },
  {
    "time": "07:01",
    "quoteFirst": "",
    "quoteTime": "About seven in the morning",
    "quoteLast": ", the people noticed that the Hôtel had been evacuated by the troops. The news was instantly carried to the _National_ offices.",
    "title": "My Memoirs, Vol. IV, 1830 to 1831",
    "author": "Dumas, Alexandre, 1802-1870; Waller, E. M. (Emily Mary) [Translator]",
    "gutenbergReference": "50630",
    "matchType": 0,
    "hash": "8be60119b65112ecaeefd775ec145ee41ea99e908d86de562934dbbf2a68d5a0"
  },
  {
    "time": "07:01",
    "quoteFirst": "The sleep of the three adventurers would have, perhaps, been indefinitely prolonged if an unexpected noise had not awakened them ",
    "quoteTime": "about 7 a.m.",
    "quoteLast": " on the 2nd of December, eight hours after their departure.",
    "title": "The Moon-Voyage",
    "author": "Verne, Jules, 1828-1905",
    "gutenbergReference": "12901",
    "matchType": 0,
    "hash": "e742ff315f2a4cdc611a2c8be8b5195380925780440b4c716e85a0755f468dd3"
  },
  {
    "time": "07:01",
    "quoteFirst": "We were steering towards the reef, and we could see the breakers a-head. They were probably two miles off. Loose was on deck ",
    "quoteTime": "about seven o'clock in the morning",
    "quoteLast": ". The Dryad was then steering towards the reef, in the direction which he ordered. The ship we saw to the northward fired a gun, and we found it was the Bencoolen.",
    "title": "The Chronicles of Crime or The New Newgate Calendar. v. 2/2\r\nbeing a series of memoirs and anecdotes of notorious characters who have outraged the laws of Great Britain from the earliest period to 1841",
    "author": "Pelham, Camden; Browne, Hablot Knight, 1815-1882 [Illustrator]",
    "gutenbergReference": "46595",
    "matchType": 0,
    "hash": "71bdd3028fabf4040e361c278ace6a03de038369367267bb4a59f33af04fdd47"
  },
  {
    "time": "07:01",
    "quoteFirst": "The mail, it appears, landed him at ",
    "quoteTime": "about seven o'clock in the morning",
    "quoteLast": "; and although there was no intimation of his arrival, he was recognised by the mob, who immediately assailed him with the bitterest execrations, and with stones and other missiles. He succeeded in effecting his escape from them into the King's Arms Inn, where he obtained a refuge; but a crowd of persons surrounded the house, and demanded that he should be given up to their fury.",
    "title": "The Chronicles of Crime or The New Newgate Calendar. v. 2/2\r\nbeing a series of memoirs and anecdotes of notorious characters who have outraged the laws of Great Britain from the earliest period to 1841",
    "author": "Pelham, Camden; Browne, Hablot Knight, 1815-1882 [Illustrator]",
    "gutenbergReference": "46595",
    "matchType": 0,
    "hash": "a5143a3d5a7acfc0074560e78d829f9119d7f5bd317bee67839218840ca80ea5"
  },
  {
    "time": "07:01",
    "quoteFirst": "Kineyree.  The battle began at ",
    "quoteTime": "a little after seven a.m.",
    "quoteLast": ", and was not decided till half-past four p.m. It was hotly contested, and both parties fought with desperation.  Out of ten guns, the enemy succeeded in carrying only two into Mooltan, to which place they retreated, leaving 500 men dead on the field of battle.",
    "title": "Our Soldiers: Gallant Deeds of the British Army during Victoria's Reign",
    "author": "Kingston, William Henry Giles, 1814-1880",
    "gutenbergReference": "23052",
    "matchType": 0,
    "hash": "3ad202367233d7520fb3824dd662095a2844939ca162dca5b581fcba8df94da4"
  },
  {
    "time": "07:01",
    "quoteFirst": "At ",
    "quoteTime": "about seven in the morning",
    "quoteLast": " they came opposite to the palace of Matsudaira Mutsu no Kami, the Prince of Sendai, and the Prince, hearing of it, sent for one of his councillors and said: \"The retainers of Takumi no Kami have slain their lord's enemy, and are passing this way; I cannot sufficiently admire their devotion, so, as they must be tired and hungry after their night's work, do you go and invite them to come in here, and set some gruel and a cup of wine before them.",
    "title": "Tales of Old Japan",
    "author": "Redesdale, Algernon Bertram Freeman-Mitford, Baron, 1837-1916",
    "gutenbergReference": "13015",
    "matchType": 0,
    "hash": "eb8ad4b72f7965dc04b1d079769ae0fb6701729f68960d13b593bf4993021c93"
  }
]