[
  {
    "time": "07:01",
    "quoteFirst": "We started rather late, ",
    "quoteTime": "about seven A.M.",
    "quoteLast": ", but made a long day, continuing till sunset, or twelve hours. Our course was north-north-west for three or four hours, on the plain towards Serdalous, and then entered the pass of Abulaghlagh; which, though represented as plain and smooth as the hand by Hateetah, was sufficiently difficult and rocky for the boat-laden camels.",
    "title": "Narrative of a Mission to Central Africa Performed in the Years 1850-51, Volume 1\nUnder the Orders and at the Expense of Her Majesty's Government",
    "author": "Richardson, James, 1806-1851",
    "gutenbergReference": "17164",
    "matchType": 0,
    "hash": "15208941b231f3b3f966efe33d0155fffce75f9b9dbaed0ad05ef13a623f56be"
  },
  {
    "time": "07:01",
    "quoteFirst": "This being Sunday, I heard, ",
    "quoteTime": "about 7 o'clock in the morning",
    "quoteLast": ", a sort of a jangling, made by a bell or two in the _Cathedral_. We were getting ready to be off, to cross the country to Burghclere, which lies under the lofty hills at Highclere, about 22 miles from this city; but hearing the bells of the cathedral, I took Richard to show him that ancient and most magnificent pile, and particularly to show him the tomb of that famous bishop of Winchester, William of Wykham; who was the Chancellor and the Minister of the great and glorious King, Edward III.",
    "title": "Rural Rides",
    "author": "Cobbett, William, 1763-1835",
    "gutenbergReference": "34238",
    "matchType": 0,
    "hash": "f569662465bf4e231badc5f7cb0ce1cb2eeecb5bde3ec9f97dc3b1f27d1b4900"
  },
  {
    "time": "07:01",
    "quoteFirst": "The firing, then, had had the significance that we dreaded. It began at ",
    "quoteTime": "about seven o'clock in the morning",
    "quoteLast": " on November third, terrifying the peaceful folk of the seacoast town, shell after shell, report after report for nearly half an hour. Peter, who was getting an early start for home, had taken Puck and the cart to a house on the outskirts of the town, where he was getting a bag of very superior fertilizer.",
    "title": "The Worn Doorstep",
    "author": "Sherwood, Margaret Pollock, 1864-1955",
    "gutenbergReference": "42797",
    "matchType": 0,
    "hash": "b4a3ea7ff95166e1be4405bf162445e01a77740a5e7d5ffed272e0aa42d310da"
  },
  {
    "time": "07:01",
    "quoteFirst": "Mogador, and ",
    "quoteTime": "about 7 A.M.",
    "quoteLast": " all were ready to start.",
    "title": "Journal of a tour in Marocco and the Great Atlas",
    "author": "Hooker, Joseph Dalton, 1817-1911; Ball, John, 1818-1889; Maw, George, 1832-1912 [Contributor]",
    "gutenbergReference": "70700",
    "matchType": 0,
    "hash": "2e1eff3695d0615422e2b27496fdae0b6065e38b791326b05076710b8058ee6b"
  },
  {
    "time": "07:01",
    "quoteFirst": "It was a part of my plan for preserving the health of the people, to promote active amusements amongst them, so long as it did not interfere with the duties of the ship; and therefore the ancient ceremonies used on this occasion, were allowed to be performed this evening; and the ship being previously put under snug sail, the seamen were furnished with the means, and the permission, to conclude the day with merriment. At noon next day, the latitude was 0° 17' south, and longitude 17° 7' west; so that the _line_ had been crossed in nearly 17°, ",
    "quoteTime": "about seven in the morning",
    "quoteLast": " [TUESDAY 8 SEPTEMBER].",
    "title": "A Voyage to Terra Australis — Volume 1\r\nUndertaken for the purpose of completing the discovery of that vast country, and prosecuted in the years 1801, 1802 and 1803, in His Majesty's ship the Investigator, and subsequently in the armed vessel Porpoise and Cumberland schooner",
    "author": "Flinders, Matthew, 1774-1814",
    "gutenbergReference": "12929",
    "matchType": 0,
    "hash": "5bf4ca0b327cb1dccb6a3e9d39053129ce014cbb56233b0a8d1e21c42a16ff82"
  },
  {
    "time": "07:01",
    "quoteFirst": "The ski-runners will leave Orsières at ",
    "quoteTime": "about 7 o’clock a.m.",
    "quoteLast": ", and proceed on their first day to the Cabane d’Orny, or to the Cabane Dupuys, which lies still higher. The Cabane d’Orny being quite comfortable, the vertical displacement from Orsières (890 metres) to the site of that hut (2,692 metres) will probably be found a sufficient effort to justify one in leaving the higher hut severely alone that day.",
    "title": "Ski-runs in the High Alps",
    "author": "Roget, F. F. (François Frédéric), 1859-",
    "gutenbergReference": "54163",
    "matchType": 0,
    "hash": "0ccc975ee0406298ad74fe45e39b45ea11fbe6c2e3701964e3f948b038f20014"
  },
  {
    "time": "07:01",
    "quoteFirst": "Mr. GREGORY. The mother. Sunday morning ",
    "quoteTime": "about 7 o'clock in the morning",
    "quoteLast": ", and she said, I still remember, she said, \"Mr. Gregory, I need your help. The reporters, the news media were badgering me.",
    "title": "Warren Commission (02 of 26): Hearings Vol. II (of 15)",
    "author": "United States. Warren Commission",
    "gutenbergReference": "44002",
    "matchType": 0,
    "hash": "c0dacdc91674c40403c35c6400146a614f23c3b813893f7c5f2dc9057539ea39"
  },
  {
    "time": "07:01",
    "quoteFirst": "Later in the day, as well as on the following one, I heard many expressions of regret from wounded and unwounded dervishes that they were so mad as to charge the white soldiers, whose bullets rarely missed. The light was good, the hour ",
    "quoteTime": "about 7 a.m.",
    "quoteLast": ", and the ranges shifted rapidly from 1700 yards to 1500 yards, 1200 yards down to 1000 yards. Guns, Maxims, and rifles were blazing in fullest fury at the enemy, as, in their heroic effort, they sought to charge home upon us.",
    "title": "Khartoum Campaign, 1898; or the Re-Conquest of the Soudan",
    "author": "Burleigh, Bennet, 1840?-1914",
    "gutenbergReference": "25504",
    "matchType": 0,
    "hash": "bf3b7b6b39cbee820f8faaa8d73c6938a3e75a7f29e8b1571c2c5dd3d0dfcfc4"
  },
  {
    "time": "07:01",
    "quoteFirst": "She accordingly went into his room ",
    "quoteTime": "about seven in the morning",
    "quoteLast": ", when he appeared to be very well. She asked him \"Where the bottle was?\" and he said \"It stands there upon the shelf.",
    "title": "The Chronicles of Crime or The New Newgate Calendar. v. 1/2\r\nbeing a series of memoirs and anecdotes of notorious characters who have outraged the laws of Great Britain from the earliest period to 1841.",
    "author": "Pelham, Camden; Browne, Hablot Knight, 1815-1882 [Illustrator]",
    "gutenbergReference": "46585",
    "matchType": 0,
    "hash": "a4b8b1688e5010babf67a70cdc2fe4ac94f0d822f633805d9940dbf4058e6860"
  },
  {
    "time": "07:01",
    "quoteFirst": "At length the day arrived on which the chief of the Comanches had appointed his visit, and at ",
    "quoteTime": "about 7 A.M.",
    "quoteLast": " three of these savages came up to the fort to inform me that their leader was encamped half-an-hour's distance off in the woods of the Leone, and expected me there. I asked Tiger's advice, and he advised me to ride out, as the Comanches meant honestly.",
    "title": "The Backwoodsman; Or, Life on the Indian Frontier",
    "author": "Wraxall, Lascelles, Sir, 1828-1865 [Editor]",
    "gutenbergReference": "37100",
    "matchType": 0,
    "hash": "39942adf5e4b845b9cebc71983ebd3c3595b511d57232acfb80d991faf3c301d"
  },
  {
    "time": "07:01",
    "quoteFirst": "Kineyree.  The battle began at ",
    "quoteTime": "a little after seven a.m.",
    "quoteLast": ", and was not decided till half-past four p.m. It was hotly contested, and both parties fought with desperation.  Out of ten guns, the enemy succeeded in carrying only two into Mooltan, to which place they retreated, leaving 500 men dead on the field of battle.",
    "title": "Our Soldiers: Gallant Deeds of the British Army during Victoria's Reign",
    "author": "Kingston, William Henry Giles, 1814-1880",
    "gutenbergReference": "23052",
    "matchType": 0,
    "hash": "3ad202367233d7520fb3824dd662095a2844939ca162dca5b581fcba8df94da4"
  },
  {
    "time": "07:01",
    "quoteFirst": "Camp at ",
    "quoteTime": "about 7 a.m.",
    "quoteLast": ", and two more companies of the Gordons were sent there at about 2 p.m. By 10 a.m. the Boers had been pushed back off Cæsar's Camp, and Wagon Hill was reported nearly clear.",
    "title": "The record of a regiment of the line",
    "author": "Jacson, Mainwaring George, 1859-1915",
    "gutenbergReference": "15972",
    "matchType": 0,
    "hash": "48e9000bfd77730ad19eb2e7b10af21d8289dae7b27e0c7373f25ada7248a6a9"
  },
  {
    "time": "07:01",
    "quoteFirst": "Kineyree.  The battle began at ",
    "quoteTime": "a little after seven a.m.",
    "quoteLast": ", and was not decided till half-past four p.m. It was hotly contested, and both parties fought with desperation.  Out of ten guns, the enemy succeeded in carrying only two into Mooltan, to which place they retreated, leaving 500 men dead on the field of battle.",
    "title": "Our Soldiers: Gallant Deeds of the British Army during Victoria's Reign",
    "author": "Kingston, William Henry Giles, 1814-1880",
    "gutenbergReference": "23052",
    "matchType": 0,
    "hash": "3ad202367233d7520fb3824dd662095a2844939ca162dca5b581fcba8df94da4"
  },
  {
    "time": "07:01",
    "quoteFirst": "",
    "quoteTime": "About 7 A. M.",
    "quoteLast": " we saw a signal-smoke at the south end of the lake, six miles away. We had been seen, and their spies were sending the word, how far away we knew not; then back toward the Double Lakes up went a signal.",
    "title": "The Border and the Buffalo: An Untold Story of the Southwest Plains\r\nThe Bloody Border of Missouri and Kansas. The Story of the Slaughter of the Buffalo. Westward among the Big Game and Wild Tribes. A Story of Mountain and Plain",
    "author": "Cook, John R., 1844-1917",
    "gutenbergReference": "51448",
    "matchType": 0,
    "hash": "bcb6fee7fe1d16a16c2e8877de9b786a52e8c2a4c07287acd18589fadac4b86a"
  },
  {
    "time": "07:01",
    "quoteFirst": "A very persevering pursuit now took place on the track of the rebel army, the outpost picquets of which were surprised and cut to pieces on more than one occasion. At ",
    "quoteTime": "about 7 a.m.",
    "quoteLast": " on the 14th August, the enemy were seen moving in heavy masses, of horse and foot, on the further bank of the Bunnass River, their line of movement being covered by their artillery, which was posted in a battery on the crest of a rising ground close to the village of Kottaria; only waiting to form and load, the force at once advanced towards the river, the 83rd Regiment leading in a double column of sub-divisions from its centre.",
    "title": "Memoirs and Services of the Eighty-third Regiment, County of Dublin, from 1793 to 1907\r\nIncluding the Campaigns of the Regiment in the West Indies, Africa, the Peninsula, Ceylon, Canada, and India",
    "author": "Bray, Edward William, 1823-1891",
    "gutenbergReference": "66945",
    "matchType": 0,
    "hash": "8afdd1e4307c2ac48d561cbfdbb262e59165776d7285db1d8eb1b412eb838cba"
  },
  {
    "time": "07:01",
    "quoteFirst": "It was ",
    "quoteTime": "about seven o’clock in the morning",
    "quoteLast": " ten days later.",
    "title": "The Red Cross Girls in the British Trenches",
    "author": "Vandercook, Margaret, 1876-1958",
    "gutenbergReference": "60154",
    "matchType": 0,
    "hash": "8168d897f52fe211ea20b79af450be9311b90a297b01b247c60b4095a5f372d6"
  },
  {
    "time": "07:01",
    "quoteFirst": "",
    "quoteTime": "About 7 a.m.",
    "quoteLast": " of November 16th we rode out of Atlanta by the Decatur road, filled by the marching troops and wagons of the Fourteenth Corps; and reaching the hill, just outside of the old rebel works, we naturally paused to look back upon the scenes of our past battles.",
    "title": "Memoirs of General William T. Sherman — Volume 2",
    "author": "Sherman, William T. (William Tecumseh), 1820-1891",
    "gutenbergReference": "2617",
    "matchType": 0,
    "hash": "a51a79b7c3277ea01aa6539751d6ac90461368f59162b94127957861facbdae5"
  },
  {
    "time": "07:01",
    "quoteFirst": "",
    "quoteTime": "About seven in the morning",
    "quoteLast": ", Zayas, who had often distinguished himself, attacked the French cavalry with the advanced guard, and drove them back. Between eight and nine the cannonade began. The Spanish artillery was well served; it dismounted two of the French guns, and blew up some of their ammunition-carts.",
    "title": "History of the Peninsular War, Volume 4 (of 6)",
    "author": "Southey, Robert, 1774-1843",
    "gutenbergReference": "60389",
    "matchType": 0,
    "hash": "9a703edf88c1c12a67df6407fadf5cd73bb04dd94acef31d447ac14962caced7"
  },
  {
    "time": "07:01",
    "quoteFirst": "At ",
    "quoteTime": "about 7 a.m.",
    "quoteLast": " the Commandant (Col. Peacocke) informed me that he also was under orders to leave. Shortly afterwards the manager of the Great Western Railway notified me that the cars were ready for transport.",
    "title": "Troublous Times in Canada\nA History of the Fenian Raids of 1866 and 1870",
    "author": "MacDonald, John A. (John Alexander), 1846-1922",
    "gutenbergReference": "19599",
    "matchType": 0,
    "hash": "732dd035c780283b9863043368459824662f322e45e2bfa00c0ac4fe93aee06b"
  },
  {
    "time": "07:01",
    "quoteFirst": "This was all, however, that could be accomplished that tide.  Next day, the great beams, each fifty feet long, and about sixteen inches square, were towed to the rock ",
    "quoteTime": "about seven in the morning",
    "quoteLast": ", and the work immediately commenced, although they had gone there so much too early in the tide that the men had to work a considerable time up to their middle in water.  Each beam was raised by the tackle affixed to the derrick, until the end of it could be placed or \"stepped\" into the hole which had been previously prepared for its reception; then two of the great iron stanchions or supports were set into their respective holes on each side of the beam, and a rope passed round them to keep it from slipping, until it could be more permanently fixed.",
    "title": "The Lighthouse",
    "author": "Ballantyne, R. M. (Robert Michael), 1825-1894",
    "gutenbergReference": "21746",
    "matchType": 0,
    "hash": "1ed143e78a2a4c2373bdd7f1354ca8f17dd8772e394e00f2ad6389a4c767d92a"
  }
]