[
  {
    "time": "07:15",
    "quoteFirst": "We left Sydney on Monday night at half-past eleven; arrived at Newcastle early next morning; left there by train at a ",
    "quoteTime": "quarter-past seven a.m.",
    "quoteLast": " on Tuesday; travelled all that day, reaching the present terminus at Tenterfield at a quarter-past one on Wednesday morning; left there at six a.m. the same morning by Cobb’s coach, and arrived at Wallangarra about eight o’clock, finishing the journey at Brisbane at a quarter-past ten the same night.",
    "title": "Sydney to Croydon (Northern Queensland)\r\nAn Interesting Account of a Journey to the Gulf Country with a Member of Parliament",
    "author": "Saltbush",
    "gutenbergReference": "57437",
    "matchType": 0,
    "hash": "ca25f01ca9f738c70b266d69f4a8d32c3fc62c71dc4441c638e838924cf68775"
  },
  {
    "time": "07:15",
    "quoteFirst": "At length, after a trying journey of twelve hours, over a rough, rugged road, nearly covered with large, loose stones, at a ",
    "quoteTime": "quarter-past 7",
    "quoteLast": ", we reached Jerusalem and alighted _outside_ the Jaffa gate, because carriages cannot enter the city, as the streets are far too narrow and too badly paved, for conveyances of any kind to be driven along them. At the Mediterranean Hotel, we engaged a pleasant corner room upon the first floor, from which there was a fine view of the Mount of Olives; and the terrace on its flat roof (where we took our daily walks) commanded an extensive prospect.",
    "title": "The Preaching Tours and Missionary Labours of George Müller (of Bristol)",
    "author": "Müller, Susannah Grace Sanger",
    "gutenbergReference": "34377",
    "matchType": 1,
    "hash": "aaa2966133a3616e71339c679405218053a99d39ea8a4b06db012bf41dee8c6a"
  },
  {
    "time": "07:15",
    "quoteFirst": "Time of receiving death wound    ",
    "quoteTime": "7:15 A.M.",
    "quoteLast": "",
    "title": "The Negro in Chicago: A Study of Race Relations and a Race Riot",
    "author": "Chicago Commission on Race Relations",
    "gutenbergReference": "57343",
    "matchType": 2,
    "hash": "d2e4fa4cacd49bac75ad8a1095f8bc62d700f16649af4841e8c2b023ca04c999"
  },
  {
    "time": "07:15",
    "quoteFirst": "Varick asked me to give you this note at a ",
    "quoteTime": "quarter-past seven",
    "quoteLast": ", ma'am. I understood him to say that he might be late for dinner to-night as he had to go up to the Reservoir Cottage.\"",
    "title": "From out the Vasty Deep",
    "author": "Lowndes, Marie Belloc, 1868-1947",
    "gutenbergReference": "11581",
    "matchType": 1,
    "hash": "c729a160c3abc74f06731715f9c13ec7819493b1a111351b95f87fc8b6dedfe4"
  },
  {
    "time": "07:15",
    "quoteFirst": "Evidently the prosecution was going to fight hard for the hypothesis that Mortlake had committed the crime in the interval between the first and second trains for Liverpool; while the defence was concentrating itself on an alibi, showing that the prisoner had travelled by the second train which left Euston Station at a ",
    "quoteTime": "quarter-past seven",
    "quoteLast": ", so that there could have been no possible time for the passage between Bow and Euston. It was an exciting struggle. As yet the contending forces seemed equally matched.",
    "title": "The Grey Wig: Stories and Novelettes",
    "author": "Zangwill, Israel, 1864-1926",
    "gutenbergReference": "16408",
    "matchType": 1,
    "hash": "d6a9aeefff236b03d1568d37c665a9e7e8f2528b52ad313dcd20b5fd6db41557"
  },
  {
    "time": "07:15",
    "quoteFirst": "Spinker’s evidence, at aboot a ",
    "quoteTime": "quarter after seven",
    "quoteLast": ", and came doon five meenites later sair pale an’ fretful.”",
    "title": "Dope",
    "author": "Rohmer, Sax, 1883-1959",
    "gutenbergReference": "1182",
    "matchType": 1,
    "hash": "e7dfe310347598ba16ef947e95f4fd159a9eb835d7d6a77738289d30e76dd3be"
  },
  {
    "time": "07:15",
    "quoteFirst": "\"I'm sure I don't know, sir. She got under way about half-past six. I supposed Captain Blastblow was about to take a turn or two in her before he ran up to the wharf. It is now ",
    "quoteTime": "quarter-past seven",
    "quoteLast": ", and the Islander is still making her way down the river. You can see her across the land, though only her spars are in sight.",
    "title": "Up the River; or, Yachting on the Mississippi",
    "author": "Optic, Oliver, 1822-1897",
    "gutenbergReference": "24775",
    "matchType": 1,
    "hash": "eff85b5fe262952f78dda71d157283a6b52d62663af2ad6569e32bb82f04327f"
  },
  {
    "time": "07:15",
    "quoteFirst": "Even conceding the somewhat dubious alibi afforded by the prisoner's presence at Euston at 5:25 a. m., there was no attempt to account for his movements between that and ",
    "quoteTime": "7:15 a. m.",
    "quoteLast": " It was as possible that he returned to Bow as that he lingered about Euston. There was nothing in the medical evidence to make his guilt impossible.",
    "title": "The Big Bow Mystery",
    "author": "Zangwill, Israel, 1864-1926",
    "gutenbergReference": "28164",
    "matchType": 2,
    "hash": "9cc97f5b50d06afec93b344c4e6a0ee87b4c295b59421701ce6fd51509fae481"
  },
  {
    "time": "07:15",
    "quoteFirst": "“_Opening of the Œcumenical Council, December 8th._--A memorable day, this! We got up by candlelight, as at a ",
    "quoteTime": "quarter past seven",
    "quoteLast": " we were to drive to St. Peter’s. The dreary raining dawn was announced, just as it broke, by the heavy cannon of Castel Sant’ Angelo, the flash of which was reflected in the blue-grey sky long before the sound reached us, and the cannon on the Aventine echoed those of the Castel.",
    "title": "An Autobiography",
    "author": "Butler, Elizabeth (Elizabeth Southerden Thompson), 1846-1933",
    "gutenbergReference": "41638",
    "matchType": 1,
    "hash": "f67c3d477ead0682d14c91889ce4e1e2a58ff7ab8d152773d0ae646ce531ae79"
  },
  {
    "time": "07:15",
    "quoteFirst": "The exhilaration of success was here added to that derived from physical nature. On the top fluttered a little black flag, planted by our most recent predecessors. We reached it at ",
    "quoteTime": "7.15 A.M.",
    "quoteLast": ", having accomplished the ascent from the Faulberg in six hours. The snow was flattened on either side of the apex so as to enable us all to stand upon it, and here we stood for some time, with all the magnificence of the Alps unrolled before us.",
    "title": "Hours of Exercise in the Alps",
    "author": "Tyndall, John, 1820-1893",
    "gutenbergReference": "47209",
    "matchType": 2,
    "hash": "6768db7452992a4ed5b84bf5e93c53082937f0f74ebb42b23a5c112087568cfb"
  },
  {
    "time": "07:15",
    "quoteFirst": "one and such one,' he said; -- 'perhaps he ought to have fought Herder, in order to say that he was the best man with the sword of all the German students, -- perhaps he ought to have met Herder, but he didn't care about it!' And a young fellow that heard him, that was by, he took it up; 'Sir,' said he, 'Herder is my friend -- you must fight him -- come to my room to-morrow morning at seven o'clock -- he will meet you;' -- 'very well,' they agree upon the matter togezer. The next morning he come bouncing into my room at a ",
    "quoteTime": "quarter after seven",
    "quoteLast": " -- 'Herder! Herder! come on! -- Lessing is waiting to fight you in my room.' -- 'What is the matter?' -- 'O, Lessing said so and so, and I told him you would fight him at seven, and it is a quarter past' -- 'Well, you tell him I didn't know of this, I am not keeping him waiting; I will come directly.",
    "title": "Hills of the Shatemuc",
    "author": "Warner, Susan, 1819-1885",
    "gutenbergReference": "16918",
    "matchType": 1,
    "hash": "a4802b4dca5f9f22669942a1de4e77d22d4ef7dfe7f1ebb8994af4ffdddbb207"
  },
  {
    "time": "07:15",
    "quoteFirst": "Saturday, 4th May, Sturt Plains. Started at ",
    "quoteTime": "7.15 a.m.",
    "quoteLast": ", course east, to find water. At 3.20 p.m. came upon a little creek and found a small quantity of water, which we gave to the horses. Started again at 9 p.m., course south-east, following the creek to find more; at a mile and a half found water which will do for us until Monday morning.",
    "title": "Explorations in Australia\r\nThe Journals of John McDouall Stuart During the Years 1858, 1859, 1860, 1861, and 1862, When He Fixed the Centre of the Continent and Successfully Crossed It from Sea to Sea",
    "author": "Stuart, John McDouall, 1815-1866",
    "gutenbergReference": "8911",
    "matchType": 2,
    "hash": "b04af9f6db30cfeef3438381b0941130bb87f4a321e54c81aeab4364332b37e8"
  },
  {
    "time": "07:15",
    "quoteFirst": "On the 9th of February, at seven o’clock, we took leave of the friends whom we had so newly acquired at Lamalmon, all of us equally joyful and happy at the news. We began to ascend what still remained of the mountain, which, though steep and full of bushes, was much less difficult than that which we had passed. At a ",
    "quoteTime": "quarter past seven",
    "quoteLast": " we arrived at the top of Lamalmon, which has, from below, the appearance of being sharp-pointed. On the contrary, we were much surprised to find there a large plain, part in pasture, but more bearing grain.",
    "title": "Travels to Discover the Source of the Nile, Volume 3 (of 5)\r\nIn the years 1768, 1769, 1770, 1771, 1772 and 1773",
    "author": "Bruce, James, 1730-1794",
    "gutenbergReference": "54531",
    "matchType": 1,
    "hash": "82ef847ad0ce1dc19f0382ac21bcca7901f1305518f9d830b24b70a412793f05"
  },
  {
    "time": "07:15",
    "quoteFirst": "At a ",
    "quoteTime": "quarter past seven",
    "quoteLast": " the room was full. According to custom visitors introduced themselves to one another, the crowd being altogether too large for ceremonious introductions. Late-comers came in quietly and unostentatiously, sitting down where they could and nodding casually to people they knew.",
    "title": "Catherine herself",
    "author": "Hilton, James, 1900-1954",
    "gutenbergReference": "71786",
    "matchType": 1,
    "hash": "c6533d0e9495467bdaa5d9fb35581f54246bd8d80efd1f832d0a9365c893b89c"
  },
  {
    "time": "07:15",
    "quoteFirst": "SECOND CLASS—",
    "quoteTime": "Quarter past seven",
    "quoteLast": ", ten, twelve, three, half-past five, and seven o’clock, stopping only at Newton.",
    "title": "Drake's Road Book of the Grand Junction Railway\nfrom Birmingham to Liverpool and Manchester",
    "author": "Drake, James, active 1825",
    "gutenbergReference": "43367",
    "matchType": 1,
    "hash": "30e098037f20de446be37fee6e087b890e4f6e1ef21098ee00a412b34e38bc91"
  },
  {
    "time": "07:15",
    "quoteFirst": "He spent the rest of that evening, and a good part of the next day, trying to think of some alternative to waiting again at the stage door. But, except for the still inadmissible one of going to Jimmy Wallace, he couldn't think of one. So, at a ",
    "quoteTime": "quarter past seven",
    "quoteLast": " that night, he stationed himself once more in the miserable alley, to wait for Rose. Seeing her before the show would, he thought, be an improvement on waiting till after it.",
    "title": "The Real Adventure",
    "author": "Webster, Henry Kitchell, 1875-1932; Crosby, Raymond Moreau, 1876-1945 [Illustrator]",
    "gutenbergReference": "15384",
    "matchType": 1,
    "hash": "34a37d3066bcc85c2049e2ed7d627514ddd478883251f91dbb144537d5b3cd5d"
  },
  {
    "time": "07:15",
    "quoteFirst": "I am sure that if the Dead Sea were already covering the ground that it now does, before the time of Chedorlaomer, the \"four kings against five\" could not possibly have mustered or manoeuvred their armies on any side or place between the mountains on each side of the water. {332}  At a ",
    "quoteTime": "quarter past seven",
    "quoteLast": " the thermometer stood at 86 degrees Fahrenheit.",
    "title": "Byeways in Palestine",
    "author": "Finn, James, -1872",
    "gutenbergReference": "22097",
    "matchType": 1,
    "hash": "f6d84625be038ee5d6b973cae03e9b6a3c52b4485df3b0a7984d99b22d04c1b1"
  },
  {
    "time": "07:15",
    "quoteFirst": "\"On the twenty-third of November following at a ",
    "quoteTime": "quarter-past seven",
    "quoteLast": " in the evening.  Mr. George Hurst came to my rooms, which are over my office, and informed me that the testator had called at his house during his absence and had been shown into the study to wait for him. That on his--Mr. Hurst's--arrival it was found that the testator had disappeared without acquainting the servants of his intended departure, and without being seen by anyone to leave the house.  Mr.",
    "title": "The Eye of Osiris",
    "author": "Freeman, R. Austin (Richard Austin), 1862-1943",
    "gutenbergReference": "24201",
    "matchType": 1,
    "hash": "b70bb0cd819bb008082d4784e82e95c4d7c352098e5b3c678badea3da77aa44b"
  },
  {
    "time": "07:15",
    "quoteFirst": "Exchanged traffic _re_ |               |   passengers, and get instructions to |               |   proceed to Liverpool. |               | ",
    "quoteTime": "7.15 a. m.",
    "quoteLast": " |               | Baltic turns round for Liverpool, having |               |   steamed 134 miles W. toward Titanic. |               | 7.40 a. m. |               | Mount Temple hears M. P. A.",
    "title": "Loss of the Steamship \"Titanic\"",
    "author": "Great Britain. Court to investigate loss of steamship \"Titanic\"",
    "gutenbergReference": "39415",
    "matchType": 2,
    "hash": "4ed84943efa5dd3f99fa713d0c95e5d491f7ec259301caf10695ac1148b43313"
  },
  {
    "time": "07:15",
    "quoteFirst": "The jury retired to consider their verdict at a ",
    "quoteTime": "quarter past seven",
    "quoteLast": ", and returned into court ten minutes subsequently.",
    "title": "Charles Peace, or The Adventures of a Notorious Burglar",
    "author": "Anonymous",
    "gutenbergReference": "65464",
    "matchType": 1,
    "hash": "3b231617f8af9a4d29b3f1baf6a0b1c5c102a18f7a391e35ef8de7a2da9b55fa"
  }
]