[
  {
    "time": "07:27",
    "quoteFirst": "I will bring them into the bottom of the tower, but do not try to see me, do not come down to take possession of the good things until you have heard me go out again; you must not see me _by daylight_, and as the sun sets at ",
    "quoteTime": "twenty-seven minutes past seven",
    "quoteLast": " to-morrow, I shall not come to embrace you till toward eight o’clock. And you must depart while the hours are still counted by nine—that is to say, before the clock has struck ten.",
    "title": "The Chartreuse of Parma\nTranslated from the French of Stendhal (Henri Beyle)",
    "author": "Stendhal, 1783-1842; Loyd, Mary, Lady, 1853-1936 [Translator]",
    "gutenbergReference": "57638",
    "hash": "5e80c1b1590d143202bfcc93132c48cf067f3c62bcecee62ad6000c75d7ad904"
  },
  {
    "time": "07:27",
    "quoteFirst": "“Zanzibar, 23rd September, ",
    "quoteTime": "7.27 a.m.",
    "quoteLast": ", local time. Discharge took place at midnight from cannon on southern side of Kilimanjaro. Projectile travelled with fearful shriek. Awful explosion. Province devastated by a tornado. Sea risen in the Mozambique Channel. Many ships damaged and driven on shore. Towns and villages annihilated. All well, as usual.—Richard W. Trust, U.S. Consul.",
    "title": "The Purchase of the North Pole\nA sequel to \"From the earth to the moon\"",
    "author": "Verne, Jules, 1828-1905",
    "gutenbergReference": "60242",
    "hash": "f9ca6814c199a4aa39eae77303a32341106dd7b1961c5ed49a7f108a70f8132c"
  },
  {
    "time": "07:27",
    "quoteFirst": "Picture to yourself the Thames with its shipping; Greenwich with its stately Hospital and Park; Blackwall, Blackheath, Peckham, Camberwell, Dulwich, Norwood, St. Paul's, the Tower of London, &c. and the surrounding country, all brought immediately into your view, all apparently receding, and lit up into magnificence by the beams of a brilliant evening sun, (",
    "quoteTime": "twenty-seven minutes past seven",
    "quoteLast": ",) and then say who can portray or describe the scene, I say I cannot.",
    "title": "The Mirror of Literature, Amusement, and Instruction. Volume 13, No. 377, June 27, 1829",
    "author": "Various",
    "gutenbergReference": "11361",
    "hash": "f1049aa26dbabb6328ea3882d43e26cb9ee4df0f04384f8df8cdbc303595ce62"
  },
  {
    "time": "07:27",
    "quoteFirst": "I shall leave them down below, but do not make any attempt to see me, do not come down to take possession of the good things until you have heard me go out again. You must not see me again _by daylight_, and as the sun sets to-morrow at ",
    "quoteTime": "twenty-seven minutes past seven",
    "quoteLast": ", I shall not come up to embrace you until about eight, and it is necessary that you depart while the hours are still numbered by nine, that is to say before the clock has struck ten. Take care that you are not seen in the windows of the _campanile_: the police have your description, and they are to some extent under the orders of your brother, who is a famous tyrant.",
    "title": "The Charterhouse of Parma, Volume 1",
    "author": "Stendhal, 1783-1842; Balzac, Honoré de, 1799-1850 [Contributor]; Scott-Moncrieff, C. K. (Charles Kenneth), 1889-1930 [Translator]",
    "gutenbergReference": "66374",
    "hash": "969b6deb6e4d37af1d17875ffdf34945fa9ae6fea542331a205c181e22e21034"
  },
  {
    "time": "07:27",
    "quoteFirst": "'After this the _Sun_ will begin to shew its Light, which will appear first on the lower part of that Glorious Body, towards the Right Hand; and the darkness will gradually lessen, as the several Figures represent, till the Sun's Body be perfectly clear of the Shadow, which will be at ",
    "quoteTime": "27 Minutes past 7",
    "quoteLast": " a-clock that Afternoon.'",
    "title": "The Pictorial Press: Its Origin and Progress",
    "author": "Jackson, Mason, 1819-1903",
    "gutenbergReference": "36417",
    "hash": "d739e4d14789071b59711c75d56a33eb4542d2c4bd9c8f95332a55f9bb48151c"
  },
  {
    "time": "07:27",
    "quoteFirst": "_Report of action._--Tank left starting-point at Beaurains at 6.30 a.m., on April 9, 1917, crossed our front line at ",
    "quoteTime": "7.27 a.m.",
    "quoteLast": ", attacking Telegraph hill with the infantry at 7.30 a.m.; then worked towards Neuville Vitasse along the Hindenburg Line. At a point about 1,000 yards N.E.",
    "title": "Tanks in the Great War, 1914-1918",
    "author": "Fuller, J. F. C. (John Frederick Charles), 1878-1966",
    "gutenbergReference": "49808",
    "hash": "ad8d48e5e6fc02419d615a0a80caebf736a5f763a29ab5a6419088029899541d"
  },
  {
    "time": "07:27",
    "quoteFirst": "",
    "quoteTime": "7.27 a.m.",
    "quoteLast": "--The heaviness of the bombardment has slightly decreased. A large number of guns must be altering range on to the German back lines in order to allow our infantry to make their attack. The hills are gradually becoming clearer as the sun gets higher, but the haze will be far too thick for us to see them go over.",
    "title": "Letters from France",
    "author": "Bean, C. E. W. (Charles Edwin Woodrow), 1879-1968",
    "gutenbergReference": "18390",
    "hash": "e9e18d43a9934165c1047784429e2a420de9b9a9d93db0a2cbd0fe1dc5764e96"
  }
]