[
  {
    "time": "07:30",
    "quoteFirst": "“But you will have more than half an hour to yourself after I am gone,” he added, taking out his watch. “I know Mr Deane never comes in till ",
    "quoteTime": "half-past seven",
    "quoteLast": ".”",
    "title": "The Mill on the Floss",
    "author": "Eliot, George, 1819-1880",
    "gutenbergReference": "6688",
    "matchType": 1,
    "hash": "714108046c642232d3a652c6cedcb914bac92ba59ec903c1acda348c186588a0"
  },
  {
    "time": "07:30",
    "quoteFirst": "There was really no need for this effort, as the train did not leave Ballater till 8.25, and my Norfolk cart and a fly from M'Gregor's would not be at the door before ",
    "quoteTime": "half-past seven",
    "quoteLast": ".",
    "title": "A Witch of the Hills, v. 2 [of 2]",
    "author": "Warden, Florence, 1857-1929",
    "gutenbergReference": "38292",
    "matchType": 1,
    "hash": "2ba220227ab300000b2f73b2594a16552eca867d5ab511030af771c3081cae9b"
  },
  {
    "time": "07:30",
    "quoteFirst": "It was ",
    "quoteTime": "half-past seven",
    "quoteLast": "; and the Captain was regular as the seasons.  He wondered what was up.  The strange dis-ease which possessed him, whenever his thoughts turned to Royal, was on him strong.",
    "title": "Two Men: A Romance of Sussex",
    "author": "Ollivant, Alfred, 1874-1927",
    "gutenbergReference": "57640",
    "matchType": 1,
    "hash": "6daf66305c68cb1562c6a04c041582e9d7f4e6277e73c3819e8468b63b1b93ea"
  },
  {
    "time": "07:30",
    "quoteFirst": "Argument is of rare occurrence, and social intercourse seems still more unusual. Conversation on general topics, or the taking enlarged or enlightened views of things rarely occurs; each man is in pursuit of his own individual interest, and follows it in an individualized manner. But to return to the taverns; at ",
    "quoteTime": "half past seven",
    "quoteLast": " o'clock the first bell rings for collecting the boarders; at eight the second bell rings, breakfast is then set, the dining room is unlocked, a general rush commences, and some activity as well as dexterity is essentially necessary to obtain a seat at the table.",
    "title": "The History of Louisville, from the Earliest Settlement till the Year 1852",
    "author": "Casseday, Ben, 1825-1878",
    "gutenbergReference": "38740",
    "matchType": 1,
    "hash": "41ff96adfce50b323c869a4f2efc24f2502dce319d27d3dc2720837e1194c881"
  },
  {
    "time": "07:30",
    "quoteFirst": "Ethel Ingham writes of the life at the college at Hellerau: ‘The day commences with the sounding of a gong at seven o’clock; the house is immediately alive, and some are off to the College for a Swedish gymnastic lesson before breakfast, others breakfast at ",
    "quoteTime": "half-past seven",
    "quoteLast": " and have their lesson later. There is always a half hour of ordinary gymnastics to begin with.",
    "title": "The Dance",
    "author": "Narodny, Ivan, 1869-1953 [Editor]; Pavlova, Anna, 1881-1931 [Author of introduction, etc.]; Mason, Daniel Gregory, 1873-1953 [Editor]",
    "gutenbergReference": "59104",
    "matchType": 1,
    "hash": "37ce24a25336d34729c77f8d43a38c5afa3fbed450829702bf28293bcebc349e"
  },
  {
    "time": "07:30",
    "quoteFirst": "At ",
    "quoteTime": "half-past seven",
    "quoteLast": ", the Hon. Kedge Halloway of Amo delivered himself of his lecture; “The Past and Present. What we may Glean from Them, and Their Influence on the Future.",
    "title": "The Gentleman from Indiana",
    "author": "Tarkington, Booth, 1869-1946",
    "gutenbergReference": "9659",
    "matchType": 1,
    "hash": "f94a59517cdb88ff22d0331c9f0704a34641b060cc822a1a67b222dc7a79bfaf"
  },
  {
    "time": "07:30",
    "quoteFirst": "It would add tone to the establishment,\" she had explained to Mrs. Craske-Morton.  \"It is dreadfully suburban to dine at ",
    "quoteTime": "half-past seven",
    "quoteLast": ".\"  Conscious of the views of the other guests, Mrs. Craske-Morton had held out, necessitating the bringing up of Miss Wangle's heavy artillery, the bishop, whose actual views Miss Wangle shrouded in a mist of words.  As far as could be gathered, the illustrious prelate held out very little hope of salvation for anyone who dined earlier than eight-thirty.",
    "title": "Patricia Brent, Spinster",
    "author": "Jenkins, Herbert George, 1876-1923",
    "gutenbergReference": "33353",
    "matchType": 1,
    "hash": "e3e29cc4ac28cfd5fb12c0ba16ad3b15b45ade29a6f6c59897218189fdb64e8c"
  },
  {
    "time": "07:30",
    "quoteFirst": "",
    "quoteTime": "Half-past seven",
    "quoteLast": "! As the remorseless clock recorded the time, the Professor suddenly threw up his arms.",
    "title": "The professor's experiment: A novel, Vol. 1 (of 3)",
    "author": "Duchess, 1855?-1897",
    "gutenbergReference": "69494",
    "matchType": 1,
    "hash": "c0b2da74d788117a935a321756265a701ce4b6aa53a3ad70f6f4d89b455dd83c"
  },
  {
    "time": "07:30",
    "quoteFirst": "At ",
    "quoteTime": "half past seven",
    "quoteLast": ", we passed this famous _cape_, and entered the southern Atlantic ocean. It is the very same point of land I took for the cape, when I passed it in 1769, which at that time I was doubtful of.",
    "title": "A General History and Collection of Voyages and Travels — Volume 15\r\nForming A Complete History Of The Origin And Progress Of Navigation, Discovery, And Commerce, By Sea And Land, From The Earliest Ages To The Present Time",
    "author": "Kerr, Robert, 1755-1813",
    "gutenbergReference": "14611",
    "matchType": 1,
    "hash": "faa816ade6b7c035816d71907d1a14e07353003ae9384e2e0b0d7eb25ab54955"
  },
  {
    "time": "07:30",
    "quoteFirst": "It was ",
    "quoteTime": "half-past seven",
    "quoteLast": " when the little parcel was deposited on Tarling's table. He stripped the package of its paper, opened the lid of the cardboard box, and took out a distorted-looking slipper which had seen better days.",
    "title": "The Daffodil Mystery",
    "author": "Wallace, Edgar, 1875-1932",
    "gutenbergReference": "20912",
    "matchType": 1,
    "hash": "b8cb01d635b9819d418420f4cd689c1156afb1521c2685b1295441c6d0e472c8"
  },
  {
    "time": "07:30",
    "quoteFirst": "\"It's just ",
    "quoteTime": "half-past seven",
    "quoteLast": ",\" answered Mr. Chester, consulting his watch, \"and I'm rather hazy as to the exact place.\"",
    "title": "The Broad Highway",
    "author": "Farnol, Jeffery, 1878-1952",
    "gutenbergReference": "5257",
    "matchType": 1,
    "hash": "5f388bbdf0cef9a83b50925f3841b1c02376ebfc3a771e782bca986d74372f4b"
  },
  {
    "time": "07:30",
    "quoteFirst": "Twice a week, from ",
    "quoteTime": "half past seven",
    "quoteLast": " to nine, there was dancing in the dining room. The tables were pushed back and the floor waxed. Sallie Dickinson had to help with that, so, though she loved to dance, she was usually too tired to do it.",
    "title": "Girls of Highland Hall: Further Adventures of the Dandelion Cottagers",
    "author": "Rankin, Carroll Watson, 1870-",
    "gutenbergReference": "40403",
    "matchType": 1,
    "hash": "b08d8908d2049e586c2e163adad41660ac791ce4794ff561a2e8911a9b5e1a46"
  },
  {
    "time": "07:30",
    "quoteFirst": "The thunder roared and the cloud broke darkly over us, but its liquid contents seemed to evaporate in the middle air. At ",
    "quoteTime": "half-past seven",
    "quoteLast": " a strong hot wind set in from the north-east and continued during the night. Thermometer 90 degrees. I was suddenly awoke from feverish sleep by a violent shaking of my tent, and I distinctly heard the flapping of very large wings, as if some bird, perhaps an owl, had perched upon it.",
    "title": "Three Expeditions into the Interior of Eastern Australia, Volume 1\r\nWith Descriptions of the Recently Explored Region of Australia Felix, and of the Present Colony of New South Wales",
    "author": "Mitchell, T. L. (Thomas Livingstone), 1792-1855",
    "gutenbergReference": "12928",
    "matchType": 1,
    "hash": "850542ec3262ea740c1aabc9bc37a05445ec05fa58cdfa1b011e5d11af9e4bdf"
  },
  {
    "time": "07:30",
    "quoteFirst": "Interlachen on 28th August about ",
    "quoteTime": "7.30 A.M.",
    "quoteLast": ", and had a splendid but cruelly hot day. The distance, I should imagine, might possibly be fifty miles, if so much; for certainly we did not go on an average at a greater speed than five miles per hour,—considerable part of the way being indeed just crawling up the hill.",
    "title": "Wintering in the Riviera\r\nWith Notes of Travel in Italy and France, and Practical Hints to Travellers",
    "author": "Miller, William James, 1850-",
    "gutenbergReference": "47463",
    "matchType": 2,
    "hash": "8237f60c1a73c6345395bbf28314adea2fea900a18e294a4e2af9ff38c9c9b02"
  },
  {
    "time": "07:30",
    "quoteFirst": "Fitz-Jones's lady-help came round at ",
    "quoteTime": "7.30 A.M.",
    "quoteLast": " to borrow a drop of water, as they were frozen up.",
    "title": "Punch, or the London Charivari, Volume 156, February 19, 1919",
    "author": "Various",
    "gutenbergReference": "14146",
    "matchType": 2,
    "hash": "fd09686a01f33740625abb270b91ffca15e38b2b9a75ac74fd257887b035be63"
  },
  {
    "time": "07:30",
    "quoteFirst": "On the seventh day we set forth at the early hour of ",
    "quoteTime": "half-past seven",
    "quoteLast": ", and came at last beyond Gebel Graibât, into a great and boundless plain, Adererât, which we did not leave until our arrival at Abu Hammed. To the south-west the little mountain El Farût, and the higher range Mograd, were in sight; in the far-east there joins another mountain to Adur Auîb, that of Abu Nugâra.",
    "title": "Discoveries in Egypt, Ethiopia and the peninsula of Sinai, in the years 1842-1845, during the mission sent out by his majesty, Frederick William IV of Prussia.",
    "author": "Lepsius, Richard, 1810-1884; Mackenzie, Kenneth R. H. (Kenneth Robert Henderson), 1833-1886 [Editor]",
    "gutenbergReference": "70375",
    "matchType": 1,
    "hash": "1c2e50098bad6dcaf1ac6bde00192be4c2c2b4d7cc72db6b449908cdd8f16a89"
  },
  {
    "time": "07:30",
    "quoteFirst": "She felt a half desire to cry with disappointment. If she went at once she could get it over with and not miss the dance. But, no; the note specified ",
    "quoteTime": "half-past seven",
    "quoteLast": " as the hour.",
    "title": "Marjorie Dean, College Sophomore",
    "author": "Chase, Josephine, -1931",
    "gutenbergReference": "22071",
    "matchType": 1,
    "hash": "2ec4281916a517d2cdc722d9467375f3ded33fccadd2ae2554b40e9419288e10"
  },
  {
    "time": "07:30",
    "quoteFirst": "The attempt was a bold and daring one, but it succeeded. After innumerable hairbreadth dangers and escapes, he reached Versailles at ",
    "quoteTime": "half-past seven",
    "quoteLast": ". His horse had twice fallen, and his uniform was torn by balls; and he entered the courtyard of the Palace just as his Majesty learned that his dinner was served. Lang-let hastened up the great staircase, and, by the most pressing entreaties to the officer in waiting, obtained permission to wait there till the king should pass.",
    "title": "Diary And Notes Of Horace Templeton, Esq. Volume II (of II)",
    "author": "Lever, Charles James, 1806-1872",
    "gutenbergReference": "33217",
    "matchType": 1,
    "hash": "7e5fa133ad0146463dc83aa3fe1229efd97544c513dac77274c1771774926733"
  },
  {
    "time": "07:30",
    "quoteFirst": "Next morning the surgeon came, as usual, to dress the wounds. This was about ",
    "quoteTime": "half-past seven",
    "quoteLast": ". All was still, and he joyously exclaimed, as he entered:",
    "title": "The Romance of Modern Sieges\r\nDescribing the personal adventures, resource and daring of besiegers and beseiged in all parts of the world",
    "author": "Gilliat, Edward, 1841-1915; Prater, Ernest [Illustrator]; Stacey, W. S. (Walter S.), 1846-1929 [Illustrator]; Vedder, Simon Harmon, 1866-1937 [Illustrator]",
    "gutenbergReference": "50231",
    "matchType": 1,
    "hash": "e23c51ee35f16d3d5b46ff9c53fbc089a252b834849e3d585eefe83938442498"
  },
  {
    "time": "07:30",
    "quoteFirst": "Compliments on her elocution soon were turned by her into the praise of “sister,” and as she became more at ease, the strange man in the dark listened with evident delight to her pretty fresh prattle about sister and brother, and father and home. Thus it had become a daily custom that she should spend the time between ",
    "quoteTime": "half past seven",
    "quoteLast": " and nine in the company of the prisoner of darkness, and she was beginning to look forward to it as the event of the day. She scarcely expected to be sent for on Sunday evening, but Jumbo came as usual with the invitation, and she was far from sorry to quit a worm-eaten Baxter’s _Saints’ Rest_ which she had dutifully borrowed from Mrs. Aylward.",
    "title": "Love and Life: An Old Story in Eighteenth Century Costume",
    "author": "Yonge, Charlotte M. (Charlotte Mary), 1823-1901",
    "gutenbergReference": "5700",
    "matchType": 1,
    "hash": "a155a9b18e0cbb8ded883fc7e09bb17db0e32b9c1364b17d9c5dc479d21cc2f4"
  }
]