[
  {
    "time": "07:59",
    "quoteFirst": "Most of our horses used to go from Oran to Mascara in a single day, and could repeat the journey for two or three consecutive days. On one occasion we started from Saïda ",
    "quoteTime": "about eight in the morning",
    "quoteLast": " to fall upon the Arbâa, who were encamped at Aaïn-Toukria, among the Oulad-Aïad near Taza, and we came up with them at break of day.",
    "title": "The Horses of the Sahara and the Manners of the Desert",
    "author": "Daumas, E.‏ (Eugène), 1803-1871; Hutton, James, 1818-1893 [Translator]",
    "gutenbergReference": "51041",
    "matchType": 0,
    "hash": "fcc49546176f07b3841fbae70966aa73ec2c300aa19336291426c372ab7a8b3d"
  },
  {
    "time": "07:59",
    "quoteFirst": "At ",
    "quoteTime": "about eight o’clock in the morning",
    "quoteLast": " of the following day Mr.",
    "title": "Trent's Last Case",
    "author": "Bentley, E. C. (Edmund Clerihew), 1875-1956",
    "gutenbergReference": "2568",
    "matchType": 0,
    "hash": "3053e0ff7d46f16197f3eae05c81b10ad284bcfd64bc4a147de3d24ce93db533"
  },
  {
    "time": "07:59",
    "quoteFirst": "“Oct. 15, 1771. ",
    "quoteTime": "About eight o’clock in the morning",
    "quoteLast": ", a duel was fought in Hyde Park, between Major B. and T., a gentleman of great fortune in Yorkshire; when, after discharging a pistol each, the latter received a wound in the side, and was immediately carried in a coach to the house of a surgeon near Piccadilly. It is said the dispute arose from Mr. T. having, a few days since, insulted Major B.",
    "title": "Hyde Park from Domesday-book to Date",
    "author": "Ashton, John, 1834-1911",
    "gutenbergReference": "51438",
    "matchType": 0,
    "hash": "75f29beed5e9017de1d7a1faeb6b0d87e6d7a8f880a11fa10dc2ff83e1d97e22"
  },
  {
    "time": "07:59",
    "quoteFirst": "Church. The assault was made ",
    "quoteTime": "about eight in the morning",
    "quoteLast": " of May 9, and the storming party entered without difficulty, but found that their work was still to do. O'Neill had manned the houses and erected two breastworks of 'dunghills, mortar, stones and timber,' making a lane about eighty yards inwards from the breach with a masked battery at the end.",
    "title": "Ireland under the Stuarts and During the Interregnum, Vol. 2 (of 3), 1642-1660",
    "author": "Bagwell, Richard, 1840-1918",
    "gutenbergReference": "53916",
    "matchType": 0,
    "hash": "72e10ccc77168943441e26c9dc6d0a277e0d5992375e55bb1ef5991d074ce933"
  },
  {
    "time": "07:59",
    "quoteFirst": "The rest of \"B\" Company and \"D\" were in support. The reinforcement of the front line commenced at ",
    "quoteTime": "about 8 a.m.",
    "quoteLast": " (the shelling on the Battalion's sector had started at 4 a.m.). The distance between the front line and the supports was about 900 yards.",
    "title": "Short History of the London Rifle Brigade",
    "author": "Unknown",
    "gutenbergReference": "25932",
    "matchType": 0,
    "hash": "5366e74f9551f5870f5007b316e663a7848c58713587affdaa9550788a66894c"
  },
  {
    "time": "07:59",
    "quoteFirst": "Shells were bursting along the ridge of Taba Nyama, on the double peaks and the Boer tents below. Only on the highest point in the centre we could see no firing, and that in itself was hopeful. ",
    "quoteTime": "About 8 a.m.",
    "quoteLast": " the fire slackened and ceased. We conjectured an armistice. Through a telescope we could see little black specks on the centre of the hill; they appeared to be building sangars.",
    "title": "Ladysmith: The Diary of a Siege",
    "author": "Nevinson, Henry Woodd, 1856-1941",
    "gutenbergReference": "16603",
    "matchType": 0,
    "hash": "53064d03231c8058ae24a28192767ce6943e7f2d79c8ab2de58abac8a4330696"
  },
  {
    "time": "07:59",
    "quoteFirst": "Lexington road, and ",
    "quoteTime": "about eight A.M.",
    "quoteLast": " gave us strong reasons for resuming our march. This force, about twenty-five hundred or three thousand men, was commanded by General G. Clay Smith.",
    "title": "History of Morgan's Cavalry",
    "author": "Duke, Basil Wilson, 1838-1916",
    "gutenbergReference": "31232",
    "matchType": 0,
    "hash": "f6827b59748c7925834469c8cb58298b09cadcec9d1dcc82a0d59ebc838c8783"
  },
  {
    "time": "07:59",
    "quoteFirst": "We set out ",
    "quoteTime": "about eight in the morning",
    "quoteLast": ", and breakfasted at Ellon. The landlady said to me, 'Is not this the great Doctor that is going about through the country?' I said, 'Yes.' 'Ay,' said she, 'we heard of him, I made an errand into the room on purpose to see him.",
    "title": "The Journal of a Tour to the Hebrides with Samuel Johnson, LL.D.",
    "author": "Boswell, James, 1740-1795",
    "gutenbergReference": "6018",
    "matchType": 0,
    "hash": "1d6a71352c8aab790182016f4f6cc98f34736d10b8e66b8e55100d4dcb9d69a3"
  },
  {
    "time": "07:59",
    "quoteFirst": "Sir,--Owing to an unexpected delay in the completion of the magazine I was unable to leave Richmond before the morning of the 9th, and did not reach this ship until yesterday ",
    "quoteTime": "about 8 A.M.",
    "quoteLast": " when I laid your plan of the intended attack on the United States ships at anchor off Newport News before Commander Tucker, who with Lieutenant Powell, the executive officer, placed every facility at my disposal for carrying it into execution. Acting Master Thomas L. Dornin and Midshipman Alexander M.",
    "title": "A brief sketch of the work of Matthew Fontaine Maury during the war, 1861-1865",
    "author": "Maury, Richard L. (Richard Lancelot), 1840-1907",
    "gutenbergReference": "34068",
    "matchType": 0,
    "hash": "beadba77863c7bd6296e36fe7b15c03fb9fddf679370ec88cd31a8ef2bae42ed"
  },
  {
    "time": "07:59",
    "quoteFirst": "",
    "quoteTime": "About 8 A.M.",
    "quoteLast": " the Emperor rode along the lines,[683] examining the enemy’s position, which he had already, as we have seen, inspected twice since midnight. He then dictated an order of battle, or, rather, an order of movement, the result of which would be that the army would be arranged in three lines, ready for the attack.",
    "title": "The Campaign of Waterloo: A Military History\r\nThird Edition",
    "author": "Ropes, John Codman, 1836-1899",
    "gutenbergReference": "56995",
    "matchType": 0,
    "hash": "bf8da0d040d8184335081d42857bf049a850cacbfa4acdf27fcff1b08db64432"
  },
  {
    "time": "07:59",
    "quoteFirst": "All through the night that was so sorrowful for the Fellner family the Baroness von Bülow was travelling rapidly to Berlin, where she arrived ",
    "quoteTime": "about eight o'clock in the morning",
    "quoteLast": ".",
    "title": "The Prussian Terror",
    "author": "Dumas, Alexandre, 1802-1870; Garnett, R. S. (Robert Singleton), 1866-1932 [Translator]",
    "gutenbergReference": "36016",
    "matchType": 0,
    "hash": "e74a7d17201ef8102c5df2b6ba9858054bc552dc3e859114c0e346cac72a547b"
  },
  {
    "time": "07:59",
    "quoteFirst": "'But,' said he, 'to satisfy justice you must appear, although you return instantly again without any further procedure; only you shall know your enemies and their malice, though they shall have no power over you.' With this trick of wit he allayed his fury, and got him quietly, ",
    "quoteTime": "about eight in the morning",
    "quoteLast": ", to the Hall; yet feared his former bold language might revert again, and, being brought by this trick into the toil, might have more enraged him to fly out into some strange discovery, that he had two servants placed on each side of him, with a cloak on their arms, giving them a peremptory order that if Somerset did any way fly out on the king, they should instantly hoodwink him with that cloak, take him violently from the bar, and carry him away; for which he would secure them from any danger, and they should not want a bountiful reward.",
    "title": "Bentley's Miscellany, Volume II",
    "author": "Various; Dickens, Charles, 1812-1870 [Editor]; Bentley, Richard, 1794-1871 [Publisher]",
    "gutenbergReference": "46804",
    "matchType": 0,
    "hash": "165dbad214094aa9d6c86a7c6c0611f3d8c5bf6d6b442a6f3829d9cfa6f74a98"
  },
  {
    "time": "07:59",
    "quoteFirst": "The hour whose temperature coincides with the mean of the day necessarily varies with the distribution of cloud and sunshine; it is usually about 7 a.m. and 7 p.m.; whereas in Calcutta the same coincidence occurs at a little before 10 a.m., and in England at ",
    "quoteTime": "about 8 a.m.",
    "quoteLast": "",
    "title": "Himalayan Journals — Volume 2\r\nOr, Notes of a Naturalist in Bengal, the Sikkim and Nepal Himalayas, the Khasia Mountains, etc.",
    "author": "Hooker, Joseph Dalton, 1817-1911",
    "gutenbergReference": "6477",
    "matchType": 0,
    "hash": "4b7f6dce213071cb3f1dc3a6506bb2dfc381616952585c3f6b230dcc8f38406a"
  },
  {
    "time": "07:59",
    "quoteFirst": "_--We worked hard at our new battery at Innes' house, and got it ready; an 18-pounder was taken down and in position by daylight, whence it commenced firing, and soon silenced the enemy's guns. The enemy, however, fired heavily from some others, and ",
    "quoteTime": "about 8 A.M.",
    "quoteLast": " a shell burst close to the Residency and mortally wounded two of the best men in the 32nd, the one a colour-sergeant and the other an orderly-room clerk. Captain Waterman of the 13th was wounded through the hand by a musket ball at Innes' post this morning. Several cases of cholera.",
    "title": "The Defence of Lucknow\r\nA Diary Recording the Daily Events during the Siege of the European Residency, from 31st May to 25th September, 1857",
    "author": "Wilson, T. F. (Thomas Fourness)",
    "gutenbergReference": "53093",
    "matchType": 0,
    "hash": "8a073de34d12907c2502ee621ccc0a396d6f3859e7a94040085827c535ba7a8b"
  },
  {
    "time": "07:59",
    "quoteFirst": "On the 13th, ",
    "quoteTime": "about eight o'clock in the morning",
    "quoteLast": ", the wind, which had been variable most part of the night, fixed at S.E., and blew in squalls, accompanied with rain; but it was not long before the weather became fair.",
    "title": "A General History and Collection of Voyages and Travels — Volume 14",
    "author": "Kerr, Robert, 1755-1813",
    "gutenbergReference": "13381",
    "matchType": 0,
    "hash": "287b7e5eb0157ebcb443239df84dd48ebc4478f22437b9320039989fc8249afb"
  },
  {
    "time": "07:59",
    "quoteFirst": "",
    "quoteTime": "About eight o'clock in the morning",
    "quoteLast": " of the 22d, as we were continuing our course with a fine fresh gale, Patrick Dwyer, one of the marines, who was doing something over the ship's quarter, by some accident missed his hold and fell into the sea; we instantly threw overboard the canoe which we had seized at Gower's island, brought the ship to, and hoisted out the cutter with all possible expedition; but the poor fellow, though remarkably strong and healthy, sunk at once, and we saw him no more.",
    "title": "A General History and Collection of Voyages and Travels — Volume 12\r\nArranged in Systematic Order: Forming a Complete History of the\r\nOrigin and Progress of Navigation, Discovery, and Commerce, by Sea\r\nand Land, from the Earliest Ages to the Present Time",
    "author": "Kerr, Robert, 1755-1813",
    "gutenbergReference": "14423",
    "matchType": 0,
    "hash": "b6855a7d1d4a95391cab3eaa4dae77eacfc58841771a712fd31e558aafe60471"
  },
  {
    "time": "07:59",
    "quoteFirst": "On the morning of the 15th I placed four guns of Reilly's battery on the Tartar wall at Chien-men gate and swept the walls to the westward to the next gate, there being some slight opposition in that direction, supported by poor artillery. ",
    "quoteTime": "About 8 o'clock a. m.",
    "quoteLast": "",
    "title": "History for ready reference, Volume 6",
    "author": "Larned, J. N. (Josephus Nelson), 1836-1913",
    "gutenbergReference": "71897",
    "matchType": 0,
    "hash": "82e19281fc3469fa6172484c0ebf4583221dfc8bcaf63b7593303327baefa51b"
  },
  {
    "time": "07:59",
    "quoteFirst": "Almost on the same ground where the Laird of Kingswells saw the second army of phantoms, and doubtless resulting from the same natural and atmospheric causes, a similar appearance had been visible on the 12th of February, 1643, when a great body of horse and foot appeared as if under arms on the Brimman Hill.  Accoutred with matchlock, pike, and morion, they looked ghost-like and misty as they skimmed through the gray vapour ",
    "quoteTime": "about eight o'clock in the morning",
    "quoteLast": "; but on the sun breaking forth from a bank of cloud, they vanished, and the green hill-slopes were left bare, or occupied by sheep alone. Much about the same time, another army was seen to hover in the air over the Moor of Forfar.",
    "title": "The Queen's cadet, and other tales",
    "author": "Grant, James, 1822-1887",
    "gutenbergReference": "69500",
    "matchType": 0,
    "hash": "53b8b62e589540a6c86f6a92938a3a77d24a105a83461321157b1e2048df321a"
  },
  {
    "time": "07:59",
    "quoteFirst": "Monday, 7th June.--At ",
    "quoteTime": "about 8 in the morning",
    "quoteLast": " decamped from Locust Hill, crossed the Lehi and encamped on the side of a Swamp called the Shades of Death,[43] about six miles from Locust Hill.",
    "title": "The Journal of Lieut. John L. Hardenbergh of the Second New York Continental Regiment from May 1 to October 3, 1779, in General Sullivan's Campaign Against the Western Indians\nWith an Introduction, Copious Historical Notes, and Maps of the Battle-field of Newtown and Groveland Ambuscade",
    "author": "Hardenbergh, John Leonard, 1748-1806; Beatty, Erkuries, 1759-1823 [Contributor]; Dearborn, Henry, 1751-1829 [Contributor]; Grant, Thomas, active 1779 [Contributor]; Hawley, Charles, 1819-1885 [Contributor]; Clark, John S., 1823-1912 [Editor]",
    "gutenbergReference": "32733",
    "matchType": 0,
    "hash": "7b0b15cbb6d079efbb0b9653cfc3f22806997d76bda6419560f49a2574de61a6"
  },
  {
    "time": "07:59",
    "quoteFirst": "",
    "quoteTime": "About 8 a.m.",
    "quoteLast": " I saw the glistening bayonets of heavy masses of infantry to our left front in the woods beyond the small stream alluded to, and became satisfied for the first time that the enemy designed a determined attack on our whole camp.",
    "title": "Project Gutenberg Edition of The Memoirs of Four Civil War Generals",
    "author": "Grant, Ulysses S. (Ulysses Simpson), 1822-1885; Logan, John Alexander, 1826-1886; Sheridan, Philip Henry, 1831-1888; Sherman, William T. (William Tecumseh), 1820-1891; Widger, David, 1932-2021? [Compiler]",
    "gutenbergReference": "57383",
    "matchType": 0,
    "hash": "eed0f0c6958d70e61a1d8819438d5412290336b627a43191f9352f9df930c76e"
  }
]