[
  {
    "time": "07:57",
    "quoteFirst": "'About half-past eleven P.M., the barge came off; and as the lives of the people were now the primary consideration, I sent as many of them on shore by her as possible, as well as by the launch, when she was able to come off; and at two A.M., on the 1st November, having previously succeeded in sending every other person on shore, I left the ship with regret, in the jolly boat, and landed, with some difficulty, through the surf. ",
    "quoteTime": "About eight A.M.",
    "quoteLast": ", the same morning, I attempted to go off in the barge to save as much provisions and stores as possible, but found it impracticable, as the boat was nearly swamped. All this and the succeeding day, the gale continuing, we could not launch the boats, and were employed carrying such provisions and stores as were saved, to some empty houses which were discovered about six miles to the eastward of where we landed.",
    "title": "Narratives of Shipwrecks of the Royal Navy; between 1793 and 1849",
    "author": "Gilly, William O. S.",
    "gutenbergReference": "15301",
    "matchType": 0,
    "hash": "9d1b5c9180e32c0baab3f0f416673dfb3098289bb219f83a820887e2303f88e8"
  },
  {
    "time": "07:57",
    "quoteFirst": "",
    "quoteTime": "About eight o’clock in the morning",
    "quoteLast": " we arrived at the place where we were to cross the water, in order to come to the town of New York. We left our horses here and went on board the yacht: we were to go eight English miles by sea; however we landed about eleven o’clock in the morning at New York.",
    "title": "Travels into North America, Volume 1 (of 3)",
    "author": "Kalm, Pehr, 1716-1779; Forster, Johann Reinhold, 1729-1798 [Translator]",
    "gutenbergReference": "71849",
    "matchType": 0,
    "hash": "7e45c6441df606d0a30f79c6fb2a018f0cdcc332d649c682d4b5ef9b9e7748c5"
  },
  {
    "time": "07:57",
    "quoteFirst": "\"The enemy's attention was principally directed during this day (the 25th) to the portion of the third division on the hills between Fuente Guinaldo and Pastores. ",
    "quoteTime": "About eight in the morning",
    "quoteLast": " they moved a column, consisting of between thirty and forty squadrons of cavalry, and fourteen battalions of infantry, and twelve pieces of cannon, from Ciudad Rodrigo, in such a direction that it was doubtful whether they would attempt to ascend the hills by Encina, El Bodon, or by the direct road towards Fuente Guinaldo, and I was not certain by which road they would make their attack till they actually commenced it upon the last.",
    "title": "Historical Record of the Fifth Regiment of Foot, or Northumberland Fusiliers\r\nContaining an Account of the Formation of the Regiment in 1674, and of Its Subsequent Services to 1837",
    "author": "Cannon, Richard, 1779-1865",
    "gutenbergReference": "55437",
    "matchType": 0,
    "hash": "f6c72863629c88dca8e2c438347c94a2aef4d3ed5cd1d62496e99f5f0b90ea4a"
  },
  {
    "time": "07:57",
    "quoteFirst": "Here the American squadron, under Commodore Macdonough, was anchored on the 11th of September 1814, in order to assist the land forces under General Macomb, in repelling an expected attack from the British troops under Sir George Prevost. The English flotilla had been ordered up from the Isle-aux-Noix to engage Macdonough, and divert his fire from the shore; and accordingly, at ",
    "quoteTime": "about eight o’clock in the morning",
    "quoteLast": ", was seen off the peninsula of Cumberland Head, and hailed by both armies with vociferous acclamations. The cannonade instantly began from the ships and on the land, and for two hours and twenty minutes the naval engagement was continued with the most stubborn resolution on both sides.",
    "title": "Blackwood's Edinburgh Magazine, Vol. 63, No. 390, April, 1848",
    "author": "Various",
    "gutenbergReference": "73422",
    "matchType": 0,
    "hash": "f179b8b0e231707812dc67c3e8c44a4ab05b6771880bbc65ff76d4cce0c139c7"
  },
  {
    "time": "07:57",
    "quoteFirst": "This was at ",
    "quoteTime": "about eight o'clock in the morning",
    "quoteLast": ", and thenceforward until noon the cannonading continued furiously, with hardly any intermission.",
    "title": "Terry's Trials and Triumphs",
    "author": "Oxley, J. Macdonald (James Macdonald), 1855-1907",
    "gutenbergReference": "33754",
    "matchType": 0,
    "hash": "cfaccbde99d7d71954c017e409568f30f438027453cb10f5152601f404e8ba39"
  },
  {
    "time": "07:57",
    "quoteFirst": "Wathier’s insignificant engagement on the lower Azava may be dealt with first. ",
    "quoteTime": "About eight in the morning",
    "quoteLast": " the pickets of the 14th Light Dragoons detected a strong column of cavalry coming out of Rodrigo, and were forced to retire from Carpio and other posts beyond the stream. The enemy could be counted from the hills above, and it was noted that they left six squadrons beside Carpio in reserve, and were advancing with eight more.",
    "title": "A history of the Peninsular War, Vol. 4, Dec. 1810-Dec. 1811",
    "author": "Oman, Charles, 1860-1946",
    "gutenbergReference": "56812",
    "matchType": 0,
    "hash": "395680027c0d5dfaae83457f726babaabded26fa4811e4064a8713ebbb3afb67"
  },
  {
    "time": "07:57",
    "quoteFirst": "\"On the 28th April, 1760, ",
    "quoteTime": "about eight o'clock in the morning",
    "quoteLast": ", the whole Garrison, exclusive of the Guards, was drawn up on the parade, and about nine o'clock we marched out of Town with twenty pieces of Field Artillery, that is, two to each Regiment. The men were likewise ordered to carry a pick axe or spade each. When we had marched a little way out of Town, we saw the advanced parties of the Enemy nigh the woods, about half a league distant from us.",
    "title": "A Canadian Manor and Its Seigneurs: The Story of a Hundred Years, 1761-1861",
    "author": "Wrong, George McKinnon, 1860-1948",
    "gutenbergReference": "16747",
    "matchType": 0,
    "hash": "1b7442fbec48de01f8ff757bbec0db626ba88544a662291a787d68bde3ddceb8"
  },
  {
    "time": "07:57",
    "quoteFirst": "Walter Spencer Spencer-Stanhope, his first-born, came into the world ",
    "quoteTime": "about eight o'clock in the morning",
    "quoteLast": " of the 26th of August, 1784, & was christened in Horsforth Chapel the 25th of September following, his Sponsors were Edward Collingwood, John Ashton Shuttleworth, Esqre., & Mrs Lawson of Chirton.",
    "title": "The Letter-Bag of Lady Elizabeth Spencer-Stanhope — Volume 1",
    "author": "Stirling, A. M. W. (Anna Maria Wilhelmina), 1865-1965 [Compiler]",
    "gutenbergReference": "7253",
    "matchType": 0,
    "hash": "c89d098ac0c1a6d888ab8e371c0b40357244dddcb6dac0254e4b8591b8bd2c82"
  },
  {
    "time": "07:57",
    "quoteFirst": "From this it will appear as though the British were entitled to a voice in the matter of priority, but all the actions mentioned were not of equal importance, and to the Russians and Japanese belong the greatest credit for their share in the whole campaign. On the morning of the 26th, the 250 or so inmates of the Forbidden City surrendered to the Japanese, and on the morning of the 28th, the great ceremony was to take place. At ",
    "quoteTime": "about 8 a.m.",
    "quoteLast": " the Russian General, General Linevitch, rode along the British line and passed a few complimentary remarks about the conduct and bearing of the troops, and immediately after this the 12th Battery of Field Artillery fired a salute as the Tien-an-Men was swung open.",
    "title": "The world's navies in the Boxer rebellion (China 1900)",
    "author": "Dix, Charles Cabry",
    "gutenbergReference": "70535",
    "matchType": 0,
    "hash": "618cff9c3a654e475d864ee61c25845be6fc35505878e914d9de7438b3a5ad33"
  },
  {
    "time": "07:57",
    "quoteFirst": "Well, I believe I set out ",
    "quoteTime": "about eight o’clock in the morning",
    "quoteLast": "; and I wondered and wondered, when it was about two, as I saw by a church dial, in a little village as we passed through, that I was still more and more out of my knowledge. Hey-day, thought I, to drive this strange pace, and to be so long a going a little more than twenty miles, is very odd! But to be sure, thought I, Robin knows the way.",
    "title": "Pamela, or Virtue Rewarded",
    "author": "Richardson, Samuel, 1689-1761",
    "gutenbergReference": "6124",
    "matchType": 0,
    "hash": "b8ea080ef2422fab3183d4fc9195c4dd75178a19de034ad46d8361ca608a068d"
  },
  {
    "time": "07:57",
    "quoteFirst": "",
    "quoteTime": "About eight o'clock in the morning",
    "quoteLast": ", the officiating priest begins the service, and in half an hour it is over. Music, the indispensable accompaniment of Hindoo Poojahs, must attend every such service.",
    "title": "The Hindoos as They Are\r\nA Description of the Manners, Customs and the Inner Life of Hindoo Society in Bengal",
    "author": "Sivachandra Vasu",
    "gutenbergReference": "37722",
    "matchType": 0,
    "hash": "4d67f41cd68fb7ed26b57f63ef8f251b2e12eec648d37eeb8885d2bb0a174fc6"
  },
  {
    "time": "07:57",
    "quoteFirst": "The execution was to take place in the Campo di Fiore and here the block and axes, and a stake firmly planted in the ground, and surrounded with straw and faggots, had been duly prepared. Long before dawn the square began to fill with people, and ",
    "quoteTime": "about eight in the morning",
    "quoteLast": " the officers of justice left the prison with their victims, and after making a long tour through the city, reached the piazza. The pile was lighted immediately, and commenced to burn with such fury that the crowd drew back appalled from the consuming flames and the showers of sparks which darted from it.",
    "title": "Italian Prisons\r\nSt. Angelo; the Piombi; the Vicaria; Prisons of the Roman Inquisition",
    "author": "Griffiths, Arthur, 1838-1908",
    "gutenbergReference": "52175",
    "matchType": 0,
    "hash": "6bcbb153234277e7318956f798a68d737893e925b0a56729adea6b49611e5bad"
  },
  {
    "time": "07:57",
    "quoteFirst": "“Fantômas left, I suppose, ",
    "quoteTime": "about eight in the morning",
    "quoteLast": ", quite early anyway; but his match was not lit till two or three o’clock in the afternoon. You needn’t be surprised, Fandor, the trick is quite elementary! Look there, on the carpet, near the wardrobe; you see those little shards of glass? the fragments of a burning-glass! The tinder was set alight by means of that lens, scientifically adjusted for the precise moment when the sun had reached the altitude chosen by Fantômas.",
    "title": "The long arm of Fantômas",
    "author": "Souvestre, Pierre, 1874-1914; Allain, Marcel, 1885-1969; Allinson, A. R. (Alfred Richard), 1852-1929 [Translator]",
    "gutenbergReference": "71587",
    "matchType": 0,
    "hash": "c4513135ad38b0d3ea367351d670de4e476bb2ee39f601232056e5edc2f27f16"
  },
  {
    "time": "07:57",
    "quoteFirst": "We got there ",
    "quoteTime": "about eight in the morning",
    "quoteLast": ", and were met a mile without the town by our carpenters and smiths, and some others who had remained at Mokha, all of whom had their irons taken off the day before, and were now at liberty to walk abroad. The first question I asked was, what was become of Mr Pemberton; when they told me, to my great satisfaction, that he contrived to get hold of a canoe, in which he got aboard.",
    "title": "A General History and Collection of Voyages and Travels — Volume 08",
    "author": "Kerr, Robert, 1755-1813",
    "gutenbergReference": "13366",
    "matchType": 0,
    "hash": "83bbd0f03d90fe76efb6e84f90fce3b7baf480d4eb88cb6bfae7cd33fc803d32"
  },
  {
    "time": "07:57",
    "quoteFirst": "No coffin could be procured; and the officers of his staff wrapped the body, dressed as it was, in a military cloak and blankets. The interment was hastened; for, ",
    "quoteTime": "about eight in the morning",
    "quoteLast": ", some firing was heard, and they feared that, if a serious attack were made, they should be ordered away, and not suffered to pay him their last duty. The officers of his family bore him to the grave; the funeral service was read by the chaplain; and the corpse was covered with earth.",
    "title": "History of the Peninsular War, Volume 2 (of 6)",
    "author": "Southey, Robert, 1774-1843",
    "gutenbergReference": "60387",
    "matchType": 0,
    "hash": "d6f0eeccac237718b301a815534da1033789c2c6d7881afe28d9cd147ef26dbb"
  },
  {
    "time": "07:57",
    "quoteFirst": "This was the seventh visit of the zealous Turner to the headquarters of the Kind Young Hearts. He had missed James Nimmo on the previous Thursday, for that astute emissary always made his call for the letters ",
    "quoteTime": "about eight o'clock in the morning",
    "quoteLast": ": so Turner was still without evidence as to whether the flat was in use at all. His gratification, then, on beholding the door standing open was extreme.",
    "title": "A Knight on Wheels",
    "author": "Hay, Ian, 1876-1952",
    "gutenbergReference": "38368",
    "matchType": 0,
    "hash": "a5f315d38a966c34c0cca65f6e8b3d304057ab81e1b21ae251bdd9adebe79442"
  },
  {
    "time": "07:57",
    "quoteFirst": "The moths couple as a rule ",
    "quoteTime": "about eight o'clock in the morning",
    "quoteLast": ". About four in the afternoon they should be separated by taking them by the wings and drawing them gently apart. Each female should now be placed by herself in a cell, which is then closed by a pin as shown in the figure.",
    "title": "Scientific American Supplement, No. 492, June 6, 1885",
    "author": "Various",
    "gutenbergReference": "12490",
    "matchType": 0,
    "hash": "eb9e1b0cdabb15695d5d9ceeec15b6c007797b823f70fbe00968bc9917b7b18f"
  },
  {
    "time": "07:57",
    "quoteFirst": "I had reached St. Quentin at ",
    "quoteTime": "about 8 a.m.",
    "quoteLast": " on the 25th. There had been little sleep during the night for any of us. In the earlier hours continual reports came in regarding the dangerous position of the 1st Corps.",
    "title": "1914",
    "author": "French, John Denton Pinkstone, Earl of Ypres, 1852-1925",
    "gutenbergReference": "24538",
    "matchType": 0,
    "hash": "61d49b72acaeebb739199503dbdd699324937e58916898279bac37c02ec9b718"
  },
  {
    "time": "07:57",
    "quoteFirst": "While we were in Tai-o-hae a thief was under prevention. He had entered a house ",
    "quoteTime": "about eight in the morning",
    "quoteLast": ", forced a trunk, and stolen eleven hundred francs; and now, under the horrors of darkness, solitude, and a bedevilled cannibal imagination, he was reluctantly confessing and giving up his spoil. From one cache, which he had already pointed out, three hundred francs had been recovered, and it was expected that he would presently disgorge the rest.",
    "title": "The Works of Robert Louis Stevenson - Swanston Edition, Vol. 18",
    "author": "Stevenson, Robert Louis, 1850-1894; Lang, Andrew, 1844-1912 [Other]",
    "gutenbergReference": "31557",
    "matchType": 0,
    "hash": "0d867f21c23e65a68aa4926b665478db6723752f1cb22a66456754a20307b798"
  },
  {
    "time": "07:57",
    "quoteFirst": "February 27th we broke camp ",
    "quoteTime": "about eight o'clock in the morning",
    "quoteLast": ", and marched to the river. As there was neither time nor men to construct a pontoon bridge, preparations had been made to carry the troops across the Holston in barges.",
    "title": "History of the Thirty-sixth Regiment Massachusetts Volunteers. 1862-1865",
    "author": "Burrage, Henry S. (Henry Sweetser), 1837-1926; Hodgkins, William H. (William Henry), 1840-1905; Noyes, Edmund W.; Ranlett, S. Alonzo; White, Alonzo A.",
    "gutenbergReference": "50422",
    "matchType": 0,
    "hash": "4d6d0d384d9a2273e7ceabf7118b5f8a5289bfb3271adc4136cee0a45f25dcec"
  }
]