[
  {
    "time": "07:57",
    "quoteFirst": "In the meanwhile the enemy had drawn nearer. At ",
    "quoteTime": "about 8 A.M.",
    "quoteLast": " the fighting commenced. From different directions shell after shell was hurled upon us.",
    "title": "In the Shadow of Death",
    "author": "Kritzinger, P. H. (Pieter Hendrick), 1870-1930; Mc Donald, R. D. (Roelof Daniel), 1873-1949",
    "gutenbergReference": "16463",
    "matchType": 0,
    "hash": "95a473fd01d9d00a9ff59a166fc7bef67317ed8bb3aff2daf2fc9c3fac9f9b32"
  },
  {
    "time": "07:57",
    "quoteFirst": "Portrush--we arrived ",
    "quoteTime": "about eight in the morning",
    "quoteLast": "--I hurried to the manager.",
    "title": "A Journalist's Note-Book",
    "author": "Moore, Frank Frankfort, 1855-1931",
    "gutenbergReference": "51952",
    "matchType": 0,
    "hash": "3c01f11c26b794fd643b737fe62f012749063617d64d1387b162b65be2d331d5"
  },
  {
    "time": "07:57",
    "quoteFirst": "Belton, two miles and more from Yarmouth, ",
    "quoteTime": "about eight A.M.",
    "quoteLast": ", when he was in his grange, and asked him to come with them to divers manors of the said Sir John, to receive certain grain from his farmers; after which they drank in Thorald’s house, and he went with them to Freton, and to the manor called Calcote hall, and other places in Lothynlond until midday.",
    "title": "The Paston Letters, A.D. 1422-1509. Volume 4 (of 6)\r\nNew Complete Library Edition",
    "author": "Gairdner, James, 1828-1912 [Editor]",
    "gutenbergReference": "41081",
    "matchType": 0,
    "hash": "0f6e55057621efb756b92719f72509e3773cc9919f4b9c835f0319069e2b7c7f"
  },
  {
    "time": "07:57",
    "quoteFirst": "On the 12th of March, ",
    "quoteTime": "about eight o’clock in the morning",
    "quoteLast": ", my guide and I went to visit the Moors. Our host, by whom we were accompanied, went first to call on one of his friends.",
    "title": "Travels through Central Africa to Timbuctoo and across the Great Desert to Morocco performed in the year 1824-1828, in Two Volumes, Vol. I",
    "author": "Caillié, René, 1799-1838",
    "gutenbergReference": "69847",
    "matchType": 0,
    "hash": "1343ead505f1deeda2b03293c086bc58a6957181ac123f3a6c62463c1001cb61"
  },
  {
    "time": "07:57",
    "quoteFirst": "It was early in the morning of the 25th July 1894; I had been on deck, but came up again ",
    "quoteTime": "about eight a.m.",
    "quoteLast": " because I was informed that the islands were in sight off Corea.  I knew the mate was on watch, and he might want me.  So I came up to him.",
    "title": "In the Yellow Sea",
    "author": "Frith, Henry, 1840-",
    "gutenbergReference": "38406",
    "matchType": 0,
    "hash": "4465f08eb59975cc24ef4bebd14bb23030d97bcf4f491db6ca5e7e809b56cd3b"
  },
  {
    "time": "07:57",
    "quoteFirst": "Almost on the same ground where the Laird of Kingswells saw the second army of phantoms, and doubtless resulting from the same natural and atmospheric causes, a similar appearance had been visible on the 12th of February, 1643, when a great body of horse and foot appeared as if under arms on the Brimman Hill.  Accoutred with matchlock, pike, and morion, they looked ghost-like and misty as they skimmed through the gray vapour ",
    "quoteTime": "about eight o'clock in the morning",
    "quoteLast": "; but on the sun breaking forth from a bank of cloud, they vanished, and the green hill-slopes were left bare, or occupied by sheep alone. Much about the same time, another army was seen to hover in the air over the Moor of Forfar.",
    "title": "The Queen's cadet, and other tales",
    "author": "Grant, James, 1822-1887",
    "gutenbergReference": "69500",
    "matchType": 0,
    "hash": "342fd5f441e4df6cae78ab9bb9b76f3a092d37e6678f486a64f48afb2df6bbb2"
  },
  {
    "time": "07:57",
    "quoteFirst": "From St. Michael to Nome, the distance is about one hundred and twenty-five miles, and the latter place was reached ",
    "quoteTime": "about eight A. M.",
    "quoteLast": " A little before daylight we had been startled by a series of four sudden shocks or jars, the first being accompanied by a very distinct creaking of timbers of the ship, so that some of us rose and dressed; but the ship had apparently sustained no injury, and we proceeded on our way.",
    "title": "A Woman who went to Alaska",
    "author": "Sullivan, May Kellogg",
    "gutenbergReference": "22409",
    "matchType": 0,
    "hash": "7b03fafb5b9c968e3fd081c2586e724cc8ca56b6af1ede8733bd9ea971fd7291"
  },
  {
    "time": "07:57",
    "quoteFirst": "This gave him the train’s course as roughly north-west. The sort of glow in the sky, which marked where the sun would be, as well as his own sense of time, always very acute, showed him that it was ",
    "quoteTime": "about eight o’clock in the morning",
    "quoteLast": ". Reckoning that the train had picked up his trucks between three and four o’clock, he judged that he had been carried some sixty or seventy miles into the desert of Tloatlucan, and that the next stop would be fifty miles further on, in the foothills beyond the desert, where the railway began its climb into the Sierra.",
    "title": "Sard Harker: A novel",
    "author": "Masefield, John, 1878-1967",
    "gutenbergReference": "69340",
    "matchType": 0,
    "hash": "9a742c9c64fac4331b8e0e1a21098a1bf5c19cb7b8cf39e8484c153d8d533410"
  },
  {
    "time": "07:57",
    "quoteFirst": "At ",
    "quoteTime": "about 8 A. M.",
    "quoteLast": " on the morning of May 7, on approaching the Irish coast, the vessel encountered an intermittent fog, or Scotch mist, called \"banks\" in seafaring language, and the speed was reduced to 15 knots. Previously the speed, according to Captain Turner's recollection, had been reduced to 18 knots.",
    "title": "World's War Events, Vol. I",
    "author": "Reynolds, Francis J. (Francis Joseph), 1867-1937 [Editor]; Churchill, Allen L. (Allen Leon), 1873- [Editor]",
    "gutenbergReference": "25962",
    "matchType": 0,
    "hash": "3ae900552bb5be366d9e270f28cc318c964b30980a3ae4ab903930ab3a884e52"
  },
  {
    "time": "07:57",
    "quoteFirst": "The General sent a battalion as a reinforcement, and by a desperate charge we got to the gate, piled there a cartload of fascines and a quantity of sulphur, which, being set on fire, burnt it down in about an hour and a half. At half-past twelve at night--the General having come down and taken personal command--we charged through the burning gate, and took possession of the entrance and adjoining houses. The fighting went on until ",
    "quoteTime": "about eight in the morning",
    "quoteLast": ", they defending themselves step by step till we had driven them into the palace of the Prince of Piombino, a large castellated building, very strong. We first took the court-yard, in which we found their cannon, they defending story after story of the building until driven to the third floor, when, seeing the smoke of a fire which had been lighted on the ground-floor to bam them out, they surrendered, and the fight was over.",
    "title": "Rule of the Monk; Or, Rome in the Nineteenth Century",
    "author": "Garibaldi, Giuseppe, 1807-1882",
    "gutenbergReference": "38486",
    "matchType": 0,
    "hash": "2312a3a56deff705f46e3499f2c8f5ab636f3e04faf9c6ad7e3c69dd93149cd7"
  },
  {
    "time": "07:57",
    "quoteFirst": "That would have given the enemy the afternoon and night in which to lay his pontoons and cross his artillery and trains at Columbia.  But that would not have been a serious matter, in view of the situation as it was understood by me up to ",
    "quoteTime": "about 8 A. M.",
    "quoteLast": " of the 29th; for the information I had received up to that hour justified the belief that both A. J. Smith's troops and those concentrated at Murfreesboro' would meet me at Franklin, or perhaps at Spring Hill, where we would be able to give battle to the enemy on equal terms.",
    "title": "Forty-Six Years in the Army",
    "author": "Schofield, John McAllister, 1831-1906",
    "gutenbergReference": "21417",
    "matchType": 0,
    "hash": "a29c547ba576e6e1f2ff2ae98a629351247fffb98e4ced5eb74832c7c47d08d2"
  },
  {
    "time": "07:57",
    "quoteFirst": "The new operation was to consist of an attack upon Hartennes Forest, the Twelfth French Division working round the south and the Fifteenth Scots Division round the north end of it, both meeting to the east, with Droisy as an ultimate objective.  The attacking troops were concealed so far as possible in the cornfields on July 31, and went forward ",
    "quoteTime": "about eight o'clock in the morning",
    "quoteLast": " of August 1, after the completion of a successful French advance further down the line.  The brunt of this new advance was borne by the 6th Camerons and 13th Royal Scots of the 45th Brigade (Orr-Ewing), together with the 10th Scots Rifles and 7/8th Scottish Borderers of the 46th Brigade (Fortune).",
    "title": "The British Campaign in France and Flanders—July to November, 1918",
    "author": "Doyle, Arthur Conan, 1859-1930",
    "gutenbergReference": "65047",
    "matchType": 0,
    "hash": "d1629c92b248cc37328ded2fa3c4be3fa7c492c649f6334d841dab86d1bacd3c"
  },
  {
    "time": "07:57",
    "quoteFirst": "",
    "quoteTime": "About eight o’clock in the morning",
    "quoteLast": " of January 15, 1796, we went to an audience of the king (Demba Sego Jalla); but the crowd of people to see me was so great, that I could scarcely get admittance. A passage being at length obtained, I made my bow to the monarch, whom we found sitting upon a mat, in a large hut: he appeared to be a man of about sixty years of age: his success in war, and the mildness of his behaviour in time of peace, had much endeared him to all his subjects.",
    "title": "Travels in the interior districts of Africa: performed under the direction and patronage of the African Association, in the years 1795, 1796, and 1797",
    "author": "Park, Mungo, 1771-1806; Rennell, James, 1742-1830 [Contributor]",
    "gutenbergReference": "74976",
    "matchType": 0,
    "hash": "bda633759f01ae29fe7f0641acec524fd485544f89a3c09551bb724ccce7f0e0"
  },
  {
    "time": "07:57",
    "quoteFirst": "The preparation for the earthquake seems to have begun about three months before. During June, and even earlier, slight but undoubted tremors are said to have been felt in Charleston, but no record of them was kept until ",
    "quoteTime": "about 8 A.M.",
    "quoteLast": " on August 27th, when a decided earthquake occurred at Summerville, a village twenty-two miles to the north-west. The shock and sound were simultaneous, the shock a single jolt or heavy jar, the sound loud and sudden; they were such as might have been caused by the firing of a heavy cannon or the explosion of a boiler or blast of gunpowder. At 4.45 A.M. on August 28th, the shock and sound were repeated, only more strongly, the former being distinctly felt as far as Charleston.",
    "title": "A Study of Recent Earthquakes",
    "author": "Davison, Charles, 1858-1940",
    "gutenbergReference": "25062",
    "matchType": 0,
    "hash": "e29f30f8133386e03c4bb8fa2a4d487b873ae759e1a7c88cc87bec1fe1336e10"
  },
  {
    "time": "07:57",
    "quoteFirst": "The day after her arrival at Prebaudet, she was innocently employed, ",
    "quoteTime": "about eight o'clock in the morning",
    "quoteLast": ", in listening, as she breakfasted, to the various reports of her keeper and her gardener, when Jacquelin made a violent irruption into the dining-room.",
    "title": "The Jealousies of a Country Town",
    "author": "Balzac, Honoré de, 1799-1850; Saintsbury, George, 1845-1933 [Author of introduction, etc.]; Marriage, Ellen, 1865-1946 [Translator]; Wormeley, Katharine Prescott, 1830-1908 [Translator]",
    "gutenbergReference": "7950",
    "matchType": 0,
    "hash": "6e17fb96efbfc0fc4602efc32e6bcc608e44545616988eee1215301e518dad57"
  },
  {
    "time": "07:57",
    "quoteFirst": "Ghent ",
    "quoteTime": "about eight in the morning",
    "quoteLast": ", and marching through the city, encamped at Lovendegen on the canal. There they thought proper to cast up intrenchments, upon which they planted their artillery, which they had left at Gavre with their heavy baggage.",
    "title": "The History of England in Three Volumes, Vol.II.\r\nContinued from the Reign of William and Mary to the Death of George II.",
    "author": "Smollett, T. (Tobias), 1721-1771",
    "gutenbergReference": "19217",
    "matchType": 0,
    "hash": "0f506f63dfff266730f1ecbefb7c63550549929c924c1ae7d60b5414aa7a0299"
  },
  {
    "time": "07:57",
    "quoteFirst": "Reaching Kenesaw Mountain ",
    "quoteTime": "about 8 a.m.",
    "quoteLast": " of October 5th (a beautiful day), I had a superb view of the vast panorama to the north and west.  To the southwest, about Dallas, could be seen the smoke of camp-fires, indicating the presence of a large force of the enemy, and the whole line of railroad from Big Shanty up to Allatoona (full fifteen miles) was marked by the fires of the burning railroad.",
    "title": "Memoirs of General William T. Sherman — Complete",
    "author": "Sherman, William T. (William Tecumseh), 1820-1891",
    "gutenbergReference": "4361",
    "matchType": 0,
    "hash": "92517a246a46917f6223e4c8947354f31bd3424db8a7974598260ae3159a4fa9"
  },
  {
    "time": "07:57",
    "quoteFirst": "Finally, by ",
    "quoteTime": "about 8 a.m.",
    "quoteLast": ", all the telephones were out of action, and at about 9 a.m. an orderly galloped up and reported that the hill was in the hands of the Japanese. This was apparently a mistake, as we could see no signs of our retirement from the hill, and everything there appeared to be as before.",
    "title": "My Experiences at Nan Shan and Port Arthur with the Fifth East Siberian Rifles",
    "author": "Tret'iakov, Nikolaĭ Aleksandrovich, 1854-1917; Baker, F. Nolan [Editor]; Alford, Arthur Cameron Rimington, 1882-1954 [Translator]",
    "gutenbergReference": "59741",
    "matchType": 0,
    "hash": "31e0a81413ddd1f1e693d1f847ea680568b96ac666810c0d44040e9f59b65bd4"
  },
  {
    "time": "07:57",
    "quoteFirst": "[186] \"July 24, we anchored at Torbay ",
    "quoteTime": "about eight in the morning",
    "quoteLast": ": Napoleon had risen at six, and went on the poop, whence he surveyed the coast and anchorage. I remained by his side to give the explanations he required.\"--_Las Cases_, tom. i., p. 41.",
    "title": "Life of Napoleon Bonaparte, Volume V.",
    "author": "Scott, Walter, 1771-1832",
    "gutenbergReference": "48841",
    "matchType": 0,
    "hash": "8fb8389b2b38eb6b125046cb765a01d93056973e7a25570a0053105a40c9cdd1"
  },
  {
    "time": "07:57",
    "quoteFirst": "Left our encampment ",
    "quoteTime": "about 8 o'clock in the morning",
    "quoteLast": " and went some fifteen miles before stopping, where we encamped for the night. We stopped by a fine little stream of excellent water.",
    "title": "Journal of a Trip to California\nAcross the Continent from Weston, Mo., to Weber Creek, Cal., in the Summer of 1850",
    "author": "Smith, Charles W.; Vail, R. W. G. (Robert William Glenroie), 1890-1966 [Editor]",
    "gutenbergReference": "33450",
    "matchType": 0,
    "hash": "c32fb8f6fec4d8d92a5974ecbb5114b01076d4136515ff1cb4bb8c0c0622a1f6"
  }
]