[
  {
    "time": "07:57",
    "quoteFirst": "On the following morning I resumed work upon the cutter; and I thought that Van Ryn and Svorenssen looked somewhat disconcerted when, in accordance with my arrangement with Bowata, a party of ten sturdy natives arrived at the shipyard ",
    "quoteTime": "about 8 a.m.",
    "quoteLast": " in the Chinese boat I had given them, to lend us a hand as and when required.  But the two seamen turned to without demur, and I soon had reason to congratulate myself upon my acquisition of them; for while Svorenssen revealed an almost professional skill in the use of carpenters' tools, the Dutchman explained that if I would cut out the cutter's sails he would undertake to make them to my entire satisfaction.",
    "title": "The Strange Adventures of Eric Blackburn",
    "author": "Collingwood, Harry, 1851-1922; Padday, C. M. (Charles Murray), 1868-1954 [Illustrator]",
    "gutenbergReference": "21058",
    "matchType": 0,
    "hash": "928154c860d1754091e7c6cdd1770d2f8377ccda7b991d2a011a671556432880"
  },
  {
    "time": "07:57",
    "quoteFirst": "Hartranft advanced on them with a division of Northern troops. Heavy small-arms and artillery fire on Gordon’s men threatened them with annihilation unless they retired to their own lines. ",
    "quoteTime": "About 8 a.m.",
    "quoteLast": ", Gordon received an order from Lee to withdraw his men. The order was quickly dispatched across the open fields to the soldiers in the captured Union works.",
    "title": "Campaign for Petersburg",
    "author": "Lykes, Richard Wayne",
    "gutenbergReference": "52760",
    "matchType": 0,
    "hash": "cf538eca6d8e9a5088acc893ee53c0a5d3cb57a58a21b098e9ffb9118e33ec12"
  },
  {
    "time": "07:57",
    "quoteFirst": "In this hut they sit up all night, singing and talking, until about dawn, when they make a move towards a bush, chosen in the neighbourhood, where they settle down to breakfast. In this place they spend the greater part of the forenoon, cooking and feasting, Meat and beer is sent to them from the bride’s future home. At ",
    "quoteTime": "about 8 in the morning",
    "quoteLast": " the first messenger is sent by the bridegroom to invite the bride to come up; but he doesn’t return, nor is he expected to do otherwise than remain there, for this is a part of the marriage ceremony. The bridegroom again sends another messenger with the same message; he also remains, and others are sent again soon after.",
    "title": "Some Zulu Customs and Folk-lore",
    "author": "Samuelson, L. H.",
    "gutenbergReference": "46501",
    "matchType": 0,
    "hash": "de9f9dfd5613e340fac740397d7d81cce92bd581d99767cde1a460af78a1591b"
  },
  {
    "time": "07:57",
    "quoteFirst": "This was at ",
    "quoteTime": "about eight o'clock in the morning",
    "quoteLast": ", and thenceforward until noon the cannonading continued furiously, with hardly any intermission.",
    "title": "Terry's Trials and Triumphs",
    "author": "Oxley, J. Macdonald (James Macdonald), 1855-1907",
    "gutenbergReference": "33754",
    "matchType": 0,
    "hash": "cfaccbde99d7d71954c017e409568f30f438027453cb10f5152601f404e8ba39"
  },
  {
    "time": "07:57",
    "quoteFirst": "Having obtained observations for longitude and variation, we retired to bed ",
    "quoteTime": "about eight A.M.",
    "quoteLast": ", but had only just fallen asleep when we were roused by the men on guard calling out that a party of Esquimaux were close to the tents; and, on going out, we found the whole of our party under arms. Three Esquimaux had come upon us unawares, and, in terror at seeing so many strangers, they were on the point of discharging their arrows, when Augustus's voice arrested them, and by explaining the purpose of our arrival, soon calmed their fears.",
    "title": "Narrative of a Second Expedition to the Shores of the Polar Sea, in the Years 1825, 1826, and 1827",
    "author": "Franklin, John, 1786-1847; Richardson, John, Sir, 1787-1865",
    "gutenbergReference": "33467",
    "matchType": 0,
    "hash": "3e1866ce788daa930cdf84329b7a2aee67dabde971e757b186c2a79e4346814a"
  },
  {
    "time": "07:57",
    "quoteFirst": "The execution was to take place in the Campo di Fiore and here the block and axes, and a stake firmly planted in the ground, and surrounded with straw and faggots, had been duly prepared. Long before dawn the square began to fill with people, and ",
    "quoteTime": "about eight in the morning",
    "quoteLast": " the officers of justice left the prison with their victims, and after making a long tour through the city, reached the piazza. The pile was lighted immediately, and commenced to burn with such fury that the crowd drew back appalled from the consuming flames and the showers of sparks which darted from it.",
    "title": "Italian Prisons\r\nSt. Angelo; the Piombi; the Vicaria; Prisons of the Roman Inquisition",
    "author": "Griffiths, Arthur, 1838-1908",
    "gutenbergReference": "52175",
    "matchType": 0,
    "hash": "6bcbb153234277e7318956f798a68d737893e925b0a56729adea6b49611e5bad"
  },
  {
    "time": "07:57",
    "quoteFirst": "Its historian is Thorsteinn Magnússon, at the time sysselman or sheriff of Skaptafells-syssel (or district), who lived in the monastery of Thyckvaboe. His account was published in Copenhagen in A.D. 1627. According to him, ‘at daybreak on the second of September it began to thunder in the Jökul; and ",
    "quoteTime": "about 8 o’clock A.M.",
    "quoteLast": " floods of water and ice were poured down upon the low country, and carried away upwards of 200 loads of hay[23] which lay in the fields about Thyckvaboe. These floods continued to be poured forth like a raging sea till past one o’clock in the afternoon, when they gradually diminished, but were succeeded by terrible darkness, earthquakes, thunder, flames, and showers of sand.",
    "title": "Pen and pencil sketches of Faröe and Iceland",
    "author": "Symington, Andrew James, 1825-1898; Linton, W. J. (William James), 1812-1897 [Illustrator]; Ólafur Pálsson, 1814-1876 [Translator]",
    "gutenbergReference": "71936",
    "matchType": 0,
    "hash": "8d6bc5196c1d4c65e235a19d3a5dc9b4287e133692068cc469904370347da415"
  },
  {
    "time": "07:57",
    "quoteFirst": "At ",
    "quoteTime": "about 8 a.m.",
    "quoteLast": " the third column providentially appeared in sight, and Lord Chelmsford and staff soon afterwards galloped up to Rorke's Drift and warmly congratulated its gallant defenders. They had by their undaunted bravery and firm attitude before an overwhelming force of the enemy done much to neutralize the effect of the disaster at Isandhlwana, and, Lord Chelmsford himself officially reports, \"no doubt saved Natal from a serious invasion.",
    "title": "History of the Zulu War",
    "author": "Wilmot, Alexander, 1836-1924",
    "gutenbergReference": "46166",
    "matchType": 0,
    "hash": "79120d6545025cd57b19dde3e95e46f0124c66af991583ce12ffac2c6abd8b8e"
  },
  {
    "time": "07:57",
    "quoteFirst": "The Indians, consisting of about 180 braves, or fighting men, and 100 camp followers, led by Marcus Canul, chief of the Ycaiché, approached the town ",
    "quoteTime": "about 8 a.m.",
    "quoteLast": " on Sunday, the 1st of September. They were divided into three sections, each of 60 men, and they entered the town at three different points; one attacking the upper portion, and pillaging and setting fire to the houses and stores, the other two marching directly upon the barracks, but from opposite sides.",
    "title": "The History of the First West India Regiment",
    "author": "Ellis, A. B. (Alfred Burdon), 1852-1894",
    "gutenbergReference": "29984",
    "matchType": 0,
    "hash": "8e1207408b115a1927291718a0f08e289b922ec86bcbc35b11b0d87920957cd6"
  },
  {
    "time": "07:57",
    "quoteFirst": "Left our encampment ",
    "quoteTime": "about 8 o'clock in the morning",
    "quoteLast": " and went some fifteen miles before stopping, where we encamped for the night. We stopped by a fine little stream of excellent water.",
    "title": "Journal of a Trip to California\nAcross the Continent from Weston, Mo., to Weber Creek, Cal., in the Summer of 1850",
    "author": "Smith, Charles W.; Vail, R. W. G. (Robert William Glenroie), 1890-1966 [Editor]",
    "gutenbergReference": "33450",
    "matchType": 0,
    "hash": "c32fb8f6fec4d8d92a5974ecbb5114b01076d4136515ff1cb4bb8c0c0622a1f6"
  },
  {
    "time": "07:57",
    "quoteFirst": "On the 12th of March, ",
    "quoteTime": "about eight o’clock in the morning",
    "quoteLast": ", my guide and I went to visit the Moors. Our host, by whom we were accompanied, went first to call on one of his friends.",
    "title": "Travels through Central Africa to Timbuctoo; and across the Great Desert, to Morocco, performed in the years 1824-1828, Vol. 1 (of 2)",
    "author": "Caillié, René, 1799-1838",
    "gutenbergReference": "69847",
    "matchType": 0,
    "hash": "961273ebde21c68340408f45fe085833a54b2b0708caac415b69a5fa0030e90f"
  },
  {
    "time": "07:57",
    "quoteFirst": "",
    "quoteTime": "About eight a.m.",
    "quoteLast": " the breeze freshened from the eastward, and the “Stormy Petrel” had every stitch of canvas set, and was making about ten knots per hour. A course was set for the Straits of Le Maire, which separate Staten Island from the southern extremity of the South American Continent.",
    "title": "At the back of the world",
    "author": "Pugh, George; Pugh, Jennie",
    "gutenbergReference": "71571",
    "matchType": 0,
    "hash": "b472ca31ad071e2547636bc8dbf553d983d92bbf247da43d9cffd75b993040c2"
  },
  {
    "time": "07:57",
    "quoteFirst": "Plummer moved up to Fredericktown, arriving there at noon, Monday, Oct. 21, and found that Col. Carlin had arrived with his forces ",
    "quoteTime": "about 8 o'clock in the morning",
    "quoteLast": ". There was immediately one of those squabbles over rank which were so frequent on both sides during the early part of the war and not absent from its history at any time.",
    "title": "The Struggle for Missouri",
    "author": "McElroy, John, 1846-1929",
    "gutenbergReference": "31770",
    "matchType": 0,
    "hash": "4e21fb8cda62b528d29545a11b86815192e70c49cc1ac3341133d8c5194d5d95"
  },
  {
    "time": "07:57",
    "quoteFirst": "The suburbs of New York are very attractive, and excursions to nearly every point within reach of the city are made every day during the summer months.  The fares are low, and a day may be pleasantly spent on the water by leaving the city ",
    "quoteTime": "about 8 o'clock in the morning",
    "quoteLast": " and returning at 6 or 7 P.M.",
    "title": "Lights and Shadows of New York Life\nor, the Sights and Sensations of the Great City",
    "author": "McCabe, James Dabney, 1842-1883",
    "gutenbergReference": "19642",
    "matchType": 0,
    "hash": "2af634ec89e3016cf058501008a7d4d2c17d6f2ac777bf4ce37c519e108a12e8"
  },
  {
    "time": "07:57",
    "quoteFirst": "German Court physicians. ",
    "quoteTime": "About eight o'clock in the morning",
    "quoteLast": " of January 27, one of the latter wrote to his English colleague, asking him to come at once to the Palace. But the servant to whom the letter was entrusted, instead of taking it to Dr.",
    "title": "The Empress Frederick: a memoir",
    "author": "Anonymous",
    "gutenbergReference": "43407",
    "matchType": 0,
    "hash": "864f56bcf04ab0334cd5eb9e2c2e11c2f3aefae3da91b7ef1407862d82543778"
  },
  {
    "time": "07:57",
    "quoteFirst": "Colonel W. W. Henry started for Vermont this morning; most of the officers of the regiment went to the cars to see him off; commenced raining ",
    "quoteTime": "about 8 o'clock a. m.",
    "quoteLast": "; didn't rain long; men very busy on their cabins; got a Washington Chronicle to-night; good news from Generals Sherman and Thomas, the latter having captured fifty eight guns and five thousand prisoners.",
    "title": "Personal Recollections and Civil War Diary, 1864",
    "author": "Abbott, Lemuel Abijah, 1842-1911",
    "gutenbergReference": "47332",
    "matchType": 0,
    "hash": "c91db52b2be6f00caf0b8749e211d53ed54a918f8bcec63b2ea965d782570cb8"
  },
  {
    "time": "07:57",
    "quoteFirst": "The colonel bore the matter in mind, and one morning, a day or two after his party, set out by train, ",
    "quoteTime": "about eight o'clock in the morning",
    "quoteLast": ", for Carthage, armed with a letter from the lawyer to the superintendent of the mills.",
    "title": "The Colonel's Dream",
    "author": "Chesnutt, Charles W. (Charles Waddell), 1858-1932",
    "gutenbergReference": "19746",
    "matchType": 0,
    "hash": "486e992c376cbede090e87598cefa403e83816ba6cd017d2b4348f571e71b9a4"
  },
  {
    "time": "07:57",
    "quoteFirst": "On December 9 the blizzard was really over; we completed the digging out of sledges and stores and wallowed sometimes thigh-deep whilst getting the ponies out of their snow-drifted shelters. Then we faced probably the hardest physical test we had had since the bailing out in the great gale a year ago. We had breakfast and got away somewhere ",
    "quoteTime": "about 8 a.m.",
    "quoteLast": " My party helped the pony sledges to get away for a mile or two; the poor brutes had a fearful struggle, and so did we in the man-hauling team. We panted and sweated alongside the sledges, and when at last Captain Scott sent us back to bring up our own sledge and tent we were quite done.",
    "title": "South with Scott",
    "author": "Mountevans, Edward Ratcliffe Garth Russell Evans, Baron, 1880-1957",
    "gutenbergReference": "18129",
    "matchType": 0,
    "hash": "735cea870d7d3a0ab323e4b84f01ccdd57454e728e0acb4a8433e74bd53a397d"
  },
  {
    "time": "07:57",
    "quoteFirst": "--Drizzling rain this morning with an easterly wind, and high barometer, reminded me of the coast rains of Sydney. At dawn, I sent Yuranigh with one of the men, both being mounted, in search of the shepherd, and they returned with him and the sheep ",
    "quoteTime": "about 8 A. M.",
    "quoteLast": " He had been found in full march to the eastward, where he never could have fallen in with the party. His track, circling in all directions, had soon been come upon by Yuranigh in the scrub.",
    "title": "Journal of an Expedition into the Interior of Tropical Australia, in Search of a Route from Sydney to the Gulf of Carpentaria (1848)",
    "author": "Mitchell, T. L. (Thomas Livingstone), 1792-1855",
    "gutenbergReference": "9943",
    "matchType": 0,
    "hash": "f89b9bf050833b006bda19299a7cbd1ac93b5f4ba03efdd46549b056352db874"
  },
  {
    "time": "07:57",
    "quoteFirst": "Fancher, whose sudden death from heart failure in March, 1891, startled the community. He was found in his garden ",
    "quoteTime": "about eight o’clock in the morning",
    "quoteLast": " with life extinct. He was a native of Connecticut and died at eighty-two years of age. Until the hour of his death, his life had been an active one.",
    "title": "The pioneers of Unadilla village, 1784-1840",
    "author": "Halsey, Francis W. (Francis Whiting), 1851-1919; Halsey, Gaius Leonard, 1819-1891",
    "gutenbergReference": "74834",
    "matchType": 0,
    "hash": "5d818e144a654edd74e2c839ffa11ef238cf093404394574972238a014f5c309"
  }
]