[
  {
    "time": "07:59",
    "quoteFirst": "On the fifteenth day, ",
    "quoteTime": "about eight in the morning",
    "quoteLast": ", the little birds all stood on the border of the nest, and were fed as usual. They continued there the remainder of the day, and about sunset re-entered the nest.",
    "title": "Ornithological biography, Vol. 2 (of 5)",
    "author": "Audubon, John James, 1785-1851; MacGillivray, William, 1796-1852 [Contributor]",
    "gutenbergReference": "57191",
    "matchType": 0,
    "hash": "5667374755f495de01382cf6271eda770212b4ecd38f858569264a961f7adc15"
  },
  {
    "time": "07:59",
    "quoteFirst": "gathered early in the morning of the third of October, in the Green Park, what he supposed to be small mushrooms; these he stewed with the common additions in a _tinned iron_[469] saucepan. The whole did not exceed a tea-saucer full, which he, and four of his children ate the first thing, ",
    "quoteTime": "about eight o’clock in the morning",
    "quoteLast": ", as they frequently had done without any bad consequence; they afterwards took their usual breakfast of tea, &c., which was finished about nine, when _Edward_, one of the children (eight years old) who had eaten a large proportion of the fungi, was attacked with fits of immoderate laughter, nor could the threats of his father or mother restrain him.",
    "title": "Medical Jurisprudence, Volume 2 (of 3)",
    "author": "Paris, John Ayrton, 1785-1856; Fonblanque, J. S. M. (John Samuel Martin), 1787-1865",
    "gutenbergReference": "63830",
    "matchType": 0,
    "hash": "863047940eb437dbdfad76a03855ff258d5b12ecade4a7658a6933beb5ad6016"
  },
  {
    "time": "07:59",
    "quoteFirst": "However, as he commended my determination to return westward, he agreed to speak to some one of the fishermen to carry me over to Moorzan. I accordingly stepped into a canoe ",
    "quoteTime": "about eight o'clock in the morning",
    "quoteLast": " of July 30th, and in about an hour was landed at Moorzan. At this place I hired a canoe for sixty kowries, and in the afternoon arrived at Kea; where, for forty kowries more, the Dooty permitted me to sleep in the same hut with one of his slaves.",
    "title": "Life and Travels of Mungo Park",
    "author": "Park, Mungo, 1771-1806",
    "gutenbergReference": "8564",
    "matchType": 0,
    "hash": "bd56ef1033cdef75e1b21b4c55c501476292a07756cc69ecee6db4babbf1a3ee"
  },
  {
    "time": "07:59",
    "quoteFirst": "",
    "quoteTime": "About eight in the morning",
    "quoteLast": " Penellan essayed a second time to go out to judge of their situation. It was necessary to give an escape to the smoke, which the wind had several times repelled into the hut.",
    "title": "A Winter Amid the Ice, and Other Thrilling Stories",
    "author": "Verne, Jules, 1828-1905",
    "gutenbergReference": "28657",
    "matchType": 0,
    "hash": "58f0a926083f71c85d023f92aa7f7ee1229467ca2f6782a8a58dd934fd0f297d"
  },
  {
    "time": "07:59",
    "quoteFirst": "",
    "quoteTime": "About 8 A.M.",
    "quoteLast": " we were alarmed by the noise of some one crashing through the bushes, and our hearts beat like hammers as we listened to the sound growing nearer.  Of course we were sure it was a patrol, and we began to fear our little game was up.",
    "title": "Into the Jaws of Death",
    "author": "O'Brien, Jack",
    "gutenbergReference": "18963",
    "matchType": 0,
    "hash": "e942607cd682dc7f7e129142cf3b1091de0f8cf8e9a232b2f7b7e66e6c8fbcae"
  },
  {
    "time": "07:59",
    "quoteFirst": "But the latter must have singularly underrated Jackson's methods, if he thought he could strike him at a given point, so many hours after his passage. For Jackson was first observed near the Furnace ",
    "quoteTime": "about eight A.M.",
    "quoteLast": ", and Sickles was just getting ready to attack him in this same place at six P.M.",
    "title": "The Campaign of Chancellorsville",
    "author": "Dodge, Theodore Ayrault, 1842-1909",
    "gutenbergReference": "5715",
    "matchType": 0,
    "hash": "32378fea572e362cfb1d20a4d3bb86adbed02283b15f37c09714e70d8fbdbeea"
  },
  {
    "time": "07:59",
    "quoteFirst": "' About three o'clock in the morning I was told that he could not hold out much longer; I had desired to be informed of the near approach of this sad crisis, and I then wrapped up my children in their clothes, and went with them into the room below ",
    "quoteTime": "About eight o'clock in the morning",
    "quoteLast": " _he died_.",
    "title": "The Pictorial Field-Book of the Revolution, Vol. 1 (of 2)\r\nor, Illustrations, by Pen And Pencil, of the History, Biography, Scenery, Relics, and Traditions of the War for Independence",
    "author": "Lossing, Benson John, 1813-1891",
    "gutenbergReference": "49351",
    "matchType": 0,
    "hash": "d4d3453de09060850f51d084de4862bf7db8ce067d69de3d2ea270e5841423f9"
  },
  {
    "time": "07:59",
    "quoteFirst": "Water was always limited, a pint a day being a generous allowance; frequently no more than a gill could be had. The rule was to bring the slaves from the hold twice a day for an airing, ",
    "quoteTime": "about eight o'clock in the morning",
    "quoteLast": " and four in the afternoon; but this plan was not always followed. On deck they were made to dance by the lash, and they were also forced to sing.",
    "title": "A Social History of the American Negro\r\nBeing a History of the Negro Problem in the United States. Including A History and Study of the Republic of Liberia",
    "author": "Brawley, Benjamin Griffith, 1882-1939",
    "gutenbergReference": "12101",
    "matchType": 0,
    "hash": "aafb3cab9e6429cab9fd8a13637311022fcab73cf17768eeedd4a511526242e2"
  },
  {
    "time": "07:59",
    "quoteFirst": "The fleets approached one another on a converging line forming an obtuse angle, the French having the wind on the port, and the British on the starboard side. Rodney’s order to engage the enemy close to leeward was hoisted at ",
    "quoteTime": "about 8 a.m.",
    "quoteLast": " The leading ship of his line reached the third in the French at 7.45 a.m., and then bearing up, began to pass along the French line on the lee side. Others followed in their order, and the two went past one another slowly, the English in excellent order, firing rapidly and steadily, the French in ragged disorder, fighting gallantly but at a growing disadvantage.",
    "title": "A Short History of the Royal Navy, 1217-1815. Volume II, 1689-1815",
    "author": "Hannay, David, 1853-1934",
    "gutenbergReference": "58814",
    "matchType": 0,
    "hash": "e7a7605b17eb2856cd7122c2832fb61c9677a032b65b88babf1982f5f0b2a24b"
  },
  {
    "time": "07:59",
    "quoteFirst": "Finally, always making our way across the Veldt, we arrived at Brandfort on the 4th ",
    "quoteTime": "about eight o’clock in the morning",
    "quoteLast": ".",
    "title": "Ten Months in the Field with the Boers",
    "author": "Anonymous",
    "gutenbergReference": "41488",
    "matchType": 0,
    "hash": "2f279ac1b3cf5042da092864933101565df4d1e7035ac7e537f0eeb3655b1ca8"
  },
  {
    "time": "07:59",
    "quoteFirst": "",
    "quoteTime": "About eight in the morning",
    "quoteLast": " news of the perilous situation had reached the 19th Brigade.  The 1st Middlesex, under Colonel Rowley, was hurried forward, followed by the 1st Scottish Rifles.",
    "title": "The British Campaign in France and Flanders, 1914",
    "author": "Doyle, Arthur Conan, 1859-1930",
    "gutenbergReference": "65042",
    "matchType": 0,
    "hash": "b8c27526bfd63a69dc350dbf685d158c227a85ac9df4b1833f6d51198af69695"
  },
  {
    "time": "07:59",
    "quoteFirst": "The seasoned sleeper who survived the ten minutes' bombardment before 8 o'clock was an unusual person, and he was often the Astronomer Royal. Besides his dignified name he possessed a wrist-watch, and there was never a movement in his mountain of blankets until ",
    "quoteTime": "7.59 A.M.",
    "quoteLast": ", unless the jocular night-watchman chose to make a heap of them on the floor. To calls like \"Breakfast all ready! Porridge on the table getting cold!\" seventeen persons in varying stages of wakefulness responded.",
    "title": "The Home of the Blizzard\r\nBeing the Story of the Australasian Antarctic Expedition, 1911-1914",
    "author": "Mawson, Douglas, Sir, 1882-1958",
    "gutenbergReference": "6137",
    "matchType": 2,
    "hash": "0cb88d793ac61125df8d0392f228702f8aacd234be511b12593509658f732cd2"
  },
  {
    "time": "07:59",
    "quoteFirst": "One time in the market-place I saw a totally different set of women. It was ",
    "quoteTime": "about 8 o'clock in the morning",
    "quoteLast": ", when some people began to shout: \"Here come the rich Americans! Now we will sell things!\" We saw a large party of travelers coming through the crowd. They looked very queer. Their clothes seemed queer, as they were so different from ours.",
    "title": "Sex and Society: Studies in the Social Psychology of Sex",
    "author": "Thomas, William Isaac, 1863-1947",
    "gutenbergReference": "15015",
    "matchType": 0,
    "hash": "d9d706e0e3036b4299c1020ca0f27d22f54ae49e7de7560fb218db3487cbebf1"
  },
  {
    "time": "07:59",
    "quoteFirst": "On June the 4th, the Dutch, who were still considerably stronger than the English, were almost out of sight; but the Duke of Albemarle, having prevailed upon the prince to follow them, ",
    "quoteTime": "about eight in the morning",
    "quoteLast": " they engaged again, and the English fleet charged five times through the Dutch; till Prince Rupert's ship being disabled, and that of the Duke of Albemarle very roughly handled, about seven in the evening the fleets separated, each side being willing enough to retire.",
    "title": "Fifty-two Stories of the British Navy, from Damme to Trafalgar.",
    "author": "Miles, Alfred H. (Alfred Henry), 1848-1929",
    "gutenbergReference": "40871",
    "matchType": 0,
    "hash": "77111bbecf48f2b8b7e42d891e11a2f90e445a67f8a320f3364dc1d856218586"
  },
  {
    "time": "07:59",
    "quoteFirst": "\"I went on board the _Phoebe_ ",
    "quoteTime": "about 8 A.M.",
    "quoteLast": " on the 29th, and was ushered into the steerage. I was so mortified at our capture that I could not refrain from tears. While in this uncomfortable state, I was aroused by hearing a young reefer call out, 'A prize! a prize! Ho, boys, a fine grunter, by Jove!' I saw at once that he had under his arm a pet pig belonging to our ship, called Murphy. I claimed the animal as my own.",
    "title": "A History, of the War of 1812-15 Between the United States and Great Britain",
    "author": "Johnson, Rossiter, 1840-1931",
    "gutenbergReference": "49393",
    "matchType": 0,
    "hash": "ecfcebd645830434126cced3f916a62a0b0c07006ffbe8dd2107becb5a4ea440"
  },
  {
    "time": "07:59",
    "quoteFirst": "\"Following on my recent despatch, I have the honour to report that we have got stuck here on our way to the Front. Not stuck exactly, but they have shunted us into a siding which we reached ",
    "quoteTime": "about 8 a.m.",
    "quoteLast": ", and we are free until 2.30 p.m. when we have to telephone for further orders to find out where we are to join our train. I don't know whether this is the regular way to the Front from Rouen.",
    "title": "Raymond; or, Life and Death\r\nWith examples of the evidence for survival of memory and affection after death.",
    "author": "Lodge, Oliver, Sir, 1851-1940",
    "gutenbergReference": "51086",
    "matchType": 0,
    "hash": "ff495cca3acd1d6c88e3a884291cf1704366f059ba16ee6f7ce38c8deff4e701"
  },
  {
    "time": "07:59",
    "quoteFirst": "At ",
    "quoteTime": "about 8 a.m.",
    "quoteLast": " the third column providentially appeared in sight, and Lord Chelmsford and staff soon afterwards galloped up to Rorke's Drift and warmly congratulated its gallant defenders. They had by their undaunted bravery and firm attitude before an overwhelming force of the enemy done much to neutralize the effect of the disaster at Isandhlwana, and, Lord Chelmsford himself officially reports, \"no doubt saved Natal from a serious invasion.",
    "title": "History of the Zulu War",
    "author": "Wilmot, Alexander, 1836-1924",
    "gutenbergReference": "46166",
    "matchType": 0,
    "hash": "ae4958ddfed1b1272f5f12c08f5990d91007563e7a58891513fc8fc44f08c2c4"
  },
  {
    "time": "07:59",
    "quoteFirst": "We set out ",
    "quoteTime": "about eight in the morning",
    "quoteLast": ", and breakfasted at Ellon. The landlady said to me, 'Is not this the great Doctor that is going about through the country?' I said, 'Yes.' 'Ay, (said she) we heard of him. I made an errand into the room on purpose to see him.",
    "title": "Life of Johnson, Volume 5\r\nTour to the Hebrides (1773) and Journey into North Wales (1774)",
    "author": "Boswell, James, 1740-1795; Hill, George Birkbeck Norman, 1835-1903 [Editor]",
    "gutenbergReference": "10451",
    "matchType": 0,
    "hash": "eaccbdfd886a6f92da168092d29d41a56c9518bea2c73c16b20c6967fd6741cf"
  },
  {
    "time": "07:59",
    "quoteFirst": "It might be ",
    "quoteTime": "about eight o'clock in the morning",
    "quoteLast": " when I was awakened by the entrance of the old man.  \"How have you rested?\" said he, coming up to the bedside and looking me in the face.",
    "title": "The Romany Rye\na sequel to \"Lavengro\"",
    "author": "Borrow, George, 1803-1881; Watts-Dunton, Theodore, 1832-1914 [Editor]",
    "gutenbergReference": "21206",
    "matchType": 0,
    "hash": "f329f4a849079115495c2862a451105da27a229ffc9c3dc91cbc321e2d718f95"
  },
  {
    "time": "07:59",
    "quoteFirst": "Left our encampment ",
    "quoteTime": "about 8 o'clock in the morning",
    "quoteLast": " and went some fifteen miles before stopping, where we encamped for the night. We stopped by a fine little stream of excellent water.",
    "title": "Journal of a Trip to California\nAcross the Continent from Weston, Mo., to Weber Creek, Cal., in the Summer of 1850",
    "author": "Smith, Charles W.; Vail, R. W. G. (Robert William Glenroie), 1890-1966 [Editor]",
    "gutenbergReference": "33450",
    "matchType": 0,
    "hash": "7be76aff33c845054d8fbec2df07cbb3f216039f1707458f69957ab1be13f8bb"
  }
]