[
  {
    "time": "07:59",
    "quoteFirst": "But behind the bright eyes and the gay, vain, susceptible, pleasure-loving French heart lay the purpose and iron resolution which make greatness. Voltaire was going. On March 26, 1753, ",
    "quoteTime": "about eight o’clock in the morning",
    "quoteLast": " he went on to the parade ground where Frederick was holding the last review of his regiment before he started for Silesia.",
    "title": "The life of Voltaire",
    "author": "Hall, Evelyn Beatrice, 1868-1956",
    "gutenbergReference": "56476",
    "matchType": 0,
    "hash": "5e98d394390c75d0116cc43e741fa2edca81d2129a3b9acd1543a981124f466d"
  },
  {
    "time": "07:59",
    "quoteFirst": "Water was always limited, a pint a day being a generous allowance; frequently no more than a gill could be had. The rule was to bring the slaves from the hold twice a day for an airing, ",
    "quoteTime": "about eight o'clock in the morning",
    "quoteLast": " and four in the afternoon; but this plan was not always followed. On deck they were made to dance by the lash, and they were also forced to sing.",
    "title": "A Social History of the American Negro\r\nBeing a History of the Negro Problem in the United States. Including A History and Study of the Republic of Liberia",
    "author": "Brawley, Benjamin Griffith, 1882-1939",
    "gutenbergReference": "12101",
    "matchType": 0,
    "hash": "aafb3cab9e6429cab9fd8a13637311022fcab73cf17768eeedd4a511526242e2"
  },
  {
    "time": "07:59",
    "quoteFirst": "It was ",
    "quoteTime": "about eight o’clock in the morning",
    "quoteLast": " when Dr. X---- got home; he found Clarence Hervey waiting for him. Clarence seemed to be in great agitation, though he endeavoured, with all the power which he possessed over himself, to suppress his emotion.",
    "title": "Tales and Novels — Volume 03\r\nBelinda",
    "author": "Edgeworth, Maria, 1768-1849",
    "gutenbergReference": "9455",
    "matchType": 0,
    "hash": "1b12dae43fd669268d50b8952e8bed1bee231602bf908aecb8491b51048cd6b0"
  },
  {
    "time": "07:59",
    "quoteFirst": "Reaching Kenesaw Mountain ",
    "quoteTime": "about 8 a.m.",
    "quoteLast": " of October 5th (a beautiful day), I had a superb view of the vast panorama to the north and west.  To the southwest, about Dallas, could be seen the smoke of camp-fires, indicating the presence of a large force of the enemy, and the whole line of railroad from Big Shanty up to Allatoona (full fifteen miles) was marked by the fires of the burning railroad.",
    "title": "Memoirs of the Union's Three Great Civil War Generals",
    "author": "Grant, Ulysses S. (Ulysses Simpson), 1822-1885; Sheridan, Philip Henry, 1831-1888; Sherman, William T. (William Tecumseh), 1820-1891; Widger, David, 1932-2021? [Editor]",
    "gutenbergReference": "4546",
    "matchType": 0,
    "hash": "342a6d75d52a084cf1bed832e329d70233f2e333f962bb5ae338a73b1c7cf1a7"
  },
  {
    "time": "07:59",
    "quoteFirst": "He expected, he says, to hear from Ney what the result of his operations had been; but that officer, furious with the Emperor for having, as he supposed, withdrawn the 1st Corps without notice from his command,[451] vouchsafed no report to headquarters. Finally, ",
    "quoteTime": "about 8 A.M.",
    "quoteLast": ", General Flahaut, the Emperor’s aide, who had carried the letter to Ney the previous morning and had remained with him during the day, returned to Napoleon and brought him the first information of the battle of Quatre Bras.",
    "title": "The Campaign of Waterloo: A Military History\r\nThird Edition",
    "author": "Ropes, John Codman, 1836-1899",
    "gutenbergReference": "56995",
    "matchType": 0,
    "hash": "526ff7fa321681653cd8fe3054c99099946dd5512323d35a53d94cf91d9f8d6d"
  },
  {
    "time": "07:59",
    "quoteFirst": "In June--as in the mean equality from the whole year--there is a well marked double period; there is a principal minimum at 2 p.m. and a secondary one about 4 a.m.; a principal maximum about 9 a.m. and a secondary one about 6 p.m. In December, however, only a single period is recognizable, with a minimum ",
    "quoteTime": "about 8 a.m.",
    "quoteLast": " and a maximum about 7 p.m. The type of diurnal inequality seen at the Cape of Good Hope does not differ much from that seen at Batavia. Only a single period is clearly shown. The maximum occurs about 8 or 9 p.m. throughout the year.",
    "title": "Encyclopaedia Britannica, 11th Edition, \"McKinley, William\" to \"Magnetism, Terrestrial\"\r\nVolume 17, Slice 3",
    "author": "Various",
    "gutenbergReference": "43060",
    "matchType": 0,
    "hash": "345d79aace3a4d0c00619b4635ea74472c54f2a37313e737fec4a9c525cdedef"
  },
  {
    "time": "07:59",
    "quoteFirst": "\"I had been told that the Siamese were about to celebrate a grand _fête_ at a pagoda about three miles off, in honor of a superior priest who died last year, and whose remains were now to be burned according to the custom of the country. I went to see this singular ceremony, hoping to gain some information respecting the amusements of this people, and arrived at the place ",
    "quoteTime": "about eight in the morning",
    "quoteLast": ", the time for breakfast, or 'kinkao' (rice-eating). Nearly two thousand Siamese of both sexes from Chantaboun and the surrounding villages, some in carriages and some on foot, were scattered over the ground in the neighborhood of the pagoda.",
    "title": "Siam : The Land of the White Elephant as It Was and Is",
    "author": "Bacon, George B. (George Blagden), 1836-1876; Williams, Frederick Wells, 1857-1928 [Editor]",
    "gutenbergReference": "38078",
    "matchType": 0,
    "hash": "19f4e2269dc7bbc303ea3a422a552194c77b0f036d399a8e946783190f5e8076"
  },
  {
    "time": "07:59",
    "quoteFirst": "In the night we had a hard gale at N.E. by N. and N. which brought us under our courses, but ",
    "quoteTime": "about eight in the morning",
    "quoteLast": " it became moderate; and at noon veering to the west, we tacked and stood to the northward, having no land in sight. Our latitude, by observation, was 47° 33' S. our longitude, west from the South Cape, 59'. We stood away N.N.E.",
    "title": "A General History and Collection of Voyages and Travels — Volume 13",
    "author": "Kerr, Robert, 1755-1813",
    "gutenbergReference": "14464",
    "matchType": 0,
    "hash": "2766312f5bff86ef2e7f39bc498594a017849735f4986a6ad0b9daee4ddf06d8"
  },
  {
    "time": "07:59",
    "quoteFirst": "",
    "quoteTime": "About 8 A.M.",
    "quoteLast": " the Emperor rode along the lines,[683] examining the enemy’s position, which he had already, as we have seen, inspected twice since midnight. He then dictated an order of battle, or, rather, an order of movement, the result of which would be that the army would be arranged in three lines, ready for the attack.",
    "title": "The Campaign of Waterloo: A Military History\r\nThird Edition",
    "author": "Ropes, John Codman, 1836-1899",
    "gutenbergReference": "56995",
    "matchType": 0,
    "hash": "bf8da0d040d8184335081d42857bf049a850cacbfa4acdf27fcff1b08db64432"
  },
  {
    "time": "07:59",
    "quoteFirst": "\"We went ashore on 'A' beach ",
    "quoteTime": "about 8 a.m.",
    "quoteLast": " and walked up to Stopford's Headquarters, as he had gone ashore the night before. They all seemed a very lifeless crew, with but little knowledge of the general situation and no spirit in them. We made our way on across some rocky scrubby country towards Brigade Headquarters; fairly heavy rifle fire was going on, and after about two miles bullets began to ping unpleasantly all round us.",
    "title": "Gallipoli Diary, Volume 2",
    "author": "Hamilton, Ian, 1853-1947",
    "gutenbergReference": "22021",
    "matchType": 0,
    "hash": "93ab1b4a023bf64b068829f6bdb621167e09fcfa4aeba1d8a23353c74e65dfb6"
  },
  {
    "time": "07:59",
    "quoteFirst": "_March 29th._--We recommenced proceeding up the river at an early hour, and ",
    "quoteTime": "about 8 A.M.",
    "quoteLast": " cast anchor nearly opposite to the middle of the town.",
    "title": "The Mission to Siam, and Hué, the Capital of Cochin China, in the Years 1821-2",
    "author": "Finlayson, George, 1790-1823",
    "gutenbergReference": "45505",
    "matchType": 0,
    "hash": "5e55f594644d4910e32cfe7bb9fc948a4b16aac13c3f230a2c4478dce1d6abec"
  },
  {
    "time": "07:59",
    "quoteFirst": "General Paget’s division and the cavalry halted the night of the 10th at Oliveira; Sherbrooke’s division passed the Vouga later in the day, and remained in Albergaria. But the next morning the pursuit was renewed, and the men, marching strongly, came up with the enemy at Grijon, ",
    "quoteTime": "about eight o’clock in the morning",
    "quoteLast": ".",
    "title": "History of the war in the Peninsula and in the south of France from the year 1807 to the year 1814, vol. 2",
    "author": "Napier, William Francis Patrick, 1785-1860",
    "gutenbergReference": "67554",
    "matchType": 0,
    "hash": "5bd0923ad8d1e6fa03e4cce78605cb523e66734b44371a2660cae54fee436dc0"
  },
  {
    "time": "07:59",
    "quoteFirst": "It was yet only ",
    "quoteTime": "about eight o’clock in the morning",
    "quoteLast": ", and while some of the women and children surrounded the captive--who had again been bound--and amused themselves by inflicting small annoyances upon him, the warriors gathered in squads and entered into an animated discussion of the sport in which they had just been engaged.",
    "title": "Buffalo Bill Among the Sioux; Or, The Fight in the Rapids",
    "author": "Ingraham, Prentiss, 1843-1904",
    "gutenbergReference": "63360",
    "matchType": 0,
    "hash": "9ddef1f893b2657666d5e13459c66c0a8e46ac3293281a5076de3f5e0a6b9035"
  },
  {
    "time": "07:59",
    "quoteFirst": "Division.  The bombardment ",
    "quoteTime": "about 8 A.M.",
    "quoteLast": " reached a terrific pitch of intensity and was followed by an infantry advance through clouds of gas and smoke.  The main attack fell upon the left of the divisional line, and was met by a sustained rifle, Lewis gun, and artillery fire, which could not be faced by the stormers.",
    "title": "The British Campaign in France and Flanders—January to July, 1918",
    "author": "Doyle, Arthur Conan, 1859-1930",
    "gutenbergReference": "65046",
    "matchType": 0,
    "hash": "96807db621bc8cfbfb832912841992fdd0c5dfa6b5b30635876167677138287b"
  },
  {
    "time": "07:59",
    "quoteFirst": "_Sunday, September 13._--At Rappahannock Ford. The whole cavalry corps is across the river. The Second corps crossed ",
    "quoteTime": "about eight o'clock A. M.",
    "quoteLast": ", on a pontoon bridge. The cavalry and horse artillery are already fighting between Brandy Station and Culpepper Court House.",
    "title": "Diary of Battery A, First Regiment Rhode Island Light Artillery",
    "author": "Reichardt, Theodore",
    "gutenbergReference": "32111",
    "matchType": 0,
    "hash": "d05d708e191f773eceded5bb5ecc0e9537db77ec6c28ab15165689a81f1a3af6"
  },
  {
    "time": "07:59",
    "quoteFirst": "",
    "quoteTime": "About eight o'clock in the morning",
    "quoteLast": " of the 22d, as we were continuing our course with a fine fresh gale, Patrick Dwyer, one of the marines, who was doing something over the ship's quarter, by some accident missed his hold and fell into the sea; we instantly threw overboard the canoe which we had seized at Gower's island, brought the ship to, and hoisted out the cutter with all possible expedition; but the poor fellow, though remarkably strong and healthy, sunk at once, and we saw him no more.",
    "title": "A General History and Collection of Voyages and Travels — Volume 12\r\nArranged in Systematic Order: Forming a Complete History of the\r\nOrigin and Progress of Navigation, Discovery, and Commerce, by Sea\r\nand Land, from the Earliest Ages to the Present Time",
    "author": "Kerr, Robert, 1755-1813",
    "gutenbergReference": "14423",
    "matchType": 0,
    "hash": "b6855a7d1d4a95391cab3eaa4dae77eacfc58841771a712fd31e558aafe60471"
  },
  {
    "time": "07:59",
    "quoteFirst": "\"On October 31st, 1914, the 2nd Batt. Worcester Regt. were in reserve to the 2nd Division who were on our left. ",
    "quoteTime": "About 8 a.m.",
    "quoteLast": ", finding the 1st Brigade rather pressed and having no reserve of our own, General FitzClarence got the loan of one company of the Worcesters, and this was placed along the railway line to Bercelaere, just north of Gheluvelt, to cover our right flank and to catch any Germans emerging from the village. This they did most successfully.",
    "title": "1914",
    "author": "French, John Denton Pinkstone, Earl of Ypres, 1852-1925",
    "gutenbergReference": "24538",
    "matchType": 0,
    "hash": "1cc0469abafde7d2ddb4d5909e2cea4201e107c186f2fd9f1688003c45d14274"
  },
  {
    "time": "07:59",
    "quoteFirst": "The new operation was to consist of an attack upon Hartennes Forest, the Twelfth French Division working round the south and the Fifteenth Scots Division round the north end of it, both meeting to the east, with Droisy as an ultimate objective.  The attacking troops were concealed so far as possible in the cornfields on July 31, and went forward ",
    "quoteTime": "about eight o'clock in the morning",
    "quoteLast": " of August 1, after the completion of a successful French advance further down the line.  The brunt of this new advance was borne by the 6th Camerons and 13th Royal Scots of the 45th Brigade (Orr-Ewing), together with the 10th Scots Rifles and 7/8th Scottish Borderers of the 46th Brigade (Fortune).",
    "title": "The British Campaign in France and Flanders—July to November, 1918",
    "author": "Doyle, Arthur Conan, 1859-1930",
    "gutenbergReference": "65047",
    "matchType": 0,
    "hash": "67348d560705dfd5c869aa324707eca8376fa66fdff37829afc65e403a0a4df6"
  },
  {
    "time": "07:59",
    "quoteFirst": "As soon as the day began to break, the young men rose, and some peasants on their way to work pointed out the way to the château. They arrived there ",
    "quoteTime": "about eight in the morning",
    "quoteLast": " and met in the courtyard Monsieur Férulus, who had his big steel buttons on his coat, and who carried under his arm a large bundle of books, as on the day that he had come to establish himself at La Roche-Noire.",
    "title": "The White House (Novels of Paul de Kock Volume XII)",
    "author": "Kock, Paul de, 1793-1871",
    "gutenbergReference": "40712",
    "matchType": 0,
    "hash": "ca4d2b6363cf640490f11a524bb5196c229491d04dfed5edb63678e4dac8ba3b"
  },
  {
    "time": "07:59",
    "quoteFirst": "Starting at ",
    "quoteTime": "about 8 a.m.",
    "quoteLast": ", Earth began receiving the first closeup views of Europa. Europa “could be the most exciting satellite in the whole Jovian system,” said Larry Soderblom, “because it’s sort of the transition body between the solid silicate body, Io, and the ice balls, Ganymede and Callisto.",
    "title": "Voyage to Jupiter",
    "author": "Morrison, David, 1940-; Samz, Jane",
    "gutenbergReference": "58915",
    "matchType": 0,
    "hash": "f8487cbdf0831a363618d623cadd363ceb425bfc28cad13a582add6a97275a9b"
  }
]