[
  {
    "time": "07:58",
    "quoteFirst": "Perceiving that his men were greatly fatigued, General Abercromby ordered them to march back to their landing-place, which they reached ",
    "quoteTime": "about eight o’clock in the morning",
    "quoteLast": ". Having taken possession of a saw-mill in the neighbourhood of Ticonderoga, which the enemy had abandoned, General Abercromby advanced towards the place next morning. It was garrisoned by 5000 men, of whom 2800 were French troops of the line, who were stationed behind the traverses and felled trees in front of the fort.",
    "title": "The Scottish Highlands, Highland Clans and Highland Regiments, Volume 2 (of 2)",
    "author": "Keltie, John Scott, Sir, 1840-1927 [Editor]; Maclauchlan, Thomas, 1816-1886 [Contributor]; Wilson, John, 1785-1854 [Contributor]",
    "gutenbergReference": "59469",
    "matchType": 0,
    "hash": "8b050e34f908c55fb660cb1c8e78cdf76770b3cb5300e2d22a01e7638f3960c7"
  },
  {
    "time": "07:58",
    "quoteFirst": "Then, ",
    "quoteTime": "about eight o'clock in the morning",
    "quoteLast": ", a voice came from the vent-hole “I want to speak to the French officer.”",
    "title": "Original Short Stories — Volume 01",
    "author": "Maupassant, Guy de, 1850-1893; Henderson, A. E. [Translator]; McMaster, Albert Cohn [Translator]; Quesada, Louise Charlotte Garstin, 1864?- [Translator]",
    "gutenbergReference": "3077",
    "matchType": 0,
    "hash": "c319ba73d51f9b49f3bbf1c2a2834355d9ad89825f4fa589cca333ff01e12510"
  },
  {
    "time": "07:58",
    "quoteFirst": "Shells were bursting along the ridge of Taba Nyama, on the double peaks and the Boer tents below. Only on the highest point in the centre we could see no firing, and that in itself was hopeful. ",
    "quoteTime": "About 8 a.m.",
    "quoteLast": " the fire slackened and ceased. We conjectured an armistice. Through a telescope we could see little black specks on the centre of the hill; they appeared to be building sangars.",
    "title": "Ladysmith: The Diary of a Siege",
    "author": "Nevinson, Henry Woodd, 1856-1941",
    "gutenbergReference": "16603",
    "matchType": 0,
    "hash": "c8a32ba1bbcdb1fc7a2e645c99846aadf190152dbc62ddb1912458a7f66b40f0"
  },
  {
    "time": "07:58",
    "quoteFirst": "\"Monday, 31st October, 1757,\" as the Town-Syndic of Weissenfels records, \"",
    "quoteTime": "about eight in the morning",
    "quoteLast": ", [Muller, SCHLACHT BEI ROSSBACH (\"a Centenary Piece,\" Berlin, 1857,--containing several curious Extracts), p. 44, _Helden-Geschichte,_ iv. 643, 651-668.] the King of Prussia, with his whole Army\" (or what seemed to us the whole, though it was but a half; Keith with the other half being within reach to northward, marching Merseburg way), \"came before this Town.",
    "title": "History of Friedrich II of Prussia — Volume 18",
    "author": "Carlyle, Thomas, 1795-1881",
    "gutenbergReference": "2118",
    "matchType": 0,
    "hash": "a98775fb0de47bd3b00f37086017433580a2df118fe0ea562f7a41d766457218"
  },
  {
    "time": "07:58",
    "quoteFirst": "\"",
    "quoteTime": "About eight A. M.",
    "quoteLast": " I saw the glistening bayonets of heavy masses of infantry to our left front, in the woods beyond the small stream alluded to, and became satisfied for the first time that the enemy designed a determined attack on our whole camp. All the regiments of my division were then in line of battle, at their proper posts. I rode to Colonel Appler, and ordered him to hold his ground at all hazards, as he held the left flank of our first line of battle, and I informed him that he had a good battery on his right and strong support in his rear.",
    "title": "Life of Wm. Tecumseh Sherman.\nLate Retired General. U. S. A.",
    "author": "Johnson, Willis Fletcher, 1857-1931; Howard, O. O. (Oliver Otis), 1830-1909 [Author of introduction, etc.]",
    "gutenbergReference": "44686",
    "matchType": 0,
    "hash": "cde00a011bd6b59e58fabd165a6aa2dac7c03507b33434a00e6b93212fcd2920"
  },
  {
    "time": "07:58",
    "quoteFirst": "till it came to him crushingly that even if he did escape he could not present himself in Court without being instantly rearrested--and damaging Aymar. It was, therefore, to a very subdued and uneffervescent young man that it was announced, ",
    "quoteTime": "about eight in the morning",
    "quoteLast": ", that he could regard himself as under open arrest for the day in order to attend the Court of Enquiry.",
    "title": "The Wounded Name",
    "author": "Broster, D. K. (Dorothy Kathleen), 1877-1950",
    "gutenbergReference": "66166",
    "matchType": 0,
    "hash": "3d4c4f3863387517c1308fd2c88a1e4578db4677c0128763bfc4a61d3987ee5c"
  },
  {
    "time": "07:58",
    "quoteFirst": "",
    "quoteTime": "About eight o’clock in the morning",
    "quoteLast": ", Sir Sidney, having surveyed all round with his glass, declared that there were no ships of war in Brest Road; the Diamond, therefore, was kept away towards St. Mathieu.",
    "title": "The sailor hero",
    "author": "Armstrong, F. C. (Francis Claudius), 1802-1872",
    "gutenbergReference": "72170",
    "matchType": 0,
    "hash": "380dc23e86f07da81c692b2c17ddb72684efd4f8e3fa2ca6296bc6b1a8a697fa"
  },
  {
    "time": "07:58",
    "quoteFirst": "General Hart had directed the attack. ",
    "quoteTime": "About 8 a.m.",
    "quoteLast": " on February 24th, 'B' company was sent to drive off small parties of the enemy who had crept down the dongas and reached the railway on the left. This company came under a severe fire, and Lieutenant Brodhurst Hill was wounded in the leg, but the Boers were driven back.",
    "title": "The Second Battalion Royal Dublin Fusiliers in the South African War\nWith a Description of the Operations in the Aden Hinterland",
    "author": "Romer, Cecil Francis, 1869-; Mainwaring, Arthur Edward, 1864-",
    "gutenbergReference": "25618",
    "matchType": 0,
    "hash": "b27f896a267a347f6d0b7fead8613c0bcee0faa5e5ab58e881edc016b1cf657e"
  },
  {
    "time": "07:58",
    "quoteFirst": "It was ",
    "quoteTime": "nearly eight in the morning",
    "quoteLast": ", Greenwich time, when the three surface vehicles, with their wide Caterpillar treads lumbered to a halt near the kiosk that marked the entrance to the underground site of the laboratories.",
    "title": "The Bramble Bush",
    "author": "Garrett, Randall, 1927-1987; Schelling, George, 1938- [Illustrator]",
    "gutenbergReference": "23764",
    "matchType": 0,
    "hash": "b292394fe5ce4181cc21a993d20642be1b15167e6d54d93fca5cbf88a841c6f9"
  },
  {
    "time": "07:58",
    "quoteFirst": "We marched back to town the next morning ",
    "quoteTime": "about eight A. M.",
    "quoteLast": " and enjoyed a breakfast of bacon, hardtack and coffee. During the day the soldiers who occupied the town moved out and by five o'clock our company was located in fairly good billets.",
    "title": "History of Ambulance Company Number 139",
    "author": "Various",
    "gutenbergReference": "33841",
    "matchType": 0,
    "hash": "d038ba512704dab3748880d2e0f80ebe843717e916883cc19a0b8534461b4afb"
  },
  {
    "time": "07:58",
    "quoteFirst": "",
    "quoteTime": "About eight o'clock in the morning",
    "quoteLast": " of the 29th of May, the day immediately following the night of our retreat, came Gusho's Fit-Auraris, and marked out the camp for his master between the Mahometan town and the church of Ledeta, on the very spot where Michael had encamped after his late return from Tigrè; Coque Abou Barea from Ledeta to Koscam; Aylo and Ayabdar on the other side of the Kahha, in a line passing by Kedus Raphael, the Abuna's house at the foot of the mountain, above Debra Berhan; Ayto Tesfos in the valley below, by the side of the Angrab; on the road from Woggora to Gondar,",
    "title": "Travels to Discover the Source of the Nile, Volume 4 (of 5)\r\nIn the years 1768, 1769, 1770, 1771, 1772 and 1773",
    "author": "Bruce, James, 1730-1794",
    "gutenbergReference": "56502",
    "matchType": 0,
    "hash": "ddcff260c339527578e99028a48ac70203f275ebefca33f768f527bc18772d8e"
  },
  {
    "time": "07:58",
    "quoteFirst": "Ten were executed; the scaffold hung with black; and the inhabitants of the neighbourhood, having petitioned the sheriffs to remove the scene of execution to the old place, were told that the plan had been well considered, and would be persevered in.\" The following 23rd April, it is stated that the malefactors ordered for execution on the 18th inst. were brought out of Newgate ",
    "quoteTime": "about eight in the morning",
    "quoteLast": ", and suspended on a gallows of a new construction. \"After hanging the usual time they were taken down, and the machine cleared away in half-an-hour.",
    "title": "Chronicles of Newgate, Vol. 2\r\nFrom the eighteenth century to its demolition",
    "author": "Griffiths, Arthur, 1838-1908",
    "gutenbergReference": "50514",
    "matchType": 0,
    "hash": "69a1570d4afad5e734738e075410a4311452936b50db8a3700978ea0c5015915"
  },
  {
    "time": "07:58",
    "quoteFirst": "May 8. Left Las Vegas ",
    "quoteTime": "about eight A.M.",
    "quoteLast": " and reached Perote about twelve P.M., a distance of ten miles, or about. This route for the first three miles is quite rough and uneven.",
    "title": "The Life of Isaac Ingalls Stevens, Volume 1 (of 2)",
    "author": "Stevens, Hazard, 1842-1918",
    "gutenbergReference": "43589",
    "matchType": 0,
    "hash": "2c0e4c7e3ddb0a1bbc8e76a2d25725d8460b738a20069c649358e2ed57da31c9"
  },
  {
    "time": "07:58",
    "quoteFirst": "On the 19th of July, I was walking out of one of the gates of the town, ",
    "quoteTime": "about eight in the morning",
    "quoteLast": ", when I came suddenly on a man who had been impaled an hour or two before, and was now dead, but still transfixed by the stake, which, as I saw on approaching him, came out about the sixth rib on the right side; but I was so shocked at this unexpected sight, that it was some minutes before I could recover myself sufficiently to go up to him.",
    "title": "Travels of Lady Hester Stanhope, Volume 2 (of 3)",
    "author": "Stanhope, Hester, Lady, 1776-1839; Meryon, Charles Lewis, 1783-1877 [Editor]",
    "gutenbergReference": "72315",
    "matchType": 0,
    "hash": "e78a46b8d6ffa2e1048d1af88313eb27d03de950422e2865a1e6309afe425f7d"
  },
  {
    "time": "07:58",
    "quoteFirst": "If he was to sell the coat off his back he would do this, I am told, because to fail in so doing would be to prevent his obtaining any stock-money for the future. With this capital he starts on his rounds ",
    "quoteTime": "about eight in the morning",
    "quoteLast": ", and I am assured he will frequently begin his work without tasting food, rather than break into the borrowed stock-money. Each man has his particular walk, and never interferes with that of his neighbour; indeed, while upon another’s beat he will seldom cry for clothes.",
    "title": "London Labour and the London Poor, Vol. 2",
    "author": "Mayhew, Henry, 1812-1887",
    "gutenbergReference": "60440",
    "matchType": 0,
    "hash": "f9f21425084d93de93949d3e7f2554b3b8aebf3b6823cb7181ad3d731c4f39c2"
  },
  {
    "time": "07:58",
    "quoteFirst": "",
    "quoteTime": "About eight o'clock in the morning",
    "quoteLast": ", all belief in the minds of the men on board the yacht that the _Dunkery Beacon_ intended to sail to Rio Janeiro entirely disappeared, for that steamer changed her course to one considerably north of east. A little after that a steamer was seen on the horizon to the north, and she was bearing southward.",
    "title": "Mrs. Cliff's Yacht",
    "author": "Stockton, Frank R., 1834-1902; Forestier, A. (Amédée), 1854-1930 [Illustrator]",
    "gutenbergReference": "30848",
    "matchType": 0,
    "hash": "1601c4f77df7860f8ea2bda7dc6598cfd6c843b255c50b4da8c4ff3d758d443d"
  },
  {
    "time": "07:58",
    "quoteFirst": "His attacks were the dread of the whole house, and he always put off calling for assistance till the last possible minute, feeling ashamed of his helplessness, and dreading the angry reception which awaited the announcement of each fresh attack. But when he heard Véronique go past his door, ",
    "quoteTime": "about eight o'clock in the morning",
    "quoteLast": ", he could no longer restrain a groan, as a sharper spasm of pain than previously shot through his foot.",
    "title": "The Joy of Life [La joie de vivre]",
    "author": "Zola, Émile, 1840-1902; Vizetelly, Ernest Alfred, 1853-1922 [Editor]",
    "gutenbergReference": "56541",
    "matchType": 0,
    "hash": "b5f6fd688f3e00f6837bca34e48ea75f108c5536cc793184b82cf3beaaa720bc"
  },
  {
    "time": "07:58",
    "quoteFirst": "Leaving the laager ",
    "quoteTime": "about 8 A.M.",
    "quoteLast": ", this force first returned about three miles along the road to Bulawayo, and when abreast of the single hill I have spoken of as having been occupied by the rebels on the previous day, turned to the right, and spreading out in skirmishing order advanced towards the hill, which was reached without a Kafir having been seen.",
    "title": "Sunshine and Storm in Rhodesia\nBeing a Narrative of Events in Matabeleland Both Before and During the Recent Native Insurrection Up to the Date of the Disbandment of the Bulawayo Field Force",
    "author": "Selous, Frederick Courteney, 1851-1917",
    "gutenbergReference": "52132",
    "matchType": 0,
    "hash": "eaa473c2a3169bcf9b2e141f5c1377096768091f0f67a627d7dd43c0b2e45a2d"
  },
  {
    "time": "07:58",
    "quoteFirst": "He appeared much hurt, and assured me that he would be himself responsible that nothing of the kind should happen, and that he merely begged as a favour that I would visit the king on the following morning, and that people should be ready to carry me if I were unable to walk. Accordingly I arranged to be carried to Kamrasi's camp at ",
    "quoteTime": "about 8 A.M.",
    "quoteLast": "",
    "title": "The Albert N'Yanza, Great Basin of the Nile, And Explorations of the Nile Sources",
    "author": "Baker, Samuel White, Sir, 1821-1893",
    "gutenbergReference": "3668",
    "matchType": 0,
    "hash": "bab85e4bab05bbd2fa9a8c677b6cbbebd835d40a324d513980e0fc2985a8b9fc"
  },
  {
    "time": "07:58",
    "quoteFirst": "",
    "quoteTime": "About eight in the morning",
    "quoteLast": ", we entered a plain of black sand, in which we perceived here and there spots resembling little islands covered with herbage and mimosas. In proportion as we approached the limits of the desert, nature appeared less desolate.",
    "title": "Travels through Central Africa to Timbuctoo and across the Great Desert to Morocco performed in the year 1824-1828, in Two Volumes, Vol. II",
    "author": "Caillié, René, 1799-1838; Jomard, M. (Edmé-François), 1777-1862",
    "gutenbergReference": "70011",
    "matchType": 0,
    "hash": "715ec5e3549984a02ac2312aca406455b14cf8f2d4351071aa06f01736134639"
  }
]