[
  {
    "time": "07:58",
    "quoteFirst": "",
    "quoteTime": "About eight in the morning",
    "quoteLast": " my bearer woke me out of a deep sleep, with the news that there was a _gaerha_, that is, a rhinoceros, close to the factory. We had some days previously heard it rumoured that there were _two_ rhinoceroses in the _Battabarree_ jungles, so I at once roused my soundly-sleeping friends.",
    "title": "Sport and Work on the Nepaul Frontier\nTwelve Years Sporting Reminiscences of an Indigo Planter",
    "author": "Inglis, James, 1845-1908",
    "gutenbergReference": "10818",
    "matchType": 0,
    "hash": "e5e440facbcf27efd0c2154d683f6d91f990974d8187efdf0f8d41ef718c3bb4"
  },
  {
    "time": "07:58",
    "quoteFirst": "May 8. Left Las Vegas ",
    "quoteTime": "about eight A.M.",
    "quoteLast": " and reached Perote about twelve P.M., a distance of ten miles, or about. This route for the first three miles is quite rough and uneven.",
    "title": "The Life of Isaac Ingalls Stevens, Volume 1 (of 2)",
    "author": "Stevens, Hazard, 1842-1918",
    "gutenbergReference": "43589",
    "matchType": 0,
    "hash": "2c0e4c7e3ddb0a1bbc8e76a2d25725d8460b738a20069c649358e2ed57da31c9"
  },
  {
    "time": "07:58",
    "quoteFirst": "On June the 4th, the Dutch, who were still considerably stronger than the English, were almost out of sight; but the Duke of Albemarle, having prevailed upon the prince to follow them, ",
    "quoteTime": "about eight in the morning",
    "quoteLast": " they engaged again, and the English fleet charged five times through the Dutch; till Prince Rupert's ship being disabled, and that of the Duke of Albemarle very roughly handled, about seven in the evening the fleets separated, each side being willing enough to retire.",
    "title": "Fifty-two Stories of the British Navy, from Damme to Trafalgar.",
    "author": "Miles, Alfred H. (Alfred Henry), 1848-1929",
    "gutenbergReference": "40871",
    "matchType": 0,
    "hash": "b68d8c0a946537fd0096d3336470d7c80c4780bca6ca65a4febd6ac68358f104"
  },
  {
    "time": "07:58",
    "quoteFirst": "Early in June, he marched for the Cherokee towns. Near the place where the action had been fought the preceding year by Montgomery, the Indians again assembled in force, and gave battle in defence of their country. The action commenced ",
    "quoteTime": "about eight in the morning",
    "quoteLast": ", and was maintained with spirit until eleven, when the Cherokees began to give way. They were pursued for two or three hours, after which Grant marched to the adjacent village of Etchoe, which he reduced to ashes.",
    "title": "The Life of George Washington, Vol. 1\r\nCommander in Chief of the American Forces During the War\r\nwhich Established the Independence of his Country and First\r\nPresident of the United States",
    "author": "Marshall, John, 1755-1835",
    "gutenbergReference": "18591",
    "matchType": 0,
    "hash": "17b231e838faf05185835bb8d10be1161e5e4b227b5b53385224993948139a0d"
  },
  {
    "time": "07:58",
    "quoteFirst": "When general Clinton had passed the left flank of the Americans, ",
    "quoteTime": "about eight o’clock in the morning",
    "quoteLast": " of the 27th, de Heister and Grant vigorously ascended the hill; the troops which opposed them bravely maintained their ground, until they learned their perilous situation from the British columns which were gaining their rear. As soon as the American left discovered the progress of general Clinton, they attempted to return to the camp at Brooklyn, but their flight was stopped by the front of the British column.",
    "title": "A Book of the United States\r\nExhibiting its geography, divisions, constitution, and government ... and presenting a view of the republic generally, and of the individual states; together with a condensed history of the land, from its first discovery to the present time. The biography of about two hundred of the leading men: a description of the principal cities and towns; with statistical tables",
    "author": "Mellen, Grenville, 1799-1841 [Editor]",
    "gutenbergReference": "58447",
    "matchType": 0,
    "hash": "0e4f0a17f863a7245e721c2dc24566ae76ba9aa7b5f20a76514c44a7055221aa"
  },
  {
    "time": "07:58",
    "quoteFirst": "At ",
    "quoteTime": "7.58 a.m.",
    "quoteLast": " left camp and at 8.20 made three-quarters of a mile south to opposite junction of creek from south, which I have named Fullarton Creek. At 8.35 a.m. made three-quarters of a mile south-west to the junction of another creek from south. At 8.53 made a quarter of a mile west-south-west. At 9 made three-quarters of a mile west. At 9.",
    "title": "Journal of Landsborough's expedition from Carpentaria, in search of Burke & Wills",
    "author": "Landsborough, William, 1825-1886",
    "gutenbergReference": "16243",
    "matchType": 2,
    "hash": "18bebb0b2cedc9b93dbc65bb747714de3ac91cf93308b74920d99868b34b2044"
  },
  {
    "time": "07:58",
    "quoteFirst": "",
    "quoteTime": "About 8 a.m.",
    "quoteLast": " three Japanese batteries of heavy guns, posted in a valley behind 174 Metre Hill, four quick-firing guns from 174 Metre Hill itself, and five or seven heavy guns that came into action on Connecting Ridge, near the Chinese temple, all of them concealed from our batteries, opened fire with high-explosive shell and shrapnel.",
    "title": "My Experiences at Nan Shan and Port Arthur with the Fifth East Siberian Rifles",
    "author": "Tret'iakov, Nikolaĭ Aleksandrovich, 1854-1917; Baker, F. Nolan [Editor]; Alford, Arthur Cameron Rimington, 1882-1954 [Translator]",
    "gutenbergReference": "59741",
    "matchType": 0,
    "hash": "78f5b1c6d54accc2c5b979361485ff4d17214a6095c58f920bde026fddba7ed3"
  },
  {
    "time": "07:58",
    "quoteFirst": "In the meanwhile the enemy had drawn nearer. At ",
    "quoteTime": "about 8 A.M.",
    "quoteLast": " the fighting commenced. From different directions shell after shell was hurled upon us.",
    "title": "In the Shadow of Death",
    "author": "Kritzinger, P. H. (Pieter Hendrick), 1870-1930; Mc Donald, R. D. (Roelof Daniel), 1873-1949",
    "gutenbergReference": "16463",
    "matchType": 0,
    "hash": "15359790ebd130361b57f587f05380c6d49ecd6de32cf38301dee5476e3f3699"
  },
  {
    "time": "07:58",
    "quoteFirst": "At 10, had 50 fathoms, and at 12, wore in 65 fathoms, having drove about 5 Miles North-North-West since we brought too. Two hours after this had no ground with 140 fathoms; which shews that the soundings extend but a little way from the land. From ",
    "quoteTime": "2 to 8 a.m.",
    "quoteLast": " had it Calm and hazey, with drizzling rain, at which time a breeze sprung up at South-West, with which we steer'd along shore North-East by East 1/4 East, keeping about 3 Leagues from the land. At Noon had no Observation, being Hazey with rain.",
    "title": "Captain Cook's Journal During His First Voyage Round the World\r\nMade in H. M. Bark \"Endeavour\", 1768-71",
    "author": "Cook, James, 1728-1779; Wharton, W. J. L. (William James Lloyd), 1843-1905 [Editor]",
    "gutenbergReference": "8106",
    "matchType": 0,
    "hash": "ef95a81d2ef6b1fe9dd103532c92b8793fb6aac8ccfb74fd6d455066ee51ace9"
  },
  {
    "time": "07:58",
    "quoteFirst": "Jackson, equally alert, but having a longer distance to march from the extreme right along the military road, arrived ",
    "quoteTime": "about eight A.M.",
    "quoteLast": ", took command, and, as was his wont, ordered an immediate advance, throwing Owens's regiment of cavalry forward to reconnoitre.",
    "title": "The Campaign of Chancellorsville",
    "author": "Dodge, Theodore Ayrault, 1842-1909",
    "gutenbergReference": "5715",
    "matchType": 0,
    "hash": "c397eaf8086fe8cfdf5a9f7cc0869c6723da4d3cc8142937dca9f9211e67f971"
  },
  {
    "time": "07:58",
    "quoteFirst": "Archie didn’t wait to consider whether peeling vegetables was hard work or not. He was too glad to have a position of any kind aboard ship to be particular about what his work was like, so he told the steward that he was willing to take the place. “Well, be on hand at ",
    "quoteTime": "about eight in the morning",
    "quoteLast": ", and we’ll see that you get to Honolulu.”",
    "title": "The Adventures of a Boy Reporter",
    "author": "Morrison, Harry Steele, 1880-",
    "gutenbergReference": "4990",
    "matchType": 0,
    "hash": "e3557dbfe9d7040795ee09fbd1d328b895d6575e692d5407a10d7ed00e39d043"
  },
  {
    "time": "07:58",
    "quoteFirst": "On the 4th of June, Albemarle’s spirits revived, and his strength was materially increased by the arrival of Prince Rupert with his squadron. Thus strengthened, he again sought the enemy, and came up with them ",
    "quoteTime": "about eight in the morning",
    "quoteLast": ". Five times the English charged through the enemy’s line, firing into them right and left. The conflict, fiercely sustained on both sides, lasted till seven in the evening, when, as if by tacit agreement or sheer exhaustion, the wearied, worn-out warriors desisted from their murderous activity.",
    "title": "Half hours on the quarter-deck: The Spanish Armada to Sir Cloudesley Shovel 1670",
    "author": "Anonymous",
    "gutenbergReference": "69077",
    "matchType": 0,
    "hash": "bb862eabfcbfeaecaca81f1c9e1fd7396ccca1f454fa9fba9ffb7e7d990dbb25"
  },
  {
    "time": "07:58",
    "quoteFirst": "It was now almost broad day, ",
    "quoteTime": "about eight in the morning",
    "quoteLast": ", and Alastair reckoned that they must have travelled twenty miles and be close on the Cheshire border. The country was featureless--much woodland interspersed with broad pastures, and far to the east a lift of ground towards a range of hills.",
    "title": "Midwinter: Certain Travellers in Old England",
    "author": "Buchan, John, 1875-1940",
    "gutenbergReference": "59178",
    "matchType": 0,
    "hash": "e788c2d402fcee7a95353090b4b8ef626ca93ad612bb9b25be134290954f9fb9"
  },
  {
    "time": "07:58",
    "quoteFirst": "",
    "quoteTime": "About eight o'clock in the morning",
    "quoteLast": ", a man suddenly made his appearance between the Great and Little Donon; the sentinels immediately observed him; he descended the pathway, waving his hat. In a few minutes they recognised Nickel Bentz, the old forest ranger of the Houpe.",
    "title": "The Great Invasion of 1813-14; or, After Leipzig\r\nBeing a story of the entry of the allied forces into Alsace and Lorraine, and their march upon Paris after the Battle of Leipzig, called the Battle of the Kings and Nations",
    "author": "Erckmann-Chatrian",
    "gutenbergReference": "58173",
    "matchType": 0,
    "hash": "e6e9e69516a87e2b03e9ef8267f150de468f589cfa7568d9cdb071be7df549cf"
  },
  {
    "time": "07:58",
    "quoteFirst": "",
    "quoteTime": "About eight in the morning",
    "quoteLast": " a boat was seen approaching, and to the hail,--\"Who goes there?\" came the reply--",
    "title": "Famous Privateersmen and Adventurers of the Sea\r\nTheir rovings, cruises, escapades, and fierce battling upon the ocean for patriotism and for treasure",
    "author": "Johnston, Charles H. L. (Charles Haven Ladd), 1877-1943",
    "gutenbergReference": "26960",
    "matchType": 0,
    "hash": "583769cb234a00e435959758c0ee24321856db48914254e2c43a9a319d07d4ef"
  },
  {
    "time": "07:58",
    "quoteFirst": "Portrush--we arrived ",
    "quoteTime": "about eight in the morning",
    "quoteLast": "--I hurried to the manager.",
    "title": "A Journalist's Note-Book",
    "author": "Moore, Frank Frankfort, 1855-1931",
    "gutenbergReference": "51952",
    "matchType": 0,
    "hash": "bdc40fe282a37d745009df6c9c5f50294ae3eba78edb122d6d751fa0ac1ea799"
  },
  {
    "time": "07:58",
    "quoteFirst": "Jackson, equally alert, but having a longer distance to march from the extreme right along the military road, arrived ",
    "quoteTime": "about eight A.M.",
    "quoteLast": ", took command, and, as was his wont, ordered an immediate advance, throwing Owens's regiment of cavalry forward to reconnoitre.",
    "title": "The Campaign of Chancellorsville",
    "author": "Dodge, Theodore Ayrault, 1842-1909",
    "gutenbergReference": "5715",
    "matchType": 0,
    "hash": "c397eaf8086fe8cfdf5a9f7cc0869c6723da4d3cc8142937dca9f9211e67f971"
  },
  {
    "time": "07:58",
    "quoteFirst": "We reached Koshumlja at ",
    "quoteTime": "about eight in the morning",
    "quoteLast": " and remained there for a couple of hours. We had fondly imagined we should find an inn of sorts where we could obtain some breakfast, but there was nothing of the kind, nor could we purchase any food or wine, as we had relied upon being able to do.",
    "title": "True Stories of the Great War, Volume 3 (of 6)\r\nTales of Adventure--Heroic Deeds--Exploits Told by the Soldiers, Officers, Nurses, Diplomats, Eye Witnesses",
    "author": "Miller, Francis Trevelyan, 1877-1959 [Editor]",
    "gutenbergReference": "49099",
    "matchType": 0,
    "hash": "61c77ed62d63ccb447fafcdea7d9e4ca73ae920a3759dde81c3557294a9afa40"
  },
  {
    "time": "07:58",
    "quoteFirst": "‘July 1st. Battalion received orders ",
    "quoteTime": "about 8 a.m.",
    "quoteLast": " to move to assembly-trenches in Thiepval Wood, and all had arrived there by noon. There was a good deal of shelling of the assembly-trenches while we were getting into them, and a good many casualties were caused, especially among the Lewis gun teams.",
    "title": "The West Riding Territorials in the Great War",
    "author": "Magnus, Laurie, 1872-1933; Haig, Douglas Haig, Earl, 1861-1928 [Author of introduction, etc.]",
    "gutenbergReference": "69691",
    "matchType": 0,
    "hash": "f65931d4543ec4d2a1cfe4e2c9ec6fcb8ba31a5987f08992ec1fb2166bf61f23"
  },
  {
    "time": "07:58",
    "quoteFirst": "After going some little way I found it was ",
    "quoteTime": "nearly 8 o'clock a.m.",
    "quoteLast": ", and time to be getting back to my Battalion Headquarters, so I left Julian, Cross, and the patrol to push on and make what discoveries they could along the river. When I got back to my tent I found a telegram awaiting me from General Chaytor which informed me that I had been given command of a body of troops to be known officially as \"Patterson's Column.",
    "title": "With the Judæans in the Palestine Campaign",
    "author": "Patterson, J. H. (John Henry), 1867-1947",
    "gutenbergReference": "41848",
    "matchType": 0,
    "hash": "fa629d36b170787a7e58664ae248bcea31cadefb0d3cae82e922ec83e15001c7"
  }
]