[
  {
    "time": "07:57",
    "quoteFirst": "However, ",
    "quoteTime": "about 8 a.m.",
    "quoteLast": " 26th September, a Staff Officer came over and said that the battle was going far from well, and that there was no alternative but to send the remnant of the Battalion back into the fight. It is impossible to realise the feelings of men under such circumstances.",
    "title": "The History of the 7th Battalion Queen's Own Cameron Highlanders",
    "author": "Sandilands, James Walter; MacLeod, Norman, 1872-1960",
    "gutenbergReference": "50301",
    "hash": "902d35a40784bedd66e2f0bed1cfd6eb9c2fb0020753461c482e1f3ac29c7fb6"
  },
  {
    "time": "07:57",
    "quoteFirst": "",
    "quoteTime": "About 8 A.M.",
    "quoteLast": ", despite the mist, we were able to take her distance as 10,000 yards. The alarm sounding, the after turret threateningly raised her 12-inch guns, but the _Idzumi_, guessing her danger, commenced rapidly to beat a retreat.",
    "title": "The Battle of Tsu-shima\nbetween the Japanese and Russian fleets, fought on 27th May 1905",
    "author": "Semenov, V. I. (Vladimir Ivanovich), 1867-1910; Lindsay, A. B. (Alexander Bertram), 1872-1914 [Translator]",
    "gutenbergReference": "57324",
    "hash": "8ef90c931e81d3a9c13115e67ea43fec62ef4ecd8e1d3eb2808f10de9d00a8de"
  },
  {
    "time": "07:57",
    "quoteFirst": "After a chase of about five hours, the harpooner, commanding a boat, who, with another in company, had rowed out of sight of the ship, struck one of the whales. This was about four A.M., of the 29th. The captain, supposing from the long absence of the two most distant boats that a fish had been struck, directed the course of the ship towards the place where he had last seen them, and ",
    "quoteTime": "about eight A.M.",
    "quoteLast": "",
    "title": "The northern whale-fishery",
    "author": "Scoresby, William, 1789-1857",
    "gutenbergReference": "69504",
    "hash": "6d537536a6c97f9c0278c6ac52c0d8604250408a92e9c304fad3180e5582c15f"
  },
  {
    "time": "07:57",
    "quoteFirst": "I was a little more seriously alarmed another day. Some reports had reached us that the French were coming back, and were within nine miles. I thought it unlikely, but ",
    "quoteTime": "about eight in the morning",
    "quoteLast": " all the waggons that had passed for two hours came back as fast as possible, horses trotting and men running. I was uneasy on Sir William's account: his situation was so helpless.",
    "title": "A Week at Waterloo in 1815\r\nLady De Lancey's Narrative: Being an Account of How She Nursed Her Husband, Colonel Sir William Howe De Lancey, Quartermaster-General of the Army, Mortally Wounded in the Great Battle",
    "author": "De Lancey, Magdalene, Lady, 1793-1822; Dickens, Charles, 1812-1870 [Contributor]; Scott, Walter, 1771-1832 [Contributor]; Ward, B. R. (Bernard Rowland), 1863- [Editor]",
    "gutenbergReference": "31517",
    "hash": "d920cbf163cccbd41541d8e536bcd4dcbdb8df769005709b534a2c04adcb37c3"
  },
  {
    "time": "07:57",
    "quoteFirst": "\"Let me see,\" said the resident inspector, \"his time at Holloway is up on February 6. That is a Monday, and as Sunday doesn't count, he will be liberated on the 4th, ",
    "quoteTime": "about 8 A.M.",
    "quoteLast": " That is the habit, sir, in the matter of short sentences. If you want to see him when he leaves the jail you can either wait at the gates or at the nearest public-house, where the prisoners go for their first drink. They seldom or never miss.",
    "title": "A Mysterious Disappearance",
    "author": "Tracy, Louis, 1863-1928",
    "gutenbergReference": "34277",
    "hash": "0e75cd7f8778c64bb3670a5d1caae4d0d63ce0f6f6663a1f64fc58ab5722b603"
  },
  {
    "time": "07:57",
    "quoteFirst": "French immediately threw his command forward again, and his two regiments, with some of the Natal Carbineers, all dismounted, crowned the high ridges running northward and downward from the summit of Lombards Kop, and were soon deep in action with superior numbers all along the line. ",
    "quoteTime": "About 8 a.m.",
    "quoteLast": "",
    "title": "History of the War in South Africa 1899-1902 v. 1 (of 4)\nCompiled by Direction of His Majesty's Government",
    "author": "Great Britain. War Office; Maurice, John Frederick, 1841-1912 [Compiler]",
    "gutenbergReference": "28158",
    "hash": "2558ac10205bcbf83dc1e14b6f4899b3ae1fb0ae37491c1900ddabd53113ab0e"
  },
  {
    "time": "07:57",
    "quoteFirst": "Sabbath rest and security at ",
    "quoteTime": "about eight in the morning",
    "quoteLast": ", \"Puffing Billy,\" of Bulwan, began breaking the Fourth Commandment with extraordinary recklessness and rapidity. He sent nine of his shells into the town, as fast as he could fire them.",
    "title": "Ladysmith: The Diary of a Siege",
    "author": "Nevinson, Henry Woodd, 1856-1941",
    "gutenbergReference": "16603",
    "hash": "9239fa3513f848a135bd2902ae84ee422ccc116a8b5ad1e6275261431df32aec"
  },
  {
    "time": "07:57",
    "quoteFirst": "D AAA Motor transport probably armoured cars seen on road in U.26 near Domart AAA German balloon observed up just east of Caix ",
    "quoteTime": "about 8 a.m.",
    "quoteLast": " at 1,200 ft. AAA Bombs dropped in W.22.d south of Harbonnières, target guns AAA Addressed 22nd Wing 3rd, 4th and 5th Tank Bde. Advanced Hqrs. AAA.",
    "title": "Tanks in the Great War, 1914-1918",
    "author": "Fuller, J. F. C. (John Frederick Charles), 1878-1966",
    "gutenbergReference": "49808",
    "hash": "12ae4a8509c1dc45ec3940b7f12c5ce470fc8a3b61f61b170289910a972c3f03"
  },
  {
    "time": "07:57",
    "quoteFirst": "The magnetic needle moves to the west in summer, from ",
    "quoteTime": "about 8 A.M.",
    "quoteLast": " till about 2 P.M., and the extent of its progress, during that period, constitutes the magnitude of its daily variation. It is found that this variation differs in different months, and that it is normally greatest in the summer months, and least in the winter, in the ratio of about two to one.",
    "title": "The Philosophy of the Weather. And a Guide to Its Changes",
    "author": "Butler, T. B. (Thomas Belden), 1806-1873",
    "gutenbergReference": "33429",
    "hash": "945d85fe3d6c596b6b688199d5433e6c732a1f7174a419d84451e13fadc411ae"
  },
  {
    "time": "07:57",
    "quoteFirst": "and returned to ..., taking up our order of relief and settled down to enjoy some rest. Nothing doing for a couple of hours until just ",
    "quoteTime": "about 8 a.m.",
    "quoteLast": ", when our tour of duty (twenty-four hours) was finished, when a lot of machine-gun fire attracted our attention to the sky.",
    "title": "Deeds of heroism and bravery",
    "author": "Barron, Elwyn, 1855-1929 [Editor]; Hughes, Rupert, 1872-1956 [Author of introduction, etc.]; Bouchor, J.-F. (Joseph-Félix), 1853-1937 [Illustrator]; Chase, Joseph Cummings, 1878-1965 [Illustrator]",
    "gutenbergReference": "75487",
    "hash": "1a3336af0ab7a5cf6ca0dad1e21e0835ec16ce6cc152dc4c1f908e2e5eaa4a4c"
  },
  {
    "time": "07:57",
    "quoteFirst": "Meanwhile, Dickson and his companions were in the hospitable hands of a party of Hadji Michali's men, and at ",
    "quoteTime": "about eight A.M.",
    "quoteLast": " came down the road into view of the ambush, escorted by a guard of honor of insurgents, none the worse for their adventure, and bringing back our beasts and baggage; but nothing would induce the Turkish officer to go the mile separating him from the insurgent outpost which had fired on us.",
    "title": "The Cretan Insurrection of 1866-7-8",
    "author": "Stillman, William James, 1828-1901",
    "gutenbergReference": "49956",
    "hash": "1e8d2a9b85093c3421c4665e55c220c3e21284098f960296ed93df80eeebbe28"
  },
  {
    "time": "07:57",
    "quoteFirst": "",
    "quoteTime": "About 8 o'clock in the morning",
    "quoteLast": ", the electors at the Hôtel de Ville received some inhabitants of the Suburb Saint-Antoine who came to complain that the district was threatened by the cannon trained on it from the towers of the Bastille. These cannon were used for firing salutes on occasions of public rejoicing, and were so placed that they could do no harm whatever to the adjacent districts.",
    "title": "Legends of the Bastille",
    "author": "Funck-Brentano, Frantz, 1862-1947; Sardou, Victorien, 1831-1908 [Author of introduction, etc.]; Maidment, George [Translator]",
    "gutenbergReference": "43231",
    "hash": "be4801441f6682d3b8dc55cbc71807333bd98ed87a7328aeecc0c0e7bc8b8987"
  },
  {
    "time": "07:57",
    "quoteFirst": "After going some little way I found it was ",
    "quoteTime": "nearly 8 o'clock a.m.",
    "quoteLast": ", and time to be getting back to my Battalion Headquarters, so I left Julian, Cross, and the patrol to push on and make what discoveries they could along the river. When I got back to my tent I found a telegram awaiting me from General Chaytor which informed me that I had been given command of a body of troops to be known officially as \"Patterson's Column.",
    "title": "With the Judæans in the Palestine Campaign",
    "author": "Patterson, J. H. (John Henry), 1867-1947",
    "gutenbergReference": "41848",
    "hash": "0af39ed2adedae2649faf19805b93acfae1625d4c5629c8c359a323f5f75815e"
  },
  {
    "time": "07:57",
    "quoteFirst": "Such Natal Police as were available, including the four officers, 100 non-commissioned officers and men who had the day previous been to Richmond to carry out the executions referred to, were immediately ordered to Greytown, not, however, receiving instructions until late in the afternoon. On arrival at Greytown by train at ",
    "quoteTime": "about 8 a.m.",
    "quoteLast": ", the force was joined by a detachment, raising the strength to six officers, 166 non-commissioned officers and men, under the command of Lieut.-Col. G. Mansel, C.M.G., Chief Commissioner.",
    "title": "A history of the Zulu Rebellion, 1906, and of Dinuzulu's arrest, trial, and expatriation",
    "author": "Stuart, James, 1868-1942",
    "gutenbergReference": "68255",
    "hash": "eccdc3fd70caa473387cf5dc10766fcbf099d0f9eb39b28976e1646f5f914b76"
  },
  {
    "time": "07:57",
    "quoteFirst": "At ",
    "quoteTime": "about eight o'clock in the morning",
    "quoteLast": " the train stopped at the concentration station of N. What a crowd, and yet what order and precision in this formidable traffic! All the commissariat trains for the army muster here before being sent off to different parts of the Front. The numerous sidings were all covered with long rows of trucks.",
    "title": "In the Field (1914-1915): The Impressions of an Officer of Light Cavalry",
    "author": "Dupont, Marcel, 1879-1964",
    "gutenbergReference": "18177",
    "hash": "499fc8ef1f20f9b16e0c0ac89437b427d4a0a9f0736249a5b25186a57117c778"
  },
  {
    "time": "07:57",
    "quoteFirst": "A few men of the Battalion apparently managed to get in with the 16th.  The attack against a position strongly held and protected by impassable wire was necessarily doomed to failure, and a message from Major McCuaig, ",
    "quoteTime": "about 8 a.m.",
    "quoteLast": ", stated that the 13th had been compelled to retire.  Their casualties were very heavy.",
    "title": "Canada in Flanders, Volume III",
    "author": "Roberts, Charles G. D., Sir, 1860-1943; Beaverbrook, Max Aitken, Baron, 1879-1964 [Author of introduction, etc.]",
    "gutenbergReference": "46116",
    "hash": "3936c444f2b736b9aa2fdb51ba2f76a6394415008ced5fe433720ba81c0358c9"
  },
  {
    "time": "07:57",
    "quoteFirst": "",
    "quoteTime": "About 8 A.M.",
    "quoteLast": " the maid brought us some tea. She said she had slept very badly, had worried over our apparent restlessness, as she had heard voices and footsteps and the sound of things dragged about, but that the maids had not been downstairs. We had never risen, and had spoken seldom, and in low tones, and an empty room (the dressing-room) intervened between Mac.",
    "title": "The Alleged Haunting of B—— House\r\nIncluding a Journal Kept During the Tenancy of Colonel Lemesurier Taylor",
    "author": "Goodrich-Freer, A. (Ada), 1865-1931 [Editor]; Bute, John Patrick Crichton-Stuart, Marquess of, 1847-1900 [Editor]",
    "gutenbergReference": "16538",
    "hash": "e061dc5cd5d705d533395a1064726f8b8885b4e4a89b0933b1db39508095b988"
  },
  {
    "time": "07:57",
    "quoteFirst": "We got off ",
    "quoteTime": "about eight o'clock in the morning",
    "quoteLast": ", not having been disturbed, as we expected, moved back across the creek that runs through the meadows at the foot of the hill below the hotel at \"Amelia Springs,\" halted and formed line, facing to the rear along the creek, from the ford at the road down the creek to the mill, destroyed the bridge, and held the position as rear-guard, until General Lee, whose camp was above us on the hill, around the hotel, formed his column and moved, we following slowly in the rear.",
    "title": "The Falling Flag: Evacuation of Richmond, Retreat and Surrender at Appomattox",
    "author": "Boykin, Edward M., 1820-1891",
    "gutenbergReference": "32611",
    "hash": "cc02032efd3464b96cd9a466f770cc2cbdc96cb8b726f5d30dabb1b3e1929aed"
  },
  {
    "time": "07:57",
    "quoteFirst": "About the first of September bucks begin to cleanse their horns of the velvet and small trees and bushes exhibit the signs of having been used for that purpose. Where such signs are found in roomy forests near dense thickets, the sportsman can, with moderate certainty, count on getting a trophy by stalking quietly or waiting from sunrise to ",
    "quoteTime": "about 8 o'clock A.M.",
    "quoteLast": ", or from an hour or so before sundown until dark. Of course it is easier to get meat for the pot near streams and feeding places, where there are plenty of tracks, but as doe and fawn shooting aims at the base of life, and as old bucks usually do not make their appearance there as long as it is light enough for a rifle shot, I would not advise one to stalk or wait there at all.",
    "title": "Tracks and Tracking",
    "author": "Brunner, Josef, 1870-",
    "gutenbergReference": "45578",
    "hash": "da05164dca46eecc7a709cd86b6018aec3e3e124866e6f50f48c6620b94bf4c7"
  },
  {
    "time": "07:57",
    "quoteFirst": "It was ",
    "quoteTime": "about eight o'clock in the morning",
    "quoteLast": " when the coach rolled from the edge of the forest and out upon an open space which is used as a drilling-place for troops, and also for the races in which the residents of the city indulge occasionally. On the sea-front of this area the surf was breaking, and the pure breeze from the waters was a grateful refresher after the ride of the night.",
    "title": "The Boy Travellers in the Far East, Part Third\r\nAdventures of Two Youths in a Journey to Ceylon and India; With Descriptions of Borneo, the Philippine Islands and Burmah",
    "author": "Knox, Thomas Wallace, 1835-1896",
    "gutenbergReference": "58608",
    "hash": "796b18cb6e3316003b459275732f6e3318eae61ad2383efdade0011e637124ec"
  }
]