[
  {
    "time": "07:58",
    "quoteFirst": "The angler may proceed any morning he feels disposed, to Waterville river and lake, southwest of Killarney, in the County Kerry; there is a car from the Kenmare Arms Hotel ",
    "quoteTime": "about eight o'clock in the morning",
    "quoteLast": ", passing through Killorglan at the foot of the river Lane, which you have in view up to this place; Three miles farther on you come to the river \"Corra,\" where there is an Inn, at the Bridge, for the accommodation of anglers, and where they may procure capital sea-trout and small grilse fishing; the lake Carra, out of which the river flows, is seen to the left before reaching the river at the bridge.",
    "title": "Blacker's art of fly making, &c.",
    "author": "Blacker, W. (William)",
    "gutenbergReference": "35752",
    "matchType": 0,
    "hash": "ecabd72c2e3b13da59311c6ce4bc3d13298aa032f21be9d788fc8658454ae090"
  },
  {
    "time": "07:58",
    "quoteFirst": "",
    "quoteTime": "About eight o’clock in the morning",
    "quoteLast": " Captain Knight came upon deck again.",
    "title": "Within the Capes",
    "author": "Pyle, Howard, 1853-1911",
    "gutenbergReference": "48458",
    "matchType": 0,
    "hash": "d3cc479a5dcd2567961befd82066b07ce6d17708b42ae55f6be5130a457267e4"
  },
  {
    "time": "07:58",
    "quoteFirst": "sensible of the Usefulness and advantageous Situation of this Battery, they set busily about repairing some Part of it, and on the 20th had built up some Embrazures and mounted two Guns, and fired them on the Bomb-Battery again, which the Admiral observing, ordered the _Rippon_, a sixty Gun ship, to go and anchor as near it, as possible, and keep firing on it to prevent the Enemy's working on it any farther[_L_], so that all the next Day the Army was in a State of Tranquillity, and on _Sunday_ the 22d their grand Battery of twenty Guns being finished, ",
    "quoteTime": "about eight o'Clock in the Morning",
    "quoteLast": " began to play very briskly on the Castle, as did the Bomb-Battery, and thirty or forty Cohorns and Royals planted on the Platform behind the Cannon[_M_], which the Enemy returned as briskly from the Castle, the four Ships[_N_] (Don _Blass_'s in particular) _St.",
    "title": "An Account of the expedition to Carthagena, with explanatory notes and observations",
    "author": "Knowles, Charles, Sir, 1704?-1777",
    "gutenbergReference": "27173",
    "matchType": 0,
    "hash": "6ae128e013f5be37e40549d3d3b51f75a80272ea6242e17985b26b9629f13c5a"
  },
  {
    "time": "07:58",
    "quoteFirst": "30th. ",
    "quoteTime": "About eight o’clock in the morning",
    "quoteLast": " the lieutenant came to me to know whether I would eat a dish of mackerel, newly catched, for my breakfast, which the Captain and we did in the coach. All yesterday and to-day I had a great deal of pain...",
    "title": "The Diary of Samuel Pepys — Complete",
    "author": "Pepys, Samuel, 1633-1703; Braybrooke, Richard Griffin, Baron, 1783-1858 [Editor]; Wheatley, Henry B. (Henry Benjamin), 1838-1917 [Editor]; Bright, Mynors, 1818-1883 [Translator]",
    "gutenbergReference": "4200",
    "matchType": 0,
    "hash": "b522f4d62be3cd18339b653e18b2e77065a03687b8cfed5696217325cb9a1912"
  },
  {
    "time": "07:58",
    "quoteFirst": "The execution was to take place in the Campo di Fiore and here the block and axes, and a stake firmly planted in the ground, and surrounded with straw and faggots, had been duly prepared. Long before dawn the square began to fill with people, and ",
    "quoteTime": "about eight in the morning",
    "quoteLast": " the officers of justice left the prison with their victims, and after making a long tour through the city, reached the piazza. The pile was lighted immediately, and commenced to burn with such fury that the crowd drew back appalled from the consuming flames and the showers of sparks which darted from it.",
    "title": "Italian Prisons\r\nSt. Angelo; the Piombi; the Vicaria; Prisons of the Roman Inquisition",
    "author": "Griffiths, Arthur, 1838-1908",
    "gutenbergReference": "52175",
    "matchType": 0,
    "hash": "a030600fda7df4aabfb9cf0d5f6e345b08653656b43ca128cbfe3ae70664b3a9"
  },
  {
    "time": "07:58",
    "quoteFirst": "Again we were all packed up and on the move at ",
    "quoteTime": "about 8 A.M.",
    "quoteLast": " The road, in fact all the way to Thibodeaux, lay along the Bayou Lefourche, a clear and cool stream, on which our steamers were passing bearing the sick and baggage. As we wound along under the catalpa and China-ball trees, the people were out on the piazzas watching us; this seemed to be their occupation almost everywhere.",
    "title": "The Twenty-fifth Regiment Connecticut Volunteers in the War of the Rebellion",
    "author": "Bissell, George P. (George Perkins), 1820-1891; Ellis, Samuel K. (Samuel Kimball), 1839-1918; Goodell, Henry Hill, 1839-1905; McManus, Thomas, 1834-1914",
    "gutenbergReference": "24307",
    "matchType": 0,
    "hash": "cefdaf3bd6481ba92b38faf40e565ac7f8d6e835f648bdd6ef89dc36dccde294"
  },
  {
    "time": "07:58",
    "quoteFirst": "",
    "quoteTime": "About eight o'clock in the morning",
    "quoteLast": " the first ambulance train came in, and was quickly filled with patients. We heard that the Germans were now very near, and hoped we should manage to get away all the wounded before they arrived.",
    "title": "True Stories of the Great War, Volume 1 (of 6)\r\nTales of Adventure--Heroic Deeds--Exploits Told by the Soldiers, Officers, Nurses, Diplomats, Eye Witnesses",
    "author": "Miller, Francis Trevelyan, 1877-1959 [Editor]",
    "gutenbergReference": "48663",
    "matchType": 0,
    "hash": "bfaa4e40ba8eee3a11168c715751f904f9cbc3537a5b0742bf9f0e1f815c1503"
  },
  {
    "time": "07:58",
    "quoteFirst": "His anxiety was not as to the issue of a battle with Wellington, but lest Wellington should not stand and fight. That apprehension was dispelled when, as he rode along his front ",
    "quoteTime": "about 8 A.M.",
    "quoteLast": ", he saw the Anglo-Dutch army taking up its ground. He was aware that at least one \"pretty strong Prussian column\"--which actually consisted of the two corps beaten at Ligny--had retired on Wavre.",
    "title": "Camps, Quarters, and Casual Places",
    "author": "Forbes, Archibald, 1838-1900",
    "gutenbergReference": "9460",
    "matchType": 0,
    "hash": "d82aaeda91f1fe9d432e6b5253261cbd5606a6fc36c4df089fffd8b7f5387bbc"
  },
  {
    "time": "07:58",
    "quoteFirst": "Jararáca. The accident took place ",
    "quoteTime": "about eight o’clock in the morning",
    "quoteLast": ", and immediately after she left to return home, but only reached half way, when she was obliged to lie down from excessive pain and exhaustion. At this time she said the feeling of thirst was very great.",
    "title": "Travels in the Interior of Brazil\r\nPrincipally through the northern provinces, and the gold and diamond districts, during the years 1836-1841",
    "author": "Gardner, George, 1812-1849",
    "gutenbergReference": "58045",
    "matchType": 0,
    "hash": "2e410d494971ba23439810119d72babbc29f8391ebb7921e2a8035736acc797d"
  },
  {
    "time": "07:58",
    "quoteFirst": "",
    "quoteTime": "About eight in the morning",
    "quoteLast": " the look-outs discovered a small cutter, flying the British flag, coming down towards the Bay with a westerly wind. It proved to be the _Buck_, Captain Fagg, fitted out as a privateer, and carrying 24 nine-pounders.",
    "title": "Gibraltar and Its Sieges, with a Description of Its Natural Features.",
    "author": "Stephens, Frederic George, 1827-1907",
    "gutenbergReference": "58402",
    "matchType": 0,
    "hash": "f2b86bcee8897c3a970c000b1239cc28b47a2ea3ce987f40f5a21faa0f788f3c"
  },
  {
    "time": "07:58",
    "quoteFirst": "30th. ",
    "quoteTime": "About eight o'clock in the morning",
    "quoteLast": " the lieutenant came to me to know whether I would eat a dish of mackerel, newly catched, for my breakfast, which the Captain and we did in the coach. All yesterday and to-day I had a great deal of pain...",
    "title": "Diary of Samuel Pepys — Complete 1660 N.S.",
    "author": "Pepys, Samuel, 1633-1703; Braybrooke, Richard Griffin, Baron, 1783-1858 [Editor]; Wheatley, Henry B. (Henry Benjamin), 1838-1917 [Editor]; Bright, Mynors, 1818-1883 [Translator]",
    "gutenbergReference": "4125",
    "matchType": 0,
    "hash": "7633637be6296b5e5119126628c55604519efb11edaa17f3ed4a35bc75c761f7"
  },
  {
    "time": "07:58",
    "quoteFirst": "When the doubling was about half finished, he made his appearance, attended by a strong party of reluctant soldiers--for indeed it is due to the military to state that they never took delight in harassing the country people at the command of a keg-hunter, as they generally nicknamed the gauger. It had been arranged that the vidette at the iron plate should whistle a particular tune the moment that the gauger or a red-coat, or in fact any person whom he did not know, should appear. Accordingly, ",
    "quoteTime": "about eight o’clock in the morning",
    "quoteLast": " they heard the little fellow in his highest key whistling up that well-known and very significant old Irish air called “Go to the devil an’ shake yourself”--which in this case was applied to the gauger in any thing but an allegorical sense.",
    "title": "The Irish Penny Journal, Vol. 1 No. 16, October 17, 1840",
    "author": "Various",
    "gutenbergReference": "54258",
    "matchType": 0,
    "hash": "f2c12dc60df91600b350df42c53eacf5fdf1250305f092fef109cb98c5c0a8dc"
  },
  {
    "time": "07:58",
    "quoteFirst": "Ghent ",
    "quoteTime": "about eight in the morning",
    "quoteLast": ", and marching through the city, encamped at Lovendegen on the canal. There they thought proper to cast up intrenchments, upon which they planted their artillery, which they had left at Gavre with their heavy baggage.",
    "title": "The History of England in Three Volumes, Vol.II.\r\nContinued from the Reign of William and Mary to the Death of George II.",
    "author": "Smollett, T. (Tobias), 1721-1771",
    "gutenbergReference": "19217",
    "matchType": 0,
    "hash": "e117a0a43e8f72a29a6ba2fbc97d7fa1aea06700200bdc1bf9a00d4e5139e97d"
  },
  {
    "time": "07:58",
    "quoteFirst": "“Hardly. You see, I am pretty regular in my hours here. I have come on at ",
    "quoteTime": "about eight in the morning",
    "quoteLast": " and leave at six in the evening always.”",
    "title": "The Boys of the Wireless; Or, A Stirring Rescue from the Deep",
    "author": "Webster, Frank V.",
    "gutenbergReference": "35044",
    "matchType": 0,
    "hash": "4760ed81a2906ba5193979611bb367c6d27c15932c42452e63693d58cf54c15e"
  },
  {
    "time": "07:58",
    "quoteFirst": "=Thursday, 20th September.=—",
    "quoteTime": "About 8 a.m.",
    "quoteLast": " we sighted a vessel right ahead about 10 miles distant and at 2 p.m. we were almost within speaking distance. She proved to be the barque _Araquita_, from England bound to Rio Janeiro.",
    "title": "The Colonial Clippers",
    "author": "Lubbock, Basil, 1876-1944",
    "gutenbergReference": "52897",
    "matchType": 0,
    "hash": "e55a9ef4b1dbff0537ab1d397e27fb56f7cdb693d686c99bacad6004dc7ad4b2"
  },
  {
    "time": "07:58",
    "quoteFirst": "We got off ",
    "quoteTime": "about eight o'clock in the morning",
    "quoteLast": ", not having been disturbed, as we expected, moved back across the creek that runs through the meadows at the foot of the hill below the hotel at \"Amelia Springs,\" halted and formed line, facing to the rear along the creek, from the ford at the road down the creek to the mill, destroyed the bridge, and held the position as rear-guard, until General Lee, whose camp was above us on the hill, around the hotel, formed his column and moved, we following slowly in the rear.",
    "title": "The Falling Flag: Evacuation of Richmond, Retreat and Surrender at Appomattox",
    "author": "Boykin, Edward M., 1820-1891",
    "gutenbergReference": "32611",
    "matchType": 0,
    "hash": "22004ec9bf73bb8122b3388aa96e213a07104423bf8184f478ebf1db1d05a026"
  },
  {
    "time": "07:58",
    "quoteFirst": "The view became more delightful at every step:  romantic valleys and ravines, picturesque masses and walls of rock lay on both sides, immeasurable valleys spread themselves out behind the mountains, while in front the view swept over an extensive open plain, at the commencement of which lay the fortress of Adjunta.  We had already reached it at ",
    "quoteTime": "about 8 o'clock in the morning",
    "quoteLast": ".  Captain Gill resides in Adjunta, and I had letters of introduction to him from Mr. Hamilton.",
    "title": "A Woman's Journey Round the World\r\nFrom Vienna to Brazil, Chili, Tahiti, China, Hindostan, Persia and Asia Minor",
    "author": "Pfeiffer, Ida, 1797-1858",
    "gutenbergReference": "11039",
    "matchType": 0,
    "hash": "a11a9cc26a8adbddd29f6a3c2f71e730df6b4b4d3952d7dd656e6d30aace0eda"
  },
  {
    "time": "07:58",
    "quoteFirst": "Mr. Thomas Holwell, the best-loved pastor in Cliffwood, shook hands most heartily with the fine looking young fellow whom he had met on the main street of the town ",
    "quoteTime": "about eight o’clock in the morning",
    "quoteLast": " of that first day of November.",
    "title": "The Y. M. C. A. boys of Cliffwood;",
    "author": "Henderley, Brooks",
    "gutenbergReference": "70108",
    "matchType": 0,
    "hash": "d10fe17838fd989a6df9f508ac67d597537b5164d78dc9d33c2d1a217a39c638"
  },
  {
    "time": "07:58",
    "quoteFirst": "At ",
    "quoteTime": "about 8 a.m.",
    "quoteLast": " Captain Poyntz continued his advance, and working round the small hills on the left of the main road, reached Gold Coast Hill, the summit of which was the main objective of the Force, at about 11 a.m. During this advance he encountered no further opposition, though he occupied Banda Hill and another eminence situated somewhat to the north-west of it, and left small detachments to hold each of these points.",
    "title": "The Gold Coast Regiment in the East African Campaign",
    "author": "Clifford, Hugh Charles, Sir, 1866-1941",
    "gutenbergReference": "52522",
    "matchType": 0,
    "hash": "48c2df98f795998a4f49e4899811369c01bafc027e3e9c051ca10d8bb1f3b652"
  },
  {
    "time": "07:58",
    "quoteFirst": "From the Irish picket on the right to the last skirmisher on the left, our line of fire was at least a half mile long; the enemy probably thought we had a large force. I was greatly relieved when ",
    "quoteTime": "about 8 a. m.",
    "quoteLast": ", General ----, U. S. A., appeared in our rear with two brigades of infantry in close order and two howitzers mounted on mules. \"Who is in command here?\" asked the General. I saluted. \"You may withdraw your men.",
    "title": "History of the Fifty-Seventh Regiment, Pennsylvania Veteran Volunteer Infantry\r\nFirst Brigade, First Division, Third Corps and Second Brigade, Third Division, Second Corps, Army of the Potomac",
    "author": "Various",
    "gutenbergReference": "58315",
    "matchType": 0,
    "hash": "21ba5786ba2c856469932135ed46ec4898ca0c0486997008857ceb90f54e1209"
  }
]