[
  {
    "time": "07:58",
    "quoteFirst": "I think I’ll go up tonight, stay at Pittsfield, and either drive across the mountain in the morning of take an early train through the tunnel for North Adams.  Either way ought to land me at Runner’s Rest station ",
    "quoteTime": "about eight in the morning",
    "quoteLast": ".",
    "title": "The Restless Sex",
    "author": "Chambers, Robert W. (Robert William), 1865-1933; Stevens, William Dodge, 1870-1942 [Illustrator]",
    "gutenbergReference": "53289",
    "matchType": 0,
    "hash": "f0adb3e73ad77402f83ca83df5801bce49439467f8b2f5acd1a0137e92b3f8bb"
  },
  {
    "time": "07:58",
    "quoteFirst": "Arms, I saw him in his bedroom ",
    "quoteTime": "about eight o’clock in the morning",
    "quoteLast": ", and he said he had slept well since twelve o’clock, and he felt pretty comfortable. A large breakfast cup of broth was brought from the prisoner’s house between twelve and one o’clock on the Sunday, and I took it up to the deceased’s bedroom.",
    "title": "Reports of Trials for Murder by Poisoning;\r\nby Prussic Acid, Strychnia, Antimony, Arsenic, and Aconita. Including the trials of Tawell, W. Palmer, Dove, Madeline Smith, Dr. Pritchard, Smethurst, and Dr. Lamson, with chemical introduction and notes on the poisons used",
    "author": "Browne, G. Lathom (George Lathom), 1815-1892; Stewart, C. G. (Charles G.), active 19th century",
    "gutenbergReference": "50636",
    "matchType": 0,
    "hash": "3d602d558a792de2816b328a0aad2dbb97a7d75cdfc35c14b83e322e529fa5d2"
  },
  {
    "time": "07:58",
    "quoteFirst": "\"",
    "quoteTime": "About eight A. M.",
    "quoteLast": " I saw the glistening bayonets of heavy masses of infantry to our left front, in the woods beyond the small stream alluded to, and became satisfied for the first time that the enemy designed a determined attack on our whole camp. All the regiments of my division were then in line of battle, at their proper posts. I rode to Colonel Appler, and ordered him to hold his ground at all hazards, as he held the left flank of our first line of battle, and I informed him that he had a good battery on his right and strong support in his rear.",
    "title": "Life of Wm. Tecumseh Sherman.\nLate Retired General. U. S. A.",
    "author": "Johnson, Willis Fletcher, 1857-1931; Howard, O. O. (Oliver Otis), 1830-1909 [Author of introduction, etc.]",
    "gutenbergReference": "44686",
    "matchType": 0,
    "hash": "cde00a011bd6b59e58fabd165a6aa2dac7c03507b33434a00e6b93212fcd2920"
  },
  {
    "time": "07:58",
    "quoteFirst": "Eleventh, and Twelfth corps. At ",
    "quoteTime": "about 8 o’clock A. M.",
    "quoteLast": " the Twenty-ninth, with its brigade and division, made a reconnoissance in force, and after marching about one-half mile the division formed in line of battle, and in this position was moved about the field until afternoon, when the lines were generally moved to the east through the timber, the right resting on the road.",
    "title": "Journal History of the Twenty-Ninth Ohio Veteran Volunteers, 1861-1865\r\nIts Victories and its Reverses. And the campaigns and battles of Winchester, Port Republic, Cedar Mountain, Chancellorsville, Gettysburg, Lookout Mountain, Atlanta, the March to the Sea, and the campaign of the Carolinas, in which it bore an honorable part",
    "author": "SeCheverell, J. Hamp (John Hamilton)",
    "gutenbergReference": "65589",
    "matchType": 0,
    "hash": "55aa0df382037fdc6b7e987ccdbd7b622cf9328f0535951562573147e3ff74f6"
  },
  {
    "time": "07:58",
    "quoteFirst": "Nancy set out from Stair ",
    "quoteTime": "about eight in the morning",
    "quoteLast": " with Dame Dickenson in the Stair coach, driven by Patsy MacColl. By a change of horse at Balregal, she arrived at Mauchline just as the lamp-lighter was going his rounds, and the coach was turning by the manse when a serving-man, evidently heavy with the business, came toward the vehicle, signalling.",
    "title": "Nancy Stair: A Novel",
    "author": "Lane, Elinor Macartney, 1864-1909",
    "gutenbergReference": "28366",
    "matchType": 0,
    "hash": "0bb5f5af04039b511fd5c5d4b07c09f924fdc260ccab0312047fe7e65cb44330"
  },
  {
    "time": "07:58",
    "quoteFirst": "No one could look nicer or sweeter than Janet. She had a sort of good heroine air about her, and this fact struck Lady Kathleen Peterham most forcibly when ",
    "quoteTime": "about eight o'clock that morning",
    "quoteLast": " the young lady was admitted into her bedroom.",
    "title": "Bashful Fifteen",
    "author": "Meade, L. T., 1854-1914",
    "gutenbergReference": "61857",
    "matchType": 0,
    "hash": "8f6d586e67a4d3f4cb21f5902d85b807dd24de4f75a40b7596ccd88a0070105b"
  },
  {
    "time": "07:58",
    "quoteFirst": "It was then ",
    "quoteTime": "about eight o'clock in the morning",
    "quoteLast": ", and the swell of the ocean was fast subsiding.  At noon the warmth of the sun was communicated to them through the planks of the _caboose_, while its rays poured a small stream of vivid light through the chinks of the closed panels.",
    "title": "The Pirate",
    "author": "Marryat, Frederick, 1792-1848",
    "gutenbergReference": "21580",
    "matchType": 0,
    "hash": "19eb4ff4028d31c502d56fae5344931b8e864720a907547ffa31f6c770ed567e"
  },
  {
    "time": "07:58",
    "quoteFirst": "Lexington road, and ",
    "quoteTime": "about eight A.M.",
    "quoteLast": " gave us strong reasons for resuming our march. This force, about twenty-five hundred or three thousand men, was commanded by General G. Clay Smith.",
    "title": "History of Morgan's Cavalry",
    "author": "Duke, Basil Wilson, 1838-1916",
    "gutenbergReference": "31232",
    "matchType": 0,
    "hash": "958ea635f92e67a41bc6fdb47bcd10151ce557eb208994435e7bf855d245a32a"
  },
  {
    "time": "07:58",
    "quoteFirst": "Along ",
    "quoteTime": "about 8 o'clock in the morning",
    "quoteLast": " a fog bank was noticed directly ahead. The temperature had risen about 10 degrees. The day was clear but a blanket of mist hung over the water.",
    "title": "With the Battle Fleet\r\nCruise of the Sixteen Battleships of the United States Atlantic Fleet from Hampton Roads to the Golden Gate, December, 1907-May, 1908",
    "author": "Matthews, Franklin, 1858-1917; Reuterdahl, Henry, 1871-1925 [Illustrator]",
    "gutenbergReference": "41244",
    "matchType": 0,
    "hash": "c4b243d2afdd1021c170a6b0badc851916491294813637e97ebb71a49ed7cc5f"
  },
  {
    "time": "07:58",
    "quoteFirst": "Taking the two children, Nellie and Howard, I started for that city via Indianapolis, telegraphing to the hotel to have some one accompany Alice to the train in the morning to join us. This was done, and at ",
    "quoteTime": "about 8 A. M.",
    "quoteLast": " we reached the Cincinnati station where Hatch met us. It was the first I had seen of him since early in December of the previous year.",
    "title": "Holmes' Own Story\r\nIn Which the Alleged Multi-murderer and Arch Conspirator Tells of the Twenty-two Tragic Deaths and Disappearances in Which He Is Said to Be Implicated, With Moyamensing Prison Diary Appendix",
    "author": "Mudgett, Herman W., 1861-1896",
    "gutenbergReference": "64249",
    "matchType": 0,
    "hash": "ae140772ded4b18e9eb7031fb3e1428f01300efcb1c830c3da9ae36a3e6d40ea"
  },
  {
    "time": "07:58",
    "quoteFirst": "At ",
    "quoteTime": "about 8 a.m.",
    "quoteLast": " the third column providentially appeared in sight, and Lord Chelmsford and staff soon afterwards galloped up to Rorke's Drift and warmly congratulated its gallant defenders. They had by their undaunted bravery and firm attitude before an overwhelming force of the enemy done much to neutralize the effect of the disaster at Isandhlwana, and, Lord Chelmsford himself officially reports, \"no doubt saved Natal from a serious invasion.",
    "title": "History of the Zulu War",
    "author": "Wilmot, Alexander, 1836-1924",
    "gutenbergReference": "46166",
    "matchType": 0,
    "hash": "dc4d4811c4f031a60ed1351127f49a40d4e775151ecac0541349c740a9cc21dc"
  },
  {
    "time": "07:58",
    "quoteFirst": "Mr. Thomas Holwell, the best-loved pastor in Cliffwood, shook hands most heartily with the fine looking young fellow whom he had met on the main street of the town ",
    "quoteTime": "about eight o’clock in the morning",
    "quoteLast": " of that first day of November.",
    "title": "The Y. M. C. A. boys of Cliffwood;",
    "author": "Henderley, Brooks",
    "gutenbergReference": "70108",
    "matchType": 0,
    "hash": "d10fe17838fd989a6df9f508ac67d597537b5164d78dc9d33c2d1a217a39c638"
  },
  {
    "time": "07:58",
    "quoteFirst": "I had reached St. Quentin at ",
    "quoteTime": "about 8 a.m.",
    "quoteLast": " on the 25th. There had been little sleep during the night for any of us. In the earlier hours continual reports came in regarding the dangerous position of the 1st Corps.",
    "title": "1914",
    "author": "French, John Denton Pinkstone, Earl of Ypres, 1852-1925",
    "gutenbergReference": "24538",
    "matchType": 0,
    "hash": "cd0bb39d649c53baae8e2d73c37b691aff6ba8b8622394f42080df3ec842de46"
  },
  {
    "time": "07:58",
    "quoteFirst": "As they frequently spied Indians around them, all were convinced that they should that day have an engagement. At length, having advanced near to the place where Colonel Montgomery was attacked the year before, the Indian allies in the van-guard, ",
    "quoteTime": "about eight in the morning",
    "quoteLast": ", observed a large body of Cherokees posted upon a hill on the right flank of the army, and gave the alarm. Immediately the savages, rushing down, began to fire on the advanced guard, which being supported, the enemy were repulsed, and recovered their heights.",
    "title": "An Historical Account of the Rise and Progress of the Colonies of South Carolina and Georgia, Volume 2",
    "author": "Hewatt, Alexander",
    "gutenbergReference": "8181",
    "matchType": 0,
    "hash": "63ac9f9b364dece491a1ef5261653c938f605f77787e969429c182f122fc3a16"
  },
  {
    "time": "07:58",
    "quoteFirst": "His anxiety was not as to the issue of a battle with Wellington, but lest Wellington should not stand and fight. That apprehension was dispelled when, as he rode along his front ",
    "quoteTime": "about 8 A.M.",
    "quoteLast": ", he saw the Anglo-Dutch army taking up its ground. He was aware that at least one \"pretty strong Prussian column\"--which actually consisted of the two corps beaten at Ligny--had retired on Wavre.",
    "title": "Camps, Quarters, and Casual Places",
    "author": "Forbes, Archibald, 1838-1900",
    "gutenbergReference": "9460",
    "matchType": 0,
    "hash": "d82aaeda91f1fe9d432e6b5253261cbd5606a6fc36c4df089fffd8b7f5387bbc"
  },
  {
    "time": "07:58",
    "quoteFirst": "The landlord, who did not know Don Quixote, was as much astonished at his mad freaks as at his generosity. To conclude, Sancho, by his master's orders, paid him very liberally, and taking leave of him they quitted the inn at ",
    "quoteTime": "about eight in the morning",
    "quoteLast": " and took to the road, where we will leave them to pursue their journey, for this is necessary in order to allow certain other matters to be set forth, which are required to clear up this famous history.",
    "title": "The History of Don Quixote, Volume 2, Part 27",
    "author": "Cervantes Saavedra, Miguel de, 1547-1616; Doré, Gustave, 1832-1883 [Illustrator]; Ormsby, John, 1829-1895 [Translator]",
    "gutenbergReference": "5930",
    "matchType": 0,
    "hash": "552707dd1f755483af303185b86945d278ad6d8c1b7beee0e0c2af818410148a"
  },
  {
    "time": "07:58",
    "quoteFirst": "Starting at ",
    "quoteTime": "about 8 a.m.",
    "quoteLast": ", Earth began receiving the first closeup views of Europa. Europa “could be the most exciting satellite in the whole Jovian system,” said Larry Soderblom, “because it’s sort of the transition body between the solid silicate body, Io, and the ice balls, Ganymede and Callisto.",
    "title": "Voyage to Jupiter",
    "author": "Morrison, David, 1940-; Samz, Jane",
    "gutenbergReference": "58915",
    "matchType": 0,
    "hash": "f69783e2067d07f106295839cd2a8c58e34afb0fbc6972dd8743a63074a448f7"
  },
  {
    "time": "07:58",
    "quoteFirst": "The scene is most remarkable in the morning, before the glare of the sun, beating down on the stone city, has driven its inhabitants into the shadow; for, later on, the white houses, white chalk hills, and dull grey domes, present a truly unattractive prospect; but ",
    "quoteTime": "about eight a.m.",
    "quoteLast": " the market still lies in cool shadow, under the huge ochre-coloured tower, with a background of cypresses, and of white walls belonging to the Bible Warehouse. The foreground is composed of a tawny group of camels lying down, donkeys bringing in vegetables or carrying out rubbish, and women in blue and red dresses slashed with yellow, their dark faces and long eyes (tinged with blue) shrouded in white veils, which are fringed perhaps with black or red.",
    "title": "Tent Work in Palestine: A Record of Discovery and Adventure",
    "author": "Conder, C. R. (Claude Reignier), 1848-1910; Whymper, Josiah Wood, 1813-1903 [Illustrator]",
    "gutenbergReference": "46641",
    "matchType": 0,
    "hash": "0d12eb40ab6bfe735bf558a01e3a084b379c67f647f7b9bf7b6086ba8f2b64d0"
  },
  {
    "time": "07:58",
    "quoteFirst": "Soon after dawn, at ",
    "quoteTime": "about 8 a.m.",
    "quoteLast": ", we sighted a fair-sized steamer of about 3,000 tons, which we sunk, but I cannot say what she looked like, or whether anyone escaped, as we never came to the surface at all, Von Weissman sighting smoke on the western horizon just as he hit her. We accordingly steered in that direction.",
    "title": "The Diary of a U-boat Commander\nWith an Introduction and Explanatory Notes by Etienne",
    "author": "King-Hall, Stephen, Sir, 1893-1966; Mason, Frank H. (Frank Henry), 1876-1965 [Illustrator]",
    "gutenbergReference": "7947",
    "matchType": 0,
    "hash": "9055eccd2dbaaa02a0f524bc0fbafc870adbc38413bbfe645cc56b9d4521bb03"
  },
  {
    "time": "07:58",
    "quoteFirst": "The trail starts at ~Mirror Lake~, three miles from Yosemite. One should plan to see sunrise there (",
    "quoteTime": "about 8 a.m.",
    "quoteLast": " in summer). Skirting the west shore the trail follows up the canyon about one mile, thru a dense forest of oak, laurel, yellow pine, Douglas fir and incense cedar. Then begins a long, hard climb of 2500 feet up 108 switchbacks (one and a half miles--two hours).",
    "title": "Guide to Yosemite\r\nA handbook of the trails and roads of Yosemite valley and the adjacent region",
    "author": "Hall, Ansel F. (Ansel Franklin), 1894-1962",
    "gutenbergReference": "40360",
    "matchType": 0,
    "hash": "e7b13503a3f35784e2fb6d8a578cfa6070917a2d225f8a956770fb63bd57f929"
  }
]