[
  {
    "time": "08:00",
    "quoteFirst": "Many trees were blown down in the early part of the night. In Buckland Street, Plymouth, a tree of sufficient size to block the roadway fell at about ",
    "quoteTime": "eight o'clock",
    "quoteLast": ", and not long after another heavy tree fell from Athenæum Garden across Athenæum Street, the main road to the Great Western Railway Station, completely closing the thoroughfare. Our illustration, reproduced from a photograph taken by Mr.",
    "title": "The Blizzard in the West\r\nBeing as Record and Story of the Disastrous Storm which Raged Throughout Devon and Cornwall, and West Somerset, On the Night of March 9th, 1891",
    "author": "Unknown",
    "gutenbergReference": "43758",
    "matchType": 0,
    "hash": "f2e16fd190dd89041d726830b53c313d32dfde0c6bfe5ce17527fb621bebafa0"
  },
  {
    "time": "08:00",
    "quoteFirst": "As she left the room she found herself wondering whether Stillman had by any chance left the Tom Forsythes. She looked at the clock. It was not quite ",
    "quoteTime": "eight o'clock",
    "quoteLast": ". She felt reassured, yet she was tremendously frightened.... Especially as she realized that the telephone was in the entrance hall within earshot of the dining-room....",
    "title": "The Blood Red Dawn",
    "author": "Dobie, Charles Caldwell, 1881-1943",
    "gutenbergReference": "11875",
    "matchType": 0,
    "hash": "36a3f0db410696e9f3b3647223cd3fde268671020f43d727879d8a4770f4bd73"
  },
  {
    "time": "08:00",
    "quoteFirst": "The wind continued light and variable till half past ",
    "quoteTime": "eight A.M.",
    "quoteLast": " on the 3d, when a breeze from the northward once more enabled us to make some progress. I was the more anxious to do so from having perceived that the main ice had, for the last twenty-four hours, been gradually, though slowly, closing on the shore, thereby contracting the scarcely navigable channel in which we were sailing.",
    "title": "Three Voyages for the Discovery of a Northwest Passage from the Atlantic to the Pacific, and Narrative of an Attempt to Reach the North Pole, Volume 1",
    "author": "Parry, William Edward, Sir, 1790-1855",
    "gutenbergReference": "13512",
    "matchType": 0,
    "hash": "dfdbd27704ca871b79ad06f38fd34953d7ca759d53a472e0cd0c1182f4328021"
  },
  {
    "time": "08:00",
    "quoteFirst": "The projected movement that was to decide the Battle was preceded, at about half past ",
    "quoteTime": "eight o'clock",
    "quoteLast": ", by the rapid advance of several Batteries of the Guard, which opened a most destructive fire upon the Prussians posted within, and formed in the immediate rear of, Ligny. Under cover of this cannonade, GÉRARD, with PECHEUX's Infantry Division, reinforced the troops that still maintained that half of the Village which lay on the right bank of the rivulet, and pushed forward with a determination to dislodge the Enemy from the remaining portion on the left bank.",
    "title": "The Waterloo Campaign, 1815",
    "author": "Siborne, William, 1797-1849; Arber, Edward, 1836-1912 [Author of introduction, etc.]",
    "gutenbergReference": "58268",
    "matchType": 0,
    "hash": "14770340aa003c14ed7e1b0d55a15afeab6fb2e6ea03560a67a904af4fd7650f"
  },
  {
    "time": "08:00",
    "quoteFirst": "Archbishop by ",
    "quoteTime": "eight o'clock",
    "quoteLast": ", and received his orders for the day; then interviewed the yeoman; sometimes visited the stables to receive complaints, and was ready by half-past ten to go to the chapel for the morning prayers with the rest of the household. At eleven he dined at the Steward's table in the great hall, with the other principal officers of the household, the chaplain, the secretaries, and the gentlemen ushers, with guests of lesser degree.",
    "title": "By What Authority?",
    "author": "Benson, Robert Hugh, 1871-1914",
    "gutenbergReference": "19697",
    "matchType": 0,
    "hash": "defaa9a01b9031389dc5ab068b19baf45a0d3caf476cfeebf26c9fc3bde4fef5"
  },
  {
    "time": "08:00",
    "quoteFirst": "The next morning I went as usual to the office. I may have been seated there about an hour--it was almost ",
    "quoteTime": "eight o'clock",
    "quoteLast": "--when I heard a knock at the door.",
    "title": "Elder Conklin and Other Stories",
    "author": "Harris, Frank, 1856-1931",
    "gutenbergReference": "7153",
    "matchType": 0,
    "hash": "a8c0b511f3a7c58e04848b3b13b9b190c11686f603db4115102713fc9fe5c19e"
  },
  {
    "time": "08:00",
    "quoteFirst": "—We have had an adventure at last, and rather a disagreeable one; a severe lesson as to the danger of encamping near wells.  We started early, but were delayed a whole hour at Jerawi taking water, and did not leave the wells till nearly ",
    "quoteTime": "eight o’clock",
    "quoteLast": ".  Then we turned back nearly due east across the wady.  The soil of pure white sand was heavy going, and we went slowly, crossing low undulations without other landmark than the wells we had left behind us.",
    "title": "Travels in Arabia",
    "author": "Taylor, Bayard, 1825-1878; Stevens, Thomas, 1854-1935 [Editor]",
    "gutenbergReference": "41960",
    "matchType": 0,
    "hash": "549941e99581d536a974081c3a2b40d7935199c76cdb951af2b29eb3ccf5e3e4"
  },
  {
    "time": "08:00",
    "quoteFirst": "This was altogether unexpected, and a circumstance that would not have been regarded if the breeze had continued; but at this time it fell calm, so that it was not possible to extricate ourselves from this disagreeable situation. Two boats were hoisted out, and sent a-head to tow; but they would have availed little, had not a breeze sprung up about ",
    "quoteTime": "eight o'clock",
    "quoteLast": " at S.W., which put it in my power either to stand out to sea, or up the inlet. Prudence seemed to point out the former, but the desire of finding a good port, and of learning something of the country, getting the better of every other consideration, I resolved to stand in; and, as night was approaching, our safety depended on getting to an anchor.",
    "title": "A Voyage Towards the South Pole and Round the World Volume 2",
    "author": "Cook, James, 1728-1779; Furneaux, Tobias, 1735-1781 [Contributor]",
    "gutenbergReference": "15869",
    "matchType": 0,
    "hash": "836090162800da1c968c3ba81621217db317ede6d729ca803a2c87a7f12e60e2"
  },
  {
    "time": "08:00",
    "quoteFirst": "Everybody is squatting about on scant corners and ledges waiting for the ",
    "quoteTime": "eight o'clock",
    "quoteLast": " bell. I squat next the thrifty Spanish lady, whereat she immediately begins telling me the story of her life.",
    "title": "Working With the Working Woman",
    "author": "Parker, Cornelia Stratton, 1885-1972",
    "gutenbergReference": "24959",
    "matchType": 0,
    "hash": "c85271819acea8a7a7643c532a5b162b324f3874483ae0b252ef169660539b3f"
  },
  {
    "time": "08:00",
    "quoteFirst": "There was a growling murmur of sailors' voices forward in the gloom; aft, sliding up and down against the brilliant dust of stars over the stern, was the lonely shadow of the helmsman gripping the tiller; the seaman who had been commissioned to keep a look-out trudged in the gangway. My watch on deck would come round ",
    "quoteTime": "at eight o'clock",
    "quoteLast": ", that is to say, in a few minutes. I leaned against the rail to think, but my reverie was almost immediately broken in upon by Captain Dopping. He approached me close, and peered to make sure of me, and said:",
    "title": "The Tragedy of Ida Noble",
    "author": "Russell, William Clark, 1844-1911",
    "gutenbergReference": "50372",
    "matchType": 0,
    "hash": "f830d3cec30355b3517d5666e074ab9adea5268a841bef520bc80e2eeb33dea6"
  },
  {
    "time": "08:00",
    "quoteFirst": "The bold headlands of the southern coast were frowning in sullen and dark masses about a couple of miles distant, and I perceived that we were going fast through the water, which was beautifully calm and still. I now looked at my watch; it was past ",
    "quoteTime": "eight o’clock",
    "quoteLast": "; and as it must evidently be evening, from the appearance of the sky, I felt that I had slept soundly for above twelve hours.",
    "title": "Charles O'Malley, The Irish Dragoon, Volume 1",
    "author": "Lever, Charles James, 1806-1872",
    "gutenbergReference": "8577",
    "matchType": 0,
    "hash": "ee05c66d09922ccb0d97049b0adc647302c8baf253ba1c2d353aaca3984879f4"
  },
  {
    "time": "08:00",
    "quoteFirst": "And ",
    "quoteTime": "at eight o'clock",
    "quoteLast": ", as she was putting her kitchen in order, a tired driver appeared, clumsily engineering something through the narrow hall; a great coaster, its brave red and gold showing through the flimsy, snow-wet wrappings.",
    "title": "Martie, the Unconquered",
    "author": "Norris, Kathleen Thompson, 1880-1966",
    "gutenbergReference": "4392",
    "matchType": 0,
    "hash": "2c645fa12939276d839588f675de7c7a56e0a23bce1103037fc90d1ae712b28b"
  },
  {
    "time": "08:00",
    "quoteFirst": "The senior British officer was Vice Admiral Sackville Carden, and the French commander was Admiral Guepratte. A new \"mother ship\" for a squadron of seaplanes was also part of the naval force; this was the ship _Ark Royal_. At ",
    "quoteTime": "eight in the morning",
    "quoteLast": " on February 19, 1915, this powerful fleet started \"The Great Attempt.\"",
    "title": "The Story of the Great War, Volume V (of 12)\nNeuve Chapelle, Battle of Ypres, Przemysl, Mazurian Lakes",
    "author": "Reynolds, Francis J. (Francis Joseph), 1867-1937 [Editor]; Churchill, Allen L. (Allen Leon), 1873- [Editor]; Miller, Francis Trevelyan, 1877-1959 [Editor]",
    "gutenbergReference": "23861",
    "matchType": 0,
    "hash": "d3d4e8ac35a63fa1b581b1766dffa8d47aaacfbc982d7f353afee50a1902f708"
  },
  {
    "time": "08:00",
    "quoteFirst": "I observed that the country gradually descended inland, and was still better covered with wood than in the higher parts.--Wherever we approached the land, we perceived deserted lodges, The hunters killed two swans and a beaver; and at length we landed ",
    "quoteTime": "at eight o'clock",
    "quoteLast": " in the evening, when we unloaded and gummed our canoe.",
    "title": "Voyages from Montreal Through the Continent of North America to the Frozen and Pacific Oceans in 1789 and 1793. Vol. I",
    "author": "Mackenzie, Alexander, 1764-1820",
    "gutenbergReference": "35658",
    "matchType": 0,
    "hash": "fbcb6afc1ace5199054d71edb2f1dba976abd0184d51cdeb5fcc12daa734cc4a"
  },
  {
    "time": "08:00",
    "quoteFirst": "Lawrence. It was now ",
    "quoteTime": "eight o’clock",
    "quoteLast": " and still no response. Could there be some mistake? Had the Germans been able to prevent his message from going through? Or was Lawrence waiting to be sure that the airship was coming before leaving the roof to notify him?",
    "title": "L.P.M. : The End of the Great War",
    "author": "Barney, J. Stewart (John Stewart), 1867-1925",
    "gutenbergReference": "7826",
    "matchType": 0,
    "hash": "680bf8fad6b252aeb9ad65a352233f166fd1cc8ffefe3c6b1b21dced1c78cdd6"
  },
  {
    "time": "08:00",
    "quoteFirst": "He was pallid and silent at breakfast next morning and Honor was careful not to look at him. It was beginning to seem, in the ",
    "quoteTime": "eight o'clock",
    "quoteLast": " sunlight, as if the happening of the night before must have been a horrid dream, and her sense of anger and scorn gradually gave way to pity. After all ... poor old Carter, who had so little ... Jimsy, who had so much! What Carter had said in his tirade about Jimsy's drinking she did not believe; it was simply temper; angry exaggeration.",
    "title": "Play the Game!",
    "author": "Mitchell, Ruth Comfort, 1882-1954",
    "gutenbergReference": "21625",
    "matchType": 0,
    "hash": "9ed5b5532d6c970cd894dee9939604044c97ecff46aab6d7f75e612b1d2cc3f5"
  },
  {
    "time": "08:00",
    "quoteFirst": "A young girl sat at the piano singing in a thin reedy voice, while an English lad waited with the ill-concealed jealousy of a too officious companion to turn over the music by her side.  Other men, mostly young, with weather-bronzed faces, picturesque in embroidered deerskin or velvet lounge jackets, were scattered about the room, and all were waiting for the ",
    "quoteTime": "eight o'clock",
    "quoteLast": " dinner, which replaced the usual prairie supper at Silverdale.  They were growers of wheat who combined a good deal of amusement with a little, not very profitable, farming, and most of them possessed a large share of insular English pride and a somewhat depleted exchequer.",
    "title": "Winston of the Prairie",
    "author": "Bindloss, Harold, 1866-1945; Dunton, W. Herbert, 1878-1936 [Illustrator]",
    "gutenbergReference": "14763",
    "matchType": 0,
    "hash": "1dee5d36fecc4eb71735bb2243694f337cf881a1e95cce0a775c36b08c93cea8"
  },
  {
    "time": "08:00",
    "quoteFirst": "",
    "quoteTime": "At eight o’clock",
    "quoteLast": " next morning Barfoot was seated in the southward train. He rejoiced that his strength of will had thus far asserted itself. Of final farewell to Rhoda he had no thought whatever.",
    "title": "The Odd Women",
    "author": "Gissing, George, 1857-1903",
    "gutenbergReference": "4313",
    "matchType": 0,
    "hash": "fa60f791a53600b92026c85fc2c1248c5a8bcc4d8e008d3b1f90d4b6c3924f9c"
  },
  {
    "time": "08:00",
    "quoteFirst": "The scene before the convention was called to order was interesting and amusing. As the minutes rolled on the crowd of ladies commenced to pour in, and by ",
    "quoteTime": "8 o'clock",
    "quoteLast": " the hall contained some fifty representatives of the gentler sex of the Crescent City. Every age of womanhood and every class of beauty found a representative upon the floor.",
    "title": "History of Woman Suffrage, Volume III",
    "author": "Stanton, Elizabeth Cady, 1815-1902 [Editor]; Anthony, Susan B. (Susan Brownell), 1820-1906 [Editor]; Gage, Matilda Joslyn, 1826-1898 [Editor]",
    "gutenbergReference": "28556",
    "matchType": 0,
    "hash": "8703a7acb27445a3bd22bcaa2c4cf047575ccc9d96b6c78f7b2a62d403cb26ec"
  },
  {
    "time": "08:00",
    "quoteFirst": "About ",
    "quoteTime": "eight o'clock",
    "quoteLast": " in the evening, Violette was installed in Roncherolle's room; he had been dozing for some time, and when he woke, his eyes met those of the young girl, who, as she mended her neighbor's linen, glanced at him often to see if he were asleep.",
    "title": "The Flower Girl of The Château d'Eau, v.2 (Novels of Paul de Kock Volume XVI)",
    "author": "Kock, Paul de, 1793-1871",
    "gutenbergReference": "40862",
    "matchType": 0,
    "hash": "42508a8c0e3babf9de73584e8e54d179f4e2950f24f025fe58c2d27820b7cee5"
  }
]