[
  {
    "time": "08:02",
    "quoteFirst": "Finding himself in extremity, he exhorted his captain to fight as long as the ship could swim, and expired with great composure. At length the French bore away for Conquet road, having lost four ships in this day’s action. Next day, ",
    "quoteTime": "about eight in the morning",
    "quoteLast": ", they were discovered crowding away to the westward, and the combined fleets chased with all the sail they could carry, until Russel’s foretopmast came by the board. Though he was retarded by this accident, the fleet still continued the pursuit, and anchored near Cape La Hogue.",
    "title": "The History of England in Three Volumes, Vol.II.\r\nContinued from the Reign of William and Mary to the Death of George II.",
    "author": "Smollett, T. (Tobias), 1721-1771",
    "gutenbergReference": "19217",
    "hash": "32f986e74c1efe84b0df7ae0a43676351ef4bbe7cc3190391cf13e18bd7d5f21"
  },
  {
    "time": "08:02",
    "quoteFirst": "Lumpkin's Mill, Miss., Sunday, Nov. 30. This was a dark and sultry morning, and ",
    "quoteTime": "about 8 A. M.",
    "quoteLast": " while sitting upon the ground, I felt the earth shake a kind of a dull roll, which was felt by many. Firing with siege guns was commenced at about nine o'clock and kept up briskly through most of the day.",
    "title": "An Artilleryman's Diary",
    "author": "Jones, Jenkins Lloyd, 1843-1918",
    "gutenbergReference": "33211",
    "hash": "94a7a08024192f00b3362f92e370375eaf0f56a70d8795bb07083e5ecffff2df"
  },
  {
    "time": "08:02",
    "quoteFirst": "At ",
    "quoteTime": "about 8 a.m.",
    "quoteLast": " the third column providentially appeared in sight, and Lord Chelmsford and staff soon afterwards galloped up to Rorke's Drift and warmly congratulated its gallant defenders. They had by their undaunted bravery and firm attitude before an overwhelming force of the enemy done much to neutralize the effect of the disaster at Isandhlwana, and, Lord Chelmsford himself officially reports, \"no doubt saved Natal from a serious invasion.",
    "title": "History of the Zulu War",
    "author": "Wilmot, Alexander, 1836-1924",
    "gutenbergReference": "46166",
    "hash": "e19788bde9ab94249c3b5fee2d7fd65382d9fa6b3e0a24f55a0c9ab528202cd2"
  },
  {
    "time": "08:02",
    "quoteFirst": "It might be ",
    "quoteTime": "about eight o'clock in the morning",
    "quoteLast": " when I was awakened by the entrance of the old man.  \"How have you rested?\" said he, coming up to the bedside and looking me in the face.",
    "title": "The Romany Rye\na sequel to \"Lavengro\"",
    "author": "Borrow, George, 1803-1881; Watts-Dunton, Theodore, 1832-1914 [Editor]",
    "gutenbergReference": "21206",
    "hash": "d92d6cc03f948a17551ea3c8e7c8e72a2e4de3fb32f66e65cfb78b901637d4ec"
  },
  {
    "time": "08:02",
    "quoteFirst": "In spite of efforts to hold him back, he was on terra firma many minutes before even the Government messenger left the boat; while, unfortunately for the New York newspapers, the purser kept the various correspondents' despatches in his pocket until his own affairs had been attended to. It was ",
    "quoteTime": "about 8 o'clock in the morning",
    "quoteLast": " when Carleton's messenger faced the telegraph operators. Then, as Carleton told the story in 1896, \"they at first refused to take the story, as they did not believe its truth, and said it would affect the price of gold.",
    "title": "Charles Carleton Coffin: War Correspondent, Traveller, Author, and Statesman",
    "author": "Griffis, William Elliot, 1843-1928",
    "gutenbergReference": "22238",
    "hash": "4dc1b401f055964d5b60a7eb53b9bc413d74addf9fa45971a07b9a7124eca7cd"
  },
  {
    "time": "08:02",
    "quoteFirst": "by which time we had arrived within a few miles of a mountain through which the river passes. we halted on the Stard. side and took breakfast. after which or at 1/",
    "quoteTime": "2 after 8 A.M.",
    "quoteLast": " as had been previously concerted betwen Capt. Clark and myself I set out with three men in surch of the Snake Indians or Sosonees.",
    "title": "The Journals of Lewis and Clark, 1804-1806",
    "author": "Lewis, Meriwether, 1774-1809; Clark, William, 1770-1838",
    "gutenbergReference": "8419",
    "hash": "ced57c19f430d31fd017b5eb172cfaf65dcb16789d36f799500e05db908be558"
  },
  {
    "time": "08:02",
    "quoteFirst": "About midnight the adverse wind fell, and I being, by now, sufficiently disillusioned of patriarchal repose, hastened to rouse L⸺ and our men, and we were again on our way before 1 A.M., the wind shifting enough to enable us every now and then to use our sail. We steered along the Canale di Stagno piccolo, passing in the dark the inlet in which the Turkish harbour of Klek is situate. ",
    "quoteTime": "About 8 A.M.",
    "quoteLast": " we landed at Luka, on the peninsula of Sabbioncello, and making our way on foot across the isthmus, entered the old town of Stagno by a gateway through its high machicolated Venetian walls. It was a small friendly place with clean narrow streets, and many old stone palaces of the citizen nobility with stone escutcheons over their doors, quaint rope mouldings and carved corbels under the windows, some of which were of Venetian-Gothic style.",
    "title": "Through Bosnia and the Herzegóvina on foot during the insurrection, August and September 1875",
    "author": "Evans, Arthur, Sir, 1851-1941",
    "gutenbergReference": "73712",
    "hash": "752f10a69d9a4ee334b52c82ae53fcd1bf56f14715035cdc36a1f20c8ca078f2"
  },
  {
    "time": "08:02",
    "quoteFirst": "Deviation), and steamed at 12 knots speed until ",
    "quoteTime": "about 8 A.M.",
    "quoteLast": " when observed altitude (_) 23° 05' 10\" and bearing by compass S 33° E. Variation 19° W. WT 8h 04m 10s, A.M. C-W 2h 28m 11s. Same HE, IE, CC.",
    "title": "Lectures in Navigation",
    "author": "Draper, Ernest Gallaudet, 1885-1954",
    "gutenbergReference": "27642",
    "hash": "4f13f5fc7c5868f7eed620dc90b78093a045ab9bbd50a47e138c1c7e20af0a0f"
  },
  {
    "time": "08:02",
    "quoteFirst": "“On the 2d of September, ",
    "quoteTime": "about eight in the morning",
    "quoteLast": ", about sixty subaltern officers of different regiments met in one of the bastions of the place. They agreed on a plan of obedience to the orders for the disbanding of the army, but on conditions, from which they resolved not to swerve. This declaration began in the following manner.",
    "title": "Memoirs of General Count Rapp, first aide-de-camp to Napoleon",
    "author": "Rapp, Jean, comte, 1772-1821",
    "gutenbergReference": "55153",
    "hash": "8cf69730e74f4741e8acc53a242906de1f26584786d9c6af48485e9befdcbf63"
  },
  {
    "time": "08:02",
    "quoteFirst": "",
    "quoteTime": "About eight o'clock in the morning",
    "quoteLast": " General Taylor directed me to go over the river and get some idea of the topography of the ground upon which we would probably fight. After crossing the river, riding across, I went to the westward, crossing a field or two, and came to a barn on the top of which were some signal officers, one of whom I knew, he being from my own regiment.",
    "title": "Notes of a staff officer of our First New Jersey Brigade on the Seven Day's Battle on the peninsula in 1862",
    "author": "Grubb, E. Burd (Edward Burd), 1841-1913",
    "gutenbergReference": "34216",
    "hash": "1e37f3c4669fdc2cbedab47cfa059a50cf460e87ab9cca797ca8fe215780d7fd"
  },
  {
    "time": "08:02",
    "quoteFirst": "_--We worked hard at our new battery at Innes' house, and got it ready; an 18-pounder was taken down and in position by daylight, whence it commenced firing, and soon silenced the enemy's guns. The enemy, however, fired heavily from some others, and ",
    "quoteTime": "about 8 A.M.",
    "quoteLast": " a shell burst close to the Residency and mortally wounded two of the best men in the 32nd, the one a colour-sergeant and the other an orderly-room clerk. Captain Waterman of the 13th was wounded through the hand by a musket ball at Innes' post this morning. Several cases of cholera.",
    "title": "The Defence of Lucknow\r\nA Diary Recording the Daily Events during the Siege of the European Residency, from 31st May to 25th September, 1857",
    "author": "Wilson, T. F. (Thomas Fourness)",
    "gutenbergReference": "53093",
    "hash": "88705088501cb6d3745a5e12b3186603dddac2c490e9d3f5d2fc4aa2f4f87f84"
  },
  {
    "time": "08:02",
    "quoteFirst": "Captain Kennedy gives a vivid description of Arctic gales and the dangers of travel during a tempest. “",
    "quoteTime": "About eight A.M.",
    "quoteLast": " in the morning of the 13th February,” he writes, “Mr. Bellot, the carpenter, Andrew Irvine, Henry Anderson (the first mate), and myself left the ship, taking with us two cases of pemmican, and three tin jars, each containing two gallons of spirits of wine, on a sledge, drawn by five Eskimo dogs, for the purpose of depositing them a short distance on the way to Fury Beach, and returning in the evening.",
    "title": "The Great White North\nThe story of polar exploration from the earliest times to the discovery of the pole",
    "author": "Wright, Helen S. (Helen Saunders), 1874-1957",
    "gutenbergReference": "65106",
    "hash": "3368adad1537e0250e371a4df4d7c565b6e3dbd2903ab17bcdd5c957cb822104"
  },
  {
    "time": "08:02",
    "quoteFirst": "Prince Karl beats retreat, ",
    "quoteTime": "about 8 in the morning",
    "quoteLast": "; is through Hohenfriedberg about 10 (cannon covering there, and Nadasti as rear-guard): back into the Mountains; a thoroughly well-beaten man. Towards Bolkenhayn, the Saxons and he; their heavy artillery and baggage had been left safe there.",
    "title": "History of Friedrich II of Prussia — Volume 15",
    "author": "Carlyle, Thomas, 1795-1881",
    "gutenbergReference": "2115",
    "hash": "4beb0004770d639e6c432dc6fd09b167ff729f068c3315f0b910842e104ba66e"
  },
  {
    "time": "08:02",
    "quoteFirst": ") Slept there two nights; departed early, so did the army on their way to Gambia. We stopped at noon at Cambaya, being very hungry: we departed in the evening; and slept on the road. At ",
    "quoteTime": "about eight A.M.",
    "quoteLast": " on the next day, we passed Gnary and Sangnongagy; received at this last village some peas without stopping. We stopped at noon at Dougay. Next morning early we departed, and stopped at noon at Daacada; in the evening we stopped and slept at Bougoldanda. Next day we stopped at noon at Saamcolo.",
    "title": "The Journal of a Mission to the Interior of Africa, in the Year 1805\r\nTogether with Other Documents, Official and Private, Relating to the Same Mission, to Which Is Prefixed an Account of the Life of Mr. Park",
    "author": "Park, Mungo, 1771-1806; Whishaw, J. (John), 1765?-1840 [Editor]",
    "gutenbergReference": "8814",
    "hash": "181c5270381857a3a0ddab976712b8dee101c1720ed21fcb23a9d8e559d9ee3f"
  },
  {
    "time": "08:02",
    "quoteFirst": "It was reported that the enemy had only waited the arrival of his flotilla, to make a general attack. ",
    "quoteTime": "About eight in the morning",
    "quoteLast": " of the 11th, as was expected, the flotilla appeared in sight round Cumberland Head, and at nine, bore down and engaged our flotilla at anchor in the bay off the town. At the same instant, the batteries were opened on us, and continued throwing bomb shells, shrapnels, balls, and congreve rockets until sunset, when the bombardment ceased, every battery of the enemy being silenced by the superiority of our fire.",
    "title": "The Medallic History of the United States of America 1776-1876",
    "author": "Loubat, J. F. (Joseph Florimond), 1831-1927; Jacquemart, Jules-Ferdinand, 1837-1880 [Illustrator]",
    "gutenbergReference": "21880",
    "hash": "fcb7cd39da730a93fecaa62f212d3a83d7a5ab3ce23ef514f28177f187eccfc5"
  },
  {
    "time": "08:02",
    "quoteFirst": "",
    "quoteTime": "About eight o’clock in the morning",
    "quoteLast": " the negroes are generally brought upon deck. Their irons being examined, a long chain, which is locked to a ring-bolt, fixed in the deck, is run through the rings of the shackles of the men, and then locked to another ring-bolt, fixed also in the deck.",
    "title": "An account of the slave trade on the coast of Africa",
    "author": "Falconbridge, Alexander, 1760?-1792",
    "gutenbergReference": "69178",
    "hash": "b02435eb7e7312dba7c31307476ee06ddc35fda90d34b6000734d1ebb1aa9495"
  },
  {
    "time": "08:02",
    "quoteFirst": "",
    "quoteTime": "About 8 A.M.",
    "quoteLast": " the Emperor rode along the lines,[683] examining the enemy’s position, which he had already, as we have seen, inspected twice since midnight. He then dictated an order of battle, or, rather, an order of movement, the result of which would be that the army would be arranged in three lines, ready for the attack.",
    "title": "The Campaign of Waterloo: A Military History\r\nThird Edition",
    "author": "Ropes, John Codman, 1836-1899",
    "gutenbergReference": "56995",
    "hash": "8e1a5eceeadd386772bd5f9e2a99d92aaf01322c2a0a5c34027db96515305a9a"
  },
  {
    "time": "08:02",
    "quoteFirst": "",
    "quoteTime": "About eight in the morning",
    "quoteLast": " they attacked the villages of Lare and Neer-Winden with great fury; and twice made themselves masters of these posts, from whence they were as often repulsed.",
    "title": "The History of England in Three Volumes, Vol.II.\r\nContinued from the Reign of William and Mary to the Death of George II.",
    "author": "Smollett, T. (Tobias), 1721-1771",
    "gutenbergReference": "19217",
    "hash": "aa111f2f1575aa7da976cb1a7994cc03d5620f8b5fc3ee56d1d0933ae01eaa66"
  },
  {
    "time": "08:02",
    "quoteFirst": "",
    "quoteTime": "About eight o'clock in the morning",
    "quoteLast": " of the 22d, as we were continuing our course with a fine fresh gale, Patrick Dwyer, one of the marines, who was doing something over the ship's quarter, by some accident missed his hold and fell into the sea; we instantly threw overboard the canoe which we had seized at Gower's island, brought the ship to, and hoisted out the cutter with all possible expedition; but the poor fellow, though remarkably strong and healthy, sunk at once, and we saw him no more.",
    "title": "A General History and Collection of Voyages and Travels — Volume 12\r\nArranged in Systematic Order: Forming a Complete History of the\r\nOrigin and Progress of Navigation, Discovery, and Commerce, by Sea\r\nand Land, from the Earliest Ages to the Present Time",
    "author": "Kerr, Robert, 1755-1813",
    "gutenbergReference": "14423",
    "hash": "cb95ee454b9911772929ec3a31ca849a6b5272d6d66101aab237cfd895220d1c"
  },
  {
    "time": "08:02",
    "quoteFirst": "",
    "quoteTime": "About eight o'clock in the morning",
    "quoteLast": " the old doctor came out of the room, and Maurice knew in a moment the nature of his tidings.",
    "title": "Prince Fortunatus",
    "author": "Black, William, 1841-1898",
    "gutenbergReference": "16217",
    "hash": "0496fbaa31423d6f4f768b66ba9f028e2f395ebf767f192e54d77873f9b1b966"
  }
]