[
  {
    "time": "08:02",
    "quoteFirst": "No one could look nicer or sweeter than Janet. She had a sort of good heroine air about her, and this fact struck Lady Kathleen Peterham most forcibly when ",
    "quoteTime": "about eight o'clock that morning",
    "quoteLast": " the young lady was admitted into her bedroom.",
    "title": "Bashful Fifteen",
    "author": "Meade, L. T., 1854-1914",
    "gutenbergReference": "61857",
    "matchType": 0,
    "hash": "b5f5a63da6201af0ee1725822c116bdb9496fabd85f5ee948e9a0149b40006cf"
  },
  {
    "time": "08:02",
    "quoteFirst": "The fog by this time had disappeared, and everything was singularly bright and clear. Advanced sixteen miles in eight hours, and got off again ",
    "quoteTime": "a little after 8 A. M.",
    "quoteLast": "",
    "title": "Farthest North\r\nThe Life and Explorations of Lieutenant James Booth Lockwood, of the Greely Arctic Expedition",
    "author": "Lanman, Charles, 1819-1895",
    "gutenbergReference": "54019",
    "matchType": 0,
    "hash": "56d4d9a2d4237d206769b30d0e289a236a9a9f74870f424070a143b18d2feb09"
  },
  {
    "time": "08:02",
    "quoteFirst": "The Division moved from its camp on the evening of June 30th, and bivouacked at and about El Poso. I saw you personally in the vicinity of El Poso, ",
    "quoteTime": "about 8 A.M.",
    "quoteLast": ", July 1st. I saw you again on the road leading from El Poso to the San Juan River; you were at the head of your regiment, which was leading the Second Brigade, and immediately behind the rear regiment of the First Brigade. My orders were to turn to the right at San Juan River and take up a line along that stream and try and connect with General Lawton, who was to engage the enemy at El Caney.",
    "title": "Theodore Roosevelt: An Autobiography",
    "author": "Roosevelt, Theodore, 1858-1919",
    "gutenbergReference": "3335",
    "matchType": 0,
    "hash": "794f81a8bf424b3d71c214d54dfbfb579432968924a3a4352168011532359629"
  },
  {
    "time": "08:02",
    "quoteFirst": "It was reported that the enemy had only waited the arrival of his flotilla, to make a general attack. ",
    "quoteTime": "About eight in the morning",
    "quoteLast": " of the 11th, as was expected, the flotilla appeared in sight round Cumberland Head, and at nine, bore down and engaged our flotilla at anchor in the bay off the town. At the same instant, the batteries were opened on us, and continued throwing bomb shells, shrapnels, balls, and congreve rockets until sunset, when the bombardment ceased, every battery of the enemy being silenced by the superiority of our fire.",
    "title": "The Medallic History of the United States of America 1776-1876",
    "author": "Loubat, J. F. (Joseph Florimond), 1831-1927; Jacquemart, Jules-Ferdinand, 1837-1880 [Illustrator]",
    "gutenbergReference": "21880",
    "matchType": 0,
    "hash": "fcb7cd39da730a93fecaa62f212d3a83d7a5ab3ce23ef514f28177f187eccfc5"
  },
  {
    "time": "08:02",
    "quoteFirst": "",
    "quoteTime": "About eight A.M.",
    "quoteLast": " they anchored at Torbay, and no sooner was it known that Napoleon was on board the ‘Bellerophon’ than the bay was covered with vessels and boats full of people. A neighbouring gentleman sent the Emperor a present of fruit.",
    "title": "English Caricature and Satire on Napoleon I.  Volume 2 (of 2)",
    "author": "Ashton, John, 1834-1911",
    "gutenbergReference": "50185",
    "matchType": 0,
    "hash": "12960b478b4b2e4a26d8ca6dda107cf456ce7b3fb73ed7a93aa7afce059522a3"
  },
  {
    "time": "08:02",
    "quoteFirst": "Up to that time I had felt by no means certain that Crump's landing might not be the point of attack. On reaching the front, however, ",
    "quoteTime": "about eight A.M.",
    "quoteLast": ", I found that the attack on Pittsburg was unmistakable, and that nothing more than a small guard, to protect our transports and stores, was needed at Crump's. Captain Baxter, a quartermaster on my staff, was accordingly directed to go back and order General Wallace to march immediately to Pittsburg by the road nearest the river. Captain Baxter made a memorandum of this order. About one P.M., not hearing from Wallace and being much in need of reinforcements, I sent two more of my staff, Colonel McPherson and Captain Rowley, to bring him up with his division. They reported finding him marching towards Purdy, Bethel, or some point west from the river, and farther from Pittsburg by several miles than when he started. The road from his first position to Pittsburg landing was direct and near the river. Between the two points a bridge had been built across Snake Creek by our troops, at which Wallace's command had assisted, expressly to enable the troops at the two places to support each other in case of need. Wallace did not arrive in time to take part in the first day's fight. General Wallace has since claimed that the order delivered to him by Captain Baxter was simply to join the right of the army, and that the road over which he marched would have taken him to the road from Pittsburg to Purdy where it crosses Owl Creek on the right of Sherman; but this is not where I had ordered him nor where I wanted him to go.",
    "title": "Project Gutenberg Edition of The Memoirs of Four Civil War Generals",
    "author": "Grant, Ulysses S. (Ulysses Simpson), 1822-1885; Logan, John Alexander, 1826-1886; Sheridan, Philip Henry, 1831-1888; Sherman, William T. (William Tecumseh), 1820-1891; Widger, David, 1932-2021? [Compiler]",
    "gutenbergReference": "57383",
    "matchType": 0,
    "hash": "d904fcbbf203294ca7183867ee6401eaa3ce3f0aea2317d5ca5a1a12e01fc118"
  },
  {
    "time": "08:02",
    "quoteFirst": "30th. ",
    "quoteTime": "About eight o'clock in the morning",
    "quoteLast": " the lieutenant came to me to know whether I would eat a dish of mackerel, newly catched, for my breakfast, which the Captain and we did in the coach. All yesterday and to-day I had a great deal of pain...",
    "title": "Diary of Samuel Pepys — Complete 1660 N.S.",
    "author": "Pepys, Samuel, 1633-1703; Braybrooke, Richard Griffin, Baron, 1783-1858 [Editor]; Wheatley, Henry B. (Henry Benjamin), 1838-1917 [Editor]; Bright, Mynors, 1818-1883 [Translator]",
    "gutenbergReference": "4125",
    "matchType": 0,
    "hash": "76e8f11ba5c0d747bb2a46ca0b5ff152cec4b0a94cf11b661d0ca26d73d275f1"
  },
  {
    "time": "08:02",
    "quoteFirst": "Ghent ",
    "quoteTime": "about eight in the morning",
    "quoteLast": ", and marching through the city, encamped at Lovendegen on the canal. There they thought proper to cast up intrenchments, upon which they planted their artillery, which they had left at Gavre with their heavy baggage.",
    "title": "The History of England in Three Volumes, Vol.II.\r\nContinued from the Reign of William and Mary to the Death of George II.",
    "author": "Smollett, T. (Tobias), 1721-1771",
    "gutenbergReference": "19217",
    "matchType": 0,
    "hash": "7b1cc350bcf2aed7c1c27d0c0f8507eea0708c74c16cf85c4cd032a1fc91731d"
  },
  {
    "time": "08:02",
    "quoteFirst": "We set out ",
    "quoteTime": "about eight in the morning",
    "quoteLast": ", and breakfasted at Ellon. The landlady said to me, 'Is not this the great Doctor that is going about through the country?' I said, 'Yes.' 'Ay, (said she) we heard of him. I made an errand into the room on purpose to see him.",
    "title": "Life of Johnson, Volume 5\r\nTour to the Hebrides (1773) and Journey into North Wales (1774)",
    "author": "Boswell, James, 1740-1795; Hill, George Birkbeck Norman, 1835-1903 [Editor]",
    "gutenbergReference": "10451",
    "matchType": 0,
    "hash": "be3ac097ae858a507a110d3b5eae5892987ace292ff012f833ea0c585ecee730"
  },
  {
    "time": "08:02",
    "quoteFirst": "But ",
    "quoteTime": "about eight o'clock in the morning",
    "quoteLast": " he was quite quiet and apparently sleeping: so Mrs. Dodd stole out of the room to order some coffee for Sampson and Edward. They were nodding, worn out with watching.",
    "title": "Hard Cash",
    "author": "Reade, Charles, 1814-1884",
    "gutenbergReference": "3067",
    "matchType": 0,
    "hash": "2dd0a5fd815ea4e0811ac08ceb602b9b160e2e01d11d7097e8954d981994af10"
  },
  {
    "time": "08:02",
    "quoteFirst": "A few hours earlier the temperature had been 5° below zero. On the 6th, 8th, and 9th he was tattooing at the usual hour, ",
    "quoteTime": "about 8 a. m.",
    "quoteLast": " On the 8th the temperature registered zero, and on the 9th 18° below zero!”",
    "title": "Life histories of North American woodpeckers",
    "author": "Bent, Arthur Cleveland, 1866-1954",
    "gutenbergReference": "73940",
    "matchType": 0,
    "hash": "9d7b2e4827fec52421b77c493db4673e4ea5c27dcbb72b07940f351d77fda221"
  },
  {
    "time": "08:02",
    "quoteFirst": "Two Days after, the Mate ",
    "quoteTime": "about Eight in the Morning",
    "quoteLast": ", ordered a Man to the Mast-head, who spied a Sail, which made them prepare for an Engagement. There was on board one _Joseph Williams_, who had served the _African_ Company three Years on the _Guiney_ Coast, who spoke the Negroe Tongue very well; he told the Slaves he had pick'd out to the Number of 50, that the Ship in Sight he believed would fight them, and if they got the better, would certainly, as they were Cannibals, kill and eat them all, and therefore it behoved them to fight for their Lives; they had Lances and small Arms given them.",
    "title": "The History of the Pyrates. Vol. II.\r\nContaining the lives of Captain Misson, Captain Bowen, Captain Kidd, Captain Tew, Captain Halsey, Captain White, Captain Condent, Captain Bellamy, Captain Fly, Captain Howard, Captain Lewis, Captain Cornelius, Captain Williams, Captain Burgess, Captain North, and their several crews",
    "author": "Defoe, Daniel, 1661?-1731",
    "gutenbergReference": "57005",
    "matchType": 0,
    "hash": "ab341404110cc96e8e2017b249aa19a3c61bfdb0d6b03e14b8c0ccd5b1095059"
  },
  {
    "time": "08:02",
    "quoteFirst": "We left Andrijevica finally one morning ",
    "quoteTime": "about eight a.m.",
    "quoteLast": " for our many days' ride along the Albanian frontier to Podgorica. Everyone turned out to bid us farewell, from the Voivoda, who expressed his regret that we had seen no one shot, downwards.",
    "title": "The Land of the Black Mountain: The Adventures of Two Englishmen in Montenegro",
    "author": "Wyon, Reginald, 1872-1921; Prance, Gerald",
    "gutenbergReference": "17613",
    "matchType": 0,
    "hash": "e12cb56dedaa8956fa9813c472872ceea7aca84cfd60ca5cc8f0d127f057a091"
  },
  {
    "time": "08:02",
    "quoteFirst": "There being no necessity for remaining in the Martha at night, that vessel was found amply sufficient for all other purposes, though the \"progress\" occupied fully a fortnight, As a brief relation of its details will give the reader a full idea of the present state of the \"country,\" as the colonists now began to call their territories, we propose to accompany the travellers, day by day, and to give some short account of what they saw, and of what they did. The Martha sailed from the cove ",
    "quoteTime": "about eight in the morning",
    "quoteLast": ", having on board seventeen passengers, in addition to two or three who were going over to Rancocus Island on their regular business. The sloop did not sail, however, directly for the last-named island, but made towards the volcano, which had of late ceased to be as active as formerly, and into the condition of which it was now deemed important to make some inquiries.",
    "title": "The Crater; Or, Vulcan's Peak: A Tale of the Pacific",
    "author": "Cooper, James Fenimore, 1789-1851",
    "gutenbergReference": "11573",
    "matchType": 0,
    "hash": "42a3bc1fda2c53b943c228206a3150a5590598b96e9c4faf364cab3ab793e634"
  },
  {
    "time": "08:02",
    "quoteFirst": "That same day, M. Morlot, who had become much more quiet and tractable, and who had long since been released from the bondage of a strait jacket, rose ",
    "quoteTime": "about eight o'clock in the morning",
    "quoteLast": ", as usual. On getting out of bed, he picked up his slippers, examined and reexamined them inside and out, then handed them to a nurse for inspection, begging him to see for himself that they contained no thirty thousand francs. Until positively assured of this fact he would not consent to put them on.",
    "title": "Short story classics (Foreign), Vol. 5, French II",
    "author": "Patten, William, 1868-1936 [Editor]",
    "gutenbergReference": "73893",
    "matchType": 0,
    "hash": "cdf753cd80727d93f37945396264b76b30c632a4774292ff74fc5e87c6b81ac8"
  },
  {
    "time": "08:02",
    "quoteFirst": "He produced it, Leocadia found that it fitted her very well, she put it on, and girt herself with sword and dagger with such sprightly grace that she enchanted Don Rafael, and redoubled Teodosia's jealousy. Calvete saddled the mules, and ",
    "quoteTime": "about eight in the morning",
    "quoteLast": ", they started for Barcelona, not intending to take the famous monastery of Monserrate on their way, but to visit it on a future occasion, whenever it might please God to send them home again with hearts more at ease.",
    "title": "The Exemplary Novels of Cervantes",
    "author": "Cervantes Saavedra, Miguel de, 1547-1616; Kelly, Walter K. (Walter Keating), -1867 [Translator]",
    "gutenbergReference": "14420",
    "matchType": 0,
    "hash": "7e6d8dcbf3d266127e4086dbd873e952026ccb4fd00b690efde5c1381ffd565e"
  },
  {
    "time": "08:02",
    "quoteFirst": "Federals ",
    "quoteTime": "about eight o'clock in the morning",
    "quoteLast": ", driving them rapidly back towards their main lines, leaving many dead and wounded on the ground, and many prisoners in the hands of the enthusiastic advancing Confederates. It was published in general orders after the battle that Austin's Sharpshooters captured three times as many prisoners as they had men in their whole battalion.",
    "title": "Memories",
    "author": "Beers, Fannie A., 1832-1894",
    "gutenbergReference": "15829",
    "matchType": 0,
    "hash": "8642cb0264359fbb25db4d84c94cc375da19fe74d3ad8385c02c6fae97d34a9e"
  },
  {
    "time": "08:02",
    "quoteFirst": "People do nothing but eat what they can get, sleep when they can, and dodge the shells. There are three intervals when the shelling stops,--either for the guns to cool, or for the gunners' meals, I suppose,--",
    "quoteTime": "about eight in the morning",
    "quoteLast": ", the same in the evening, and at noon. In that time we have to both prepare and eat ours. Clothing cannot be washed, or any thing else done.",
    "title": "The Naval History of the United States. Volume 2",
    "author": "Abbot, Willis J. (Willis John), 1863-1934; Jackson, W. C. [Illustrator]; McVickar, H. W. (Harry Whitney), 1860- [Illustrator]",
    "gutenbergReference": "26416",
    "matchType": 0,
    "hash": "c245568cc79ef63d4b6e5c790135c3a6433ff1dab0f2f9cd8dda09cce7163551"
  },
  {
    "time": "08:02",
    "quoteFirst": "We landed ",
    "quoteTime": "about eight in the morning",
    "quoteLast": " at the point of Araya, near the new salt-works. A solitary house, near a battery of three guns, the only defence of this coast, since the destruction of the fort of Santiago, is the abode of the inspector.",
    "title": "Personal Narrative of Travels to the Equinoctial Regions of America, During the Year 1799-1804 — Volume 1",
    "author": "Humboldt, Alexander von, 1769-1859; Bonpland, Aimé, 1773-1858; Ross, Thomasina [Translator]",
    "gutenbergReference": "6322",
    "matchType": 0,
    "hash": "116d97f44c864c33b489ab0586357b706874c28bb444e0ceb5e1dbbf5a8a45ad"
  },
  {
    "time": "08:02",
    "quoteFirst": "It was towards the end of April when we left Leghorn for Bastia, and not a propitious day. All night long a high gale had been blowing, and the lightning dancing across a black sky; and when, at ",
    "quoteTime": "about 8 a.m.",
    "quoteLast": ", we left the quay in our little boat, the wind had not moderated much, and even in the harbour the waves tossed us up and down in a most lively manner. When we reached the steamer, we saw that she was a most wretched little concern, laden with merchandise, and of no beam at all; whilst the open sea beyond was covered with high white breakers.",
    "title": "A Lady's Tour in Corsica, Vol. 1 (of 2)",
    "author": "Forde, Gertrude",
    "gutenbergReference": "44993",
    "matchType": 0,
    "hash": "16644aaddb0207995ea7724a2624b7420b784e246c4e42de3b19e46bb041650f"
  }
]