[
  {
    "time": "08:02",
    "quoteFirst": "“I come ",
    "quoteTime": "about eight o’clock in the morning",
    "quoteLast": ", and go away about six or seven; I am here every day. The boys used to come at one time with their brooms, but they’re not allowed here now by the police.",
    "title": "London Labour and the London Poor, Vol. 2",
    "author": "Mayhew, Henry, 1812-1887",
    "gutenbergReference": "60440",
    "matchType": 0,
    "hash": "91d41360632392d580341cbe92686c2e787034ca56ef076fe0d633c822a8ff73"
  },
  {
    "time": "08:02",
    "quoteFirst": "Again the general had to be entreated earnestly to permit their capture. Having obtained permission, Hodson called up his lieutenant, Macdowell, and ordered him to bring a hundred men. They set out ",
    "quoteTime": "about eight in the morning",
    "quoteLast": " of the 21st, and arriving at the Tomb, the troopers were so posted as to invest the huge building, in which were several thousands of armed men. In spite of this support the princes surrendered.",
    "title": "Cassell's History of England, Vol. 6 (of 8)\r\nFrom the Death of Sir Robert Peel to the Illness of the Prince of Wales",
    "author": "Anonymous",
    "gutenbergReference": "61502",
    "matchType": 0,
    "hash": "9ef0f28cfef7abf464b44339fa8278af4528f4e5fab276aa49dcbecf2b6375c2"
  },
  {
    "time": "08:02",
    "quoteFirst": "1 for the year was found from 75 balloon ascensions, the rate being nearly the same for the halves of the year. Fig. 44 gives the average of 52 winter and 65 summer temperature gradients, taken at ",
    "quoteTime": "about 8 A.M.",
    "quoteLast": "",
    "title": "Aërial Navigation\r\nA Popular Treatise on the Growth of Air Craft and on Aëronautical Meteorology",
    "author": "Zahm, Albert Francis, 1862-1954",
    "gutenbergReference": "60277",
    "matchType": 0,
    "hash": "caebad30c87ad31360fa2fa7ac5bc666c73f681379e3e56339983fb01f5c4253"
  },
  {
    "time": "08:02",
    "quoteFirst": "One day,--it was, I think, February 7th, 1868, ",
    "quoteTime": "about 8 A.M.",
    "quoteLast": ", when just about to seat herself at table for breakfast, she felt a kind of need, an impulse which prompted her to write;--it was what she called a _trance_,--and she rushed off at once to her large note-book, where she wrote in pencil, with feverish haste, certain undecipherable words.",
    "title": "Human Personality and Its Survival of Bodily Death",
    "author": "Myers, F. W. H. (Frederic William Henry), 1843-1901; Myers, L. H. (Leopold Hamilton), 1881-1944 [Editor]",
    "gutenbergReference": "38492",
    "matchType": 0,
    "hash": "c0b99d296570ee6344f774c6afb75384a19532dc01fb6f589734d410c99d013e"
  },
  {
    "time": "08:02",
    "quoteFirst": "",
    "quoteTime": "About 8 a.m.",
    "quoteLast": "  I saw the glistening bayonets of heavy masses of infantry to our left front in the woods beyond the small stream alluded to, and became satisfied for the first time that the enemy designed a determined attack on our whole camp.",
    "title": "Memoirs of General William T. Sherman — Complete",
    "author": "Sherman, William T. (William Tecumseh), 1820-1891",
    "gutenbergReference": "4361",
    "matchType": 0,
    "hash": "197712a799958fd8487cf39135e73690cd3e8e2daaaf6e25272247e07f530751"
  },
  {
    "time": "08:02",
    "quoteFirst": "\"",
    "quoteTime": "About eight in the morning",
    "quoteLast": ", ... standing to the W. S. W. we met two small ships, which falling in among us, and the Admiral coming under our lee, we let him pass, but the Jewel and Ambrose, perceiving the other to be a Brazilman, and to take the wind of us, shot at them, and made them stop and fall after us, and sent a skiff aboard them to know what they were.",
    "title": "Anne Bradstreet and Her Time",
    "author": "Campbell, Helen, 1839-1918",
    "gutenbergReference": "6854",
    "matchType": 0,
    "hash": "75ba425eb1e26bd6d52526bfd28ea58f5e672abb10f781c76ebbe87418f5e47c"
  },
  {
    "time": "08:02",
    "quoteFirst": "We left the village ",
    "quoteTime": "about eight in the morning",
    "quoteLast": ", and were soon after overtaken by the mansa, accompanied by the Mandingo of Kankan; the latter proved very serviceable to me on this occasion. The chief told us that the old Bondouké had assured him that I was a European, and not a Moor; that, moreover, I was too white for a Moor; and, that we certainly intended to deceive him, in order to evade the payment of the passage duties.",
    "title": "Travels through Central Africa to Timbuctoo; and across the Great Desert, to Morocco, performed in the years 1824-1828, Vol. 1 (of 2)",
    "author": "Caillié, René, 1799-1838",
    "gutenbergReference": "69847",
    "matchType": 0,
    "hash": "dc3d7756be4c74f115bd3b6c7dfb8e3466a2fa63285c30fd8233dc08cde676d5"
  },
  {
    "time": "08:02",
    "quoteFirst": "The line of battle was formed ",
    "quoteTime": "about eight o’clock in the morning",
    "quoteLast": " (Tuesday), General Franklin having the right, Generals Keyes and Heintzelman the centre, and General Porter the left. General Sumner’s Corps was held as a reserve.",
    "title": "The story of the Thirty-Third N. Y. S. Vols\r\nor two years campaigning in Virginia and Maryland",
    "author": "Judd, David Wright, 1838-1888",
    "gutenbergReference": "68232",
    "matchType": 0,
    "hash": "4dd26a49780f93da7750fd12d0c088b403d69cbf049ca0cea8989d8edcb02a32"
  },
  {
    "time": "08:02",
    "quoteFirst": "The parties were to pick up supplies along the trail so that they would thus be replacing supplies used on the march, and take full loads with them in to the land. For this march was to take these eight men clear through to Wrangell Island and they were saying good-by to Shipwreck Camp for good. The men shook hands all around and got away ",
    "quoteTime": "about eight o’clock in the morning",
    "quoteLast": ".",
    "title": "The last voyage of the Karluk",
    "author": "Bartlett, Bob, 1875-1946; Hale, Ralph T. (Ralph Tracy), 1880-1951",
    "gutenbergReference": "74622",
    "matchType": 0,
    "hash": "1cf8d6e1e87918a61ba6f4364c8d1bdf1f6abdbc29e8e32186d377b846789425"
  },
  {
    "time": "08:02",
    "quoteFirst": "French immediately threw his command forward again, and his two regiments, with some of the Natal Carbineers, all dismounted, crowned the high ridges running northward and downward from the summit of Lombards Kop, and were soon deep in action with superior numbers all along the line. ",
    "quoteTime": "About 8 a.m.",
    "quoteLast": "",
    "title": "History of the War in South Africa 1899-1902 v. 1 (of 4)\nCompiled by Direction of His Majesty's Government",
    "author": "Great Britain. War Office; Maurice, John Frederick, 1841-1912 [Compiler]",
    "gutenbergReference": "28158",
    "matchType": 0,
    "hash": "8ca7808705e99c0334453299402c331e67650ead8fddde41e3e54a096ad9c32f"
  },
  {
    "time": "08:02",
    "quoteFirst": "At ",
    "quoteTime": "about 8 A. M.",
    "quoteLast": " on the morning of May 7, on approaching the Irish coast, the vessel encountered an intermittent fog, or Scotch mist, called \"banks\" in seafaring language, and the speed was reduced to 15 knots. Previously the speed, according to Captain Turner's recollection, had been reduced to 18 knots.",
    "title": "World's War Events, Vol. I",
    "author": "Reynolds, Francis J. (Francis Joseph), 1867-1937 [Editor]; Churchill, Allen L. (Allen Leon), 1873- [Editor]",
    "gutenbergReference": "25962",
    "matchType": 0,
    "hash": "4cb188a6fc9069d78605eca2f47bfabf9f87265ca2a9ff4ccb2132425006a83e"
  },
  {
    "time": "08:02",
    "quoteFirst": "Togo's report notes that at 7 a.m. the \"Idzumo\" sent by wireless the second definite report of the enemy, stating that he was twenty-five miles north-west of Ukushima, steering north-east. This would make the Russian position about thirty miles south of the Tsu-shima Islands, heading for the channel to the east of them. An hour later, ",
    "quoteTime": "about 8 a.m.",
    "quoteLast": ", some Japanese ships showed themselves the other side of the fleet. Semenoff notes how:--",
    "title": "Famous Sea Fights, from Salamis to Tsu-Shima",
    "author": "Atteridge, A. Hilliard (Andrew Hilliard), -1941",
    "gutenbergReference": "25088",
    "matchType": 0,
    "hash": "2f095840176370b6a31fd97325d82fc229ccdf9f38ea55dfc353d186724e2cd7"
  },
  {
    "time": "08:02",
    "quoteFirst": "The trail starts at ~Mirror Lake~, three miles from Yosemite. One should plan to see sunrise there (",
    "quoteTime": "about 8 a.m.",
    "quoteLast": " in summer). Skirting the west shore the trail follows up the canyon about one mile, thru a dense forest of oak, laurel, yellow pine, Douglas fir and incense cedar. Then begins a long, hard climb of 2500 feet up 108 switchbacks (one and a half miles--two hours).",
    "title": "Guide to Yosemite\r\nA handbook of the trails and roads of Yosemite valley and the adjacent region",
    "author": "Hall, Ansel F. (Ansel Franklin), 1894-1962",
    "gutenbergReference": "40360",
    "matchType": 0,
    "hash": "fe9945844a10f830824b4b334a7f44120c6a0b6d0cd4d8c1b433e6eb35ac0c59"
  },
  {
    "time": "08:02",
    "quoteFirst": "It was now almost broad day, ",
    "quoteTime": "about eight in the morning",
    "quoteLast": ", and Alastair reckoned that they must have travelled twenty miles and be close on the Cheshire border. The country was featureless--much woodland interspersed with broad pastures, and far to the east a lift of ground towards a range of hills.",
    "title": "Midwinter: Certain Travellers in Old England",
    "author": "Buchan, John, 1875-1940",
    "gutenbergReference": "59178",
    "matchType": 0,
    "hash": "4c063e3bc668f3780ecd690335a4c8cdb924857e9dc0c5517ba6ab4ecd68e6df"
  },
  {
    "time": "08:02",
    "quoteFirst": "",
    "quoteTime": "About eight o'clock in the morning",
    "quoteLast": " the bolts were drawn and the keeper, Haly, came in, followed by an enormous dog. This strange man greeted us as though we were in one of the old-time châteaux where abundance, peace, and pleasure reigned.",
    "title": "Prison Journals During the French Revolution",
    "author": "Duras, Louise Henriette Charlotte Philippine (de Noailles) de Durfort, duchesse de, 1745-1832; Carey, Martha Ward, 1837- [Translator]",
    "gutenbergReference": "46750",
    "matchType": 0,
    "hash": "7b91e28ad6fa3b596cc974cf12882aced6fe2663b21f798a86b21fe9779fd4a3"
  },
  {
    "time": "08:02",
    "quoteFirst": "We reached Koshumlja at ",
    "quoteTime": "about eight in the morning",
    "quoteLast": " and remained there for a couple of hours. We had fondly imagined we should find an inn of sorts where we could obtain some breakfast, but there was nothing of the kind, nor could we purchase any food or wine, as we had relied upon being able to do.",
    "title": "True Stories of the Great War, Volume 3 (of 6)\r\nTales of Adventure--Heroic Deeds--Exploits Told by the Soldiers, Officers, Nurses, Diplomats, Eye Witnesses",
    "author": "Miller, Francis Trevelyan, 1877-1959 [Editor]",
    "gutenbergReference": "49099",
    "matchType": 0,
    "hash": "2e3a1401bb0cd51969d01d4b8a0b39e20d45c486edc324f7418c453a1a9a0bef"
  },
  {
    "time": "08:02",
    "quoteFirst": "These orders were obeyed, and after an interchange of rockets from the admirals, the divisions weighed in the order indicated, and slowly stood along the coast till ",
    "quoteTime": "about eight o'clock in the morning",
    "quoteLast": ", when we anchored off Staroe Ukroplenie, or the Old Fort.",
    "title": "The British Expedition to the Crimea",
    "author": "Russell, William Howard, Sir, 1820-1907",
    "gutenbergReference": "46242",
    "matchType": 0,
    "hash": "2552c2454a5bbaab08284abc168f3ac20234e2643fb5c3e7ebdc44efc967cd58"
  },
  {
    "time": "08:02",
    "quoteFirst": "It was ",
    "quoteTime": "about eight o'clock in the morning",
    "quoteLast": " when my boat reached this burning ghat. Already one body had been placed on a funeral pyre of wood.",
    "title": "The Critic in the Orient",
    "author": "Fitch, George Hamlin, 1852-1925",
    "gutenbergReference": "27233",
    "matchType": 0,
    "hash": "99e7c3b9ac8d7d9ce6693445d45a4ebb2b144635685db69ad35de20b6c7f64cc"
  },
  {
    "time": "08:02",
    "quoteFirst": "\"Following on my recent despatch, I have the honour to report that we have got stuck here on our way to the Front. Not stuck exactly, but they have shunted us into a siding which we reached ",
    "quoteTime": "about 8 a.m.",
    "quoteLast": ", and we are free until 2.30 p.m. when we have to telephone for further orders to find out where we are to join our train. I don't know whether this is the regular way to the Front from Rouen.",
    "title": "Raymond; or, Life and Death\r\nWith examples of the evidence for survival of memory and affection after death.",
    "author": "Lodge, Oliver, Sir, 1851-1940",
    "gutenbergReference": "51086",
    "matchType": 0,
    "hash": "9d44f95b7d491b8b145bf03bc36186c80da8ce8dc4f4a0718fa987a89015a2c0"
  },
  {
    "time": "08:02",
    "quoteFirst": "If he was to sell the coat off his back he would do this, I am told, because to fail in so doing would be to prevent his obtaining any stock-money for the future. With this capital he starts on his rounds ",
    "quoteTime": "about eight in the morning",
    "quoteLast": ", and I am assured he will frequently begin his work without tasting food, rather than break into the borrowed stock-money. Each man has his particular walk, and never interferes with that of his neighbour; indeed, while upon another’s beat he will seldom cry for clothes.",
    "title": "London Labour and the London Poor, Vol. 2",
    "author": "Mayhew, Henry, 1812-1887",
    "gutenbergReference": "60440",
    "matchType": 0,
    "hash": "c45ee1e697741a2ab278cc9f29e1cedacf76c03eea6d087c155494bd127cd016"
  }
]