[
  {
    "time": "08:00",
    "quoteFirst": "At the same time, while he was figuring inside at one of the small tables, _vis-à-vis_ with a pretty actress whom he invented for the purpose, he was halting on the sidewalk outside, wondering whether he could get breakfast there so early as ",
    "quoteTime": "eight o’clock",
    "quoteLast": ", and doubtful whether he should not betray his strangeness to New York hours if he tried. When he went in there was nobody there but one white-aproned waiter, who was taking down some chairs from the middle table where they had been stacked with their legs in the air while he was sweeping.",
    "title": "The World of Chance",
    "author": "Howells, William Dean, 1837-1920",
    "gutenbergReference": "66584",
    "matchType": 0,
    "hash": "05a25ccf047e81b7d2e88fd0d3fae0726ab1f69558c1689e5dd99585ec0ebf1b"
  },
  {
    "time": "08:00",
    "quoteFirst": "During official hours Jethniah was a faithful servant of the People of the United States, and during the same hours he was an honest weigher of sugar and sundries. But when, ",
    "quoteTime": "at eight o'clock",
    "quoteLast": " in the evening, he had put out the lights and had, in the dark, taken the postage stamps from their place in the drawer and hidden them in an old rubber boot that stood in a corner, Jethniah reverted to the pursuit of his vice.",
    "title": "The Hills of Desire",
    "author": "Maher, Richard Aumerle, 1880-1959",
    "gutenbergReference": "46852",
    "matchType": 0,
    "hash": "3ace8869bc0cf97c29b8f84947f261e0c6dc83cb24a94b1b391799a74cb26f2e"
  },
  {
    "time": "08:00",
    "quoteFirst": "The next day there were still other signs which proved that not only sentient beings, but inanimate objects as well, favored the crime. In the first place Father Fouchard was called suddenly away to Raucourt, and knowing he could not get back until after ",
    "quoteTime": "eight o’clock",
    "quoteLast": ", instructed them not to wait dinner for him. Then Henriette, whose night off it was, received word from the hospital late in the afternoon that the nurse whose turn it was to watch was ill and she would have to take her place; and as Jean never left his chamber under any circumstances, the only remaining person from whom interference was to be feared was Prosper.",
    "title": "The Downfall",
    "author": "Zola, Émile, 1840-1902; Robins, E. P. [Translator]",
    "gutenbergReference": "13851",
    "matchType": 0,
    "hash": "5336502aedda9007c590f296c4da1ef555d11d104a348f71a5306a90d8e129c2"
  },
  {
    "time": "08:00",
    "quoteFirst": "But let's forget Chavigny and the round dozen Rajahs that are wailing over their stolen jewels. I promised Gerrish--he's an old friend--we'd dine with him this evening. ",
    "quoteTime": "Eight o'clock",
    "quoteLast": ".\"",
    "title": "Caravans By Night: A Romance of India",
    "author": "Hervey, Harry, 1900-1951",
    "gutenbergReference": "34813",
    "matchType": 0,
    "hash": "f1e62042a81e27a6016b52a44dbd2edaa14c459c3ee7e34ee588cbaa17c8c5dd"
  },
  {
    "time": "08:00",
    "quoteFirst": "But ",
    "quoteTime": "at eight o’clock",
    "quoteLast": " she was still awake. At half past eight she sprang from bed, thinking she heard a rap at the door; at nine she lighted her lamp and looked at the clock. All within and without the house was as silent as midnight. Then poor Miss Mary yielded herself to despair.",
    "title": "Christmas in modern story",
    "author": "Van Buren, Maud, 1869-1959 [Editor]; Bemis, Katharine Isabel, 1872-1959 [Editor]",
    "gutenbergReference": "74691",
    "matchType": 0,
    "hash": "d63d463fc44133359901a75a566c57ea7c69a3d77fd831364e8641af781d5146"
  },
  {
    "time": "08:00",
    "quoteFirst": "They had the too common but true story to tell of having missed the track. I found supper and breakfast for them, and started them off with their troop ",
    "quoteTime": "at eight o'clock",
    "quoteLast": " next morning, the 18th August, for the column left Kitaib at a late hour. My servants were glad of the soldiers' arrival, for they were terribly afraid of robbers, the district being infested with marauding natives.",
    "title": "Khartoum Campaign, 1898; or the Re-Conquest of the Soudan",
    "author": "Burleigh, Bennet, 1840?-1914",
    "gutenbergReference": "25504",
    "matchType": 0,
    "hash": "1edbb855b17ca3df4017cea4885fcb503560283d495b8f3be2603f4da19dda3e"
  },
  {
    "time": "08:00",
    "quoteFirst": "Breakfast over and Dick saddled, it was ",
    "quoteTime": "eight o’clock",
    "quoteLast": ". We had five miles to go. I strapped my rod and creel to the pommel, and with a caution to the Governor’s mother not to let him fall into the spring, Ferguson and I were off.",
    "title": "Fishing with the Fly\r\nSketches by Lovers of the Art, with Illustrations of Standard Flies",
    "author": "Orvis, C. F. (Charles F.) [Compiler]; Cheney, A. Nelson [Compiler]",
    "gutenbergReference": "46680",
    "matchType": 0,
    "hash": "646da240e22ffb186dbcbb354c546c73e9653d23e2c3d3b7fb02fdfa3d4ca4b5"
  },
  {
    "time": "08:00",
    "quoteFirst": "They pulled clear of the bushes about ",
    "quoteTime": "8 o'clock",
    "quoteLast": " in the evening and rowed down the river. But as the stream was bank full and running fast, they did not have to make any great effort.",
    "title": "The Border Watch: A Story of the Great Chief's Last Stand",
    "author": "Altsheler, Joseph A. (Joseph Alexander), 1862-1919",
    "gutenbergReference": "25186",
    "matchType": 0,
    "hash": "a8971a6f5ed096ac0396881d408947e5b415557b03f43963c9c719adcb29c17f"
  },
  {
    "time": "08:00",
    "quoteFirst": "On the evening in question,--that same evening on which Robinson had endeavoured to tear out the tongue of Brisket,--the Geese were assembled before ",
    "quoteTime": "eight o'clock",
    "quoteLast": ". A motion that had been made elsewhere for the repeal of the paper duties was to be discussed. It was known that the minds of many Geese were violently set against a measure which they presumed to be most deleterious to the country; but old Pan, under the rigorous instigation of Robinson, had given in his adhesion, and was prepared to vote for the measure,--and to talk for it also, should there be absolute necessity.",
    "title": "The Struggles of Brown, Jones, and Robinson\nBy One of the Firm",
    "author": "Trollope, Anthony, 1815-1882",
    "gutenbergReference": "27533",
    "matchType": 0,
    "hash": "18778fda9f8d2a745d9eef2e869cb31e1a361c83819de64d6285cb77ad3cebbb"
  },
  {
    "time": "08:00",
    "quoteFirst": "As John Lirriper had expected, his daughter had prepared a pile of hot cakes for supper, and her face brightened up when she saw the party return punctually. The boys had been up early, and had slept but little the night before, and were not sorry ",
    "quoteTime": "at eight o'clock",
    "quoteLast": " to lie down on the bed of freshly-cut rushes covered with home-spun sheets, for regular beds of feathers were still but little used in England. At five o'clock they were astir again, and their hostess insisted on their eating a manchet of bread with some cheese, washed down by a stoup of ale before starting.",
    "title": "By England's Aid; Or, the Freeing of the Netherlands, 1585-1604",
    "author": "Henty, G. A. (George Alfred), 1832-1902",
    "gutenbergReference": "8679",
    "matchType": 0,
    "hash": "38b0dee9aec5763f83d0cc75c0cd40f0f362650d7dd48277bad56dcc7e885e4d"
  },
  {
    "time": "08:00",
    "quoteFirst": "It was about ",
    "quoteTime": "eight o’clock",
    "quoteLast": ", and Lucetta was sitting in the drawing-room alone. Night had set in for more than half an hour, but she had not had the candles lighted, for when Farfrae was away she preferred waiting for him by the firelight, and, if it were not too cold, keeping one of the window-sashes a little way open that the sound of his wheels might reach her ears early.",
    "title": "The Mayor of Casterbridge",
    "author": "Hardy, Thomas, 1840-1928",
    "gutenbergReference": "143",
    "matchType": 0,
    "hash": "fb8a6b23545c4a17fe21eda7fbb294463868994de3862a261672e5972b92ac15"
  },
  {
    "time": "08:00",
    "quoteFirst": "_Tuesday, 18th._ Rain stopped ",
    "quoteTime": "at 8 a.m.",
    "quoteLast": " Whole place a sea of mud ankle deep, and slippery as butter. Nearly the whole bridge had been washed away or sunk in the night.",
    "title": "Letters from Mesopotamia in 1915 and January, 1916\r\nFrom Robert Palmer, who was killed in the Battle of Um El Hannah, June 21, 1916, aged 27 years",
    "author": "Palmer, Robert Stafford Arthur, 1888-1916",
    "gutenbergReference": "17584",
    "matchType": 0,
    "hash": "a855d3dc8e6235d70346645aee64bb4d9bae97c425ddcf427fe54a81679b4475"
  },
  {
    "time": "08:00",
    "quoteFirst": "The meeting was called to order ",
    "quoteTime": "at eight o'clock",
    "quoteLast": " by Mr. JOHN W. CANDLER, who said,--",
    "title": "Parks for the People\nProceedings of a Public Meeting held at Faneuil Hall, June 7, 1876",
    "author": "Various",
    "gutenbergReference": "26084",
    "matchType": 0,
    "hash": "d77141d910cfe523b02b1153ab63f29a615bfcfee1ce87171872baa6c132a92d"
  },
  {
    "time": "08:00",
    "quoteFirst": "\"What d'ye mean, a first-class feller?\" Abe demanded. \"You are leaving here last night half-past six, and here it is only ",
    "quoteTime": "eight o'clock",
    "quoteLast": " next morning and already you hired a designer which he is a first-class feller. How do you know he is a first-class feller, Mawruss? Did you dream it?\"",
    "title": "Abe and Mawruss: Being Further Adventures of Potash and Perlmutter",
    "author": "Glass, Montague, 1877-1934; Gould, J. J. (Joseph J.), 1880-1935 [Illustrator]; Justice, Martin, 1869-1961 [Illustrator]",
    "gutenbergReference": "18714",
    "matchType": 0,
    "hash": "166316d9c200f0fbd6e9dbddf9c33de26ed2ad2bb0186f7426712eb219f0df03"
  },
  {
    "time": "08:00",
    "quoteFirst": "I have no wish to aggravate your sufferings in the painful position in which you have placed yourself, but for the protection of society the sentence must be one of extreme severity. You will be condemned to go house-hunting, and never getting suited, from ",
    "quoteTime": "eight o'clock",
    "quoteLast": " in the morning until eight o'clock at night, for a term of three years, and I trust that the punishment inflicted upon you will deter you from crime for the rest of your natural life.\" I should almost be tempted to add, \"And the Lord have mercy upon your soul!\"",
    "title": "The Last Tenant",
    "author": "Farjeon, B. L. (Benjamin Leopold), 1833-1903",
    "gutenbergReference": "43199",
    "matchType": 0,
    "hash": "01ac526282608429dbdb7a81a75a53dd6d642c2ad5064a65d0668c5245c3bc09"
  },
  {
    "time": "08:00",
    "quoteFirst": "Wriford left his boys reading the books he had rummaged for them out of Mr. Pennyquick's library and came home to early supper.  By ",
    "quoteTime": "eight o'clock",
    "quoteLast": " Essie had washed up, and Mr. Wriford came to her where she was standing by the shop door enjoying the pleasant air.",
    "title": "The Clean Heart",
    "author": "Hutchinson, A. S. M. (Arthur Stuart-Menteth), 1880-1971; Crosby, Raymond Moreau, 1876-1945 [Illustrator]",
    "gutenbergReference": "62758",
    "matchType": 0,
    "hash": "e352c59234e678d97fd36937a498a45ca120f36b0f713e99c964c97d2f26941d"
  },
  {
    "time": "08:00",
    "quoteFirst": "He came ",
    "quoteTime": "at eight o’clock",
    "quoteLast": ", and waited for her in the garden of the cottage. She could hardly believe, even yet, that this great fellow, in the dark green uniform, was the same Brandon who had been her English friend in Strasburg. A new dignity was the soldier’s gift to him.",
    "title": "The Garden of Swords",
    "author": "Pemberton, Max, 1863-1950; Wood, Stanley L., 1866-1928 [Illustrator]",
    "gutenbergReference": "46023",
    "matchType": 0,
    "hash": "0784195d81b2c244031bc064b691ce4079273b00f3619abe2babd3ba422274bc"
  },
  {
    "time": "08:00",
    "quoteFirst": "It is high water in this bay at the full and change of the moon, about ",
    "quoteTime": "eight o'clock",
    "quoteLast": ", and the tide then rises from six to eight feet perpendicularly. It appears from such observations as I was able to make of the tides upon the sea-coast, that the flood comes from the southward; and I have reason to think that there is a current which comes from the westward, and sets along the shore to the S.E. or S.S.E.",
    "title": "A General History and Collection of Voyages and Travels — Volume 13",
    "author": "Kerr, Robert, 1755-1813",
    "gutenbergReference": "14464",
    "matchType": 0,
    "hash": "4827b564da24af2d1cc951e97af54e513db6b0b31074d8cb02437ea0fdb24064"
  },
  {
    "time": "08:00",
    "quoteFirst": "Faye has just come from the station and says that almost everything has been loaded, and that we are really to start to-night ",
    "quoteTime": "at eight o'clock",
    "quoteLast": ".",
    "title": "Army Letters from an Officer's Wife, 1871-1888",
    "author": "Roe, Frances Marie Antoinette Mack, -1920",
    "gutenbergReference": "6823",
    "matchType": 0,
    "hash": "3279d39d35b43e68da34005537f5b225ba7e09e70a36f0030749228118885915"
  },
  {
    "time": "08:00",
    "quoteFirst": "Five o’clock saw us encamped on the deep sandy plain the other side, where there should have been a well, but it was, alas! quite dry, and we had to put ourselves and the ponies on short allowance. All were thoroughly done up, when ",
    "quoteTime": "at eight o’clock",
    "quoteLast": " p.m., the inexorable Moses made a fresh start. We then found that one of the camels was dead lame. The usual Mongol remedy of patching up the sole with small tin tacks and a piece of leather, much as a boot is cobbled, was found ineffectual, so his pack was removed, and he was untied and left to get on with the caravan as best he could.",
    "title": "From Pekin to Calais by Land",
    "author": "De Windt, Harry, 1856-1933",
    "gutenbergReference": "48992",
    "matchType": 0,
    "hash": "c6cc8724cac10d661dc28ba7cc734160fbbe0f3f58608e854c75ff02af23ce80"
  }
]