[
  {
    "time": "08:01",
    "quoteFirst": "Between five and six next morning we again weighed, with the wind at S.E. steering N.N.W. the nearest land being S.W. six leagues off, which was a woody island about four miles long, off which was a ledge of rocks, or a sand-bank. ",
    "quoteTime": "About eight a.m.",
    "quoteLast": " I espied from the topmast-head Lucapara, eight leagues off. The 7th, about ten a.m. we raised the hill of Mompyne N.E. eight leagues off, after which we never had less than ten fathoms. The 11th we were in lat. 1° N.",
    "title": "A General History and Collection of Voyages and Travels — Volume 08",
    "author": "Kerr, Robert, 1755-1813",
    "gutenbergReference": "13366",
    "matchType": 0,
    "hash": "f71f7e274359d7fdb8dd21e58796f9580f9bdf997923e19c26437e61c1c5c268"
  },
  {
    "time": "08:01",
    "quoteFirst": "Mr Sargent and the Judge got drunk again ",
    "quoteTime": "about 8 A.M.",
    "quoteLast": ", which, however, had a beneficial effect upon the speed. We descended the hills at a terrific pace--or, as Mr Sargent expressed it, \"_Going like h----ll a-beating tan bark_.",
    "title": "Three Months in the Southern States, April-June 1863",
    "author": "Fremantle, Arthur James Lyon, Sir, 1835-1901",
    "gutenbergReference": "20928",
    "matchType": 0,
    "hash": "e1c244f5244768ef434cf5ef40f978c9c199d1ce765b894dd02ea8f696489376"
  },
  {
    "time": "08:01",
    "quoteFirst": "Between five and six next morning we again weighed, with the wind at S.E. steering N.N.W. the nearest land being S.W. six leagues off, which was a woody island about four miles long, off which was a ledge of rocks, or a sand-bank. ",
    "quoteTime": "About eight a.m.",
    "quoteLast": " I espied from the topmast-head Lucapara, eight leagues off. The 7th, about ten a.m. we raised the hill of Mompyne N.E. eight leagues off, after which we never had less than ten fathoms. The 11th we were in lat. 1° N.",
    "title": "A General History and Collection of Voyages and Travels — Volume 08",
    "author": "Kerr, Robert, 1755-1813",
    "gutenbergReference": "13366",
    "matchType": 0,
    "hash": "f71f7e274359d7fdb8dd21e58796f9580f9bdf997923e19c26437e61c1c5c268"
  },
  {
    "time": "08:01",
    "quoteFirst": "It was the first box I ever had, and I was so pleased with it. I did not look at the name of the station I had reached, as it was dark, but it must have been a long way, as I did not get to Maybole till ",
    "quoteTime": "about 8 o'clock in the morning",
    "quoteLast": ". I found my box was there, and the people were anxious as to where I was. Mr. Scott made enquiries, and the railway men said that they saw a little girl asleep, but they thought I was with someone who was travelling by the train.",
    "title": "Memories of my life",
    "author": "Allen, J. S. O., Mrs.",
    "gutenbergReference": "58239",
    "matchType": 0,
    "hash": "a73b1b7dd77d223d57dd8a7ba69b797489b1ecfb3c796b99a0859047276956b5"
  },
  {
    "time": "08:01",
    "quoteFirst": "A few men of the Battalion apparently managed to get in with the 16th.  The attack against a position strongly held and protected by impassable wire was necessarily doomed to failure, and a message from Major McCuaig, ",
    "quoteTime": "about 8 a.m.",
    "quoteLast": ", stated that the 13th had been compelled to retire.  Their casualties were very heavy.",
    "title": "Canada in Flanders, Volume III",
    "author": "Roberts, Charles G. D., Sir, 1860-1943; Beaverbrook, Max Aitken, Baron, 1879-1964 [Author of introduction, etc.]",
    "gutenbergReference": "46116",
    "matchType": 0,
    "hash": "f451a02fb9babccfe90a6cfee1cef943f3a8f552ab2483b4760f197df6ef6bfe"
  },
  {
    "time": "08:01",
    "quoteFirst": "A few days later, ",
    "quoteTime": "about eight o'clock in the morning",
    "quoteLast": ", a coach stopped at the door of Sir Kenelm's lodgings, from which descended Chavigny, the Secretary of State, and the Chevalier de Jars. Chavigny, after he had greeted the astonished knight, waved his hand towards his charge and said, in the courtly accents of a French diplomatist, \"Monsieur, I have the orders of the King and of M.",
    "title": "Henrietta Maria",
    "author": "Haynes, Henrietta",
    "gutenbergReference": "38294",
    "matchType": 0,
    "hash": "25d8736a75d4b0a00548656df07f65d48b934d7a8d28ee8b0c6c91a385c0cdd5"
  },
  {
    "time": "08:01",
    "quoteFirst": "Portrush--we arrived ",
    "quoteTime": "about eight in the morning",
    "quoteLast": "--I hurried to the manager.",
    "title": "A Journalist's Note-Book",
    "author": "Moore, Frank Frankfort, 1855-1931",
    "gutenbergReference": "51952",
    "matchType": 0,
    "hash": "1fb7fa27a9b18e47369384e057b31048a413e67f657391f6c6e6f0ca1a03d6bd"
  },
  {
    "time": "08:01",
    "quoteFirst": "",
    "quoteTime": "About eight in the morning",
    "quoteLast": ", there was a tentative tap on my door. While I was growling about why they should bother tapping, the door opened and a woman came in with my breakfast tray. She was not my nurse; she was the enamelled blonde receptionist.",
    "title": "Highways in Hiding",
    "author": "Smith, George O. (George Oliver), 1911-1981",
    "gutenbergReference": "20519",
    "matchType": 0,
    "hash": "ce1b50b38cb969462da3d3503b407c6767d151ce0354a481973bb2e11766bacd"
  },
  {
    "time": "08:01",
    "quoteFirst": "By this means we lost at Muzdalifah the \u0093Salat al-id,\u0094 or \u0093Festival Prayers,\u0094 the great solemnity of the Moslem year, performed by all the community at daybreak. My companion was so anxious to reach Meccah, that he would not hear of devotions. ",
    "quoteTime": "About eight A.M.",
    "quoteLast": "",
    "title": "Personal Narrative of a Pilgrimage to Al-Madinah & Meccah — Volume 2",
    "author": "Burton, Richard Francis, Sir, 1821-1890",
    "gutenbergReference": "4658",
    "matchType": 0,
    "hash": "e947faca3ebf969f54c6d704ef1bad23091096ae7ff1087b578b9855bc2f0068"
  },
  {
    "time": "08:01",
    "quoteFirst": "While we were in Tai-o-hae a thief was under prevention. He had entered a house ",
    "quoteTime": "about eight in the morning",
    "quoteLast": ", forced a trunk, and stolen eleven hundred francs; and now, under the horrors of darkness, solitude, and a bedevilled cannibal imagination, he was reluctantly confessing and giving up his spoil. From one cache, which he had already pointed out, three hundred francs had been recovered, and it was expected that he would presently disgorge the rest.",
    "title": "The Works of Robert Louis Stevenson - Swanston Edition, Vol. 18",
    "author": "Stevenson, Robert Louis, 1850-1894; Lang, Andrew, 1844-1912 [Other]",
    "gutenbergReference": "31557",
    "matchType": 0,
    "hash": "615d37aeac9bc614b144010d9c4cd72132bf119bb39cd8f2d7d47e4bc54507b2"
  },
  {
    "time": "08:01",
    "quoteFirst": "The coach came up ",
    "quoteTime": "about eight in the morning",
    "quoteLast": ". The General declared that he would go no farther, but return to New Orleans. Now, the truth was, he wished to go back to meet that young lady.",
    "title": "Two Wars: An Autobiography of General Samuel G. French\r\nMexican War; War between the States, a Diary; Reconstruction Period, His Experience; Incidents, Reminiscences, etc.",
    "author": "French, Samuel Gibbs, 1818-1910",
    "gutenbergReference": "45603",
    "matchType": 0,
    "hash": "fabd3e6567b9ec9ca633594a5235c0ca12dc9231a6bc71ac7f0d3a99b200a678"
  },
  {
    "time": "08:01",
    "quoteFirst": "On the morning of the _Battle of Nachod_ (June 27, 1866) the Advanced Guard of General Steinmetz's V. Corps (of the Army of the Crown Prince of Prussia) was in bivouacs on a plateau, after emerging from a long and narrow defile through which the Main Body must march to the open country beyond.  ",
    "quoteTime": "About 8 a.m.",
    "quoteLast": " the cavalry of the Vanguard was checked by the advanced troops of the VI. Austrian Corps.  It was imperative that the Prussian Advanced Guard should hold the plateau until the Main Body had extricated itself from the defile.",
    "title": "Lectures on Land Warfare; A tactical Manual for the Use of Infantry Officers\nAn Examination of the Principles Which Underlie the Art of Warfare, with Illustrations of the Principles by Examples Taken from Military History, from the Battle of Thermopylae, B.C. 480, to the Battle of the Sambre, November 1-11, 1918",
    "author": "Anonymous",
    "gutenbergReference": "23473",
    "matchType": 0,
    "hash": "c1d0fa210cf5c1d3303faa4c2d25057d81a21d07c6633bd7068a0c1518a71e02"
  },
  {
    "time": "08:01",
    "quoteFirst": "",
    "quoteTime": "About eight A.M.",
    "quoteLast": " we anglers sailed out of the creek, and stood across the bay with a light southerly breeze. Our boatman was one of the Minorcan race, of whom there are many on this coast, descendants of the men of Turnbull's colony of 1767.",
    "title": "Lippincott's Magazine of Popular Literature and Science, Volume 12, No. 33, December, 1873",
    "author": "Various",
    "gutenbergReference": "13770",
    "matchType": 0,
    "hash": "16216c16d4fd01eff398453e6abcea5773290c18061770b5562339dc55f7224f"
  },
  {
    "time": "08:01",
    "quoteFirst": "",
    "quoteTime": "About 8 a.m.",
    "quoteLast": "  I saw the glistening bayonets of heavy masses of infantry to our left front in the woods beyond the small stream alluded to, and became satisfied for the first time that the enemy designed a determined attack on our whole camp.",
    "title": "Memoirs of General William T. Sherman — Complete",
    "author": "Sherman, William T. (William Tecumseh), 1820-1891",
    "gutenbergReference": "4361",
    "matchType": 0,
    "hash": "222ab46b0bbe74b6040f268d56f7a52f7993e39a11fcf4b4c124f690b760ad76"
  },
  {
    "time": "08:01",
    "quoteFirst": "A boy, aged eleven years, became entangled in the machinery of a mill, ",
    "quoteTime": "about eight A.M.",
    "quoteLast": ", on February 23rd, 1847, in consequence of which he sustained a very severe compound fracture of the left thigh, with great laceration of the soft parts, and a simple fracture of the right thigh. The surgeons in attendance waited till four P.M. for the boy to recover from the shock of the injury, and then performed amputation of the left thigh.",
    "title": "On chloroform and other anæsthetics: their action and administration",
    "author": "Snow, John, 1813-1858; Richardson, Benjamin Ward, 1828-1896 [Editor]",
    "gutenbergReference": "68315",
    "matchType": 0,
    "hash": "789f48e4e108fd1013c44897b4c013aed50edb7834ec1dcc1ee92d005e8d9ff3"
  },
  {
    "time": "08:01",
    "quoteFirst": "Up to that time I had felt by no means certain that Crump's landing might not be the point of attack. On reaching the front, however, ",
    "quoteTime": "about eight A.M.",
    "quoteLast": ", I found that the attack on Pittsburg was unmistakable, and that nothing more than a small guard, to protect our transports and stores, was needed at Crump's. Captain Baxter, a quartermaster on my staff, was accordingly directed to go back and order General Wallace to march immediately to Pittsburg by the road nearest the river. Captain Baxter made a memorandum of this order. About one P.M., not hearing from Wallace and being much in need of reinforcements, I sent two more of my staff, Colonel McPherson and Captain Rowley, to bring him up with his division. They reported finding him marching towards Purdy, Bethel, or some point west from the river, and farther from Pittsburg by several miles than when he started. The road from his first position to Pittsburg landing was direct and near the river. Between the two points a bridge had been built across Snake Creek by our troops, at which Wallace's command had assisted, expressly to enable the troops at the two places to support each other in case of need. Wallace did not arrive in time to take part in the first day's fight. General Wallace has since claimed that the order delivered to him by Captain Baxter was simply to join the right of the army, and that the road over which he marched would have taken him to the road from Pittsburg to Purdy where it crosses Owl Creek on the right of Sherman; but this is not where I had ordered him nor where I wanted him to go.",
    "title": "Project Gutenberg Edition of The Memoirs of Four Civil War Generals",
    "author": "Grant, Ulysses S. (Ulysses Simpson), 1822-1885; Logan, John Alexander, 1826-1886; Sheridan, Philip Henry, 1831-1888; Sherman, William T. (William Tecumseh), 1820-1891; Widger, David, 1932-2021? [Compiler]",
    "gutenbergReference": "57383",
    "matchType": 0,
    "hash": "3d35076852bd1ff3d0ac763a809a685e97c307d3844924e678ffb4204a556880"
  },
  {
    "time": "08:01",
    "quoteFirst": "It was ",
    "quoteTime": "a little after eight in the morning",
    "quoteLast": " when Gramont drove into Paradis. He noticed that two large automobiles were standing in front of the postoffice, and that about them were a group of men who eyed him and his car with some interest.",
    "title": "The Mardi Gras Mystery",
    "author": "Bedford-Jones, H. (Henry), 1887-1949; Howitt, John Newton, 1885-1958 [Illustrator]",
    "gutenbergReference": "39229",
    "matchType": 0,
    "hash": "c3a382e9662a65710530f0dc1738656b277907b20fdcc8df258a9928c0fff5c7"
  },
  {
    "time": "08:01",
    "quoteFirst": "_--The night passed away tolerably quietly; the enemy firing several 18-pound shot into the Cawnpore battery. At daylight they were tolerably quiet, contenting themselves with musketry; but ",
    "quoteTime": "about 8 A.M.",
    "quoteLast": "",
    "title": "The Defence of Lucknow\r\nA Diary Recording the Daily Events during the Siege of the European Residency, from 31st May to 25th September, 1857",
    "author": "Wilson, T. F. (Thomas Fourness)",
    "gutenbergReference": "53093",
    "matchType": 0,
    "hash": "9da4147f5e5a5657412f3fd732df0928437ea26c4586e1b5565cb92131285b39"
  },
  {
    "time": "08:01",
    "quoteFirst": "His Excellency and his retinue this day pass the _Danube_, between _Tutracán_ and the mouth of the _Argisch_, ",
    "quoteTime": "about eight in the morning",
    "quoteLast": ", at a passage about a mile broad. Upon landing, his Excellency was complimented from the Prince of _Valachia_ by his cousin german Count _Tomáso Cantacuzéno_, and was received by a guard of fifty men, and two coaches of six.",
    "title": "Travels in Turkey and back to England",
    "author": "Chishull, Edmund, 1671-1733; Mead, Richard, 1673-1754 [Author of introduction, etc.]",
    "gutenbergReference": "64348",
    "matchType": 0,
    "hash": "452e477c41402d5fca70d563162c9da089f43d5a347ecdc25585b47da37250fa"
  },
  {
    "time": "08:01",
    "quoteFirst": "“_July_ 18.—This has been a day of events. ",
    "quoteTime": "About 8 a.m.",
    "quoteLast": " the horizon to the north became clear and, as the light grew, the more westerly land showed up. This is the first clear day that we have had since the 9th of the month, and we have set a considerable distance to the north-east in the meantime. By meridian altitudes of stars and bearings of the land, which proved to be Coulman Islands, Mount Murchison, and Mount Melbourne, our position shows seventy-eight miles (geographical) north-east by north of Franklin Island.",
    "title": "South: The Story of Shackleton's Last Expedition, 1914-1917",
    "author": "Shackleton, Ernest Henry, Sir, 1874-1922",
    "gutenbergReference": "5199",
    "matchType": 0,
    "hash": "81cfd87906dcaefb19603e87bc0c73886c1ed157b52f6e61cdac0dae1fc709ad"
  }
]