[
  {
    "time": "08:02",
    "quoteFirst": "\"The proper dispositions were made for holding this line till all but the rearguard was past the river; and then it quietly withdrew, no enemy pursuing.\" (Warren.) The last of the army re-crossed ",
    "quoteTime": "about eight A.M.",
    "quoteLast": ", May 6.",
    "title": "The Campaign of Chancellorsville",
    "author": "Dodge, Theodore Ayrault, 1842-1909",
    "gutenbergReference": "5715",
    "matchType": 0,
    "hash": "0acb9513f326752c0caa574a2085bf619ff678145971516980341a413a593708"
  },
  {
    "time": "08:02",
    "quoteFirst": "Answer. We got there ",
    "quoteTime": "about 8 o'clock in the morning",
    "quoteLast": ", and shelled there an hour or so. The rebels were occupying the fort in large numbers. By and by the rebels came down with a flag of truce, and I went on shore to see what was wanting.",
    "title": "Reports of the Committee on the Conduct of the War\r\nFort Pillow Massacre. Returned Prisoners.",
    "author": "United States. Congress. Joint Committee on the Conduct of the War; Gooch, Daniel W. (Daniel Wheelwright), 1820-1891; Wade, B. F. (Benjamin Franklin), 1800-1878",
    "gutenbergReference": "41787",
    "matchType": 0,
    "hash": "def9ac3e3768afe78e85fee9e711a801572f41104bc9f74304a54ac4a91c848c"
  },
  {
    "time": "08:02",
    "quoteFirst": "It was the first box I ever had, and I was so pleased with it. I did not look at the name of the station I had reached, as it was dark, but it must have been a long way, as I did not get to Maybole till ",
    "quoteTime": "about 8 o'clock in the morning",
    "quoteLast": ". I found my box was there, and the people were anxious as to where I was. Mr. Scott made enquiries, and the railway men said that they saw a little girl asleep, but they thought I was with someone who was travelling by the train.",
    "title": "Memories of my life",
    "author": "Allen, J. S. O., Mrs.",
    "gutenbergReference": "58239",
    "matchType": 0,
    "hash": "72c945969248a1c9c2e10260fae6b5df287fdfa49121a4bcdfb62875fc4c5472"
  },
  {
    "time": "08:02",
    "quoteFirst": "Harbour ",
    "quoteTime": "about 8 a.m.",
    "quoteLast": " on February 4th, and was stationed at Parkhurst.",
    "title": "The Second Battalion Royal Dublin Fusiliers in the South African War\nWith a Description of the Operations in the Aden Hinterland",
    "author": "Romer, Cecil Francis, 1869-; Mainwaring, Arthur Edward, 1864-",
    "gutenbergReference": "25618",
    "matchType": 0,
    "hash": "cd2428b96d3221740e9089b8ae406ad41f9182650fa9102f973baa1c0d9c9c69"
  },
  {
    "time": "08:02",
    "quoteFirst": ", a much plainer affair than that of George the Magnificent, the walking procession of all the estates of the realm, and the banquet in Westminster Hall, with all the feudal services thereunto belonging, being wholly dispensed with.  The day began badly, with a cold shower ",
    "quoteTime": "about 8 a.m.",
    "quoteLast": ", but it cleared off, and the sun shone out fitfully, throughout the time the ceremony occupied—the head of the procession starting from Buckingham Palace at 10 a.m., and the Queen reaching Westminster Abbey at half-past eleven.  Next to the Queen herself, the principal attraction in the procession was the equipages and liveries of the Ambassadors Extraordinary, chief among which was the carriage of Marshal Soult (who represented France), which had formerly belonged to the last great prince of the House of Condé, the father of the Duc de Bourbon, and which, by its superior magnificence, eclipsed all other",
    "title": "Gossip in the First Decade of Victoria's Reign",
    "author": "Ashton, John, 1834-1911",
    "gutenbergReference": "30665",
    "matchType": 0,
    "hash": "29f375a5a747b61f97f8b495899a043a07b013cafabfcb3b8c766e017608f42e"
  },
  {
    "time": "08:02",
    "quoteFirst": "About midnight the adverse wind fell, and I being, by now, sufficiently disillusioned of patriarchal repose, hastened to rouse L⸺ and our men, and we were again on our way before 1 A.M., the wind shifting enough to enable us every now and then to use our sail. We steered along the Canale di Stagno piccolo, passing in the dark the inlet in which the Turkish harbour of Klek is situate. ",
    "quoteTime": "About 8 A.M.",
    "quoteLast": " we landed at Luka, on the peninsula of Sabbioncello, and making our way on foot across the isthmus, entered the old town of Stagno by a gateway through its high machicolated Venetian walls. It was a small friendly place with clean narrow streets, and many old stone palaces of the citizen nobility with stone escutcheons over their doors, quaint rope mouldings and carved corbels under the windows, some of which were of Venetian-Gothic style.",
    "title": "Through Bosnia and the Herzegóvina on foot during the insurrection, August and September 1875",
    "author": "Evans, Arthur, Sir, 1851-1941",
    "gutenbergReference": "73712",
    "matchType": 0,
    "hash": "752f10a69d9a4ee334b52c82ae53fcd1bf56f14715035cdc36a1f20c8ca078f2"
  },
  {
    "time": "08:02",
    "quoteFirst": "\"",
    "quoteTime": "About eight A. M.",
    "quoteLast": " I saw the glistening bayonets of heavy masses of infantry to our left front, in the woods beyond the small stream alluded to, and became satisfied for the first time that the enemy designed a determined attack on our whole camp. All the regiments of my division were then in line of battle, at their proper posts. I rode to Colonel Appler, and ordered him to hold his ground at all hazards, as he held the left flank of our first line of battle, and I informed him that he had a good battery on his right and strong support in his rear.",
    "title": "Life of Wm. Tecumseh Sherman.\nLate Retired General. U. S. A.",
    "author": "Johnson, Willis Fletcher, 1857-1931; Howard, O. O. (Oliver Otis), 1830-1909 [Author of introduction, etc.]",
    "gutenbergReference": "44686",
    "matchType": 0,
    "hash": "afbfc495ea083296e3ee7939bc347828de5a2daaa7e252aa0383fab8db0b2a7e"
  },
  {
    "time": "08:02",
    "quoteFirst": "_July 26th._--At daybreak cloudy and sultry: enemy tolerably quiet, but ",
    "quoteTime": "about 8 A.M.",
    "quoteLast": " they threw in several shells. From 11 to 1 very heavy rain, and a partial cessation from firing, during which Lieutenant Lewin of the Artillery, who was reconnoitring from the Cawnpore battery, was shot dead by one of the enemy's sharp-shooters. Enemy recommenced shelling from the city side: few of them to be seen, all being under cover.",
    "title": "The Defence of Lucknow\r\nA Diary Recording the Daily Events during the Siege of the European Residency, from 31st May to 25th September, 1857",
    "author": "Wilson, T. F. (Thomas Fourness)",
    "gutenbergReference": "53093",
    "matchType": 0,
    "hash": "096a10e0619678037f6358d22ae07f3f4d3e54826a969bff0166b974e7301585"
  },
  {
    "time": "08:02",
    "quoteFirst": "Walter Spencer Spencer-Stanhope, his first-born, came into the world ",
    "quoteTime": "about eight o'clock in the morning",
    "quoteLast": " of the 26th of August, 1784, & was christened in Horsforth Chapel the 25th of September following, his Sponsors were Edward Collingwood, John Ashton Shuttleworth, Esqre., & Mrs Lawson of Chirton.",
    "title": "The Letter-Bag of Lady Elizabeth Spencer-Stanhope — Volume 1",
    "author": "Stirling, A. M. W. (Anna Maria Wilhelmina), 1865-1965 [Compiler]",
    "gutenbergReference": "7253",
    "matchType": 0,
    "hash": "98c0e2fefad65d052cdaf1cf24ca8c6983a7a6d8c6412fc6033e2604a66467d0"
  },
  {
    "time": "08:02",
    "quoteFirst": "The fourth meeting between this couple had been agreed upon at the end of the third, exactly as formerly in Italian theatres the play was announced for the next night. The hour fixed was nine in the morning. On the next day when the happiness was due for which the amorous old man had resigned himself to domestic rules, at ",
    "quoteTime": "about eight in the morning",
    "quoteLast": ", Reine came and asked to see the Baron. Hulot, fearing some catastrophe, went out to speak with Reine, who would not come into the anteroom.",
    "title": "Cousin Betty",
    "author": "Balzac, Honoré de, 1799-1850; Waring, James [Translator]",
    "gutenbergReference": "1749",
    "matchType": 0,
    "hash": "064f432a82521d41a44dd883c9a32cd644e260cc29ceff9e2560b421946ec368"
  },
  {
    "time": "08:02",
    "quoteFirst": "At ",
    "quoteTime": "about eight in the morning",
    "quoteLast": " the general woke up, and though he was very low and his weakness was extreme, the long sleep which he had enjoyed seemed to have greatly relieved his sufferings. The doctor, after carefully counting his pulse, began removing the bandages which he had placed.",
    "title": "The Smuggler Chief: A Novel",
    "author": "Aimard, Gustave, 1818-1883; Wraxall, Lascelles, Sir, 1828-1865 [Translator]",
    "gutenbergReference": "44454",
    "matchType": 0,
    "hash": "8d7324effd8a2396e1020dd758ad766db1ef3debb19b9dedde8bd1c4c8e6b12b"
  },
  {
    "time": "08:02",
    "quoteFirst": "When the doubling was about half finished, he made his appearance, attended by a strong party of reluctant soldiers--for indeed it is due to the military to state that they never took delight in harassing the country people at the command of a keg-hunter, as they generally nicknamed the gauger. It had been arranged that the vidette at the iron plate should whistle a particular tune the moment that the gauger or a red-coat, or in fact any person whom he did not know, should appear. Accordingly, ",
    "quoteTime": "about eight o’clock in the morning",
    "quoteLast": " they heard the little fellow in his highest key whistling up that well-known and very significant old Irish air called “Go to the devil an’ shake yourself”--which in this case was applied to the gauger in any thing but an allegorical sense.",
    "title": "The Irish Penny Journal, Vol. 1 No. 16, October 17, 1840",
    "author": "Various",
    "gutenbergReference": "54258",
    "matchType": 0,
    "hash": "26dce041733d1b83e562e23cc191f69712fca246ea9811d4c41bccbffbc1a46b"
  },
  {
    "time": "08:02",
    "quoteFirst": "I did not know what to do when I stepped off the train and into the great station. For a time I wandered aimlessly about the room, jostled and pushed by a tremendous crowd of people, who seemed to be pouring in from arriving trains. It must have been ",
    "quoteTime": "about eight in the morning",
    "quoteLast": ".",
    "title": "Me: A Book of Remembrance",
    "author": "Watanna, Onoto, 1875-1954",
    "gutenbergReference": "59565",
    "matchType": 0,
    "hash": "db90e23924f91dfdf04e9e9efc94b09487a361dc27918eedd237b27933001e0e"
  },
  {
    "time": "08:02",
    "quoteFirst": "It was not long, however, before the means presented itself, as he thought, of both sparing the confession, and circumventing the villanous designs of the Brabançois. As he rode slowly into a little village, ",
    "quoteTime": "about eight o'clock in the morning",
    "quoteLast": ", he saw a horse tied to the lintel of a door, by the way-side, which he instantly recognised as Jodelle's, and he thanked St. Martin of Tours, as if this rencontre was a chance peculiarly of that saint's contriving.",
    "title": "Philip Augustus; or, The Brothers in Arms",
    "author": "James, G. P. R. (George Payne Rainsford), 1801?-1860",
    "gutenbergReference": "50462",
    "matchType": 0,
    "hash": "3eab611998b139a0bb6d9c29d209bb1e9c53a360ece982e398caf5c0bf9863fa"
  },
  {
    "time": "08:02",
    "quoteFirst": "June 20th and 21st, remained off the coast; the sea was rough and the vessel rolled considerably, adding to the discomfort of every one, especially those subject to seasickness. During the evening of the 21st, orders were received to be ready to disembark the following morning. ",
    "quoteTime": "About 8 A.M.",
    "quoteLast": " on the 22d our warships began shelling the coast, and two hours later the troops started in small boats from the transports to the shore. By evening most of the Second Division and part of the Cavalry Division were on Cuban soil.",
    "title": "The Colored Regulars in the United States Army",
    "author": "Steward, T. G. (Theophilus Gould), 1843-1924",
    "gutenbergReference": "16750",
    "matchType": 0,
    "hash": "b3d93b24c89ae9c18049dc133ee1159e4585e836eec10923ecd0a7853605b49a"
  },
  {
    "time": "08:02",
    "quoteFirst": "The lifeboat was quickly got clear of the wreck, and proceeded under sail to the tug, which was in waiting some distance off.  Ramsgate was reached ",
    "quoteTime": "about eight o’clock in the morning",
    "quoteLast": ", where the rescued men were supplied with dry clothing and food, of which they stood greatly in need.",
    "title": "Stories of the Lifeboat",
    "author": "Mundell, Frank",
    "gutenbergReference": "42394",
    "matchType": 0,
    "hash": "4832595985304d34f41897412020d284b9c8e055272fa60b3bd903e922e4bb99"
  },
  {
    "time": "08:02",
    "quoteFirst": "It was now almost broad day, ",
    "quoteTime": "about eight in the morning",
    "quoteLast": ", and Alastair reckoned that they must have travelled twenty miles and be close on the Cheshire border. The country was featureless--much woodland interspersed with broad pastures, and far to the east a lift of ground towards a range of hills.",
    "title": "Midwinter: Certain Travellers in Old England",
    "author": "Buchan, John, 1875-1940",
    "gutenbergReference": "59178",
    "matchType": 0,
    "hash": "4c063e3bc668f3780ecd690335a4c8cdb924857e9dc0c5517ba6ab4ecd68e6df"
  },
  {
    "time": "08:02",
    "quoteFirst": "40 the boat capsized owing to the sea, and sight of the other boat was lost. All hands (16) regained boat, but she was full of water. Before midnight she had again capsized three times and then only four hands were left. ",
    "quoteTime": "About 8 a.m.",
    "quoteLast": " two seamen became exhausted and were washed overboard. A handkerchief on a stick failed to attract the attention of a passing vessel.",
    "title": "The Fleets Behind the Fleet\nThe Work of the Merchant Seamen and Fishermen in the War",
    "author": "Dixon, W. MacNeile (William MacNeile), 1866-1945",
    "gutenbergReference": "48305",
    "matchType": 0,
    "hash": "11a631c7596ff11e15bf06f1532d4af3fbead27c9319f7f78b390f545c0c58c7"
  },
  {
    "time": "08:02",
    "quoteFirst": "On the Lower Congo, where palm-wine was easily procurable, I have often made bread by using one tumbler of palm-wine to one of lukewarm water, with some sugar to counteract the sourness or acidity of the wine, and salt to taste. This was mixed with flour into a dough ",
    "quoteTime": "about 8 a.m.",
    "quoteLast": ", divided into two lumps, put into two well-floured or greased tins, and placed out in the sun to rise, with a cloth over them to keep away dust and dirt. About 11 or 12 o’clock the loaves would have risen well, and were ready for baking.",
    "title": "Among Congo cannibals",
    "author": "Weeks, John H., 1860-1924",
    "gutenbergReference": "69650",
    "matchType": 0,
    "hash": "eeb5086111dbebbc3573d6e4332fceec85e729012a52a056529451e4c08d4602"
  },
  {
    "time": "08:02",
    "quoteFirst": "It was then ",
    "quoteTime": "about eight o'clock in the morning",
    "quoteLast": " and the coast guard house was full of the villagers, men and women who curiously crowded  around his bunk. They were a wild looking lot. Paul noticed the women particularly. They looked strong and rosy.",
    "title": "The Story of Paul Boyton: Voyages on All the Great Rivers of the World",
    "author": "Boyton, Paul, 1848-1924",
    "gutenbergReference": "19230",
    "matchType": 0,
    "hash": "241dc4420280d974a64b5425fe3fc35cf101ca769f56251cc22de31a85e87e58"
  }
]