[
  {
    "time": "08:03",
    "quoteFirst": "Soon after dawn, at ",
    "quoteTime": "about 8 a.m.",
    "quoteLast": ", we sighted a fair-sized steamer of about 3,000 tons, which we sunk, but I cannot say what she looked like, or whether anyone escaped, as we never came to the surface at all, Von Weissman sighting smoke on the western horizon just as he hit her. We accordingly steered in that direction.",
    "title": "The Diary of a U-boat Commander\nWith an Introduction and Explanatory Notes by Etienne",
    "author": "King-Hall, Stephen, Sir, 1893-1966; Mason, Frank H. (Frank Henry), 1876-1965 [Illustrator]",
    "gutenbergReference": "7947",
    "matchType": 0,
    "hash": "e5293f5f2a2a63c94e0fbf4abdf807e98a218ce6d34d79e38387615b0072307d"
  },
  {
    "time": "08:03",
    "quoteFirst": "Up to that time I had felt by no means certain that Crump's landing might not be the point of attack. On reaching the front, however, ",
    "quoteTime": "about eight A.M.",
    "quoteLast": ", I found that the attack on Pittsburg was unmistakable, and that nothing more than a small guard, to protect our transports and stores, was needed at Crump's. Captain Baxter, a quartermaster on my staff, was accordingly directed to go back and order General Wallace to march immediately to Pittsburg by the road nearest the river. Captain Baxter made a memorandum of this order. About one P.M., not hearing from Wallace and being much in need of reinforcements, I sent two more of my staff, Colonel McPherson and Captain Rowley, to bring him up with his division. They reported finding him marching towards Purdy, Bethel, or some point west from the river, and farther from Pittsburg by several miles than when he started. The road from his first position to Pittsburg landing was direct and near the river. Between the two points a bridge had been built across Snake Creek by our troops, at which Wallace's command had assisted, expressly to enable the troops at the two places to support each other in case of need. Wallace did not arrive in time to take part in the first day's fight. General Wallace has since claimed that the order delivered to him by Captain Baxter was simply to join the right of the army, and that the road over which he marched would have taken him to the road from Pittsburg to Purdy where it crosses Owl Creek on the right of Sherman; but this is not where I had ordered him nor where I wanted him to go.",
    "title": "Project Gutenberg Edition of The Memoirs of Four Civil War Generals",
    "author": "Grant, Ulysses S. (Ulysses Simpson), 1822-1885; Logan, John Alexander, 1826-1886; Sheridan, Philip Henry, 1831-1888; Sherman, William T. (William Tecumseh), 1820-1891; Widger, David, 1932-2021? [Compiler]",
    "gutenbergReference": "57383",
    "matchType": 0,
    "hash": "7fdda46941d51bfe630ddaa04aad80280c0ec864675adbf30968015798d31992"
  },
  {
    "time": "08:03",
    "quoteFirst": "It was ",
    "quoteTime": "about eight in the morning",
    "quoteLast": " when the travellers saw, far away on the left hand, rising perpendicularly from the bed of the river, a colossal rock with a rounded top. This was the end of their night’s journey.",
    "title": "Ran away from the Dutch",
    "author": "Perelaer, M. T. H. (Michael Theophile Hubert), 1831-1901; Mendes, A. P. [Editor]; Blok, Maurice [Translator]",
    "gutenbergReference": "71401",
    "matchType": 0,
    "hash": "09d4441fe43476843e3287808838c8ecd7b4d43104da954e4361021ee65227b0"
  },
  {
    "time": "08:03",
    "quoteFirst": "Finding himself in extremity, he exhorted his captain to fight as long as the ship could swim, and expired with great composure. At length the French bore away for Conquet road, having lost four ships in this day’s action. Next day, ",
    "quoteTime": "about eight in the morning",
    "quoteLast": ", they were discovered crowding away to the westward, and the combined fleets chased with all the sail they could carry, until Russel’s foretopmast came by the board. Though he was retarded by this accident, the fleet still continued the pursuit, and anchored near Cape La Hogue.",
    "title": "The History of England in Three Volumes, Vol.II.\r\nContinued from the Reign of William and Mary to the Death of George II.",
    "author": "Smollett, T. (Tobias), 1721-1771",
    "gutenbergReference": "19217",
    "matchType": 0,
    "hash": "a6ef75feef08c98a9bf593d0a9cd970206ae0c371c7a39c2f8595b20de4c7f30"
  },
  {
    "time": "08:03",
    "quoteFirst": "It was then ",
    "quoteTime": "about eight o'clock in the morning",
    "quoteLast": " and the coast guard house was full of the villagers, men and women who curiously crowded  around his bunk. They were a wild looking lot. Paul noticed the women particularly. They looked strong and rosy.",
    "title": "The Story of Paul Boyton: Voyages on All the Great Rivers of the World",
    "author": "Boyton, Paul, 1848-1924",
    "gutenbergReference": "19230",
    "matchType": 0,
    "hash": "33d71f4650a7e1c269a10a712ccf654adb8ea7c6d969216850017ba75079b214"
  },
  {
    "time": "08:03",
    "quoteFirst": "But this prohibition was not supposed to apply to Iley Turrentine, a member of the family. ",
    "quoteTime": "About eight o'clock that morning",
    "quoteLast": ", having then for the first time heard of the arrival at the cabin, she came hurrying across the slope with the baby on her hip. Long abstinence had made keen that temper of hers, and here was a situation where virtue itself cried to arms. She was eager to give Creed Bonbright a piece of her mind.",
    "title": "Judith of the Cumberlands",
    "author": "MacGowan, Alice, 1858-1947",
    "gutenbergReference": "26527",
    "matchType": 0,
    "hash": "d6ab67e72de2d06e5d2418c37e5796e017a59c7c6296d0d5e35e749e505b9d14"
  },
  {
    "time": "08:03",
    "quoteFirst": "It experienced great difficulty in making the passage, being almost swamped once or twice, and it did not return. Affairs had reached a crisis, but with the aid of a smaller boat, and by the exercise of great care, the remainder of the prisoners and the crew succeeded in getting on shore at ",
    "quoteTime": "about eight o’clock in the morning",
    "quoteLast": ". At about eleven o’clock a company of British regulars rowed over from the Canadian shore to Squaw Island and boarded the _Detroit_, their intention being to destroy her, and burn up the munitions with which she was laden. Seeing their purpose, Major Cyrenus Chapin, a good Yankee from Massachusetts, called for volunteers to return to the island, and, despite the difficulties ahead, almost every man signified his willingness to go.",
    "title": "Naval Actions of the War of 1812",
    "author": "Barnes, James, 1866-1936; Chapman, Carlton T., 1860-1925 [Illustrator]",
    "gutenbergReference": "57889",
    "matchType": 0,
    "hash": "b7af874ec6131d6d10759491bb1bab442534ee41b6273503e7332f1c905fcd82"
  },
  {
    "time": "08:03",
    "quoteFirst": "\"I went on board the _Phoebe_ ",
    "quoteTime": "about 8 A.M.",
    "quoteLast": " on the 29th, and was ushered into the steerage. I was so mortified at our capture that I could not refrain from tears. While in this uncomfortable state, I was aroused by hearing a young reefer call out, 'A prize! a prize! Ho, boys, a fine grunter, by Jove!' I saw at once that he had under his arm a pet pig belonging to our ship, called Murphy. I claimed the animal as my own.",
    "title": "A History, of the War of 1812-15 Between the United States and Great Britain",
    "author": "Johnson, Rossiter, 1840-1931",
    "gutenbergReference": "49393",
    "matchType": 0,
    "hash": "6c7ba35e92c2934b80d85eed85ae69b99f835bbd7227a992aa82e9ace4c3833f"
  },
  {
    "time": "08:03",
    "quoteFirst": "The next morning very early we marched towards Xochimilco, and arrived in front of that town ",
    "quoteTime": "about eight in the morning",
    "quoteLast": ". Here an immense body of the enemy stood ready to oppose us, part of whom were stationed in the open fields, and the rest in front of a bridge which had been destroyed, and near which large entrenchments had been thrown up. At the end of their pikes they had fastened the swords we had lost on our unfortunate retreat from Mexico, and many of the chiefs were armed with our own broadswords, which had been beautifully polished.",
    "title": "The Memoirs of the Conquistador Bernal Diaz del Castillo, Vol 2 (of 2)\r\nWritten by Himself Containing a True and Full Account of the Discovery and Conquest of Mexico and New Spain.",
    "author": "Díaz del Castillo, Bernal, 1496-1584; Lockhart, John Ingram [Translator]",
    "gutenbergReference": "32475",
    "matchType": 0,
    "hash": "9d07998e22d0253a293c6cf13dc429001543bba4140223b7cb3da2c775baca5e"
  },
  {
    "time": "08:03",
    "quoteFirst": "The next morning, the 25th, ",
    "quoteTime": "about 8 A. M.",
    "quoteLast": ", our out-guards sent in word that five or six Indians were coming straight for camp from the south, bearing a white flag. When they arrived at our camp it proved to be Quinnie or Quana, a half-breed Comanche, two oldish bucks and two squaws.",
    "title": "The Border and the Buffalo: An Untold Story of the Southwest Plains\r\nThe Bloody Border of Missouri and Kansas. The Story of the Slaughter of the Buffalo. Westward among the Big Game and Wild Tribes. A Story of Mountain and Plain",
    "author": "Cook, John R., 1844-1917",
    "gutenbergReference": "51448",
    "matchType": 0,
    "hash": "424bd3c701f86975bf7762ea7d3050d7163abe71fd2b24b459c92f7fe13c0ef5"
  },
  {
    "time": "08:03",
    "quoteFirst": "It might be ",
    "quoteTime": "about eight o'clock in the morning",
    "quoteLast": " when I was awakened by the entrance of the old man.  \"How have you rested?\" said he, coming up to the bedside, and looking me in the face.",
    "title": "The Romany Rye",
    "author": "Borrow, George, 1803-1881",
    "gutenbergReference": "422",
    "matchType": 0,
    "hash": "551e5e18e146f02e4797378ac8d7f24db25efadfd9466ef9a7b45ea243198add"
  },
  {
    "time": "08:03",
    "quoteFirst": "29th; principally, however, on Sept. 12th and 20th, when young birds to the number of fifty or sixty--on the 20th mixed with Hedgesparrows--were seen flying W. on both days ",
    "quoteTime": "about 8 a.m.",
    "quoteLast": ", wind light W., clear. They appeared plentiful also on the 28th, but a few only seen on 29th. Again in same locality there appeared to be a rush on Oct.",
    "title": "Report on the Migration of Birds in the Spring and Autumn of 1880. [Second Report]",
    "author": "Harvie-Brown, J. A. (John Alexander), 1844-1916; Cordeaux, John, 1831-1899; Kermode, P. M. C. (Philip Moore Callow), 1855?-1932",
    "gutenbergReference": "65411",
    "matchType": 0,
    "hash": "585966be15ac617396b4bcbbb5aa45ddbcf3ac964a648bb9a6a51c5ffa8cd8d4"
  },
  {
    "time": "08:03",
    "quoteFirst": "",
    "quoteTime": "About 8 a.m.",
    "quoteLast": " matters mended, the wind moderating and changing its direction slightly; so that, under steam and sail, we were soon going along the coast at the rate of four or five miles an hour. The surf was breaking with a loud roar upon the white sandy beach, while the spray was carried by the force of the wind far inland, over the strip of flat fertile-looking country, lying between the sea and a chain of low sugarloaf-shaped mountains, parallel with the shore, and only a short distance off.",
    "title": "A Voyage in the 'Sunbeam', Our Home on the Ocean for Eleven Months",
    "author": "Brassey, Annie, 1839-1887",
    "gutenbergReference": "14836",
    "matchType": 0,
    "hash": "c12bddf31f814dd79c6ede0841b3c29a200585b961ef8820406e21ac121c5860"
  },
  {
    "time": "08:03",
    "quoteFirst": "Maurice interrogated him. It was a stranger who had brought the letter, ",
    "quoteTime": "about eight in the morning",
    "quoteLast": ". The young man multiplied his questions, and varied them in every possible shape, but could elicit nothing further. Maurice requested his acceptance of six francs, also desiring, if this stranger again presented himself, that he would follow him, without appearing to do so, and inform him (Maurice) where he went.",
    "title": "Le chevalier de Maison-Rouge",
    "author": "Dumas, Alexandre, 1802-1870; Maquet, Auguste, 1813-1888",
    "gutenbergReference": "71356",
    "matchType": 0,
    "hash": "e3aeefd7a93fb5a65ad9977236b3701baa82dfcc28e25e66c41f1d54ebdfff59"
  },
  {
    "time": "08:03",
    "quoteFirst": "The next day, Monday, the 12th July, at ",
    "quoteTime": "about eight in the morning",
    "quoteLast": ", while we sat in our grief, wondering who could have prepared such great sorrow for us, and speedily agreed that it could be none other than the accursed witch Lizzie Kolken, a coach with four horses drove quickly up to the door, wherein sat six fellows, who straightway all jumped out.",
    "title": "Mary Schweidler, the amber witch\r\nThe most interesting trial for witchcraft ever known, printed from an imperfect manuscript by her father, Abraham Schweidler, the pastor of Coserow in the island of Usedom / edited by W. Meinhold ; translated from the German by Lady Duff Gordon.",
    "author": "Meinhold, Wilhelm, 1797-1851; Duff Gordon, Lucie, Lady, 1821-1869 [Translator]",
    "gutenbergReference": "8743",
    "matchType": 0,
    "hash": "165385e8fc2e3a96fe167e2a55897b8710242ea64440dcb258883edb8b19c74b"
  },
  {
    "time": "08:03",
    "quoteFirst": "",
    "quoteTime": "About eight in the morning",
    "quoteLast": ", we entered a plain of black sand, in which we perceived here and there spots resembling little islands covered with herbage and mimosas. In proportion as we approached the limits of the desert, nature appeared less desolate.",
    "title": "Travels through Central Africa to Timbuctoo and across the Great Desert to Morocco performed in the year 1824-1828, in Two Volumes, Vol. II",
    "author": "Caillié, René, 1799-1838; Jomard, M. (Edmé-François), 1777-1862",
    "gutenbergReference": "70011",
    "matchType": 0,
    "hash": "681a153f79974489d3adf3056178b70eaaeabefe5df30475632f3f820f56b527"
  },
  {
    "time": "08:03",
    "quoteFirst": "They proceeded on their way. Fortunately, when day broke at last, the plain was covered by a thick fog. ",
    "quoteTime": "About eight o'clock in the morning",
    "quoteLast": " they came in sight of a little town. One of the young men went on ahead to see if the post-horses there had been stolen.",
    "title": "The Charterhouse of Parma, Volume 1",
    "author": "Stendhal, 1783-1842; Balzac, Honoré de, 1799-1850 [Contributor]; Scott-Moncrieff, C. K. (Charles Kenneth), 1889-1930 [Translator]",
    "gutenbergReference": "66374",
    "matchType": 0,
    "hash": "eae264fc9fcab2dcb28416b15cca50c7611f98e171564a494eaf4343b56bc1b1"
  },
  {
    "time": "08:03",
    "quoteFirst": "It was yet only ",
    "quoteTime": "about eight o’clock in the morning",
    "quoteLast": ", and while some of the women and children surrounded the captive--who had again been bound--and amused themselves by inflicting small annoyances upon him, the warriors gathered in squads and entered into an animated discussion of the sport in which they had just been engaged.",
    "title": "Buffalo Bill Among the Sioux; Or, The Fight in the Rapids",
    "author": "Ingraham, Prentiss, 1843-1904",
    "gutenbergReference": "63360",
    "matchType": 0,
    "hash": "6e0a0474245acf4e88c97b675ef2e3c81790a3608a6e7171fda730c8c0b2d1ad"
  },
  {
    "time": "08:03",
    "quoteFirst": "\"I arrived off the fort at 6 a. m. on the morning of the 13th inst. [April]. … ",
    "quoteTime": "About 8 a. m.",
    "quoteLast": " the enemy sent in a flag of truce with a proposal from General Forrest that he would put me in possession of the fort and the country around until 5 p. m.",
    "title": "History for ready reference, Volumes 1 to 5",
    "author": "Larned, J. N. (Josephus Nelson), 1836-1913",
    "gutenbergReference": "70427",
    "matchType": 0,
    "hash": "aa379d353d83133e075c6e6065a7c25acf7c8faeda3192c82b7ac24c0a76e47d"
  },
  {
    "time": "08:03",
    "quoteFirst": "The 24 day we came thwart of the Nase, ",
    "quoteTime": "about 8 in the morning",
    "quoteLast": ".",
    "title": "The Principal Navigations, Voyages, Traffiques and Discoveries of the English Nation — Volume 04",
    "author": "Hakluyt, Richard, 1552?-1616",
    "gutenbergReference": "7769",
    "matchType": 0,
    "hash": "bbfe21e9533988751c7d660e04c108c0b6339c5bc4ee9eaee9ad4005c5010d60"
  }
]