[
  {
    "time": "08:01",
    "quoteFirst": "The lifeboat was quickly got clear of the wreck, and proceeded under sail to the tug, which was in waiting some distance off.  Ramsgate was reached ",
    "quoteTime": "about eight o’clock in the morning",
    "quoteLast": ", where the rescued men were supplied with dry clothing and food, of which they stood greatly in need.",
    "title": "Stories of the Lifeboat",
    "author": "Mundell, Frank",
    "gutenbergReference": "42394",
    "matchType": 0,
    "hash": "c6ec1982e7332283eed154bfd9d7f1f55bf6a28a6b5bd2f5f59bd06dd6b27ae2"
  },
  {
    "time": "08:01",
    "quoteFirst": "We got off ",
    "quoteTime": "about eight o'clock in the morning",
    "quoteLast": ", not having been disturbed, as we expected, moved back across the creek that runs through the meadows at the foot of the hill below the hotel at \"Amelia Springs,\" halted and formed line, facing to the rear along the creek, from the ford at the road down the creek to the mill, destroyed the bridge, and held the position as rear-guard, until General Lee, whose camp was above us on the hill, around the hotel, formed his column and moved, we following slowly in the rear.",
    "title": "The Falling Flag: Evacuation of Richmond, Retreat and Surrender at Appomattox",
    "author": "Boykin, Edward M., 1820-1891",
    "gutenbergReference": "32611",
    "matchType": 0,
    "hash": "dd5750a817caf1838fe18c25018149953889c052cbf42e73185f1acb3d6b089a"
  },
  {
    "time": "08:01",
    "quoteFirst": "",
    "quoteTime": "About eight in the morning",
    "quoteLast": " my bearer woke me out of a deep sleep, with the news that there was a _gaerha_, that is, a rhinoceros, close to the factory. We had some days previously heard it rumoured that there were _two_ rhinoceroses in the _Battabarree_ jungles, so I at once roused my soundly-sleeping friends.",
    "title": "Sport and Work on the Nepaul Frontier\nTwelve Years Sporting Reminiscences of an Indigo Planter",
    "author": "Inglis, James, 1845-1908",
    "gutenbergReference": "10818",
    "matchType": 0,
    "hash": "72c66c12266a73d0004eb322eb577b57b8f07730757fb6ad8db7de99ab74ad1b"
  },
  {
    "time": "08:01",
    "quoteFirst": "The move commenced on October 19th, the battalion leaving the village ",
    "quoteTime": "about 8 a.m.",
    "quoteLast": " to join the Brigade column. At St. Hilaire, as elsewhere in France, as well as in England, the battalion had become very popular with their hosts, and many a tear was shed and many a kindly \"God-speed\" uttered as we moved off. It was a good long march, about fifteen miles in all, and though the day was cool a few fell out.",
    "title": "The History of the 2/6th (Rifle) Battalion, \"the King's\" (Liverpool Regiment) 1914-1919",
    "author": "Wurtzburg, C. E. (Charles Edward), 1891-1952",
    "gutenbergReference": "49875",
    "matchType": 0,
    "hash": "4f5307d031d9c8d88a29c1997387ae13579bf4ce274159568b5b5edb85c20170"
  },
  {
    "time": "08:01",
    "quoteFirst": "The _Scorpion_ sloop-of-war lay in Lewes harbor all that winter and spring, probably upon the slim chance of a return of the pirates. It was ",
    "quoteTime": "about eight o'clock in the morning",
    "quoteLast": " and Lieutenant Maynard was sitting in Squire Hall's office, fanning himself with his hat and talking in a desultory fashion. Suddenly the dim and distant noise of a great crowd was heard from without, coming nearer and nearer.",
    "title": "Howard Pyle's Book of pirates : fiction, fact & fancy concerning the buccaneers & marooners of the Spanish Main",
    "author": "Pyle, Howard, 1853-1911; Johnson, Merle, 1874-1935 [Compiler]",
    "gutenbergReference": "26862",
    "matchType": 0,
    "hash": "d3e9cbd048edc72510c153d86832ef6d936945fd3f875cd4dd8a9e12db0cea11"
  },
  {
    "time": "08:01",
    "quoteFirst": "The weather cleared ",
    "quoteTime": "about 8 A.M.",
    "quoteLast": " and we had a good view of Mount Hekla as we forded the West Rángá. We stopped between the rivers East and West Rángá, where we had to pay for one of the horses we were riding, for Paul had only brought it with him to Reykjavík on sale or return.",
    "title": "Across the Vatna Jökull; or, Scenes in Iceland\r\nBeing a Description of Hitherto Unkown Regions",
    "author": "Watts, William Lord, 1850-1921",
    "gutenbergReference": "62282",
    "matchType": 0,
    "hash": "ae39f2594f7278a03e535489f35b15411d768a3a593b84099da78015d15338be"
  },
  {
    "time": "08:01",
    "quoteFirst": "The Second Cavalry Division was sent into Moreuil Wood to help the French, but the whole right of the line began gradually to crumble in face of the repeated assaults.  The remains of the Sixty-sixth and Twentieth Divisions were bent back, though the latter continued for a long time to hold the Demuin-Marcelcave line of road, but ",
    "quoteTime": "about 8 A.M.",
    "quoteLast": " the Sixty-sixth Division was pushed out of Aubercourt.  There was some weakness farther north also, between Villers and Marcelcave, but the never-failing First Cavalry Division stiffened the yielding line.",
    "title": "The British Campaign in France and Flanders—January to July, 1918",
    "author": "Doyle, Arthur Conan, 1859-1930",
    "gutenbergReference": "65046",
    "matchType": 0,
    "hash": "250842e0932a1cfa970abb0843ea74706f1b30f2d7a81387b56ab37622a046b8"
  },
  {
    "time": "08:01",
    "quoteFirst": "Water was always limited, a pint a day being a generous allowance; frequently no more than a gill could be had. The rule was to bring the slaves from the hold twice a day for an airing, ",
    "quoteTime": "about eight o'clock in the morning",
    "quoteLast": " and four in the afternoon; but this plan was not always followed. On deck they were made to dance by the lash, and they were also forced to sing.",
    "title": "A Social History of the American Negro\r\nBeing a History of the Negro Problem in the United States. Including A History and Study of the Republic of Liberia",
    "author": "Brawley, Benjamin Griffith, 1882-1939",
    "gutenbergReference": "12101",
    "matchType": 0,
    "hash": "e98236d4100ca1e1b1584096dfb5fa895ac989d89e6aed01651987636d82ba25"
  },
  {
    "time": "08:01",
    "quoteFirst": "It was ",
    "quoteTime": "about eight o'clock in the morning",
    "quoteLast": " (Jan. 17th), when Tarleton came up. The position of the Americans seemed to him to give great advantage to his cavalry, and he made hasty preparation for immediate attack, anticipating an easy victory.",
    "title": "The Student's Life of Washington; Condensed from the Larger Work of Washington Irving\nFor Young Persons and for the Use of Schools",
    "author": "Irving, Washington, 1783-1859",
    "gutenbergReference": "32987",
    "matchType": 0,
    "hash": "ca707374e2d7afa49275312878d7caed4bfb94878b6c2bdd7c0ec3cc5f3d2fa3"
  },
  {
    "time": "08:01",
    "quoteFirst": "Arms, I saw him in his bedroom ",
    "quoteTime": "about eight o’clock in the morning",
    "quoteLast": ", and he said he had slept well since twelve o’clock, and he felt pretty comfortable. A large breakfast cup of broth was brought from the prisoner’s house between twelve and one o’clock on the Sunday, and I took it up to the deceased’s bedroom.",
    "title": "Reports of Trials for Murder by Poisoning;\r\nby Prussic Acid, Strychnia, Antimony, Arsenic, and Aconita. Including the trials of Tawell, W. Palmer, Dove, Madeline Smith, Dr. Pritchard, Smethurst, and Dr. Lamson, with chemical introduction and notes on the poisons used",
    "author": "Browne, G. Lathom (George Lathom), 1815-1892; Stewart, C. G. (Charles G.), active 19th century",
    "gutenbergReference": "50636",
    "matchType": 0,
    "hash": "e082eb573347ccd72fa9ac655c350a8f6948b12f0f296ea15022f3d0e7e4125b"
  },
  {
    "time": "08:01",
    "quoteFirst": "The objection, considering the thinly-veiled hostility of the two parties, was not unreasonable.  Jack gave up the idea of a banquet, and, ",
    "quoteTime": "about eight o'clock in the morning",
    "quoteLast": ", went with Barney and Lepoko to the site of his original camp, where he found Boloko and half a dozen of his men already assembled.",
    "title": "Samba: A Story of the Rubber Slaves of the Congo",
    "author": "Strang, Herbert; Rainey, W. (William), 1852-1936 [Illustrator]",
    "gutenbergReference": "39061",
    "matchType": 0,
    "hash": "0df05cc3fb1423b0eeb0aa1495b4d25fa1b002836d26c91a934e0427b93a6456"
  },
  {
    "time": "08:01",
    "quoteFirst": "This was on a Saturday, ",
    "quoteTime": "about 8 A.M.",
    "quoteLast": ", when the golden sun shone in all its beauty on the fresh, cool morning sea.",
    "title": "Morley Ashton: A Story of the Sea. Volume 3 (of 3)",
    "author": "Grant, James, 1822-1887",
    "gutenbergReference": "64082",
    "matchType": 0,
    "hash": "52a721fe7e922c9b72cf16c8a5e4e2564ec7c5bd3bb68d6bc18b0715ab83cfca"
  },
  {
    "time": "08:01",
    "quoteFirst": "_Sunday 9th._ Still turning to Windward. ",
    "quoteTime": "About 8 AM",
    "quoteLast": ". Gott Clear of the Keys. Caught Severall Baracowdas.[52]",
    "title": "Privateering and Piracy in the Colonial Period\nIllustrative Documents",
    "author": "Jameson, J. Franklin (John Franklin), 1859-1937 [Editor]",
    "gutenbergReference": "24882",
    "matchType": 0,
    "hash": "0eb95eee108ba8cd79152ec2cca6c97cb67eb99e6a5647b9be97e9c4823299d7"
  },
  {
    "time": "08:01",
    "quoteFirst": "The outlook was squally; at daybreak, the rebels would attack; what could the 57th do against such odds? I at once sent to General Kearny a report and a request for supports, threw out a company of skirmishers to the left along the edge of the hill, formed the regiment behind the rail barricade, ordered the Irish picket to stand fast where they were and everybody to fire at will and with good aim at any rebel who should try to reach the top of the hill. I knew that if the enemy should once gain the level ground with their artillery, the little 57th would be swept off as by a cyclone. Until ",
    "quoteTime": "about 8 a. m.",
    "quoteLast": ", the firing was continuous, the enemy making several attempts that failed. From the Irish picket on the right to the last skirmisher on the left, our line of fire was at least a half mile long; the enemy probably thought we had a large force.",
    "title": "History of the Fifty-Seventh Regiment, Pennsylvania Veteran Volunteer Infantry\r\nFirst Brigade, First Division, Third Corps and Second Brigade, Third Division, Second Corps, Army of the Potomac",
    "author": "Various",
    "gutenbergReference": "58315",
    "matchType": 0,
    "hash": "168f3b37544634c87793bc0b823d4df589bbbfe6fcef62c9972fc67acb9b434e"
  },
  {
    "time": "08:01",
    "quoteFirst": "After a chase of about five hours, the harpooner, commanding a boat, who, with another in company, had rowed out of sight of the ship, struck one of the whales. This was about four A.M., of the 29th. The captain, supposing from the long absence of the two most distant boats that a fish had been struck, directed the course of the ship towards the place where he had last seen them, and ",
    "quoteTime": "about eight A.M.",
    "quoteLast": "",
    "title": "The northern whale-fishery",
    "author": "Scoresby, William, 1789-1857",
    "gutenbergReference": "69504",
    "matchType": 0,
    "hash": "5695a1b9f197a14d5513f648e3fc9f2d8c0728760d8a84027019e2d4af85b31b"
  },
  {
    "time": "08:01",
    "quoteFirst": "The sheriffs are chosen into their office on Midsummer day annually by the liverymen also; to which end the Lord Mayor, aldermen, and sheriffs meet in the council-chamber at Guildhall, ",
    "quoteTime": "about eight in the morning",
    "quoteLast": ", and coming down afterwards into the Court of Hustings, the recorder declares to the livery men assembled in the hall that this is the day prescribed for the election of these magistrates for the year ensuing: then the Court of Aldermen go up to the Lord Mayor’s Court till the sheriffs are chosen; the old sheriffs, the chamberlain, common serjeant, town clerk, and other City officers remaining in the Court of Hustings, to attend the election.",
    "title": "London in 1731",
    "author": "Gonzales, Manoel, Don; Defoe, Daniel, 1661?-1731 [Unknown role]",
    "gutenbergReference": "2822",
    "matchType": 0,
    "hash": "f39cf2508d5ecaa39063262e11df247fa40ac8e911493fe3aea15559bb753d23"
  },
  {
    "time": "08:01",
    "quoteFirst": "He expected, he says, to hear from Ney what the result of his operations had been; but that officer, furious with the Emperor for having, as he supposed, withdrawn the 1st Corps without notice from his command,[451] vouchsafed no report to headquarters. Finally, ",
    "quoteTime": "about 8 A.M.",
    "quoteLast": ", General Flahaut, the Emperor’s aide, who had carried the letter to Ney the previous morning and had remained with him during the day, returned to Napoleon and brought him the first information of the battle of Quatre Bras.",
    "title": "The Campaign of Waterloo: A Military History\r\nThird Edition",
    "author": "Ropes, John Codman, 1836-1899",
    "gutenbergReference": "56995",
    "matchType": 0,
    "hash": "3cdb44c5a371e38bdc556dc537b6611799c7c9bae9c7b8c7b9f6ad6e47081296"
  },
  {
    "time": "08:01",
    "quoteFirst": "At this time--",
    "quoteTime": "about 8 A. M.",
    "quoteLast": "--a German plane appeared, coming at us with a rush, low over the treetops, almost head on. We could see the aviator looking over the side of the car.",
    "title": "The history of Company B, 311th Infantry in the World War",
    "author": "Colonna, B. A. (Benjamin Allison) [Editor]; Gardenier, David [Contributor]; Peter, Charles [Contributor]; Stiles, Bert W. [Contributor]; White, Tracy S. [Contributor]",
    "gutenbergReference": "68333",
    "matchType": 0,
    "hash": "0df14c85cafcb3f53362c87172d0382e4d05677588ffc6ba3fe2d7f1dcdc1e6d"
  },
  {
    "time": "08:01",
    "quoteFirst": "I had one man on board with me, whom I told we would get some breakfast, when we would go below and take a short nap, as we had been on deck all night; after which would find the owner of the coal and obtain leave to discharge the deck load that day, although it was Sunday. We then retired into the cabin and laid down to sleep, it being ",
    "quoteTime": "about eight o'clock in the morning",
    "quoteLast": ". After laying about two hours I was aroused by a loud cry, \"Come out, come out, you are sinking.\" I sprang upon my feet, determined to save my trunk and clothing, which I was prevented from doing by a column of water rushing in at the cabin door.",
    "title": "Journal of Voyages\r\nContaining an Account of the Author's being Twice Captured by the English and Once by Gibbs the Pirate...",
    "author": "Dunham, Jacob, 1779-",
    "gutenbergReference": "33835",
    "matchType": 0,
    "hash": "92baa902e689dbb9c1af43f827fa654529a1e046aec75a9a9d771fb04a639b95"
  },
  {
    "time": "08:01",
    "quoteFirst": "",
    "quoteTime": "About 8 A.M.",
    "quoteLast": " we were alarmed by the noise of some one crashing through the bushes, and our hearts beat like hammers as we listened to the sound growing nearer.  Of course we were sure it was a patrol, and we began to fear our little game was up.",
    "title": "Into the Jaws of Death",
    "author": "O'Brien, Jack",
    "gutenbergReference": "18963",
    "matchType": 0,
    "hash": "2ba4ff87bb205d53ef3a38a868ca32e209e11469dd6dff233bb393535708c6ea"
  }
]