[
  {
    "time": "08:03",
    "quoteFirst": "",
    "quoteTime": "About eight o'clock in the morning",
    "quoteLast": " of the 29th of May, the day immediately following the night of our retreat, came Gusho's Fit-Auraris, and marked out the camp for his master between the Mahometan town and the church of Ledeta, on the very spot where Michael had encamped after his late return from Tigrè; Coque Abou Barea from Ledeta to Koscam; Aylo and Ayabdar on the other side of the Kahha, in a line passing by Kedus Raphael, the Abuna's house at the foot of the mountain, above Debra Berhan; Ayto Tesfos in the valley below, by the side of the Angrab; on the road from Woggora to Gondar,",
    "title": "Travels to Discover the Source of the Nile, Volume 4 (of 5)\r\nIn the years 1768, 1769, 1770, 1771, 1772 and 1773",
    "author": "Bruce, James, 1730-1794",
    "gutenbergReference": "56502",
    "matchType": 0,
    "hash": "ef04e10eff7d80e377c03cf3cc6c023584bd78c52a6e018934795ce9c88ac819"
  },
  {
    "time": "08:03",
    "quoteFirst": "There were two ways open to him of reaching the village from his battery position, of which the first was to proceed to North Maroc and thence take the road to Les Cabarets and from there the track that runs into Loos at its south-western corner, and the second was to walk to Quality Street, thence along the Lens-Béthune road to the old German front-line, and so through their communication trenches into any required part of the village. Time being of importance, he chose the former method, and set out one morning at ",
    "quoteTime": "about 8 a.m.",
    "quoteLast": " The narrative of his adventures in Loos, as throwing light upon the conditions obtaining in a place that had been heavily shelled by us until our capture of it, and has ever since been equally heavily shelled by the enemy, may be of some interest.",
    "title": "With the Guns",
    "author": "Street, Cecil J. C. (Cecil John Charles), 1884-1964",
    "gutenbergReference": "63614",
    "matchType": 0,
    "hash": "a247ea65f5b48deaf720c8096f9ded9f18a70da3cc497d5cbfe3da36f5425dd6"
  },
  {
    "time": "08:03",
    "quoteFirst": "At ",
    "quoteTime": "about eight in the morning",
    "quoteLast": ", Nocobotha halted before an immense toldería, facing the island of Ghole-Isechel. At this spot the Rio Negro attains its greatest width, and each of the arms formed by the island is about two miles and a half across.",
    "title": "Last of the Incas: A Romance of the Pampas",
    "author": "Aimard, Gustave, 1818-1883; Wraxall, Lascelles, Sir, 1828-1865 [Translator]",
    "gutenbergReference": "44514",
    "matchType": 0,
    "hash": "0d4169fb01a699efc22a5af760449bbcff8ad5c584fda212c4cf3e6bfcd697d0"
  },
  {
    "time": "08:03",
    "quoteFirst": "As they frequently spied Indians around them, all were convinced that they should that day have an engagement. At length, having advanced near to the place where Colonel Montgomery was attacked the year before, the Indian allies in the van-guard, ",
    "quoteTime": "about eight in the morning",
    "quoteLast": ", observed a large body of Cherokees posted upon a hill on the right flank of the army, and gave the alarm. Immediately the savages, rushing down, began to fire on the advanced guard, which being supported, the enemy were repulsed, and recovered their heights.",
    "title": "An Historical Account of the Rise and Progress of the Colonies of South Carolina and Georgia, Volume 2",
    "author": "Hewatt, Alexander",
    "gutenbergReference": "8181",
    "matchType": 0,
    "hash": "bfb4c04f1302e9a129e0399cd61c07a968753309e4171a4c7e3fe3ff745616d3"
  },
  {
    "time": "08:03",
    "quoteFirst": "Their advance into Concord village compelled the Americans to move along to an adjoining hill just to the northward, which they subsequently abandoned, and marched still farther along, passing over the North Bridge and taking a stronger position on Punkatasset Hill whose summit is fully two hundred feet[166] higher than Concord River, and perhaps half a mile from the bridge, and rather more than a mile from the village itself. It was their third position, and then ",
    "quoteTime": "about eight o'clock in the morning",
    "quoteLast": ".[167]",
    "title": "The Battle of April 19, 1775\r\nin Lexington, Concord, Lincoln, Arlington, Cambridge, Somerville and Charlestown, Massachusetts",
    "author": "Coburn, Frank Warren, 1853-1923",
    "gutenbergReference": "49742",
    "matchType": 0,
    "hash": "da67f576a9fa0c39ac10226a0e3a36d63fe9d77a62ade81aefb02690ebc5a36b"
  },
  {
    "time": "08:03",
    "quoteFirst": "On December 9 the blizzard was really over; we completed the digging out of sledges and stores and wallowed sometimes thigh-deep whilst getting the ponies out of their snow-drifted shelters. Then we faced probably the hardest physical test we had had since the bailing out in the great gale a year ago. We had breakfast and got away somewhere ",
    "quoteTime": "about 8 a.m.",
    "quoteLast": " My party helped the pony sledges to get away for a mile or two; the poor brutes had a fearful struggle, and so did we in the man-hauling team. We panted and sweated alongside the sledges, and when at last Captain Scott sent us back to bring up our own sledge and tent we were quite done.",
    "title": "South with Scott",
    "author": "Mountevans, Edward Ratcliffe Garth Russell Evans, Baron, 1880-1957",
    "gutenbergReference": "18129",
    "matchType": 0,
    "hash": "b6ed28267e6f4d406f2bbac37512a0680b311fa5614c917332dcbc503bbd7502"
  },
  {
    "time": "08:03",
    "quoteFirst": "The rain ceased ",
    "quoteTime": "about 8 A.M.",
    "quoteLast": "                                 291",
    "title": "The Campaign of Waterloo: A Military History\r\nThird Edition",
    "author": "Ropes, John Codman, 1836-1899",
    "gutenbergReference": "56995",
    "matchType": 0,
    "hash": "9f6e26a10305f4d68451c8beee735404823863c6e45cf5c74557d647f8832d6b"
  },
  {
    "time": "08:03",
    "quoteFirst": "",
    "quoteTime": "About eight in the morning",
    "quoteLast": ", there was a tentative tap on my door. While I was growling about why they should bother tapping, the door opened and a woman came in with my breakfast tray. She was not my nurse; she was the enamelled blonde receptionist.",
    "title": "Highways in Hiding",
    "author": "Smith, George O. (George Oliver), 1911-1981",
    "gutenbergReference": "20519",
    "matchType": 0,
    "hash": "bc7a873462f01196b595b9ac67e7e4b6d6591049570e426f3ceed6ca4274babb"
  },
  {
    "time": "08:03",
    "quoteFirst": "Louise” ",
    "quoteTime": "about 8 a.m.",
    "quoteLast": " From this hut the track cut by the railway engineers turns inland, and crosses the big bend of the river, coming out again at the hut called “La Cruz,” near the rapid of Araras. From 8.30 to 9.30 a.m. we were roping through currents below the rapid of Paredão, so called from the wall-like appearance of the rocks, that break up the fall into several channels of broken water that one sees glistening about half a league before getting up to them.",
    "title": "Up the Amazon and Madeira rivers, through Bolivia and Peru",
    "author": "Mathews, Edward D. (Edward Davis), 1838-1903",
    "gutenbergReference": "74382",
    "matchType": 0,
    "hash": "9e01e46969180f60c4983f8111b2e50280734176ed82aefe331342ce9e15728d"
  },
  {
    "time": "08:03",
    "quoteFirst": "\"The proper dispositions were made for holding this line till all but the rearguard was past the river; and then it quietly withdrew, no enemy pursuing.\" (Warren.) The last of the army re-crossed ",
    "quoteTime": "about eight A.M.",
    "quoteLast": ", May 6.",
    "title": "The Campaign of Chancellorsville",
    "author": "Dodge, Theodore Ayrault, 1842-1909",
    "gutenbergReference": "5715",
    "matchType": 0,
    "hash": "020cb638c445de806a294f2dbce4f5781f3ab652192a154510691f2a04bda974"
  },
  {
    "time": "08:03",
    "quoteFirst": "It was ",
    "quoteTime": "about eight o'clock in the morning",
    "quoteLast": ", a brilliant sun shed its dazzling rays in profusion upon the picture we have endeavoured to describe.",
    "title": "The Trappers of Arkansas; or, The Loyal Heart",
    "author": "Aimard, Gustave, 1818-1883; Wraxall, Lascelles, Sir, 1828-1865 [Translator]",
    "gutenbergReference": "43473",
    "matchType": 0,
    "hash": "c597b7cbd7e20bc1d0873687b7beee50138e55f8ae3fd77ba54df3857d57d58b"
  },
  {
    "time": "08:03",
    "quoteFirst": "About 7 A.M., a large body of the enemy appeared on the hills to the south-west, and Lieutenant Chard sent off a note to Helpmakaar asking for assistance. ",
    "quoteTime": "About 8 A.M.",
    "quoteLast": ", No. 3 Column appeared in sight, the enemy falling back on its approach. Thus ended a most gallant defence, reflecting the utmost credit on all concerned.",
    "title": "History of the Zulu war and its origin",
    "author": "Colenso, Frances E. (Frances Ellen), 1849-1887; Durnford, Edward [Contributor]",
    "gutenbergReference": "75320",
    "matchType": 0,
    "hash": "2e374af59ab619949dcad8a72a316a0ad1d5f5810c1832353593bc57c299d56b"
  },
  {
    "time": "08:03",
    "quoteFirst": "[186] \"July 24, we anchored at Torbay ",
    "quoteTime": "about eight in the morning",
    "quoteLast": ": Napoleon had risen at six, and went on the poop, whence he surveyed the coast and anchorage. I remained by his side to give the explanations he required.\"--_Las Cases_, tom. i., p. 41.",
    "title": "Life of Napoleon Bonaparte, Volume V.",
    "author": "Scott, Walter, 1771-1832",
    "gutenbergReference": "48841",
    "matchType": 0,
    "hash": "c8a910dc3f74d0587a15498e829e269d34ed834a18a6cc7b75aad2d612f3c66f"
  },
  {
    "time": "08:03",
    "quoteFirst": "The distance between Heligoland and Scarborough is about 320 miles. A ship leaving Heligoland at five in the evening, and steaming between 20 and 25 knots an hour, can easily reach Scarborough ",
    "quoteTime": "about eight in the morning",
    "quoteLast": ", spend an hour in shelling the town, and be back again at its base before midnight.",
    "title": "The Childrens' Story of the War, Volume 3 (of 10)\nFrom the First Battle of Ypres to the End of the Year 1914",
    "author": "Parrott, Edward, 1863-1921",
    "gutenbergReference": "35355",
    "matchType": 0,
    "hash": "4ca07862908229592e29b7f1af91d273e59340094b6425d82dabd6f6adb34be6"
  },
  {
    "time": "08:03",
    "quoteFirst": "Archie didn’t wait to consider whether peeling vegetables was hard work or not. He was too glad to have a position of any kind aboard ship to be particular about what his work was like, so he told the steward that he was willing to take the place. “Well, be on hand at ",
    "quoteTime": "about eight in the morning",
    "quoteLast": ", and we’ll see that you get to Honolulu.”",
    "title": "The Adventures of a Boy Reporter",
    "author": "Morrison, Harry Steele, 1880-",
    "gutenbergReference": "4990",
    "matchType": 0,
    "hash": "f25d8668a8bcf3cb850bfdf7b2a8baaad01e6491e4cd6ed256e000bb18d23476"
  },
  {
    "time": "08:03",
    "quoteFirst": "It was ",
    "quoteTime": "about eight o’clock in the morning",
    "quoteLast": ", and Mrs. Brande, as she put the last touches to her toilet, was certain that she heard a man’s (a gentleman’s) voice in the verandah. Pelham was from home; who could it be at such an hour? Some one come for “Chotah Hazree.",
    "title": "Mr. Jervis, Vol. 3 (of 3)",
    "author": "Croker, B. M. (Bithia Mary), 1849?-1920",
    "gutenbergReference": "72342",
    "matchType": 0,
    "hash": "cb4845575318fdc8cad58ea0eca9f66fc2eb2632d413e6ae559b3ba7e7b18319"
  },
  {
    "time": "08:03",
    "quoteFirst": "The boat arrived ",
    "quoteTime": "about 8 a.m.",
    "quoteLast": ", and Commander Wild was craftily bringing her inshore, slacking away on the anchor rope to prevent her being smashed, when he saw the danger of the scend of the surf lifting her and banging her bottom down on the unkindly beach. He pulled off and made for the lee of a high cliff, which we ascended after landing, with the aid of ropes, hauling our gear to its summit, afterwards lowering the lot down the other side and sliding down the ropes ourselves.",
    "title": "Into the Frozen South",
    "author": "Marr, J. W. S. (James William Slessor), 1902-1965; Shaw, Frank H. (Frank Hubert), 1878- [Editor]",
    "gutenbergReference": "64196",
    "matchType": 0,
    "hash": "7cf3638c1fc6bd9ac135827a7a4a91b09de8a8445abe9b17de5661ec2d561df6"
  },
  {
    "time": "08:03",
    "quoteFirst": "But then he was seized by a frightful vomiting, followed by such unendurable pain that he yielded to his daughter’s entreaty that she should send for help. A doctor arrived at ",
    "quoteTime": "about eight o’clock in the morning",
    "quoteLast": ", but by that time all that could have helped a scientific inquiry had been disposed of: the doctor saw nothing, in M. d’Aubray’s story but what might be accounted for by indigestion; so he dosed him, and went back to Compiegne.",
    "title": "Marquise Brinvillier\r\nCelebrated Crimes",
    "author": "Dumas, Alexandre, 1802-1870",
    "gutenbergReference": "2756",
    "matchType": 0,
    "hash": "764c1e3c2e27a6f07229d77cbaf8f0a7f29fd013ce737ad77ddc738b9d6a3bf8"
  },
  {
    "time": "08:03",
    "quoteFirst": "I suppose it was ",
    "quoteTime": "about eight o'clock in the morning",
    "quoteLast": " when our Regiment began its march to Martinsburg, twenty-three miles distant. We arrived there at about five in the afternoon, without having stopped for dinner, and without rest.",
    "title": "A Narrative of Service with the Third Wisconsin Infantry",
    "author": "Hinkley, Julian Wisner, 1838-1916",
    "gutenbergReference": "37754",
    "matchType": 0,
    "hash": "0e3fd90877ac2c78f92ec2caf2163b86de00168a3cd32605f738809707b3141e"
  },
  {
    "time": "08:03",
    "quoteFirst": "General Hart had directed the attack. ",
    "quoteTime": "About 8 a.m.",
    "quoteLast": " on February 24th, 'B' company was sent to drive off small parties of the enemy who had crept down the dongas and reached the railway on the left. This company came under a severe fire, and Lieutenant Brodhurst Hill was wounded in the leg, but the Boers were driven back.",
    "title": "The Second Battalion Royal Dublin Fusiliers in the South African War\nWith a Description of the Operations in the Aden Hinterland",
    "author": "Romer, Cecil Francis, 1869-; Mainwaring, Arthur Edward, 1864-",
    "gutenbergReference": "25618",
    "matchType": 0,
    "hash": "c19e16f5aef47461f6f585980c9b76d9cdd9dc4ddd68facd939edb1a9c5dc586"
  }
]