[
  {
    "time": "08:03",
    "quoteFirst": "_Saturday 11._ ",
    "quoteTime": "About 8 AM",
    "quoteLast": ". Mr. Vandam[31] Came on Board to take his Leave of the Capt. he brought with him 2 pistolls and an Acct. of the Doctors Chest and other things found for him which Amounts to £38.2.",
    "title": "Privateering and Piracy in the Colonial Period\nIllustrative Documents",
    "author": "Jameson, J. Franklin (John Franklin), 1859-1937 [Editor]",
    "gutenbergReference": "24882",
    "matchType": 0,
    "hash": "5bf2dfa8ec2667e2c34fc19336b038a8f80c49e180492d587618ed1a69e08df2"
  },
  {
    "time": "08:03",
    "quoteFirst": "Remained on board another dinner, a circumstance which possibly influenced the weak mind of the Captain of the \"Reed.\" Awaking at dawn, I went out, expecting to find the vessel within stone's throw: it was nowhere visible. ",
    "quoteTime": "About 8 A.M.",
    "quoteLast": ", it appeared in sight, a mere speck upon the sea-horizon, and whilst it approached, I inspected the settlement.",
    "title": "First Footsteps in East Africa",
    "author": "Burton, Richard Francis, Sir, 1821-1890",
    "gutenbergReference": "6886",
    "matchType": 0,
    "hash": "b4893cda37310e61848f50dd754054e6cd6ca4ea9a51deafe3295a3c30707d74"
  },
  {
    "time": "08:03",
    "quoteFirst": "No one could look nicer or sweeter than Janet. She had a sort of good heroine air about her, and this fact struck Lady Kathleen Peterham most forcibly when ",
    "quoteTime": "about eight o'clock that morning",
    "quoteLast": " the young lady was admitted into her bedroom.",
    "title": "Bashful Fifteen",
    "author": "Meade, L. T., 1854-1914",
    "gutenbergReference": "61857",
    "matchType": 0,
    "hash": "f30c6ce56331151c10573e99d01411c2d59812e3455df7f135d9f82dcfe1bd86"
  },
  {
    "time": "08:03",
    "quoteFirst": "We halted a day at Gudingaras, wishing to see the migration of a tribe. Before dawn, on the 30th November, the Somali Stentor proclaimed from the ridge-top, \"Fetch your camels!--Load your goods!--We march!\" ",
    "quoteTime": "About 8 A.M.",
    "quoteLast": "",
    "title": "First Footsteps in East Africa",
    "author": "Burton, Richard Francis, Sir, 1821-1890",
    "gutenbergReference": "6886",
    "matchType": 0,
    "hash": "f4cef7115fcbd6be87a0abd11ca876c15f7a1f0d02a6e9d26cf1ca768c08a0cd"
  },
  {
    "time": "08:03",
    "quoteFirst": "",
    "quoteTime": "About eight o'clock in the morning",
    "quoteLast": ", the cell-door grated on its hinges.",
    "title": "The Two Dianas, Volume 3 (of 3)",
    "author": "Meurice, Paul, 1820-1905; Dumas, Alexandre, 1802-1870 [Dubious author]; Van Meyden, E. [Illustrator]",
    "gutenbergReference": "67339",
    "matchType": 0,
    "hash": "23dc7a5d1298a6d9069ff6a67518272fb594a5c24c5984a7ad82354444cab505"
  },
  {
    "time": "08:03",
    "quoteFirst": "Anagallis arvensis Lin. Spec. plant. p. 148. _The Male Pimpernel._ The flowers of this plant open ",
    "quoteTime": "about eight o’clock in the morning",
    "quoteLast": ", and never close till past noon. This plant is common in kitchen-gardens and in corn-fields, and flowers in June, and continues in flower three months.",
    "title": "Philosophical transactions, Vol. L. Part II. For the year 1758.\r\nGiving some account of the present undertakings, studies, and labours, of the ingenious, in many considerable parts of the world.",
    "author": "Various; Royal Society (Great Britain)",
    "gutenbergReference": "68412",
    "matchType": 0,
    "hash": "98c408d3485f97b0761448a02ac0d1c4aa1def8df3a7b6ce1cfcea92b70db152"
  },
  {
    "time": "08:03",
    "quoteFirst": "It was ",
    "quoteTime": "about eight o'clock in the morning",
    "quoteLast": " when we started, and the moment that we were clear of the reef I bore up dead before the wind; and thereafter all that was necessary was to keep the catamaran running straight before it.  We took it for granted that the fugitives, like ourselves, would avail themselves of the direction of the wind as a guide, consequently we assumed that they were somewhere--probably about thirty-six miles--directly ahead of us when we bore away, and a very simple calculation enabled us to determine that, if all our data happened to be correct, we ought to overtake the canoe about two o'clock",
    "title": "Turned Adrift",
    "author": "Collingwood, Harry, 1851-1922; Hodgson, E. S. (Edward Smith), 1866-1937 [Illustrator]",
    "gutenbergReference": "24859",
    "matchType": 0,
    "hash": "6d7cffcbf2224f7bb920bc592e8304dc2e93e20cde44074587f093a5bed2453f"
  },
  {
    "time": "08:03",
    "quoteFirst": "An island of a good height bore north half west four miles from us, at which I resolved to land and from thence to take a look at the coast. At this isle we arrived ",
    "quoteTime": "about eight o'clock in the morning",
    "quoteLast": ". The shore was rocky but the water was smooth and we landed without difficulty. I sent two parties out, one to the northward and the other to the southward, to seek for supplies, and others I ordered to stay by the boat.",
    "title": "A voyage to the South Sea",
    "author": "Bligh, William, 1754-1817",
    "gutenbergReference": "15411",
    "matchType": 0,
    "hash": "7ca8ed01d78099b7ce8c6e4ccac210837c9df7e355162c010d15b9a6c3e0af58"
  },
  {
    "time": "08:03",
    "quoteFirst": "One time in the market-place I saw a totally different set of women. It was ",
    "quoteTime": "about 8 o'clock in the morning",
    "quoteLast": ", when some people began to shout: \"Here come the rich Americans! Now we will sell things!\" We saw a large party of travelers coming through the crowd. They looked very queer. Their clothes seemed queer, as they were so different from ours.",
    "title": "Sex and Society: Studies in the Social Psychology of Sex",
    "author": "Thomas, William Isaac, 1863-1947",
    "gutenbergReference": "15015",
    "matchType": 0,
    "hash": "e59cee0c2220e1bfacb339f16e0ee575890a88bb04c84f6c2273a514cb1ba833"
  },
  {
    "time": "08:03",
    "quoteFirst": "Everett Peabody’s brigade. Here they succeeded in holding the Confederates in check until ",
    "quoteTime": "about 8 a. m.",
    "quoteLast": ", when they fell back to Prentiss’ line of camps, closely followed by the enemy.",
    "title": "Shiloh National Military Park, Tennessee",
    "author": "Dillahunty, Albert",
    "gutenbergReference": "49379",
    "matchType": 0,
    "hash": "15dbcc67fc9797a64a64ac31724b0b19c0bac283e2a55f94577c6f04288e11fd"
  },
  {
    "time": "08:03",
    "quoteFirst": "Louise” ",
    "quoteTime": "about 8 a.m.",
    "quoteLast": " From this hut the track cut by the railway engineers turns inland, and crosses the big bend of the river, coming out again at the hut called “La Cruz,” near the rapid of Araras. From 8.30 to 9.30 a.m. we were roping through currents below the rapid of Paredão, so called from the wall-like appearance of the rocks, that break up the fall into several channels of broken water that one sees glistening about half a league before getting up to them.",
    "title": "Up the Amazon and Madeira rivers, through Bolivia and Peru",
    "author": "Mathews, Edward D. (Edward Davis), 1838-1903",
    "gutenbergReference": "74382",
    "matchType": 0,
    "hash": "9e01e46969180f60c4983f8111b2e50280734176ed82aefe331342ce9e15728d"
  },
  {
    "time": "08:03",
    "quoteFirst": "Crossing the ford of that water under cover of the wood, and coming within pistol shot of the hutt, I observed the party advancing. The Prince was then asleep, being ",
    "quoteTime": "about 8 in the morning",
    "quoteLast": ". I wakened him and desired him not to be surprized, for that a body of the enemy were in sight. He with the utmost composure got up, called for his gun, sent for Captain MacRaw and Sandy, Cluns's son, who with a servant were doing the duty of sentries about the wood.",
    "title": "The Lyon in Mourning, Vol. 1\r\nor a collection of speeches, letters, journals, etc. relative to the affairs of Prince Charles Edward Stuart",
    "author": "Forbes, Robert, 1708-1775; Paton, Henry [Editor]",
    "gutenbergReference": "43222",
    "matchType": 0,
    "hash": "654fb18cd70b0506375aa9d64c49c24cb07801169baa8c3ea48e89ad8606f765"
  },
  {
    "time": "08:03",
    "quoteFirst": "21. This day, ",
    "quoteTime": "about eight o’clock in the morning",
    "quoteLast": ", we arrived in the city of Paris, after a pleasant journey of more than three days, through Flanders into France and Paris. After we arrived at Paris we put up our horses, and stopped not either to eat or to drink, but made the best of our way to Passy, about four miles from Paris, where Dr.",
    "title": "A Relic of the Revolution",
    "author": "Herbert, Charles, 1757-1808",
    "gutenbergReference": "50908",
    "matchType": 0,
    "hash": "a764b9a4571f7293138a8e3ac736498154b2e0349193991d8267bad6cd03f9a7"
  },
  {
    "time": "08:03",
    "quoteFirst": "_April 14th._--Heavy firing began downstream just before the dawn. It continued till ",
    "quoteTime": "about 8 a.m.",
    "quoteLast": "",
    "title": "The Secrets of a Kuttite\nAn Authentic Story of Kut, Adventures in Captivity and Stamboul Intrigue",
    "author": "Mousley, Edward O. (Edward Opotiki), 1886-",
    "gutenbergReference": "41213",
    "matchType": 0,
    "hash": "7d6c9302f266965d0a4b25bc0bd44cf6297719c8afc2a7c2c09e3219d8723c39"
  },
  {
    "time": "08:03",
    "quoteFirst": "I received many directions from both General Warren and General Talbot-Coke, as to points they wished shelled, and at the end of the day had expended 250 common and shrapnel shell. At 8 p.m. I received orders from General Warren to march at daybreak on Tuesday, and join the Commander-in-Chief at the fort of Zwartz Kop; this I did, and though delayed on the hill by wagons and by the 7th Battery R.F.A. coming up, and later, by streams of ambulance in the narrow road close to Zwartz Kop, I arrived and reported my guns to General Buller ",
    "quoteTime": "about 8 a.m.",
    "quoteLast": ", at the foot of the kopje. He told me to bring my guns into action, and help to silence the Boer 6\" Creusot, and, if possible, the 3\" Creusot, which were firing from Spion Kop (position 2) at our field batteries.",
    "title": "With the Naval Brigade in Natal, 1899-1900: Journal of Active Service",
    "author": "Burne, C. R. N. (Charles Richard Newdigate), 1873-1940",
    "gutenbergReference": "25117",
    "matchType": 0,
    "hash": "c9e8f56807f9032a1799385f94c5ee860f46432f55bbf66a17ef98e9ea3c6607"
  },
  {
    "time": "08:03",
    "quoteFirst": "The rumblings continued all night, and one avalanche after another exposed parts of the mountain-sides that had been concealed from time immemorial. The following day, November 20, we were up and away at the usual time, ",
    "quoteTime": "about 8 a.m.",
    "quoteLast": " The weather was splendid, calm and clear. Getting up over the saddle was a rough beginning of the day for our dogs, and they gave a good account of themselves, pulling the sledges up with single teams this time.",
    "title": "The South Pole; an account of the Norwegian Antarctic expedition in the \"Fram,\" 1910-12 — Volume 1 and Volume 2",
    "author": "Amundsen, Roald, 1872-1928; Nansen, Fridtjof, 1861-1930 [Author of introduction, etc.]; Chater, Arthur G. (Arthur Grosvenor), 1866-1951 [Translator]",
    "gutenbergReference": "4229",
    "matchType": 0,
    "hash": "3b57957079505f8d7e5ab8187dbc078a7f0d85ddfdfd79f46b4b6a64c95787c3"
  },
  {
    "time": "08:03",
    "quoteFirst": "It was a bright sunny morning, when, ",
    "quoteTime": "about 8 a.m.",
    "quoteLast": " on the 12th of August, we dashed into the city, and, after a longish drive through its broad and deserted streets, drew up with a flourish at the door of the “Moskovskaya Podovorié,” the principal hotel. Let not the reader imagine a dilapidated wooden hut, such as I myself had conjured up visions of, but a handsome, four-storied stone building, with gorgeously furnished apartments, a lift, electric bells, and “_Table-d’hôte_ à 6 heures”! As we ascend the broad, well-carpeted stairs, with a polite and white-waistcoated manager leading the way, while a gold-lace-capped",
    "title": "From Pekin to Calais by Land",
    "author": "De Windt, Harry, 1856-1933",
    "gutenbergReference": "48992",
    "matchType": 0,
    "hash": "cef48ef8d151c0c3c6cb18b76582c01e6dfab679e9bd09bd3e90d39fa9a044c8"
  },
  {
    "time": "08:03",
    "quoteFirst": "Several hundred inhabitants were brought into the town gaol, and there put under guard. Before leaving the town, in which the three companies had been engaged, from ",
    "quoteTime": "about 8 o'clock in the morning",
    "quoteLast": " until about 8 o'clock in the evening, in constant street and house fighting, with their own losses as indicated, about a hundred guilty inhabitants of the male sex were shot by my direction and in accordance with an order given by higher authority. Our own wounded, as well as the inhabitants who were wounded, chiefly by the fire of the enemy on the left bank of the Meuse, were bandaged and taken care of by Chief-Doctor Merx of the 2nd Battalion of the (Guards) Grenadier Regiment in a house prepared for this purpose.",
    "title": "The German Army in Belgium, the White Book of May 1915",
    "author": "Germany. Auswärtiges Amt; Bennett, Ernest Nathaniel, 1865-1947 [Translator]",
    "gutenbergReference": "54296",
    "matchType": 0,
    "hash": "b567f52386a351cfaf6cb4d687ae9a7ab7bed33f237a726c402bd434aed03639"
  },
  {
    "time": "08:03",
    "quoteFirst": "_Saturday 11._ ",
    "quoteTime": "About 8 AM",
    "quoteLast": ". Mr. Vandam[31] Came on Board to take his Leave of the Capt. he brought with him 2 pistolls and an Acct. of the Doctors Chest and other things found for him which Amounts to £38.2.",
    "title": "Privateering and Piracy in the Colonial Period\nIllustrative Documents",
    "author": "Jameson, J. Franklin (John Franklin), 1859-1937 [Editor]",
    "gutenbergReference": "24882",
    "matchType": 0,
    "hash": "5bf2dfa8ec2667e2c34fc19336b038a8f80c49e180492d587618ed1a69e08df2"
  },
  {
    "time": "08:03",
    "quoteFirst": "one of the French ships which had escaped after the battle of the Nile. The Leander, with eighty men short of it's complement, and a number of wounded on board, being off the island of Candia, was chased by Le Genereux under Neapolitan colours; which, on approaching nearly within gun-shot, ",
    "quoteTime": "about eight in the morning",
    "quoteLast": ", were changed to French. Captain Thompson had not been deceived by this artifice, but the Leander's inferiority of sailing rendered it impossible to escape.",
    "title": "The Life of the Right Honourable Horatio Lord Viscount Nelson, Volume 1",
    "author": "Harrison, James",
    "gutenbergReference": "16912",
    "matchType": 0,
    "hash": "c3efcb2b4841fb49479317ad9857827c17ced9e444e262f24ca15220cfccb537"
  }
]