[
  {
    "time": "08:03",
    "quoteFirst": "At ",
    "quoteTime": "about eight o'clock in the morning",
    "quoteLast": ", as I passed from one field to another, I crossed the main road at the point where it reached the top of a hill.",
    "title": "Young Knights of the Empire : Their Code, and Further Scout Yarns",
    "author": "Baden-Powell of Gilwell, Robert Stephenson Smyth Baden-Powell, Baron, 1857-1941",
    "gutenbergReference": "6673",
    "matchType": 0,
    "hash": "16cbb036f74b55f710e0e32a3662417515e9a8ad771c5be56203481233886307"
  },
  {
    "time": "08:03",
    "quoteFirst": "\"At an early hour this morning, (2d November 1841,) the startling intelligence was brought from the city, that a popular outbreak had taken place; that the shops were all closed; and that a general attack had been made on the houses of all British officers residing in Cabul. ",
    "quoteTime": "About 8 A.M.",
    "quoteLast": ", a hurried note was received by the Envoy in cantonments from Sir Alexander Burnes, stating that the minds of the people had been strongly excited by some mischievous reports, but expressing a hope that he should succeed in quelling the commotion.",
    "title": "Blackwood's Edinburgh Magazine — Volume 53, No. 328, February, 1843",
    "author": "Various",
    "gutenbergReference": "13062",
    "matchType": 0,
    "hash": "e5d9065e9a9c6605eaa9dcc4481be5987e8b07bd0be21f78e00006fef403a68d"
  },
  {
    "time": "08:03",
    "quoteFirst": "",
    "quoteTime": "About eight o'clock in the morning",
    "quoteLast": " we went a little from the coast to reconnoitre some Moors who had shewn themselves. We found two or three wretched tents, in which there were some Mooresses almost all naked, they were as ugly and frightful as the sands they inhabit.",
    "title": "Narrative of a Voyage to Senegal in 1816\r\nUndertaken by Order of the French Government, Comprising an Account of the Shipwreck of the Medusa, the Sufferings of the Crew, and the Various Occurrences on Board the Raft, in the Desert of Zaara, at St. Louis, and at the Camp of Daccard. to Which Are Subjoined Observations Respecting the Agriculture of the Western Coast of Africa, from Cape Blanco to the Mouth of the Gambia.",
    "author": "Savigny, Jean Baptiste Henri, 1793-1843; Corréard, Alexandre, 1788-1857",
    "gutenbergReference": "11772",
    "matchType": 0,
    "hash": "de145c29139518de06ea040a8b3978796e0cd1ad9488983e2ae0b834a62206bd"
  },
  {
    "time": "08:03",
    "quoteFirst": "They are commonly fed twice a day, ",
    "quoteTime": "about eight o’clock in the morning",
    "quoteLast": " and four in the afternoon. In most ships they are only fed with their _own food_ once a day.",
    "title": "An account of the slave trade on the coast of Africa",
    "author": "Falconbridge, Alexander, 1760?-1792",
    "gutenbergReference": "69178",
    "matchType": 0,
    "hash": "b2fff713688e96e2132eb867eba5207c788356f7c7d73fd13b438d156df1d5ce"
  },
  {
    "time": "08:03",
    "quoteFirst": "On the following morning I resumed work upon the cutter; and I thought that Van Ryn and Svorenssen looked somewhat disconcerted when, in accordance with my arrangement with Bowata, a party of ten sturdy natives arrived at the shipyard ",
    "quoteTime": "about 8 a.m.",
    "quoteLast": " in the Chinese boat I had given them, to lend us a hand as and when required.  But the two seamen turned to without demur, and I soon had reason to congratulate myself upon my acquisition of them; for while Svorenssen revealed an almost professional skill in the use of carpenters' tools, the Dutchman explained that if I would cut out the cutter's sails he would undertake to make them to my entire satisfaction.",
    "title": "The Strange Adventures of Eric Blackburn",
    "author": "Collingwood, Harry, 1851-1922; Padday, C. M. (Charles Murray), 1868-1954 [Illustrator]",
    "gutenbergReference": "21058",
    "matchType": 0,
    "hash": "e784579d713cfdd36c1daf05b7ff43f9e4a293c41f62d50fac65107873248566"
  },
  {
    "time": "08:03",
    "quoteFirst": "An earl, for instance, was to buy a new purse of about 5_s._ price, and put in it twenty pieces of 20_s._ value each, and go to the presence chamber on New Year’s Day, ",
    "quoteTime": "about eight in the morning",
    "quoteLast": ", and give them to the lord chamberlain; then to go to the jewel house for a ticket to receive 18_s._ 6_d._ as a gift, and give 6_d._ there for a box for the ticket; then to go to Sir Wm.",
    "title": "Christmastide: Its History, Festivities, and Carols",
    "author": "Sandys, William, 1792-1874",
    "gutenbergReference": "47956",
    "matchType": 0,
    "hash": "0c642048e6b9ad994f2039e9724d59750cd10d06c5adf053898e5fc611641ffa"
  },
  {
    "time": "08:03",
    "quoteFirst": "in connection with a damp atmosphere, had their teeth set chattering. To the northerners, and particularly to the mountaineers among us, there was something suggestive of home in the rolling masses of fog permeated with the balmy odours of the trees and shrubs. ",
    "quoteTime": "About eight A.M.",
    "quoteLast": " there suddenly sprang up a light warm breeze from the north; the fog broke with magical rapidity, and before us lay, in the brilliant sunshine, a landscape, the overpowering grandeur of which mocks description. Behind us and on our left was the marvellous forest which we had not long since left; right in front of us was a gently sloping stretch of country in which emerald meadows alternated with dark banana-groves and small patches of waving corn.",
    "title": "Freeland: A Social Anticipation",
    "author": "Hertzka, Theodor, 1845-1924; Ransom, Arthur, 1831-1912 [Translator]",
    "gutenbergReference": "9866",
    "matchType": 0,
    "hash": "0bcbf9210542819fb3e4186af853116c3a8276fb047accf665b22a19c9bb99d4"
  },
  {
    "time": "08:03",
    "quoteFirst": "Kondratenko arrived on the scene at ",
    "quoteTime": "about 8 a.m.",
    "quoteLast": " Having explained how matters stood, I drew his attention to the dangerous position of our present observation post. Bullets were whistling around us from all directions.",
    "title": "My Experiences at Nan Shan and Port Arthur with the Fifth East Siberian Rifles",
    "author": "Tret'iakov, Nikolaĭ Aleksandrovich, 1854-1917; Baker, F. Nolan [Editor]; Alford, Arthur Cameron Rimington, 1882-1954 [Translator]",
    "gutenbergReference": "59741",
    "matchType": 0,
    "hash": "5c3c0ef93b80acd1766c32115c6892a7f973d4b118dcd3c9e600073e55fb3a90"
  },
  {
    "time": "08:03",
    "quoteFirst": "“I come ",
    "quoteTime": "about eight o’clock in the morning",
    "quoteLast": ", and go away about six or seven; I am here every day. The boys used to come at one time with their brooms, but they’re not allowed here now by the police.",
    "title": "London Labour and the London Poor, Vol. 2",
    "author": "Mayhew, Henry, 1812-1887",
    "gutenbergReference": "60440",
    "matchType": 0,
    "hash": "8380bd0f0dbd6f0bedd0c23c16a56085e9d4c5c23bd317fad8e9c67fe31ef6c5"
  },
  {
    "time": "08:03",
    "quoteFirst": "Will you come up here on the sixth of September and stay until the sixteenth? It would give us all the greatest pleasure. There is a train leaving Broadway Station at ",
    "quoteTime": "8.03 A.M.",
    "quoteLast": " which will get you to Dustville Junction at 5 P.M. and here in time for supper.",
    "title": "Etiquette",
    "author": "Post, Emily, 1872-1960",
    "gutenbergReference": "14314",
    "matchType": 2,
    "hash": "ddd9fdba168f85b402ffcc8f614856236b87e1c057d7f8b320fa0a82a33a22e9"
  },
  {
    "time": "08:03",
    "quoteFirst": "The next day, Monday, the 12th July, at ",
    "quoteTime": "about eight in the morning",
    "quoteLast": ", while we sat in our grief, wondering who could have prepared such great sorrow for us, and speedily agreed that it could be none other than the accursed witch Lizzie Kolken, a coach with four horses drove quickly up to the door, wherein sat six fellows, who straightway all jumped out.",
    "title": "Mary Schweidler, the amber witch\r\nThe most interesting trial for witchcraft ever known, printed from an imperfect manuscript by her father, Abraham Schweidler, the pastor of Coserow in the island of Usedom / edited by W. Meinhold ; translated from the German by Lady Duff Gordon.",
    "author": "Meinhold, Wilhelm, 1797-1851; Duff Gordon, Lucie, Lady, 1821-1869 [Translator]",
    "gutenbergReference": "8743",
    "matchType": 0,
    "hash": "165385e8fc2e3a96fe167e2a55897b8710242ea64440dcb258883edb8b19c74b"
  },
  {
    "time": "08:03",
    "quoteFirst": "This magnetic needle does not remain fixed in the magnetic meridian, but oscillates every day to the right and left of the line, i.e. to the east and west. The greatest deviation is produced at ",
    "quoteTime": "about 8 a.m.",
    "quoteLast": "",
    "title": "Dreams of an astronomer",
    "author": "Flammarion, Camille, 1842-1925; Fournier d'Albe, E. E. (Edmund Edward), 1868-1933 [Translator]",
    "gutenbergReference": "74239",
    "matchType": 0,
    "hash": "50af321a98b39d6031afc0b7b6b5cdc7c328ecdeffbc317a611b3e269bca8f83"
  },
  {
    "time": "08:03",
    "quoteFirst": "The captain prophesies warmer weather to-morrow if the wind remains in the east as at present. It will then be off the land, we being opposite Finisterre ",
    "quoteTime": "about 8 a.m.",
    "quoteLast": " to-morrow.",
    "title": "The Incomparable 29th and the \"River Clyde\"",
    "author": "Davidson, George",
    "gutenbergReference": "25342",
    "matchType": 0,
    "hash": "c7725229edae42897c2a3df776ab21cc78dff484b098348776b1f46665329692"
  },
  {
    "time": "08:03",
    "quoteFirst": "When I left the deck, the sloop was above the State Prison, a point towards which the town itself had made considerable progress since the time I first introduced it to the reader. Notwithstanding this early start, we did not enter the creek until ",
    "quoteTime": "about eight in the morning",
    "quoteLast": " of the second day.",
    "title": "Afloat and Ashore: A Sea Tale",
    "author": "Cooper, James Fenimore, 1789-1851",
    "gutenbergReference": "8647",
    "matchType": 0,
    "hash": "3ce8f234c0f93b4278cab228f93b6efb4a054fe0298d0fc68d7a36d6d8d0c896"
  },
  {
    "time": "08:03",
    "quoteFirst": ", ours and Cassels’, had made a long turning movement over the Hamrin, and were in position to the N. and N.E. of the Turkish position by dawn of day, and our feelings were rather mixed when we learnt ",
    "quoteTime": "about 8 A.M.",
    "quoteLast": " that Johnny Turk had evacuated the position a day or two earlier, and retired mostly along the main road to Mosul on the right bank, which ran through a series of strong natural defensive positions against which the Infantry could make only slow progress against the Turk, who is a past-master in the art of rearguard fighting: so obstinate was he in holding on to a position opposite the confluence of the Lesser Zab river with the Tigris that we were hurried one night to the Fathah Gorge, which we bridged with a pontoon, to go up the right bank and create a diversion in favour of our Infantry; on",
    "title": "The Thirteenth Hussars in the Great War",
    "author": "Durand, H. Mortimer (Henry Mortimer), 1850-1924",
    "gutenbergReference": "61769",
    "matchType": 0,
    "hash": "b8e43afc4e32cf653640e31bb7f4591a5585b62d7e0d28a4d67f9ac418beac9d"
  },
  {
    "time": "08:03",
    "quoteFirst": "[1701]Winceslaus Hollar, natus Pragae 23 Julii, st<ilo> v<etere>, 1607, ",
    "quoteTime": "about 8 A.M.",
    "quoteLast": "",
    "title": "Brief Lives, Vol. 1",
    "author": "Aubrey, John, 1626-1697; Clark, Andrew, 1856-1922 [Editor]",
    "gutenbergReference": "47787",
    "matchType": 0,
    "hash": "f4d66452fee1b1188a430f998e815766eb3bb74ec618a07cbca0ea4b1d014c18"
  },
  {
    "time": "08:03",
    "quoteFirst": "General Braithwaite decided to take advantage of the darkness, but, though a Staff Officer was sent back at once to communicate his decision to the Brigadiers, the Order did not reach them till after 2 o’clock next morning (March 26th), so heavy was the congestion in the roads; and the actual start was made in early daylight. In the night, the 186th Brigade was subjected to enemy fire, and some changes in the dispositions had to be made, but the successful withdrawal of the Division was completed ",
    "quoteTime": "about 8 a.m.",
    "quoteLast": ", when the 185th Brigade took up a position on the high ground East of Bucquoy. The 186th were in touch with them, and extended to a point about five hundred yards North-east of Puisieux, with two Battalions in the front line, and the third and Pioneer Battalions in support.",
    "title": "The West Riding Territorials in the Great War",
    "author": "Magnus, Laurie, 1872-1933; Haig, Douglas Haig, Earl, 1861-1928 [Author of introduction, etc.]",
    "gutenbergReference": "69691",
    "matchType": 0,
    "hash": "2200cffec48eb4123caeb2ff6567cdba7152df349928993f17de80efdb42aa95"
  },
  {
    "time": "08:03",
    "quoteFirst": "Next day he left. ",
    "quoteTime": "About eight in the morning",
    "quoteLast": " he motored to Le Bourget and put in three hours grooming his plane for its next flight. At noon he hopped off for Brussels, circling the Eiffel Tower and dropping a note of good-by and thanks to Paris in the Place de la Concorde on his way.",
    "title": "\"We\"",
    "author": "Lindbergh, Charles A. (Charles Augustus), 1902-1974; Herrick, Myron T. (Myron Timothy), 1854-1929 [Author of introduction, etc.]; Green, Fitzhugh, 1888-1947 [Contributor]",
    "gutenbergReference": "73142",
    "matchType": 0,
    "hash": "864e5d1b557c962354b28719da9a67c0214942ee1818af23edc7b63edd1098b1"
  },
  {
    "time": "08:03",
    "quoteFirst": "His Excellency and his retinue this day pass the _Danube_, between _Tutracán_ and the mouth of the _Argisch_, ",
    "quoteTime": "about eight in the morning",
    "quoteLast": ", at a passage about a mile broad. Upon landing, his Excellency was complimented from the Prince of _Valachia_ by his cousin german Count _Tomáso Cantacuzéno_, and was received by a guard of fifty men, and two coaches of six.",
    "title": "Travels in Turkey and back to England",
    "author": "Chishull, Edmund, 1671-1733; Mead, Richard, 1673-1754 [Author of introduction, etc.]",
    "gutenbergReference": "64348",
    "matchType": 0,
    "hash": "4c0cf722b20057db11c1ac02e731f41526aa5af2f66b264cdb2f48bf9f64e183"
  },
  {
    "time": "08:03",
    "quoteFirst": "Sir,--Owing to an unexpected delay in the completion of the magazine I was unable to leave Richmond before the morning of the 9th, and did not reach this ship until yesterday ",
    "quoteTime": "about 8 A.M.",
    "quoteLast": " when I laid your plan of the intended attack on the United States ships at anchor off Newport News before Commander Tucker, who with Lieutenant Powell, the executive officer, placed every facility at my disposal for carrying it into execution. Acting Master Thomas L. Dornin and Midshipman Alexander M.",
    "title": "A brief sketch of the work of Matthew Fontaine Maury during the war, 1861-1865",
    "author": "Maury, Richard L. (Richard Lancelot), 1840-1907",
    "gutenbergReference": "34068",
    "matchType": 0,
    "hash": "db13e072c9da86e2b6d0c32ed81f2db01856c3c0acb539800bb29d2a390fb9e3"
  }
]