[
  {
    "time": "08:01",
    "quoteFirst": "The news came down ",
    "quoteTime": "about eight o'clock in the morning",
    "quoteLast": ", when, at once, and with one accord, all the men in the place who could get away swarmed up to the Pelican--we among them.",
    "title": "The Boys of Crawford's Basin\nThe Story of a Mountain Ranch in the Early Days of Colorado",
    "author": "Hamp, Sidford F. (Sidford Frederick), 1855-1919; Emerson, Chase [Illustrator]",
    "gutenbergReference": "26434",
    "matchType": 0,
    "hash": "ed4a4a140220cc2dd1f8e35edd153a94d48f5a5df7b4169254e579d6ccef62c3"
  },
  {
    "time": "08:01",
    "quoteFirst": "It was now ",
    "quoteTime": "about eight o'clock in the morning",
    "quoteLast": ", and Okun, the hunter's friend, having had his early morning meal, went out with his gun to receive payment of the two hundred rods he had lent to the hunter. When he got close to the house he heard a crunching sound, and, being a hunter himself, he approached very cautiously, and looking over the fence saw the leopard only a few yards off busily engaged eating the goat.",
    "title": "Folk Stories from Southern Nigeria, West Africa",
    "author": "Dayrell, Elphinstone, 1869-1917; Lang, Andrew, 1844-1912 [Author of introduction, etc.]",
    "gutenbergReference": "34655",
    "matchType": 0,
    "hash": "c2262a76674a933bef6a28bc9cb979d7420d3d0884ce20cde851174c8745add9"
  },
  {
    "time": "08:01",
    "quoteFirst": "",
    "quoteTime": "About eight o'clock in the morning",
    "quoteLast": " we went a little from the coast to reconnoitre some Moors who had shewn themselves. We found two or three wretched tents, in which there were some Mooresses almost all naked, they were as ugly and frightful as the sands they inhabit.",
    "title": "Narrative of a Voyage to Senegal in 1816\r\nUndertaken by Order of the French Government, Comprising an Account of the Shipwreck of the Medusa, the Sufferings of the Crew, and the Various Occurrences on Board the Raft, in the Desert of Zaara, at St. Louis, and at the Camp of Daccard. to Which Are Subjoined Observations Respecting the Agriculture of the Western Coast of Africa, from Cape Blanco to the Mouth of the Gambia.",
    "author": "Savigny, Jean Baptiste Henri, 1793-1843; Corréard, Alexandre, 1788-1857",
    "gutenbergReference": "11772",
    "matchType": 0,
    "hash": "d9f67a34e2b752eedfc54054fe56cd343bfb73bf6815d9f3b1471e8137d30fba"
  },
  {
    "time": "08:01",
    "quoteFirst": "The captain prophesies warmer weather to-morrow if the wind remains in the east as at present. It will then be off the land, we being opposite Finisterre ",
    "quoteTime": "about 8 a.m.",
    "quoteLast": " to-morrow.",
    "title": "The Incomparable 29th and the \"River Clyde\"",
    "author": "Davidson, George",
    "gutenbergReference": "25342",
    "matchType": 0,
    "hash": "364771326ea1c08744246ae23a03eeb137a30fdbcc7fff37173f55c92eee0876"
  },
  {
    "time": "08:01",
    "quoteFirst": "INKERMAN _",
    "quoteTime": "about 8 A.M.",
    "quoteLast": "_",
    "title": "A History of the Coldstream Guards, from 1815 to 1895",
    "author": "Ross, J. (John), 1848-1926; Wilkinson, Nevile Rodwell, Sir, 1869-1940 [Illustrator]",
    "gutenbergReference": "58852",
    "matchType": 0,
    "hash": "f32f4889db9f13098cc9286b65215c0b1b8b762c9b98326697c4ec516a791840"
  },
  {
    "time": "08:01",
    "quoteFirst": "Leaving the laager ",
    "quoteTime": "about 8 A.M.",
    "quoteLast": ", this force first returned about three miles along the road to Bulawayo, and when abreast of the single hill I have spoken of as having been occupied by the rebels on the previous day, turned to the right, and spreading out in skirmishing order advanced towards the hill, which was reached without a Kafir having been seen.",
    "title": "Sunshine and Storm in Rhodesia\nBeing a Narrative of Events in Matabeleland Both Before and During the Recent Native Insurrection Up to the Date of the Disbandment of the Bulawayo Field Force",
    "author": "Selous, Frederick Courteney, 1851-1917",
    "gutenbergReference": "52132",
    "matchType": 0,
    "hash": "37673a332d81c6a79dae39fa4d4b7c6388217a0128c436c31864549ff54e0cb8"
  },
  {
    "time": "08:01",
    "quoteFirst": "It was yet only ",
    "quoteTime": "about eight o’clock in the morning",
    "quoteLast": ", and while some of the women and children surrounded the captive--who had again been bound--and amused themselves by inflicting small annoyances upon him, the warriors gathered in squads and entered into an animated discussion of the sport in which they had just been engaged.",
    "title": "Buffalo Bill Among the Sioux; Or, The Fight in the Rapids",
    "author": "Ingraham, Prentiss, 1843-1904",
    "gutenbergReference": "63360",
    "matchType": 0,
    "hash": "d57c43e75356026789ae0f7c72f6dbdc2a77ec6a08adc15ca024f93ca6b40b5e"
  },
  {
    "time": "08:01",
    "quoteFirst": "",
    "quoteTime": "About 8 A.M.",
    "quoteLast": " Capt. Clark passed the river with the two interpreters, the indian woman and nine men in order to trade with the natives for their horses, for which purpose he took with him a good part of our stock of merchandize. I remained in camp; sent out the hunters very early in the morning, and set Sergts.",
    "title": "The Journals of Lewis and Clark, 1804-1806",
    "author": "Lewis, Meriwether, 1774-1809; Clark, William, 1770-1838",
    "gutenbergReference": "8419",
    "matchType": 0,
    "hash": "9003570ac18c0c03065b78419f8ee510bcb2504fbfb32713041cad821171a365"
  },
  {
    "time": "08:01",
    "quoteFirst": "The country was inhabited almost every where on both sides. The farm-houses were however pretty far asunder. ",
    "quoteTime": "About eight o’clock in the morning",
    "quoteLast": " we sailed by the little town of Chester, on the western side of the river. In this town, our mate, who was born in Philadelphia, shewed me the places, which the Swedes still inhabit.",
    "title": "Travels into North America, Volume 1 (of 3)",
    "author": "Kalm, Pehr, 1716-1779; Forster, Johann Reinhold, 1729-1798 [Translator]",
    "gutenbergReference": "71849",
    "matchType": 0,
    "hash": "2371c25142ed409998e350de445dfb2e9d8bd018d216f54862d603aff605b551"
  },
  {
    "time": "08:01",
    "quoteFirst": "Most of our horses used to go from Oran to Mascara in a single day, and could repeat the journey for two or three consecutive days. On one occasion we started from Saïda ",
    "quoteTime": "about eight in the morning",
    "quoteLast": " to fall upon the Arbâa, who were encamped at Aaïn-Toukria, among the Oulad-Aïad near Taza, and we came up with them at break of day.",
    "title": "The Horses of the Sahara and the Manners of the Desert",
    "author": "Daumas, E.‏ (Eugène), 1803-1871; Hutton, James, 1818-1893 [Translator]",
    "gutenbergReference": "51041",
    "matchType": 0,
    "hash": "24446f4c29f34bc03ff62342d83b7fb0c2a1690901995c5b3bae850066a9404a"
  },
  {
    "time": "08:01",
    "quoteFirst": "I was strolling in the garden ",
    "quoteTime": "about 8 a.m.",
    "quoteLast": " on the 3rd March last, when I noticed a bulbul with a leaf in its bill. I saw the bird fly into a small cypress bush and then emerge therefrom without the leaf.",
    "title": "Glimpses of Indian Birds",
    "author": "Dewar, Douglas, 1875-1957",
    "gutenbergReference": "46425",
    "matchType": 0,
    "hash": "17cb7bdfd6cba62f3a0a00007e5024701d14a3a4868c22c584efd531b6116404"
  },
  {
    "time": "08:01",
    "quoteFirst": "\"Monday, 31st October, 1757,\" as the Town-Syndic of Weissenfels records, \"",
    "quoteTime": "about eight in the morning",
    "quoteLast": ", [Muller, SCHLACHT BEI ROSSBACH (\"a Centenary Piece,\" Berlin, 1857,--containing several curious Extracts), p. 44, _Helden-Geschichte,_ iv. 643, 651-668.] the King of Prussia, with his whole Army\" (or what seemed to us the whole, though it was but a half; Keith with the other half being within reach to northward, marching Merseburg way), \"came before this Town.",
    "title": "History of Friedrich II of Prussia — Volume 18",
    "author": "Carlyle, Thomas, 1795-1881",
    "gutenbergReference": "2118",
    "matchType": 0,
    "hash": "dda62b6cb4b46ab6107a63a817208100ff253add01f36f0ac1e367afd4d7ea40"
  },
  {
    "time": "08:01",
    "quoteFirst": "This was the seventh visit of the zealous Turner to the headquarters of the Kind Young Hearts. He had missed James Nimmo on the previous Thursday, for that astute emissary always made his call for the letters ",
    "quoteTime": "about eight o'clock in the morning",
    "quoteLast": ": so Turner was still without evidence as to whether the flat was in use at all. His gratification, then, on beholding the door standing open was extreme.",
    "title": "A Knight on Wheels",
    "author": "Hay, Ian, 1876-1952",
    "gutenbergReference": "38368",
    "matchType": 0,
    "hash": "559af34ee3852479957cade979b492055d0987619600f46decff0b3555c89635"
  },
  {
    "time": "08:01",
    "quoteFirst": "The main attack upon the Albert sector was on April 4, when the Germans made a violent effort, and the affair reached the proportions of a considerable battle.  ",
    "quoteTime": "About eight in the morning",
    "quoteLast": " the action began by a severe and sudden attack upon the Australian Division 1000 yards south of Albert, and also on the railway near Denancourt.  The Australians fought as Australians have always fought in this war, but the onset was very heavy, supported by a shattering fire, and they were forced to yield some ground.",
    "title": "The British Campaign in France and Flanders—January to July, 1918",
    "author": "Doyle, Arthur Conan, 1859-1930",
    "gutenbergReference": "65046",
    "matchType": 0,
    "hash": "071a2e37e6255511566863c7d0e317d00fea6e513ce2031c2c46a49c14b6f84c"
  },
  {
    "time": "08:01",
    "quoteFirst": "Ten were executed; the scaffold hung with black; and the inhabitants of the neighbourhood, having petitioned the sheriffs to remove the scene of execution to the old place, were told that the plan had been well considered, and would be persevered in.\" The following 23rd April, it is stated that the malefactors ordered for execution on the 18th inst. were brought out of Newgate ",
    "quoteTime": "about eight in the morning",
    "quoteLast": ", and suspended on a gallows of a new construction. \"After hanging the usual time they were taken down, and the machine cleared away in half-an-hour.",
    "title": "The Chronicles of Newgate, vol. 2/2",
    "author": "Griffiths, Arthur, 1838-1908",
    "gutenbergReference": "46746",
    "matchType": 0,
    "hash": "9f0d0df3fdb44bdde9f48b0dc45ee2dca187f2b33c4aa0d65b504dac24b7bfdd"
  },
  {
    "time": "08:01",
    "quoteFirst": "Every bed in the house was engaged—the people of the house, however, provided me a bed at a place which they called the cottage, on the side of a hill in the outskirts of the town.  There I passed the night comfortably enough.  At ",
    "quoteTime": "about eight in the morning",
    "quoteLast": " I arose, returned to the inn, breakfasted, and departed for Bethgelert by way of Caernarvon.",
    "title": "Wild Wales: The People, Language, & Scenery",
    "author": "Borrow, George, 1803-1881; Watts-Dunton, Theodore, 1832-1914 [Editor]",
    "gutenbergReference": "37665",
    "matchType": 0,
    "hash": "da5cfef88acc85ba61d9a6c48c6529d31b7448799ae2b018997549b2752e5f4b"
  },
  {
    "time": "08:01",
    "quoteFirst": "With this scene before us, we rattled back at a merry pace, reaching our quarters by ",
    "quoteTime": "a little after eight A.M.",
    "quoteLast": " We found horses here awaiting to carry us to the Chateau to breakfast, an attention of Captain Doyle's which, after a hasty toilet, we availed ourselves of.",
    "title": "Impressions of America During the Years 1833, 1834 and 1835. Volume 2 (of 2)",
    "author": "Power, Tyrone, 1797-1841",
    "gutenbergReference": "23284",
    "matchType": 0,
    "hash": "f41313e4ae9261404539a86661131d55e70e6592ecfea00ba27adeae70b20c70"
  },
  {
    "time": "08:01",
    "quoteFirst": "By this means we lost at Muzdalifah the \u0093Salat al-id,\u0094 or \u0093Festival Prayers,\u0094 the great solemnity of the Moslem year, performed by all the community at daybreak. My companion was so anxious to reach Meccah, that he would not hear of devotions. ",
    "quoteTime": "About eight A.M.",
    "quoteLast": "",
    "title": "Personal Narrative of a Pilgrimage to Al-Madinah & Meccah — Volume 2",
    "author": "Burton, Richard Francis, Sir, 1821-1890",
    "gutenbergReference": "4658",
    "matchType": 0,
    "hash": "e947faca3ebf969f54c6d704ef1bad23091096ae7ff1087b578b9855bc2f0068"
  },
  {
    "time": "08:01",
    "quoteFirst": "In spite of efforts to hold him back, he was on terra firma many minutes before even the Government messenger left the boat; while, unfortunately for the New York newspapers, the purser kept the various correspondents' despatches in his pocket until his own affairs had been attended to. It was ",
    "quoteTime": "about 8 o'clock in the morning",
    "quoteLast": " when Carleton's messenger faced the telegraph operators. Then, as Carleton told the story in 1896, \"they at first refused to take the story, as they did not believe its truth, and said it would affect the price of gold.",
    "title": "Charles Carleton Coffin: War Correspondent, Traveller, Author, and Statesman",
    "author": "Griffis, William Elliot, 1843-1928",
    "gutenbergReference": "22238",
    "matchType": 0,
    "hash": "1aa76465919f3e972a57b5935e1fb0ba1c3f689f667137b7ffcb6ac3cbb75c5a"
  },
  {
    "time": "08:01",
    "quoteFirst": "Hines, by the deputy warden, a plan was evolved by which we did finally succeed in making our escape. Captain Hines retired to his cell ",
    "quoteTime": "about eight o'clock A.M.",
    "quoteLast": ", vowing that food should not pass his lips and that sleep should not rest upon his eyelids until he had thought out some plan of escape that should be practicable.",
    "title": "Campfire and Battlefield\nAn Illustrated History of the Campaigns and Conflicts of the Great Civil War",
    "author": "Johnson, Rossiter, 1840-1931; Connor, Selden, 1839-; Gordon, John Brown, 1832-1904; Howard, Henry W. B. (Henry Ward Beecher), 1849-1906; Howard, O. O. (Oliver Otis), 1830-1909; Morgan, John Tyler, 1824-1907; Ridpath, John Clark, 1840-1900",
    "gutenbergReference": "47746",
    "matchType": 0,
    "hash": "112ba08a6379aa7f8a17906618a3c8ca829e6a3e8009d9134273c834eba6384d"
  }
]