[
  {
    "time": "08:15",
    "quoteFirst": "“",
    "quoteTime": "Quarter past eight",
    "quoteLast": ". He has lived more than an hour since supper.”",
    "title": "The Up Grade",
    "author": "Goodwin, Wilder; Grunwald, Charles, 1867-1910 [Illustrator]",
    "gutenbergReference": "60010",
    "matchType": 1,
    "hash": "e1bf81d5102bf71b70a48419e5670008e612e13b7251a47a05acac67b706f3a5"
  },
  {
    "time": "08:15",
    "quoteFirst": "At a ",
    "quoteTime": "quarter-past eight",
    "quoteLast": ", the Sirdar and his staff having selected a post of observation, about 900 yards from the zeriba, and General Gatacre and most of the field officers having dismounted and placed themselves at the head of their men, the \"advance\" sounded. Then the pipes of the Highlanders skirled, the bugles of the other British regiments and the bands of the native battalions played inspiriting tunes, and the whole line, with bayonets fixed, advanced in quick time.",
    "title": "The Egyptian campaigns, 1882 to 1885",
    "author": "Royle, Charles, 1882-1936",
    "gutenbergReference": "41744",
    "matchType": 1,
    "hash": "2be0785e169a8d310b0fda52f25b0da788b000b635df654dd15f4301de67ba1f"
  },
  {
    "time": "08:15",
    "quoteFirst": "It is true that the barber's wife was a mild hausfrau who had little to say, and that their lodgers, two young Germans who worked in the mills, spent most of their evenings at a bowling club; but Auermann himself, exhaling a strong odour of bay rum, would arrive promptly at ",
    "quoteTime": "quarter past eight",
    "quoteLast": ", take off his coat, and thus, as it were stripped for action, would turn upon the defenceless Edward.",
    "title": "The Dwelling Place of Light — Volume 1",
    "author": "Churchill, Winston, 1871-1947",
    "gutenbergReference": "3646",
    "matchType": 1,
    "hash": "edb6efe26798623fd6279fac231a6529de3c7e5beb9abc3ba5e0a2255ee3cb13"
  },
  {
    "time": "08:15",
    "quoteFirst": "Leipzig Trench was taken and the leading lines advanced against the Hindenburg Trench. These were mown down and by ",
    "quoteTime": "8.15 a.m.",
    "quoteLast": " every Company Officer was a casualty. It now became obvious to Colonel Morton that Leipzig Trench must be held, as without reinforcements, no further advance could be made, both flanks being exposed, as the 8th Division on their right had been driven back. The left was particularly exposed and parties under Sergt.",
    "title": "The Seventeenth Highland Light Infantry (Glasgow Chamber of Commerce Battalion)",
    "author": "Arthur, John W. (John William), 1848-1921 [Editor]; Munro, Ion S. (Ion Smeaton), 1887-1970 [Editor]",
    "gutenbergReference": "20136",
    "matchType": 2,
    "hash": "9d7bc7e03465d9b8c89e2f2a7e4de17488820f086482cf515b3b2e2a8d19622d"
  },
  {
    "time": "08:15",
    "quoteFirst": "These were his last words.  All the night he was without consciousness and in a long agony, which finished on Sunday, the 1st September, 1715, at a ",
    "quoteTime": "quarter past eight in the morning",
    "quoteLast": ", three days before he had accomplished his seventy-seventh year, and in the seventy-second of his reign.  He had survived all his sons and grandsons, except the King of Spain.  Europe never saw so long a reign or France a King so old.",
    "title": "Memoirs of Louis XIV and His Court and of the Regency — Volume 10",
    "author": "Saint-Simon, Louis de Rouvroy, duc de, 1675-1755",
    "gutenbergReference": "3869",
    "matchType": 0,
    "hash": "ad200a2c6d190ea618ea97a8a3656f39b2ab5391f74990ca15cb914b7dac703b"
  },
  {
    "time": "08:15",
    "quoteFirst": "\"Quite. I shall be with the gig in the road just outside that gap, a minute or two before a ",
    "quoteTime": "quarter past eight",
    "quoteLast": "; if you will get here a few minutes after that time, we shall be able to catch the nine o'clock train to London easily. I shall take you to an Hotel near Euston Square, and we will go on by the early train to Scotland, and shall be half way there before they find out in the morning that you are gone.",
    "title": "A Search For A Secret: A Novel. Vol. 1",
    "author": "Henty, G. A. (George Alfred), 1832-1902",
    "gutenbergReference": "35012",
    "matchType": 1,
    "hash": "b872d8af66d48bb37be55952e45fcfa2ac60b9b8c35811abc2179c1fdf6cc498"
  },
  {
    "time": "08:15",
    "quoteFirst": "A general comparison of timepieces followed. Inevitably a slight variation showed here and there, but the agreement was that it was practically a ",
    "quoteTime": "quarter past eight",
    "quoteLast": ". A number glanced in the direction of the wood where the old man was expected to appear but he was invisible.",
    "title": "The Boy Patrol on Guard",
    "author": "Ellis, Edward Sylvester, 1840-1916; Prittie, Edwin John, 1879-1963 [Illustrator]",
    "gutenbergReference": "43079",
    "matchType": 1,
    "hash": "49f1ac034152cfdddae48f894d30c5a763e6c8a248e8d24ac46105a3329ebc36"
  },
  {
    "time": "08:15",
    "quoteFirst": "Spiers and Pond's manager, and the gentleman with the beard looked at his watch. It was a ",
    "quoteTime": "quarter-past eight",
    "quoteLast": ". M. Gerard explained that no tables were kept after eight, and drew a vivid picture of a well-dressed but famished crowd standing outside at the red ropes and threatening to tear down the place if they were not admitted to the vacant places. My table had been given to an eminently respectable couple who did not look as if they would tear down anything, and I was about to go over the way to the Welcome, in wrath, when it was found that there was a table for four, right up against the barrier, vacant; and I settled down in solitary dignity at one of the best tables in the place.",
    "title": "Dinners and Diners: Where and How to Dine in London",
    "author": "Newnham-Davis, Lieut.-Col. (Nathaniel), 1854-1917",
    "gutenbergReference": "53079",
    "matchType": 1,
    "hash": "8ccf74ad936d80ce2c8c8b0e8b091335a83c25f0e917de2afe6c37e399e6b638"
  },
  {
    "time": "08:15",
    "quoteFirst": "12th June   Marched at ",
    "quoteTime": "8.15 A.M.",
    "quoteLast": " to Tweefontein.",
    "title": "The Campaigns and History of the Royal Irish Regiment, [v. 1,] from 1684 to 1902",
    "author": "Gretton, G. le M. (George Le Mesurier), -1934",
    "gutenbergReference": "59779",
    "matchType": 2,
    "hash": "08ca7479e8f0f582523a4e9ad641ad401030f9dea6d28e2ea2b3cb99d265222f"
  },
  {
    "time": "08:15",
    "quoteFirst": "He himself got over to the British coast at about the fourth hour. This, at midsummer, would have been about a ",
    "quoteTime": "quarter past eight",
    "quoteLast": ". As it was now late in the summer, it may have been nine o’clock in the morning when Cæsar found himself under the cliffs of Kent, and saw our armed ancestors standing along all the hills ready to meet him. He stayed at anchor, waiting for his ships, till about two P.M. His cavalry did not get across till four days afterwards.",
    "title": "The Commentaries of Cæsar",
    "author": "Trollope, Anthony, 1815-1882",
    "gutenbergReference": "55926",
    "matchType": 1,
    "hash": "cba5ac3a0e37e62e92d1dc2e728627e466b282b90998561f861f2190930a2ebf"
  },
  {
    "time": "08:15",
    "quoteFirst": "She learned the condition of affairs from the conversation that went on around her. Some officers were criticising with great acerbity the order for the abandonment of Bazeilles, which had occurred at a ",
    "quoteTime": "quarter-past eight",
    "quoteLast": ", at the time when General Ducrot, taking over the command from the marshal, had considered it best to concentrate the troops on the plateau of Illy. What made matters worse was, that the valley of the Givonne having fallen into the hands of the Germans through the premature retirement of the 1st corps, the 12th corps, which was even then sustaining a vigorous attack in front, was overlapped on its left flank.",
    "title": "The Downfall",
    "author": "Zola, Émile, 1840-1902; Robins, E. P. [Translator]",
    "gutenbergReference": "13851",
    "matchType": 1,
    "hash": "ed00cf0aae57a873caa0d767e3c2e2da0a346eefa111ce294d6574e0044daf98"
  },
  {
    "time": "08:15",
    "quoteFirst": "",
    "quoteTime": "Quarter-past 8",
    "quoteLast": ", P.M.",
    "title": "Cawnpore",
    "author": "Trevelyan, George Otto, 1838-1928",
    "gutenbergReference": "51383",
    "matchType": 1,
    "hash": "0ba88411f784f4172c59d2d5cd631366bc6882f4c261837ea5fb1bdc5d0ff1fb"
  },
  {
    "time": "08:15",
    "quoteFirst": "It was a very proud moment when, after several weeks of travail, she ventured forth into the Row with her Philip, about a ",
    "quoteTime": "quarter-past eight",
    "quoteLast": " of a summer’s morning. Philip felt awfully proud of her, for, making due allowance for a little inward trepidation which was uncommonly well concealed, she really did very well indeed.",
    "title": "The principal girl",
    "author": "Snaith, J. C. (John Collis), 1876-1936",
    "gutenbergReference": "68069",
    "matchType": 1,
    "hash": "bc598ae1bbc308cc5d0f5a8443af79bdb5ff7837f8ad3696bbc5b21b9dc57956"
  },
  {
    "time": "08:15",
    "quoteFirst": "February 23d.--_Cockle_ L.V., thirty Crow circling high, 7 A.M., returned to W. (W.S.W., 4 and 5.) _Shipwash_ L.V., 100 to 200 Rooks, ",
    "quoteTime": "8.15 A.M.",
    "quoteLast": ", S.E. to N.W. (S.W.; fresh.) _Swin Middle_ L.V., thousands of Ringed Plover to S.",
    "title": "Report on the Migration of Birds in the Spring and Autumn of 1887. Ninth Report\r\n(Vol. II, No. 4.)",
    "author": "Harvie-Brown, J. A. (John Alexander), 1844-1916; Barrington, Richard Manliffe, 1849-1915; Clarke, William Eagle, 1853-1938; Cordeaux, John, 1831-1899; More, Alexander Goodman, 1830-1895",
    "gutenbergReference": "66152",
    "matchType": 2,
    "hash": "00428b7bd1b00855419a7f88d92ec5e0ebc219c7e6d762f45b820b743fa81918"
  },
  {
    "time": "08:15",
    "quoteFirst": "But, of course, the fun wasn't finished yet.  Soon after seven, and after the last of the cargo had been salved under their eyes, the preventive men drew off.  By a ",
    "quoteTime": "quarter past eight",
    "quoteLast": " Wearne had worked the cutter in as close as he dared, and then opened fire with his guns. The first shot struck the 'taty-patch in front of Carter's house; the second plunked into the water not fifteen yards from the gun's muzzle.",
    "title": "The White Wolf and Other Fireside Tales",
    "author": "Quiller-Couch, Arthur, 1863-1944",
    "gutenbergReference": "14817",
    "matchType": 1,
    "hash": "9e6e29e9057c90ba298b176cec966e5cfb40dbaf99987b61acb6461cc285d517"
  },
  {
    "time": "08:15",
    "quoteFirst": "The arrangements with the railway company were made with despatch, and the gentlemen at the Shoreditch Station took every care to make such dispositions on the eventful morning as effectually to prevent any of the unprivileged classes from obtaining admittance. The time for starting was nominally a ",
    "quoteTime": "quarter-past eight",
    "quoteLast": ", but long before that hour the neighbourhood of Shoreditch was in a perfect ferment; the streets and the station-yard were crowded with spectators anxious to get a glimpse of the chief performers in the forthcoming drama; but in this they were disappointed, as they had both proceeded a certain distance on the line of march on the previous day.",
    "title": "Pugilistica: The History of British Boxing, Volume 3 (of 3)\r\nContaining Lives of the Most Celebrated Pugilists; Full Reports of Their Battles from Contemporary Newspapers, With Authentic Portraits, Personal Anecdotes, and Sketches of the Principal Patrons of the Prize Ring, Forming a Complete History of the Ring from Fig and Broughton, 1719-40, to the Last Championship Battle Between King and Heenan, in December 1863",
    "author": "Miles, Henry Downes, 1806-1889",
    "gutenbergReference": "64111",
    "matchType": 1,
    "hash": "0522d14aea28f34123c0777c5025723bbf19755be7f1b5bf810cb9566fa6cecd"
  },
  {
    "time": "08:15",
    "quoteFirst": "Lv. Mammoth Hot Springs                    ",
    "quoteTime": "8:15 A.M.",
    "quoteLast": "   A Ar. Grand Canyon                          10:21 A.M.   B Lv. Grand Canyon                           1:30 P.M. Ar. Cody Inn                               5:51 P.M.   C",
    "title": "Yellowstone via Gallatin Gateway Montana",
    "author": "Chicago, Milwaukee, St. Paul, and Pacific Railroad Company",
    "gutenbergReference": "46305",
    "matchType": 2,
    "hash": "bace4c6a8c0f88a0bd4bab6eb068b236cb740ef900639b5f3982dee7a33ca9a5"
  },
  {
    "time": "08:15",
    "quoteFirst": "Then the evening came round for the weekly meeting of the \"Unbelievers' Club,\" and Mr. Coffin sat in state in the club-room chair at the \"Chain-Harve\"; but at half-past seven (the regulation time for dropping in) not a member appeared, nor until a ",
    "quoteTime": "quarter past eight",
    "quoteLast": "; and then Mr.",
    "title": "The Strand Magazine, Vol. 07, Issue 40, April, 1894\r\nAn Illustrated Monthly",
    "author": "Various; Newnes, George, 1851-1910 [Editor]",
    "gutenbergReference": "47375",
    "matchType": 1,
    "hash": "d40ed86ec2b3956ee04f5712beb5d6002b0ec9b44039583ded07d2b0fc291d4e"
  },
  {
    "time": "08:15",
    "quoteFirst": "I MADE the coachman stop, and put in my twenty-ninth at the post-office at two o’clock to-day, as I was going to Lord Treasurer, with whom I dined, and came here by a ",
    "quoteTime": "quarter-past eight",
    "quoteLast": "; but the moon shone, and so we were not in much danger of overturning; which, however, he values not a straw, and only laughs when I chide at him for it.  There was nobody but he and I, and we supped together, with Mr. Masham, and Dr.",
    "title": "The Journal to Stella",
    "author": "Swift, Jonathan, 1667-1745; Aitken, George Atherton, 1860-1917 [Editor]",
    "gutenbergReference": "4208",
    "matchType": 1,
    "hash": "47a5ea9ecbcfb638e3f6e00d037253e78a2806dc07a7e889bc270ffcd49c78d1"
  },
  {
    "time": "08:15",
    "quoteFirst": "At a ",
    "quoteTime": "quarter past eight",
    "quoteLast": " the curtain arose slowly, showing the stage in semi-darkness and representing a scene in a primeval forest. In the corner is the bare pine tree, the ground is strewn with twigs, fir cones and needles, and there within the instant the figure of a woman enters.",
    "title": "The Camp Fire Girls Amid the Snows",
    "author": "Vandercook, Margaret, 1876-1958",
    "gutenbergReference": "45657",
    "matchType": 1,
    "hash": "fad8824852711036d16d0d5f35478ecc7b0d9415cc8d840833d817769f30ac11"
  }
]