[
  {
    "time": "08:15",
    "quoteFirst": "'Gone to town? It's only a ",
    "quoteTime": "quarter-past eight",
    "quoteLast": "! Why has she gone so early?' she inquired.",
    "title": "A City Schoolgirl and Her Friends",
    "author": "Baldwin, May; Overnell, T. J. [Illustrator]",
    "gutenbergReference": "30837",
    "matchType": 1,
    "hash": "f00ae78de39d8a580343fef1996cf76658abc7a4bf977d6f329e0859f2d7d66d"
  },
  {
    "time": "08:15",
    "quoteFirst": "So in imitation of her august neighbour, a car was bought. It was one of several small changes that the long-suffering Roger found waiting to be inflicted on him: dinner had been put back to a ",
    "quoteTime": "quarter-past eight",
    "quoteLast": " and was now served by a butler and two footmen; to hang about the grounds till 8.20 was no longer admitted as a valid excuse for not dressing.",
    "title": "Sonia: Between Two Worlds",
    "author": "McKenna, Stephen, 1888-1967",
    "gutenbergReference": "46046",
    "matchType": 1,
    "hash": "94acabef3115a6b20ea2fa7762d02a4b9ff029d09cd1cd1fc9cfc334949213ae"
  },
  {
    "time": "08:15",
    "quoteFirst": "\"She left the Harbour at about a ",
    "quoteTime": "quarter past eight",
    "quoteLast": " this morning, sir,\" answered Weaver.",
    "title": "The Yarn of Old Harbour Town",
    "author": "Russell, William Clark, 1844-1911",
    "gutenbergReference": "63076",
    "matchType": 1,
    "hash": "57c5e93dd2d9002b0cac48b80fa4c9884d6d1aae44f62f5a98f39a66500d1226"
  },
  {
    "time": "08:15",
    "quoteFirst": "It was a ",
    "quoteTime": "quarter past eight",
    "quoteLast": " by Matt's watch when they came opposite a tunnel opening in the hillside. There was a platform of rocks at the mouth of the tunnel where the useless matter from the bore had been dropped.",
    "title": "Motor Matt's Race; or, The Last Flight of the Comet",
    "author": "Matthews, Stanley R.",
    "gutenbergReference": "47087",
    "matchType": 1,
    "hash": "b9cfa97f117ad0980a1f430a85643dec95e3983bd9d97eeb1bc022e4da276229"
  },
  {
    "time": "08:15",
    "quoteFirst": "Holmes,--in his elegant disguise,--and I now descended the stairs and quickly slid out of the front door. It was now a ",
    "quoteTime": "quarter after eight",
    "quoteLast": ".",
    "title": "The Adventures of the Eleven Cuff-Buttons\r\nBeing one of the exciting episodes in the career of the famous detective Hemlock Holmes, as recorded by his friend Dr. Watson",
    "author": "Thierry, James Francis",
    "gutenbergReference": "31135",
    "matchType": 1,
    "hash": "ad3a399ccd3c9f163a35a338e603bb45beee7b9a2b4a55b9d9639c607e57b1b6"
  },
  {
    "time": "08:15",
    "quoteFirst": "The arrangements with the railway company were made with despatch, and the gentlemen at the Shoreditch Station took every care to make such dispositions on the eventful morning as effectually to prevent any of the unprivileged classes from obtaining admittance. The time for starting was nominally a ",
    "quoteTime": "quarter-past eight",
    "quoteLast": ", but long before that hour the neighbourhood of Shoreditch was in a perfect ferment; the streets and the station-yard were crowded with spectators anxious to get a glimpse of the chief performers in the forthcoming drama; but in this they were disappointed, as they had both proceeded a certain distance on the line of march on the previous day.",
    "title": "Pugilistica: The History of British Boxing, Volume 3 (of 3)\r\nContaining Lives of the Most Celebrated Pugilists; Full Reports of Their Battles from Contemporary Newspapers, With Authentic Portraits, Personal Anecdotes, and Sketches of the Principal Patrons of the Prize Ring, Forming a Complete History of the Ring from Fig and Broughton, 1719-40, to the Last Championship Battle Between King and Heenan, in December 1863",
    "author": "Miles, Henry Downes, 1806-1889",
    "gutenbergReference": "64111",
    "matchType": 1,
    "hash": "0522d14aea28f34123c0777c5025723bbf19755be7f1b5bf810cb9566fa6cecd"
  },
  {
    "time": "08:15",
    "quoteFirst": "\"To be sure not!--Now, mind, by a ",
    "quoteTime": "quarter past eight",
    "quoteLast": "--eh?\" inquired Mudflint, very anxiously, and somewhat sullenly.",
    "title": "Ten Thousand a-Year. Volume 3.",
    "author": "Warren, Samuel, 1807-1877",
    "gutenbergReference": "41247",
    "matchType": 1,
    "hash": "bbb2827c3dda5cdc1294332e7191542e5d1adf857ec033d591243d83aebd7058"
  },
  {
    "time": "08:15",
    "quoteFirst": "\"A ",
    "quoteTime": "quarter past eight",
    "quoteLast": ",\" said the doctor. \"I should say he died just about midnight.\"",
    "title": "The Herapath Property",
    "author": "Fletcher, J. S. (Joseph Smith), 1863-1935",
    "gutenbergReference": "25388",
    "matchType": 1,
    "hash": "cd000735f4905d4c571b163a966f09035ae779ae79b865d8ba5424a539e8ed8c"
  },
  {
    "time": "08:15",
    "quoteFirst": "Murass, a country full of low but broken mountains, and deep narrow valleys, bears N. W. and Walkayt in the same direction, but farther off. At a ",
    "quoteTime": "quarter past eight",
    "quoteLast": ", Gingerohha, distant from us about a mile S. W. it is a village situated upon a mountain that joins Lamalmon. Two miles to the N. E.",
    "title": "Travels to Discover the Source of the Nile, Volume 3 (of 5)\r\nIn the years 1768, 1769, 1770, 1771, 1772 and 1773",
    "author": "Bruce, James, 1730-1794",
    "gutenbergReference": "54531",
    "matchType": 1,
    "hash": "851be7df0e2ea0eadba3575c055a345f3c5f0c6e13b66db5a12485cce0062c04"
  },
  {
    "time": "08:15",
    "quoteFirst": "_21st June_ (Sunday).--We got the horse shod with some delay, and after refreshing the animals with corn and ourselves with bacon, we effected a start at ",
    "quoteTime": "8.15 A.M.",
    "quoteLast": " We experienced considerable difficulty in carrying my small saddlebags and knapsack, on account of the state of our horses' backs. Mine was not very bad, but that of Norris was in a horrid state. We had not travelled more than a few miles when the latter animal cast a shoe, which took us an hour to replace at a village called Sperryville.",
    "title": "Three Months in the Southern States, April-June 1863",
    "author": "Fremantle, Arthur James Lyon, Sir, 1835-1901",
    "gutenbergReference": "20928",
    "matchType": 2,
    "hash": "4fccdb5e2c900d3a57d57a65425456e94e67a55f1b0df9614ada402f01d7840f"
  },
  {
    "time": "08:15",
    "quoteFirst": "A delicious night’s rest was the reward of our efforts at arranging a proper camp, and in fact, henceforth there was no trouble from flies, mosquitoes, or any insect, except to a slight degree during the day-time; an annoyance that a segar would effectually dispel. From a quarter before seven to a ",
    "quoteTime": "quarter past eight",
    "quoteLast": " next morning I alone took twelve fish averaging over two pounds, and during the day, while ascending the river for a short distance to investigate what now became to us a serious question, the depth of water, Walton and myself together caught twelve, and in the afternoon twenty-eight more.",
    "title": "The Game Fish, of the Northern States and British Provinces\r\nWith an account of the salmon and sea-trout fishing of Canada and New Brunswick, together with simple directions for tying artificial flies, etc., etc.",
    "author": "Roosevelt, Robert Barnwell, 1829-1906",
    "gutenbergReference": "56267",
    "matchType": 1,
    "hash": "aa8418b956ef83ab9eb59416cf13a2e77e8c313c44844b08d4730ea88512501e"
  },
  {
    "time": "08:15",
    "quoteFirst": "\"Have they told you that dinner is not till a ",
    "quoteTime": "quarter past eight",
    "quoteLast": "?\" she cried, looking deliciously upwards, with a dainty hand to her cheek. \"Lord Banstead sent a message to mother that he was unexpectedly detained, and mother has put back dinner. Isn't it impudence?\"",
    "title": "Viviette",
    "author": "Locke, William John, 1863-1930",
    "gutenbergReference": "9924",
    "matchType": 1,
    "hash": "24b820b3026da97d21b66f403496f1ba89abec2fa5c274bbca227bce33c74b47"
  },
  {
    "time": "08:15",
    "quoteFirst": "22d. From 15 minutes past 5 till 8 in the morning; and from 15 minutes past 7 till ",
    "quoteTime": "15 minutes past 8",
    "quoteLast": " at night.",
    "title": "How to tell fortunes",
    "author": "Warford, Aaron A.",
    "gutenbergReference": "52741",
    "matchType": 1,
    "hash": "38883a7592820b60e1205bc34af677f07bb5d41190edb61f1963ea6a54d81403"
  },
  {
    "time": "08:15",
    "quoteFirst": "On the first day the seedling was placed too far from the vertical glass; so that the tracing was enormously exaggerated and the movement could not be traced when the cotyledon either rose or sank much; but it was clearly seen that the cotyledons rose thrice and fell twice between ",
    "quoteTime": "8.15 A.M.",
    "quoteLast": " and 4.15 P.M. Early on the following morning (June 19th) the apex of a cotyledon was placed only 1 7/8 inch from the vertical glass. At 6.40 A.M. it stood horizontally; it then fell till 8.35, and then rose.",
    "title": "The Power of Movement in Plants",
    "author": "Darwin, Charles, 1809-1882; Darwin, Francis, Sir, 1848-1925",
    "gutenbergReference": "5605",
    "matchType": 2,
    "hash": "288896988de56c32be515f71a676315b2ab461b55ffd1b49480def9c71232556"
  },
  {
    "time": "08:15",
    "quoteFirst": "“EXECUTIVE MANSION, ",
    "quoteTime": "8:15 A. M.",
    "quoteLast": "",
    "title": "The Life and Work of James A. Garfield, Twentieth President of the United States\r\nEmbracing an Account of the Scenes and Incidents of His Boyhood; the Struggles of His Youth; the Might of His Early Manhood; His Valor As a Soldier; His Career As a Statesman; His Election to the Presidency; and the Tragic Story of His Death.",
    "author": "Ridpath, John Clark, 1840-1900",
    "gutenbergReference": "59075",
    "matchType": 2,
    "hash": "6b5749c65a6a026c79f778e1de18b2a84aee9ba3d49b20a0a4dafbe4c93e5346"
  },
  {
    "time": "08:15",
    "quoteFirst": "If some of those present are “going on” to a dance or a reception, they will excuse themselves as soon as they can without appearing brusque or discourteous to their hosts. According to modern rule, a dinner should not last more than an hour and a half. If the guests sit down to table at a ",
    "quoteTime": "quarter-past eight",
    "quoteLast": " and arise from it at a quarter before ten o’clock, the hour for departure would be somewhere between half-past ten and eleven o’clock. The custom of waiting until the lady who is the guest of honor has taken her leave is growing in favor.",
    "title": "Good Form for All Occasions\nA Manual of Manners, Dress and Entertainment for Both Men and Women",
    "author": "Hall, Florence Howe, 1845-1922",
    "gutenbergReference": "56824",
    "matchType": 1,
    "hash": "d2c3f8eb8e12f71a6d25774eb2b210112e427d81d163fcad1cba2124fa1caeaf"
  },
  {
    "time": "08:15",
    "quoteFirst": "AROUND ALLATOONA, October 5, ",
    "quoteTime": "8:15 A.M.",
    "quoteLast": ", 1864.",
    "title": "Two Wars: An Autobiography of General Samuel G. French\r\nMexican War; War between the States, a Diary; Reconstruction Period, His Experience; Incidents, Reminiscences, etc.",
    "author": "French, Samuel Gibbs, 1818-1910",
    "gutenbergReference": "45603",
    "matchType": 2,
    "hash": "4773b5836b03540ebb4d51d8ec3a20b69df611a002bd107529f1e7af2271f5ef"
  },
  {
    "time": "08:15",
    "quoteFirst": "\"Outside the rain is falling in torrents. A ",
    "quoteTime": "quarter past eight",
    "quoteLast": "! At half past Windisch is to meet me at the Café zum Theater. I precipitate myself into the dark and rainy night, I too a poor man, all in black, without a dress coat, but in the most romantic of humours. Fortune favours me; there is something mysterious and unusual in the very aspect of the streets on this night of snow.",
    "title": "The life of Friedrich Nietzsche",
    "author": "Halévy, Daniel, 1872-1962; Kettle, Tom, 1880-1916 [Author of introduction, etc.]; Hone, Joseph M. (Joseph Maunsell), 1882-1959 [Translator]",
    "gutenbergReference": "53620",
    "matchType": 1,
    "hash": "c5e127c6e0f5c51f7809d2750e284807663fb6e833a81dc7802bdbe7442389dc"
  },
  {
    "time": "08:15",
    "quoteFirst": "In 1887 _Loch Torridon_ went to Calcutta from Liverpool and then took a Calcutta cargo to New York, arriving there on 10th June, 1888, 102 days out. From New York she took case oil back to Calcutta, but at ",
    "quoteTime": "8.15 a.m.",
    "quoteLast": "",
    "title": "The Colonial Clippers",
    "author": "Lubbock, Basil, 1876-1944",
    "gutenbergReference": "52897",
    "matchType": 2,
    "hash": "3c345b9a121854f6b2ccd874bd2fecda7594f8859cfb67a217d4ebfd6c18e74c"
  },
  {
    "time": "08:15",
    "quoteFirst": "This morning, at a ",
    "quoteTime": "quarter-past eight",
    "quoteLast": ", the artificers were landed as usual, and, after three hours and three-quarters’ work, five stones were laid, the greater part of this tide having been taken up in completing the boring and trenailing of the stones formerly laid.  At noon the writer, with the seamen and artificers, proceeded to the tender, leaving on the beacon the joiners, and several of those who were troubled with sea-sickness—among whom was Mr. Logan, who remained with Mr.",
    "title": "Records of a Family of Engineers",
    "author": "Stevenson, Robert Louis, 1850-1894",
    "gutenbergReference": "280",
    "matchType": 1,
    "hash": "8fa3e9dbf95c4dbe985808f6aa795e3283a78a3901794473edb9468838d98407"
  }
]