[
  {
    "time": "08:18",
    "quoteFirst": "Burt's Creek after G. Burt, Esquire, of Adelaide. Started at ",
    "quoteTime": "8.18 a.m.",
    "quoteLast": " on course of 90 degrees; at half a mile crossed large rocky creek from the south with boulders of lava in its bed; there was lava also at starting; a continuation of rough lava country for three miles; bad travelling. At three and three-quarter miles crossed strong running river or creek, granite bed; fish; with oaks, current to northward.",
    "title": "McKinlay's Journal of Exploration in the Interior of Australia",
    "author": "McKinlay, John, 1819-1872",
    "gutenbergReference": "13248",
    "matchType": 2,
    "hash": "5d0ec4255cb8a2dffc52a0c1413ff0b04b27a8e7bf68d9baf7fa5285daadd8ad"
  },
  {
    "time": "08:18",
    "quoteFirst": "Black Bulb 6.20 to 6.30 a.m. 6.32 to 6.42 a.m. 7.55 to 8.05 a.m. 8.08 to ",
    "quoteTime": "8.18 a.m.",
    "quoteLast": "",
    "title": "Himalayan Journals — Complete\r\nOr, Notes of a Naturalist in Bengal, the Sikkim and Nepal Himalayas, the Khasia Mountains, etc.",
    "author": "Hooker, Joseph Dalton, 1817-1911",
    "gutenbergReference": "6478",
    "matchType": 2,
    "hash": "6c02e1dc75d6f887691f1292a5aecbb57b765c55f7f949bea8046c5a8bd71c77"
  },
  {
    "time": "08:18",
    "quoteFirst": "On the front of the plants, 24 leaves were marked with thread, some of which had their blades horizontal, but the greater number were inclined at about 45°, beneath the horizon; at night all these, without exception, became vertical. Early on the following morning (4th) they reassumed their former positions, and at night again became vertical. On the 5th the shutters were opened at 6.15 A.M., and by ",
    "quoteTime": "8.18 A.M.",
    "quoteLast": ", after the leaves had been illuminated for 2 h. 3 m. and had acquired their diurnal position, they were placed in a dark cupboard. They were looked at twice during the day and thrice in the evening, the last time at 10.30 P.M., and not one had become vertical.",
    "title": "The Power of Movement in Plants",
    "author": "Darwin, Charles, 1809-1882; Darwin, Francis, Sir, 1848-1925",
    "gutenbergReference": "5605",
    "matchType": 2,
    "hash": "4a5f2b718edc1b36dc9161bd1b9d4c937869a571b6336f9a0ce83ef4037f267b"
  }
]