[
  {
    "time": "08:40",
    "quoteFirst": "HEADQUARTERS 4TH BRIGADE, MARINES, AMERICAN E. F., _11th November ’18—",
    "quoteTime": "8.40 a. m.",
    "quoteLast": "_",
    "title": "The United States Marine Corps in the World War",
    "author": "McClellan, Edwin North, 1881-1971; United States. Marine Corps",
    "gutenbergReference": "70782",
    "hash": "eb98aa1a9e5d2a746c66bdc2bc3ac84e8ded44efdd2f9d15be796ca58548d648"
  },
  {
    "time": "08:40",
    "quoteFirst": "howitzer were maintained at the guns for, as previously, the barrage was to move at the very slow rate of one hundred yards in six minutes to the first objective, and one hundred yards in eight minutes to the final line to be taken. Moreover, a protective barrage was to be maintained beyond the final objective for half an hour after its capture (",
    "quoteTime": "8.40 A.M.",
    "quoteLast": "), and from then until 2.15 P.M. was to continue at a reduced rate searching all the ground beyond the infantry to a depth of one thousand yards. From this it will be seen that allowance had to be made for a very heavy expenditure of ammunition.",
    "title": "The History of the 33rd Divisional Artillery, in the War, 1914-1918.",
    "author": "Macartney-Filgate, John Victor; Horne, Henry, 1861-1929 [Author of introduction, etc.]",
    "gutenbergReference": "51776",
    "hash": "c3b269dfa2df32a8da1a1e84701997551b11cf7a79be0e7075e51d9d45a2d875"
  },
  {
    "time": "08:40",
    "quoteFirst": "Fig. 92. Trifolium subterraneum: main flower-peduncle, illuminated from above, circumnutation traced on horizontal glass, from ",
    "quoteTime": "8.40 A.M.",
    "quoteLast": " July 23rd to 10.30 P.M. 24th.",
    "title": "The Power of Movement in Plants",
    "author": "Darwin, Charles, 1809-1882; Darwin, Francis, Sir, 1848-1925",
    "gutenbergReference": "5605",
    "hash": "713246845d599e61f690124bebe5d5f1da020ee3924f9d41f8faa885d676834e"
  },
  {
    "time": "08:40",
    "quoteFirst": "His brother, Lieutenant H. M. Grenfell, subsequently recovered his watch, which had been thrust through by a dervish lance point and had stopped at ",
    "quoteTime": "8.40 a.m.",
    "quoteLast": " Young Robert Grenfell was probably struck from behind with a Mahdist sword blade, and killed instantly as his charger was endeavouring to scramble up the wall of loose stones and rock. Melées were taking place to right and left, every trooper having any difficulty in getting out of the khor being instantly surrounded by mounted dervishes and footmen.",
    "title": "Khartoum Campaign, 1898; or the Re-Conquest of the Soudan",
    "author": "Burleigh, Bennet, 1840?-1914",
    "gutenbergReference": "25504",
    "hash": "99d014f4f7085fe6d58b1c77c010aef89fc8f5416c2c57adb32ddb37c7df99fb"
  },
  {
    "time": "08:40",
    "quoteFirst": "The letter had been brought in at ",
    "quoteTime": "twenty minutes to nine",
    "quoteLast": ". It was just on ten minutes to nine when I left him, the letter still unread. I hesitated with my hand on the door handle, looking back and wondering if there was anything I had left undone. I could think of nothing.",
    "title": "The murder of Roger Ackroyd",
    "author": "Christie, Agatha, 1890-1976",
    "gutenbergReference": "69087",
    "hash": "e99015fe59e9e587b55ee24911a79b99156cd48bd81627e8361df1a65f20f997"
  },
  {
    "time": "08:40",
    "quoteFirst": "’ Then a typically unsportsmanlike trick was played, for as soon as _Pargust_ stopped firing the enemy began to make off at a fair speed. So there was nothing for it but to resume shelling her, and this was kept up until ",
    "quoteTime": "8.40 a.m.",
    "quoteLast": ", when an explosion occurred in the forward part of the submarine. She sank for the last time, falling over on her side, and 3 feet of her sharp bow end up in the air, 300 yards off, was the last that was ever seen of her.",
    "title": "Q-Ships and Their Story",
    "author": "Chatterton, E. Keble (Edward Keble), 1878-1944",
    "gutenbergReference": "54338",
    "hash": "ebdbbe51477b02d982e75f1cf0c3391f8c6382fdafe08630dcac802a04e5a045"
  },
  {
    "time": "08:40",
    "quoteFirst": "We bolted for our coats and dinner-pails, and then huddled in the shelter of the still-standing walls of the ruin. Through one of the great doorways I caught sight of the tower of a neighboring building with a clock in it. It was ",
    "quoteTime": "twenty minutes to nine",
    "quoteLast": "! In all that eternity since we began to load the first cart, we had been working one hour and forty minutes, and had each earned about twenty-nine cents.",
    "title": "The Workers: An Experiment in Reality. The East",
    "author": "Wyckoff, Walter A. (Walter Augustus), 1865-1908",
    "gutenbergReference": "64400",
    "hash": "37210a8c1709aa19cfd963df45ae5210e2fff6f9ae1671a5f495566dff71735c"
  },
  {
    "time": "08:40",
    "quoteFirst": "Make them get out the big grey with a full supply of petrol. Don't light the lamps. Bring it down below yourself. It is now ",
    "quoteTime": "twenty minutes to nine",
    "quoteLast": ". Be there at ten to.\"",
    "title": "The secret spring",
    "author": "Benoît, Pierre, 1886-1962",
    "gutenbergReference": "69281",
    "hash": "7f89088f0fc8e5383e52ba343896c894197c4b917f56deb6f8ffb76c62466402"
  },
  {
    "time": "08:40",
    "quoteFirst": "14_th._--Galley Head, Duck, number not known, 3 a.m., wind W. strong breeze, clear, flying W. Arklow South Lt.-ship, two Gannets, 6 a.m., wind light N.E., cloudy, going N.E.; five Gannets, 8.25 a.m., going in same direction; three Titlarks, ",
    "quoteTime": "8.40 a.m.",
    "quoteLast": ", passing inland N.W. Copeland Island, thirteen Herring Gulls, 4 p.m., wind light N., clear; also six Gannets; both after fry and fish.",
    "title": "Report on the Migration of Birds in the Spring and Autumn of 1881. Third Report",
    "author": "Harvie-Brown, J. A. (John Alexander), 1844-1916; Barrington, Richard Manliffe, 1849-1915; Cordeaux, John, 1831-1899; Kermode, P. M. C. (Philip Moore Callow), 1855?-1932; More, Alexander Goodman, 1830-1895",
    "gutenbergReference": "65471",
    "hash": "0bbcc1bc7acf65589fda394e106d5fd1209f1baab68e871c14aa37551c6f6098"
  },
  {
    "time": "08:40",
    "quoteFirst": "Robert Pitcairn, the general agent and superintendent of the Pittsburgh division of the Pennsylvania railroad, had leave of absence for a short time, to commence on the 19th of July, and that morning he left for the east with his family, over the Pennsylvania railroad, no complaint, as he says, having been made to the officers of the company by the men, on account of the order to run \"double-headers,\" and he having no knowledge or suspicion that any trouble was brewing or expected. The early morning freight trains left Pittsburgh as \"double-headers,\" but when the time (",
    "quoteTime": "8.40 A.M.",
    "quoteLast": ") came for the next train to leave, the men (two brakemen and one flagman) refused to go out on a \"double-header,\" and the train did not go. The conductor notified the dispatcher that the men had struck, and the dispatcher undertook to find men who would go, but all the train men refused.",
    "title": "Report of the Committee Appointed to Investigate the Railroad Riots in July, 1877\nRead in the Senate and House of Representatives May 23, 1878",
    "author": "Pennsylvania. General Assembly. Committee Appointed to Investigate the Railroad Riots in July, 1877",
    "gutenbergReference": "42766",
    "hash": "02d32ed2ba602a9c7f5b94cae592d15c342dd6170ae785dbceb9bc09cc491c46"
  },
  {
    "time": "08:40",
    "quoteFirst": "It was now ",
    "quoteTime": "8:40 A.M.",
    "quoteLast": " and the television lights had been switched on, turning the fake gold leaf on the ceiling into an intense white. The TelePrompTer had been readied, and the Secret Service detail was making last-minute checks around the room as unobtrusively as conditions would permit.",
    "title": "Project Cyclops",
    "author": "Hoover, Thomas, 1941-",
    "gutenbergReference": "34319",
    "hash": "180cda4e2d28ef408aec808e77f3fded7545f74f37a63a4559bb3e2ef1de7219"
  },
  {
    "time": "08:40",
    "quoteFirst": "N.W.; Oct. 12th, ",
    "quoteTime": "8.40 a.m.",
    "quoteLast": ", two flocks flying N.E.; 15th, 7.30 a.m., six passed S.W., mod. S. breeze; Dec. 24th, 3.10 p.m., fresh N.W. breeze, thirty passed E.; Jan. 12th, 2.30 p.m., a flock passed S.W.",
    "title": "Report on the Migration of Birds in the Spring and Autumn of 1880. [Second Report]",
    "author": "Harvie-Brown, J. A. (John Alexander), 1844-1916; Cordeaux, John, 1831-1899; Kermode, P. M. C. (Philip Moore Callow), 1855?-1932",
    "gutenbergReference": "65411",
    "hash": "a517f92065d412d4a9bb5c960bc5772478fbf16ff086b53cdac0d896d6e4e07b"
  },
  {
    "time": "08:40",
    "quoteFirst": "At ",
    "quoteTime": "8:40 a. m.",
    "quoteLast": " we emerge from the woods near our armored train. At field headquarters, Major Nichols, who in the thick of the battle has arrived to relieve Major Young, orders every man at once to be made as comfortable as possible. Men build fires and warm and dry their clammy water-soaked feet, picture of which is shown in this volume.",
    "title": "The History of the American Expedition Fighting the Bolsheviki\nCampaigning in North Russia 1918-1919",
    "author": "Moore, Joel R. (Joel Roscoe), 1879-; Jahns, Lewis E.; Mead, Harry H.",
    "gutenbergReference": "22523",
    "hash": "8ef094331f240274173c2dd0da3adeb3658094b24597c83a9fde5f956a12c8f3"
  },
  {
    "time": "08:40",
    "quoteFirst": "It was about ",
    "quoteTime": "twenty minutes to nine",
    "quoteLast": ", as the _Formidable_ was nearing the centre of the French line, that the vast bulk of the _Ville de Paris_ began to loom up ahead of them. There was no mistaking De Grasse's flagship.",
    "title": "Famous Fighters of the Fleet\nGlimpses through the Cannon Smoke in the Days of the Old Navy",
    "author": "Fraser, Edward, 1859?-",
    "gutenbergReference": "59423",
    "hash": "295d524e7445fbcbc8d0026f5e83ef62b9f27ee3507db3093ab3d9eb33caf90c"
  },
  {
    "time": "08:40",
    "quoteFirst": "But, short as the distance was, it was to take us two hours. Our train would start at ",
    "quoteTime": "twenty minutes to nine in the morning",
    "quoteLast": ". The match of the day, with four golfers implicated, was accordingly made overnight, and anticipation of the joys of Argelès became keen. All this was well, but when three of us had slept and were mightily refreshed, certain hitches and accidents began to happen.",
    "title": "The Happy Golfer\r\nBeing Some Experiences, Reflections, and a Few Deductions of a Wandering Golfer",
    "author": "Leach, Henry, 1874-",
    "gutenbergReference": "37136",
    "hash": "0a4426236abbe2f9165dc584d519d00b28649090f6983af0faaa6a60bc64e5d9"
  },
  {
    "time": "08:40",
    "quoteFirst": "Her countenance, pale but healthy, and of a perfectly regular and classic mould, was charming to look upon from its undefinable expression of lovableness and sweet temper. Her tiny feet tripped noiselessly along the pavement, and a glance from her black eye sometimes met mine like a ray of light, as, punctually at ",
    "quoteTime": "twenty minutes to nine",
    "quoteLast": ", we passed each other near ---- House, each of us on our way to the theatre of our daily operations. She was an embroideress, as I soon discovered from a small stretching-frame, containing some unfinished work, which she occasionally carried in her hand.",
    "title": "Chambers's Edinburgh Journal, No. 421\r\nVolume 17, New Series, January 24, 1852",
    "author": "Various; Chambers, Robert, 1802-1871 [Editor]; Chambers, William, 1800-1883 [Editor]",
    "gutenbergReference": "14612",
    "hash": "0e3fa9503326c4facc93ab079ac4eb13d07949ce75266267f575db5981c8ec6d"
  },
  {
    "time": "08:40",
    "quoteFirst": "It was when I stood before her, avoiding her eyes, that I took note of the surrounding objects in detail, and saw that her watch had stopped at ",
    "quoteTime": "twenty minutes to nine",
    "quoteLast": ", and that a clock in the room had stopped at twenty minutes to nine.",
    "title": "Great Expectations",
    "author": "Dickens, Charles, 1812-1870",
    "gutenbergReference": "1400",
    "hash": "e0f7c0eb31d5f599cdf7cda626b6a82834ca676e5b42e3d66d4549698e384ba2"
  },
  {
    "time": "08:40",
    "quoteFirst": "“",
    "quoteTime": "Twenty minutes to nine",
    "quoteLast": ". Dale has been in twice in the last quarter of an hour to say that the dinner is being spoilt. Hark! There’s the door, and Martin’s step. Thank God, there is nothing wrong!” cried Allegra, getting up and going out to meet her brother.",
    "title": "All along the River: A Novel",
    "author": "Braddon, M. E. (Mary Elizabeth), 1835-1915",
    "gutenbergReference": "57405",
    "hash": "78b7edf791c0a782d5a57548046210a9b26742da13dffee4da891590e3e1a2be"
  },
  {
    "time": "08:40",
    "quoteFirst": "Mr. ARCHER. As I recall, and as near as I can recall, and this is only approximate, about ",
    "quoteTime": "8:40 a.m.",
    "quoteLast": ", Lieutenant Smart came into our bureau and advised us that Chief Stevenson had asked us to stand by to remain in that bureau, to await further orders, which we did. And I continued carrying on what work I could there in the office concerning my reports.",
    "title": "Warren Commission (12 of 26): Hearings Vol. XII (of 15)",
    "author": "United States. Warren Commission",
    "gutenbergReference": "44012",
    "hash": "dacb133caa973411b8d97cbf69446a153f775d496810587f2f0554618bc057e1"
  },
  {
    "time": "08:40",
    "quoteFirst": "“Very well. ",
    "quoteTime": "Twenty minutes to nine",
    "quoteLast": "—or I suppose you’ll want it about twenty-five to. Well, you may see us when you come back, or you may not. There’s nothing else, then.”",
    "title": "The three taps",
    "author": "Knox, Ronald Arbuthnott, 1888-1957",
    "gutenbergReference": "73198",
    "hash": "706731f08a6ccc4fefe94759292c7638ce1c853cff6b2d4888e947ff9362718d"
  }
]