[
  {
    "time": "08:59",
    "quoteFirst": "\"All the troops were in position on the 13th at an early hour in the morning. ",
    "quoteTime": "About 9 a. m.",
    "quoteLast": " on that day our fleet steamed forward from Cavite and before 10 a. m. opened a hot and accurate fire of heavy shells and rapid-fire projectiles on the sea flank of the Spanish intrenchments at the powder magazine fort, and at the same time the Utah batteries, in position in our trenches near the 'Calle Real,' began firing with great accuracy. At 10.",
    "title": "History for ready reference, Volume 6",
    "author": "Larned, J. N. (Josephus Nelson), 1836-1913",
    "gutenbergReference": "71897",
    "matchType": 0,
    "hash": "f2048601128cc8dad031a432eb16a4a35c389e34b02c06f81e4d1283f7e062cc"
  },
  {
    "time": "08:59",
    "quoteFirst": "The 3.10 train in the morning was, of course, too late for us.  It would not get us to Ober-Ammergau until ",
    "quoteTime": "about 9 a.m.",
    "quoteLast": "  There was a train leaving at 7.30 (I let B. find out this) by which we might reach the village some time during the night, if only we could get a conveyance from Oberau, the nearest railway-station.",
    "title": "Diary of a Pilgrimage",
    "author": "Jerome, Jerome K. (Jerome Klapka), 1859-1927",
    "gutenbergReference": "2024",
    "matchType": 0,
    "hash": "32fe5a35221dfebe3b321a845695e82d7c179e7f29c252f1acce65e1f9b8cece"
  },
  {
    "time": "08:59",
    "quoteFirst": "A correspondent who signs himself \"Selborne\" writes to inform us that ",
    "quoteTime": "about 9 A.M.",
    "quoteLast": " last Thursday he noticed a pair of labourers building within a stone's-throw of Catford Bridge.",
    "title": "Punch, or the London Charivari, Volume 156, April 2, 1919",
    "author": "Various",
    "gutenbergReference": "11617",
    "matchType": 0,
    "hash": "7c4a50964aab3fc046f8fd06c3cb7af45f53bbb1bb29228759ddb0aeee7a01f1"
  },
  {
    "time": "08:59",
    "quoteFirst": "So quickly had the march from Hastings been made that the actual fighting was opened at ",
    "quoteTime": "about nine in the morning",
    "quoteLast": "[146] by an advance of the Norman foot. Galled by a heavy fire from the archers, which could only be answered very ineffectively by the spears and stones which were almost the sole missile weapons of the English, numbers of the native troops broke away from their line, in defiance of the strict orders issued by Harold to the effect that no man should leave his post.",
    "title": "William the Conqueror and the Rule of the Normans",
    "author": "Stenton, F. M. (Frank Merry), 1880-1967",
    "gutenbergReference": "59444",
    "matchType": 0,
    "hash": "66a18b00b814c29f2ec243fbaef32b5841a861ccd6c352a2a7749e984b753307"
  },
  {
    "time": "08:59",
    "quoteFirst": "Harbor, which they did ",
    "quoteTime": "about nine o'clock in the morning",
    "quoteLast": ".",
    "title": "Howard Pyle's Book of pirates : fiction, fact & fancy concerning the buccaneers & marooners of the Spanish Main",
    "author": "Pyle, Howard, 1853-1911; Johnson, Merle, 1874-1935 [Compiler]",
    "gutenbergReference": "26862",
    "matchType": 0,
    "hash": "192a50ee4faef15ef4e0c8188897c6e8a4c55b902288545400a0335e74816038"
  },
  {
    "time": "08:59",
    "quoteFirst": "However, since it would be much better to go with the help' of Adolphe, I immediately inquired my way to the rue Pigale, and started off for it. After many turnings and twistings, I reached my destination at ",
    "quoteTime": "about nine in the morning",
    "quoteLast": ". Adolphe was not yet up; but his father was walking in the garden. I went up to him. He stopped, let me approach, held out his hand to me, and said--",
    "title": "My Memoirs, Vol. II, 1822 to 1825",
    "author": "Dumas, Alexandre, 1802-1870; Waller, E. M. (Emily Mary) [Translator]",
    "gutenbergReference": "50113",
    "matchType": 0,
    "hash": "47a7692307f1d1d4bb66182d3b279c9fa7cd067c5673a38f1693ea141e152b78"
  },
  {
    "time": "08:59",
    "quoteFirst": "Road, and at ",
    "quoteTime": "about nine o’clock in the morning",
    "quoteLast": " we shall find a stream of teachers and pupils hurrying into it, masters and mistresses of the Science School, the Domestic Economy School, and the Training School for Teachers of Domestic Economy; boys and girls of the Science School; girls and women students of the two Domestic Economy Schools; and a few minutes later we shall find these all gathered in a large hall for “call over” and prayers, and then filing off to their separate departments.",
    "title": "The Girl's Own Paper, Vol. XX, No. 1025, August 19, 1899",
    "author": "Various",
    "gutenbergReference": "62826",
    "matchType": 0,
    "hash": "082bb6ed8fc9c24f79aa79f3d9d4b48d9e2e97ebfbed43fd79a27508cdf69365"
  },
  {
    "time": "08:59",
    "quoteFirst": "It was ",
    "quoteTime": "about nine o'clock in the morning",
    "quoteLast": " when Brother Martin and Messire Massieu took Jeanne out of the prison, wherein she had been in bonds one hundred and seventy-eight days. She was placed in a cart, and, escorted by eighty men-at-arms, was driven along the narrow streets to the Old Market Square, close to the River.",
    "title": "The Life of Joan of Arc, Vol. 1 and 2",
    "author": "France, Anatole, 1844-1924; Whale, Winifred Stephens, 1870-1944 [Translator]",
    "gutenbergReference": "19488",
    "matchType": 0,
    "hash": "b5919f32794520eb59f9a7d19f96808b2febedbb9536d43c64f52dbb0050b378"
  },
  {
    "time": "08:59",
    "quoteFirst": "“At ",
    "quoteTime": "about nine A.M.",
    "quoteLast": " the chiefs of the pass and of the country towards Soorkhab arrived, when we all sat down to discuss matters. The chiefs were most bitter in their expressions of hatred against us; and declared that nothing would satisfy them and their men but our extermination, and money they would not receive. The Sirdar, as far as words went, tried all in his power to conciliate them, and when other arguments failed, put them in mind of his father and the whole of his family being in the power of the British Government at Loodhianah, and that vengeance would be taken by the latter in the event of mercy",
    "title": "History of the War in Afghanistan, Vol. 2 (of 3)\r\nThird Edition",
    "author": "Kaye, John William, Sir, 1814-1876",
    "gutenbergReference": "49447",
    "matchType": 0,
    "hash": "157733c6eeef18e2c5638f1f4e864271ff6457e7aa5a483ab1bb932e22d967ca"
  },
  {
    "time": "08:59",
    "quoteFirst": "\"GENERAL:--The 5th army corps will move by the Vaughn Road at three A.M. to-morrow morning.  The 2d moves at ",
    "quoteTime": "about nine A.M.",
    "quoteLast": ", having but about three miles to march to reach the point designated for it to take on the right of the 5th corps, after the latter reaching Dinwiddie Court House. Move your cavalry at as early an hour as you can, and without being confined to any particular road or roads.",
    "title": "Personal Memoirs of  U. S. Grant, Part 6.",
    "author": "Grant, Ulysses S. (Ulysses Simpson), 1822-1885",
    "gutenbergReference": "5865",
    "matchType": 0,
    "hash": "099b93ab19200cd470c79285991632a694a028f227f178a45902fa1b7b366f28"
  },
  {
    "time": "08:59",
    "quoteFirst": "week past; abundantly strong for the task on hand,--has his own 12,000, supplemented by 1,000 French Light Horse;--but is widely scattered withal, posted in a kind of triangular form; his main posts being Fulda itself, and a couple of others, each thirty miles from Fulda, and five miles from one another,--with 'patrols to connect them,' better or worse. Abundantly strong for the task, and in perfect security; and indeed intends this day to 'fire VICTORIA' for the Catastrophe at Maxen, and in the evening will give a Ball in farther honor of so salutary an event:--when, ",
    "quoteTime": "about 9 A.M.",
    "quoteLast": ", news arrives at the gallop, 'Brunswickers in full march; are within an hour of the Town-Bridge!' Figure to what flurry of Serene Highness; of the victoria-shooting apparatus; of busy man-milliner people, and the Beauty and Fashion of Fulda in general!",
    "title": "History of Friedrich II of Prussia — Volume 19",
    "author": "Carlyle, Thomas, 1795-1881",
    "gutenbergReference": "2119",
    "matchType": 0,
    "hash": "3010f880f35ea46bd26cff1f536717033f653a715200db1299559e0fd481570c"
  },
  {
    "time": "08:59",
    "quoteFirst": "They start ",
    "quoteTime": "about 9 A.M.",
    "quoteLast": " on their expedition, which must be finished by noon; otherwise their singing is not acknowledged in any way. In some few cases the donor gives each child a halfpenny, others throw from their doors the coppers they feel disposed to part with amongst the little band of choristers, which are eagerly scrambled after.",
    "title": "British Popular Customs, Present and Past\r\nIllustrating the Social and Domestic Manners of the People. Arranged According to the Calendar of the Year.",
    "author": "Thiselton-Dyer, T. F. (Thomas Firminger), 1848-1923",
    "gutenbergReference": "58809",
    "matchType": 0,
    "hash": "9e09df14a327d434971403be6c090bf938dc65b6fa2a3c06149c01c9d08e00b9"
  },
  {
    "time": "08:59",
    "quoteFirst": "They arrived ",
    "quoteTime": "about nine in the morning",
    "quoteLast": ", to find Walter just recovering from an attack of rheumatism, and suffering from such a raging toothache that he could scarcely bear to speak.",
    "title": "Harper's Young People, May 30, 1882\nAn Illustrated Weekly",
    "author": "Various",
    "gutenbergReference": "57968",
    "matchType": 0,
    "hash": "936272bf42e8fd95a5cd5591eed7fb803cebfc6da1d03065c38d9471da327589"
  },
  {
    "time": "08:59",
    "quoteFirst": "Even as I set out from Hampstead, ",
    "quoteTime": "about 9 A.M.",
    "quoteLast": ", I had been able to guess that some of my fuses had somehow anticipated the appointed hour: for I saw three red hazes at various points in the air, and heard the far vague booming of an occasional explosion; and by 11 A.M. I felt sure that a large region of north-eastern London must be in flames.",
    "title": "The Purple Cloud",
    "author": "Shiel, M. P. (Matthew Phipps), 1865-1947",
    "gutenbergReference": "11229",
    "matchType": 0,
    "hash": "3be5fa842e782faa861f109ced5475d70ca30c1a4e698fe351712b45618f09c7"
  },
  {
    "time": "08:59",
    "quoteFirst": "They arrived at the Ferry ",
    "quoteTime": "about nine in the morning",
    "quoteLast": ", and by Samuel's advice, the Chevalier immediately sought the help of Mr. Graham, a gentleman of Jacobite family, then living at Duntroon.",
    "title": "The True Story Book",
    "author": "Lang, Andrew, 1844-1912 [Editor]",
    "gutenbergReference": "27602",
    "matchType": 0,
    "hash": "811cdd029ae65b73c37d2039cfa677dff87aa633ed7c1564c990614a0ea9036f"
  },
  {
    "time": "08:59",
    "quoteFirst": "",
    "quoteTime": "About nine o’clock in the morning",
    "quoteLast": ", Mr. Lincoln came to the office of Lincoln and Herndon. Mr. Baker entered, with a telegram which said the names of the candidates had been announced, and that Mr.",
    "title": "Abraham Lincoln and the Abolition of Slavery in the United States",
    "author": "Leland, Charles Godfrey, 1824-1903",
    "gutenbergReference": "52412",
    "matchType": 0,
    "hash": "3e460e0149a8802c6c5e4bb5b24c583216b906bb2bf3cb558094f9174debfff9"
  },
  {
    "time": "08:59",
    "quoteFirst": "We went comparatively well through the ice, though at night -- from eleven to one -- we had to slacken speed, as it was impossible to steer clear on account of the darkness, and towards morning we had a heavy fall of snow, so that nothing could be seen, and the engine had to be stopped. When it cleared, at ",
    "quoteTime": "about 9 a.m.",
    "quoteLast": ", we had come into a dam, out of which we luckily managed to turn fairly easily, coming out into a bay. This was formed by over a hundred icebergs, many of which lay in contact with each other and had packed the ice close together.",
    "title": "The South Pole; an account of the Norwegian antarctic expedition in the \"Fram,\" 1910-1912 — Volume 2",
    "author": "Amundsen, Roald, 1872-1928; Chater, Arthur G. (Arthur Grosvenor), 1866-1951 [Translator]",
    "gutenbergReference": "3415",
    "matchType": 0,
    "hash": "1cf9b60935cd709c971bf161d109299355f99bd3213038313ad5a6a9ec5c333b"
  },
  {
    "time": "08:59",
    "quoteFirst": "But when the first few showers of the rainy season have moistened the dry crackling leaves, and softened the ground so that tracks can be followed, you should start in the early morning so as to catch the beast before he is down for the day (that is, before the sun gets hot, ",
    "quoteTime": "about 9 A.M.",
    "quoteLast": " according to Sanderson), and getting on the fresh tracks of a solitary bull, follow him up. If your trackers are good, you should soon begin to find signs that you are getting near him (the droppings warm, &c.",
    "title": "Big Game Shooting, volume 2 (of 2)",
    "author": "Phillipps-Wolley, Clive, 1854-1918; Whymper, Charles, 1853-1941 [Illustrator]",
    "gutenbergReference": "48816",
    "matchType": 0,
    "hash": "420a88d4f08fec36d5bf7ab92fc5fa086e7337ace378d8edc2e4ffc94df03236"
  },
  {
    "time": "08:59",
    "quoteFirst": "Apprised of their intention to hazard a battle, general Johnson ordered his light infantry, supported by some grenadiers and regular foot, to take post between the cataract of Niagara and the fortress; placed the auxiliary Indians on his flanks; and, together with this preparation for an engagement, took effectual measures for securing his lines, and bridling the garrison. ",
    "quoteTime": "About nine in the morning",
    "quoteLast": " of the 24th of July, the enemy appeared, and the horrible sound of the war-whoop from the hostile Indians was the signal of battle. The French charged with great impetuosity, but were received with firmness; and in less than an hour were completely routed. This battle decided the fate of Niagara.",
    "title": "A Book of the United States\r\nExhibiting its geography, divisions, constitution, and government ... and presenting a view of the republic generally, and of the individual states; together with a condensed history of the land, from its first discovery to the present time. The biography of about two hundred of the leading men: a description of the principal cities and towns; with statistical tables",
    "author": "Mellen, Grenville, 1799-1841 [Editor]",
    "gutenbergReference": "58447",
    "matchType": 0,
    "hash": "20dacdce362d59a8ecb8240e62d966c008aa9660ce9467f182bf12ef14f85724"
  },
  {
    "time": "08:59",
    "quoteFirst": "The world knows of the unexpected and terrific battle, beginning on the 6th and lasting two days. Nelson reached Grant at 5 P. M. of the first day’s fight, Crittenden during the night, and McCook ",
    "quoteTime": "about 9 A. M.",
    "quoteLast": " of the next day. These reinforcements alone saved Grant’s army from destruction. Wood, impeded by the baggage trains abandoned in the road by the preceding divisions, who were straining every nerve to reach Grant in time, only reached the battle-field as the fighting closed.",
    "title": "The Life and Work of James A. Garfield, Twentieth President of the United States\r\nEmbracing an Account of the Scenes and Incidents of His Boyhood; the Struggles of His Youth; the Might of His Early Manhood; His Valor As a Soldier; His Career As a Statesman; His Election to the Presidency; and the Tragic Story of His Death.",
    "author": "Ridpath, John Clark, 1840-1900",
    "gutenbergReference": "59075",
    "matchType": 0,
    "hash": "daf96f09866309a4372079e0287412023f05c42e65180afc3db8f302c774823e"
  }
]