[
  {
    "time": "08:57",
    "quoteFirst": "Long deliberations took place before the second coronation was fixed. The astrologers at length agreed that the happy hour would be about the time of the year that the sun was under the influence of a certain planet, which, according to account, was to be on Tuesday the twentieth of March, ",
    "quoteTime": "about nine in the morning",
    "quoteLast": ". The new ceremony had the desired effect, for the king became well again.",
    "title": "The Mysteries of All Nations\r\nRise and Progress of Superstition, Laws Against and Trials of Witches, Ancient and Modern Delusions Together with Strange Customs, Fables, and Tales",
    "author": "Grant, James (Archaeologist)",
    "gutenbergReference": "19900",
    "matchType": 0,
    "hash": "f24693c109bb3511c6828548c5e099c790c074f1350ab5ee4b721c9250a27338"
  },
  {
    "time": "08:57",
    "quoteFirst": "",
    "quoteTime": "About 9 A.M.",
    "quoteLast": " the Englishmen lowered their boat, the same number of men composing her crew, but with a far different appearance, being perfectly cool, and making no boasting display. Our boys, thinking they might as well be “counted in,” though not thinking of winning, five of them, with the second mate, jumped into the waist-boat, and “struck out” for the starting-place.",
    "title": "Life and Adventure in the South Pacific",
    "author": "Jones, John D.",
    "gutenbergReference": "59684",
    "matchType": 0,
    "hash": "9c6a669a4b8c9804cd3d7f08b1daccd0a4a83b1fbb722a65f13643626ef6433e"
  },
  {
    "time": "08:57",
    "quoteFirst": "The various species of mimosa form their favourite and principal food. During the day, from ",
    "quoteTime": "about 9 A.M.",
    "quoteLast": " till about 5 P.M., they rest and sleep, and are then generally found in the open, though I have come across them quite unexpectedly in thick bush, enjoying their midday siesta, even though an open plain was close by. About 5 P.M. they begin to wend their way in the direction of their drinking place, feeding here and there as they go on any tempting-looking mimosa bush, but they do not drink until after sundown.",
    "title": "Big Game Shooting, volume 1 (of 2)",
    "author": "Phillipps-Wolley, Clive, 1854-1918; Whymper, Charles, 1853-1941 [Illustrator]",
    "gutenbergReference": "48584",
    "matchType": 0,
    "hash": "4a71e7c72b3cb634d8701d61434d06839f62577d0b384369cb24924b18202c73"
  },
  {
    "time": "08:57",
    "quoteFirst": "The gale moderated ",
    "quoteTime": "about nine in the morning",
    "quoteLast": ", leaving a very rough, foamy sea, which reflected in a peculiarly dazzling and disagreeable way the cloudless and piercing blue of the sky. The saloon looked as magnificent as by candle-light, with the sunshine streaming through a running window of stained glass.",
    "title": "The Englishwoman in America",
    "author": "Bird, Isabella L. (Isabella Lucy), 1831-1904",
    "gutenbergReference": "7526",
    "matchType": 0,
    "hash": "5ec93d61caa7099975c007906f902032892e513b0fe45cb2822de99766584cbb"
  },
  {
    "time": "08:57",
    "quoteFirst": "",
    "quoteTime": "About nine o'clock in the morning",
    "quoteLast": ", indeed, a young man, in the dress of a monk, rode in on a mule, put up his beast at a stable, where he was obliged to use the name of the Marquis De Royans to obtain any attention, and then proceeded on foot to a large house situated near the bridge over the Yonne.",
    "title": "Agnes Sorel: A Novel",
    "author": "James, G. P. R. (George Payne Rainsford), 1801?-1860",
    "gutenbergReference": "51352",
    "matchType": 0,
    "hash": "c96ee0eb3443f1ebfcf407902a60e6812b6389ffe1c0a82aa813c3ff2e9f4540"
  },
  {
    "time": "08:57",
    "quoteFirst": "The country-side was very hilly, and we soon began to feel how near we were to the front, as we distinctly heard the booming of the guns, and all the cross-roads were guarded by French soldiers. At last, when very tired, we found ourselves marching into a plain, and shortly afterwards arrived at the little town of Winnezeele, a few miles from the Belgian frontier. It was ",
    "quoteTime": "about 9 A.M.",
    "quoteLast": " when we arrived there, and we were told that we were going no further that day.",
    "title": "The Cornhill Magazine (vol. XLI, no. 244 new series, October 1916)",
    "author": "Various",
    "gutenbergReference": "71983",
    "matchType": 0,
    "hash": "332076f0696992aadd71107ef7d1ec18b10fd859c92d9c681b670d6a44e2d949"
  },
  {
    "time": "08:57",
    "quoteFirst": "Recurring forthwith to the remedy he ordinarily employed against fever, he abstained from all nourishment, persuaded that this diet would suffice to drive away or at the least assuage the malady; but added to the fever came that pain in the side which the Greeks call pleurisy; nevertheless the emperor persisted in his abstinence, supporting his body only by drinks taken at long intervals; and on the seventh day after that he had taken to his bed, having received the holy communion,” he expired ",
    "quoteTime": "about nine A.M.",
    "quoteLast": ", on Saturday, the 28th of January, 814, in his seventy-first year.",
    "title": "A Popular History of France from the Earliest Times, Volume 1",
    "author": "Guizot, François, 1787-1874; Neuville, Alphonse Marie de, 1835-1885 [Illustrator]; Black, Robert, 1830?-1915 [Translator]",
    "gutenbergReference": "11951",
    "matchType": 0,
    "hash": "a3c7c06e5655498dbd81e110261d7a66d04de578052d3e3cf414d4929c366480"
  },
  {
    "time": "08:57",
    "quoteFirst": "The rain generally accompanies southerly or south-westerly winds. In all the maritime districts the sea breeze greatly modifies the temperature; it begins ",
    "quoteTime": "about 9 A.M.",
    "quoteLast": ", attains its maximum force soon after noon, and ceases about an hour after sunset. Greece is renowned for the clearness of its climate; fogs and mists are almost unknown.",
    "title": "Encyclopaedia Britannica, 11th Edition, \"Grasshopper\" to \"Greek Language\"\r\nVolume 12, Slice 4",
    "author": "Various",
    "gutenbergReference": "38143",
    "matchType": 0,
    "hash": "56642ca660b378da0a8bcf8205f1873395cd83ddf4036a14af0ef0b9fc78a26b"
  },
  {
    "time": "08:57",
    "quoteFirst": "It was not till ",
    "quoteTime": "nearly nine in the morning",
    "quoteLast": " that dense clouds of dust rolling along the Torres Vedras road bore witness to the approach of the French. They were indistinctly visible, among woods and rolling upland, as they advanced with a broad front on each side of the village of Villa Facaia--a regiment of cavalry in front, then Loison on the left and Delaborde on the right side of the road, finally Kellermann’s grenadiers, the reserve of artillery, and the bulk of Margaron’s cavalry.",
    "title": "A history of the Peninsular War, Vol. 1, 1807-1809",
    "author": "Oman, Charles, 1860-1946",
    "gutenbergReference": "53264",
    "matchType": 0,
    "hash": "9eb5d729b2520c192e9692296520bdd71fdc6b0596213d5b488a69f6edbc5976"
  },
  {
    "time": "08:57",
    "quoteFirst": "Thomas Goddard of Marleburgh, in the county of Wilts, weaver, on the 9th of November 1674, going to Ogburn, at a stile on the high-way, ",
    "quoteTime": "about nine in the morning",
    "quoteLast": ", met the apparition of his father-in-law, one Edward Avon of this town, glover, having upon him, to appearance, the same clothes, hat, stockings, and shoes he did usually wear when he was living, standing by, and leaning over that stile; which when he came near, the apparition spake to him, with an audible voice, these words, “Are you afraid?” To which he answered, “I am thinking on one who is dead and buried, whom you are like.",
    "title": "Satan's Invisible World Discovered\r\n",
    "author": "Sinclair, George, -1696",
    "gutenbergReference": "70055",
    "matchType": 0,
    "hash": "8eb30962d70d679db32f119f93a7984c05f5572a4b5ee272015c1a5a94e38f68"
  },
  {
    "time": "08:57",
    "quoteFirst": "\"I begin to write at ",
    "quoteTime": "about 9 A.M.",
    "quoteLast": " Keep at work till noon. Resume about 1.30 P.M., and leave my studio about 4. I then exercise for two hours. I walk or ride horseback, according to the weather. When it rains I put on a heavy pair of boots and trudge five to seven miles across the country. I usually ride about a dozen miles. To this habit of taking regular exercise I attribute my good health.",
    "title": "Little Pilgrimages Among the Men Who Have Written Famous Books",
    "author": "Harkins, E. F. (Edward Francis), 1872-",
    "gutenbergReference": "45610",
    "matchType": 0,
    "hash": "38d1d05427d63faac6eb7234fbe0793e41f5dc3324732817fae1e813e91056b1"
  },
  {
    "time": "08:57",
    "quoteFirst": "Weather cloudy and gloomy; started ",
    "quoteTime": "about 9 o'clock a. m.",
    "quoteLast": " to take Hattie Glover home, then took Pert to call on Phineas Thompson's family, and then in the afternoon we went to John Wilson's. It's always a pleasure to see Mr. and Mrs.",
    "title": "Personal Recollections and Civil War Diary, 1864",
    "author": "Abbott, Lemuel Abijah, 1842-1911",
    "gutenbergReference": "47332",
    "matchType": 0,
    "hash": "c98b942d2aa30df219597a952f90ac896290b488c723bdb86cc116e5800eca04"
  },
  {
    "time": "08:57",
    "quoteFirst": "Maiwand to meet Ayub Khan. ",
    "quoteTime": "About 9 a.m.",
    "quoteLast": " we came in sight of him in position under the hills. We were on the open plain. Major Henry Blackwood, commanding my battery, gave the order \"Action front.\" I was a limber gunner that day.",
    "title": "The Strand Magazine, Vol. 01, No. 03, March 1891\r\nAn Illustrated Monthly",
    "author": "Various; Newnes, George, 1851-1910 [Editor]",
    "gutenbergReference": "40084",
    "matchType": 0,
    "hash": "b49290b7106ab16a81a02c60d2bba7ae52b2f2b705f57e20bcdb4c3ce1305021"
  },
  {
    "time": "08:57",
    "quoteFirst": "Those running the place were not a bit annoyed by this attitude. The thing to do was to drop in at ",
    "quoteTime": "about nine in the morning",
    "quoteLast": ", hang around a while, see if there was anything for you, and if not, to beat it up town quick, to the agents. If you were engaged for a part in a picture and had to see a theatrical agent at eleven and told Mr.",
    "title": "When the movies were young",
    "author": "Arvidson, Linda, 1884-1949",
    "gutenbergReference": "68850",
    "matchType": 0,
    "hash": "625ad84e754ec4977d422f908502a0fb9a7530b897d798c982c2b21be7757bef"
  },
  {
    "time": "08:57",
    "quoteFirst": "_Now we’re back at the Frosts’ house, and it’s a week after the events narrated in Act I. It is ",
    "quoteTime": "about nine o’clock in the morning",
    "quoteLast": ", and through the open windows the sun is shining in great, brave squares upon the carpet. The jars, the glasses, the phials of a certain memorable night have been removed, but there is an air about the house quite inconsistent with the happy day outside, an air of catastrophe, a profound gloom that seems to have settled even upon the “Library of Wit and Humor” in the dingy bookcase.",
    "title": "The Vegetable; or, From President to Postman",
    "author": "Fitzgerald, F. Scott (Francis Scott), 1896-1940",
    "gutenbergReference": "60962",
    "matchType": 0,
    "hash": "1e02ac74255e5237d9e22fe7c397643dbd089c0a2818cf4e6e9007304dd272f0"
  },
  {
    "time": "08:57",
    "quoteFirst": "Two years of the War he spent in an Austrian prison, but on his release he managed to travel up and down Croatia and Dalmatia, inciting the Yugoslav sailors to revolt; many of them had already read a speech by this silver-tongued deputy in the Reichsrath, a speech of which the reading and circulation had been forbidden as a crime of high treason. ",
    "quoteTime": "About 9 a.m.",
    "quoteLast": " of the 31st there was a meeting, on board the _Viribus Unitis_, between Tresić-Pavičić and Koch. There was a brief ceremony, the leader of the Sailors' Council handing over the vessel to the deputy, as representing the National Council of Serbs, Croats and Slovenes.",
    "title": "The Birth of Yugoslavia, Volume 2",
    "author": "Baerlein, Henry, 1875-1960",
    "gutenbergReference": "24781",
    "matchType": 0,
    "hash": "1e27e6a0a62e21b62456e9dae25a1421171925a09deb5f2970c7bf2b6ec723fd"
  },
  {
    "time": "08:57",
    "quoteFirst": "",
    "quoteTime": "About nine in the morning",
    "quoteLast": " we started. It was about half-an-hour's work.",
    "title": "World's War Events, Vol. I",
    "author": "Reynolds, Francis J. (Francis Joseph), 1867-1937 [Editor]; Churchill, Allen L. (Allen Leon), 1873- [Editor]",
    "gutenbergReference": "25962",
    "matchType": 0,
    "hash": "a6eb202a35c6663c5265afcf0e07b8d62e6566e005644776de5f7d3d54ad226d"
  },
  {
    "time": "08:57",
    "quoteFirst": "Elliot, who commanded three frigates at Kinsale, and had in the course of this war more than once already distinguished himself even in his early youth, by extraordinary acts of valour, was informed by a despatch from the duke of Bedford, lord-lieutenant of Ireland, that three of the enemy’s ships lay at anchor in the bay of Carrickfergus; and thither he immediately shaped his course in the ship Æolus, accompanied by the Pallas and Brilliant, under the command of the captains Clements and Logic. On the twenty-eighth day of February they descried the enemy, and gave chase in sight of the Isle of Man; and ",
    "quoteTime": "about nine in the morning",
    "quoteLast": ", captain Elliot, in his own ship, engaged the Belleisle, commanded by Thurot, although considerably his superior in strength of men, number of guns, and weight of metal. In a few minutes his consorts were also engaged with the other two ships of the enemy.",
    "title": "The History of England in Three Volumes, Vol.II.\r\nContinued from the Reign of William and Mary to the Death of George II.",
    "author": "Smollett, T. (Tobias), 1721-1771",
    "gutenbergReference": "19217",
    "matchType": 0,
    "hash": "f4d9b792cfff568f51a3ed77e5dcceb863f620eb507ef188cc1a24529eefbe78"
  },
  {
    "time": "08:57",
    "quoteFirst": "This was the first positive evidence that white officers would be assigned to this regiment. This was ",
    "quoteTime": "about 9 o'clock in the morning",
    "quoteLast": ", and at Knoxville later in the day, there were more arrivals. Then it was published that the following changes and appointments were made:",
    "title": "History of Negro Soldiers in the Spanish-American War, and Other Items of Interest",
    "author": "Johnson, Edward A. (Edward Austin), 1860-1944",
    "gutenbergReference": "11102",
    "matchType": 0,
    "hash": "01481e83dddf21e916e5424e05b2c47b50b4471d26f499d5e1d024afe8ab837c"
  },
  {
    "time": "08:57",
    "quoteFirst": "“Very well; I shall call for you ",
    "quoteTime": "about nine A.M.",
    "quoteLast": ",” said Mr. Mechlin. Mr. Holman then arose, and, saying he wished to speak with the ladies and try to forget railroads, went into the parlor. Mr. Mechlin followed him, saying to George as he was leaving the room:",
    "title": "The Squatter and the Don\r\nA Novel Descriptive of Contemporary Occurrences in California",
    "author": "Ruiz de Burton, María Amparo, 1832-1895",
    "gutenbergReference": "35538",
    "matchType": 0,
    "hash": "fcedfe7285e45af4654b138e8579d4f83a29a4a9fa3f3b1079d99ea3b91cf63f"
  }
]