[
  {
    "time": "08:58",
    "quoteFirst": "Stanton frequently worked late at night, keeping his carriage waiting for him. I never worked at night, as my eyes would not allow it. I got to my office ",
    "quoteTime": "about nine o'clock in the morning",
    "quoteLast": ", and I stayed there nearly the whole day, for I made it a rule never to go away until my desk was cleared. When I arrived I usually found on my table a big pile of papers which were to be acted on, papers of every sort that had come to me from the different departments of the office.",
    "title": "Recollections of the Civil War\r\nWith the Leaders at Washington and in the Field in the Sixties",
    "author": "Dana, Charles A. (Charles Anderson), 1819-1897",
    "gutenbergReference": "42892",
    "matchType": 0,
    "hash": "bc739c4ef7081a17f07729220cb07fa48a656a8e9996499d3bba7efba4b80364"
  },
  {
    "time": "08:58",
    "quoteFirst": "The following day an early start took us to Tumut, where we had a great reception and excellent entertainment. We were, however, not allowed to enter the town for our first greetings. As we drew near it, ",
    "quoteTime": "about 9 a.m.",
    "quoteLast": "",
    "title": "Fifty-One Years of Victorian Life",
    "author": "Jersey, Margaret Elizabeth Leigh Child-Villiers, Countess of, 1849-1945",
    "gutenbergReference": "38569",
    "matchType": 0,
    "hash": "29b82aeb96e34f5134ba7ee42ea21193becae4c50b344363e6f7d8c60cb88b76"
  },
  {
    "time": "08:58",
    "quoteFirst": "Wellington had not yet assembled. Napoleon should have reached Quatre-Bras and Ligny on the 15th, as he could easily have done, or at a very early hour on the 16th. But no orders even were issued till ",
    "quoteTime": "nearly 9 A.M.",
    "quoteLast": " of the 16th.",
    "title": "Great captains",
    "author": "Dodge, Theodore Ayrault, 1842-1909",
    "gutenbergReference": "71713",
    "matchType": 0,
    "hash": "a11163d9de4a9cc78e6097feb1d5dfde0b5c87376815a27bf7de7e28c57a5b4b"
  },
  {
    "time": "08:58",
    "quoteFirst": "As the relenting Fates decreed, however, his trial was presently to be ended. Along ",
    "quoteTime": "about nine o’clock in the morning",
    "quoteLast": ", from somewhere behind the island came throbbing on the still air a harsh, staccato _chug_—_chug_—_chug_—_chug_, which was to Gardner’s ears the divinest of melodies. In an instant he had stripped his light shirt over his head and was holding it in eager hands.",
    "title": "Neighbors Unknown",
    "author": "Roberts, Charles G. D., Sir, 1860-1943",
    "gutenbergReference": "46004",
    "matchType": 0,
    "hash": "fb3f07bc834eb82e35505ca6f1cabe35def819724a35e9415fae85999cda2ecc"
  },
  {
    "time": "08:58",
    "quoteFirst": "By General Grant's directions the Sixth Corps had been following my route of march since the discovery, ",
    "quoteTime": "about 9 o'clock in the morning",
    "quoteLast": ", that Lee had decamped from Amelia Court House.  Grant had promptly informed me of this in a note, saying, \"The Sixth Corps will go in with a vim any place you may dictate,\" so when I sent word to Wright of the enemy's isolation, and asked him to hurry on with all speed, his gallant corps came as fast as legs could carry them, he sending to me successively Major McClellan and Colonel Franklin, of his staff, to report his approach.",
    "title": "Personal Memoirs of P. H. Sheridan, General, United States Army — Volume 2",
    "author": "Sheridan, Philip Henry, 1831-1888",
    "gutenbergReference": "2652",
    "matchType": 0,
    "hash": "7002333354ecd5b08d56080929ab62e945f6f5f7946ad3b12e99b1769227c09e"
  },
  {
    "time": "08:58",
    "quoteFirst": "The Professor proceeds:—“On the morning of the 17th, the enemy’s trenches were advanced within twelve paces of the picquets, and a heavy and destructive fire was kept up by them. At ",
    "quoteTime": "about nine A.M.",
    "quoteLast": ", the provincials and Muglevy abandoned the tank entrusted to their defence, and it was immediately occupied by the enemy. The position being now untenable, a retreat was ordered, and effected with some regularity for a short distance.",
    "title": "Burmah and the Burmese",
    "author": "Mackenzie, Kenneth R. H. (Kenneth Robert Henderson), 1833-1886",
    "gutenbergReference": "64271",
    "matchType": 0,
    "hash": "3bea9270494aca9c33e81da4a767cd9b4866671895c03d81b772a442f13a2b60"
  },
  {
    "time": "08:58",
    "quoteFirst": "However, by overbidding one of the traders for a crew of Trinitarios, who, besides getting better pay from me, preferred to return to their own town rather than go with the trader to Reyes and other outlying towns, I was able to arrange for recommencing my journey on the 28th of June. On which day, after having taken my farewell of the principal men of the place, and having seen the last lot of baggage taken down to the puerto, I was ready to start by ",
    "quoteTime": "about 9 a.m.",
    "quoteLast": ", when, to my disgust, I found that my servant-boy named Trinidad, a young Indian that had been in my service for more than twelve months, and had accompanied me up over the rapids, had absconded and was missing. I sent back to the village for him, and lost several hours waiting in hopes that he would turn up, but without success.",
    "title": "Up the Amazon and Madeira rivers, through Bolivia and Peru",
    "author": "Mathews, Edward D. (Edward Davis), 1838-1903",
    "gutenbergReference": "74382",
    "matchType": 0,
    "hash": "ccf96d4a46bce42daefda0459c5bfdc922b9847547076ff28061a3b8b1410b18"
  },
  {
    "time": "08:58",
    "quoteFirst": "Those running the place were not a bit annoyed by this attitude. The thing to do was to drop in at ",
    "quoteTime": "about nine in the morning",
    "quoteLast": ", hang around a while, see if there was anything for you, and if not, to beat it up town quick, to the agents. If you were engaged for a part in a picture and had to see a theatrical agent at eleven and told Mr.",
    "title": "When the movies were young",
    "author": "Arvidson, Linda, 1884-1949",
    "gutenbergReference": "68850",
    "matchType": 0,
    "hash": "926b7064c576d91f4426a0864a536b630475cba5e46048ff064360ac9395a4bd"
  },
  {
    "time": "08:58",
    "quoteFirst": "At daylight, July 18th, we were ordered to report to the regiment. The army now started on the road to Centreville, and marched until ",
    "quoteTime": "about 9 A. M.",
    "quoteLast": ", when a halt was ordered. We lay in the road until about 2 P. M., waiting for the divisions on the other roads to come up. At about 3 P. M.",
    "title": "History of Company F, 1st Regiment, R.I. Volunteers, during the Spring and Summer of 1861",
    "author": "Clarke, Charles H.",
    "gutenbergReference": "28481",
    "matchType": 0,
    "hash": "1f3f147835f8eb86aa16b989f3c376745b04ca652974508b055b5cbdc3fedda9"
  },
  {
    "time": "08:58",
    "quoteFirst": "On they swung through the fairy forest, grey, steady, rapidly moving, the steel above their shoulders gleaming bright, the worn, shot-riddled colours like flowers amid the tender, all-enfolding green. The head of the column came to a dip in the Wilderness through which flowed a little creek. It was ",
    "quoteTime": "about nine o'clock in the morning",
    "quoteLast": ". All the men looked to the right, for they could see the plateau of Hazel Grove and the great Federal intrenchments. \"If those fellows look right hard they can see us, too! Can't help it--march fast and get past.",
    "title": "The Long Roll",
    "author": "Johnston, Mary, 1870-1936; Wyeth, N. C. (Newell Convers), 1882-1945 [Illustrator]",
    "gutenbergReference": "22066",
    "matchType": 0,
    "hash": "a745d05490c2f710a5087f2a1f572af2895b5294e8b2fac2d91b2f5f6290e8b7"
  },
  {
    "time": "08:58",
    "quoteFirst": "The gentlemen chatted, smoked, walked the poop, and played chess together, romped with the children, or read aloud to the ladies whilst they reclined in their deck-chairs and pretended to work, and otherwise made themselves generally useful.  This was the usual disposition of their day from ",
    "quoteTime": "about nine a.m.",
    "quoteLast": " to about eight o'clock p.m., the married ladies very frequently joining in their husbands' post-prandial promenade on the poop until the latter hour, when, the air getting cool, the whole party would adjourn to the saloon, and, Dr and Mrs Henderson producing their violins and Mr Gaunt his flute, Mrs Gaunt or Miss Stanhope would open the piano which formed part of the saloon furniture, and the sounds of a very capital chamber concert would float out upon the evening air, to the great delectation of Captain Blyth, the officer of the watch, the helmsman, and--in a",
    "title": "The Missing Merchantman",
    "author": "Collingwood, Harry, 1851-1922; Overend, William Heysham, 1851-1898 [Illustrator]",
    "gutenbergReference": "21063",
    "matchType": 0,
    "hash": "95209cf7514faa9ba16670009834b821426ddd3a227b691d16566923cafa530f"
  },
  {
    "time": "08:58",
    "quoteFirst": "_Saturday_, at six A.M. went on board the steamer, and in a couple of hours after got a sight of our ship, at anchor near Newcastle, where we arrived ",
    "quoteTime": "about nine A.M.",
    "quoteLast": "",
    "title": "Impressions of America During the Years 1833, 1834 and 1835. Volume 2 (of 2)",
    "author": "Power, Tyrone, 1797-1841",
    "gutenbergReference": "23284",
    "matchType": 0,
    "hash": "757e9c2bf9b5cc4971a59dc0101735a95b1a9f70174559e7cf88386dec81db7f"
  },
  {
    "time": "08:58",
    "quoteFirst": "A boy’s feeding arrangements were as follows: He would wake up about 2 a.m., having slept since about 8 p.m. On his camp fire he would warm up a chunk of smoked elephant or buck meat. This he would not touch until the first halt in the day’s march, generally ",
    "quoteTime": "about 9 a.m.",
    "quoteLast": " He would then have this first meal, consisting entirely of smoked beef. After that he would perform his hard day’s work.",
    "title": "The Wanderings of an Elephant Hunter",
    "author": "Bell, Walter Dalrymple Maitland, 1880-1954",
    "gutenbergReference": "68044",
    "matchType": 0,
    "hash": "b1a847f6f4b96793aa7bd99901e7dce0fbefd742604d8e852f1dd99c86f01f9a"
  },
  {
    "time": "08:58",
    "quoteFirst": "It was ",
    "quoteTime": "about nine in the morning",
    "quoteLast": ", when we returned home. My host told me in a very phlegmatic tone that he was tired, and asked me for colat-nuts. Soon afterwards I went back by myself to visit the chief, whom I found at home, lying on an ox-hide, in a miserable straw hut.",
    "title": "Travels through Central Africa to Timbuctoo; and across the Great Desert, to Morocco, performed in the years 1824-1828, Vol. 1 (of 2)",
    "author": "Caillié, René, 1799-1838",
    "gutenbergReference": "69847",
    "matchType": 0,
    "hash": "796a1dcf2331400b1d2e2346412c2437d8a058ce1f817e4169bdcb5ec3949200"
  },
  {
    "time": "08:58",
    "quoteFirst": "",
    "quoteTime": "About nine o'clock in the morning",
    "quoteLast": " the curtains were drawn by the Asafeta, followed by a single valet carrying a basin full of caudle. Hyghens, during my convalescence, explained to me how this caudle was made, and in fact concocted some for me to taste.",
    "title": "Court Memoirs of France Series — Complete",
    "author": "Various",
    "gutenbergReference": "3900",
    "matchType": 0,
    "hash": "74d3106cad8af68618c524cbd921f95b30efbfa62ceeb8c08b81420432d7c4d6"
  },
  {
    "time": "08:58",
    "quoteFirst": "Mr. WATHERWAX. It would go to press ",
    "quoteTime": "about 9 o’clock in the morning",
    "quoteLast": ".",
    "title": "Warren Commission (15 of 26): Hearings Vol. XV (of 15)",
    "author": "United States. Warren Commission",
    "gutenbergReference": "58030",
    "matchType": 0,
    "hash": "a7f8fbb9f5595738f8224b1a5acf62a2316061d47a801747b8bb7aba40910911"
  },
  {
    "time": "08:58",
    "quoteFirst": "I recollect only one case, and in that instance it was not very severe. These storms usually sprang up ",
    "quoteTime": "about 9 a.m.",
    "quoteLast": ", and raged discontinuously until 5 or 6 p.m.",
    "title": "Through Timbuctu and across the great Sahara\r\n",
    "author": "Haywood, A. H. W. (Austin Hubert Wightwick), 1879?-1965",
    "gutenbergReference": "70221",
    "matchType": 0,
    "hash": "a15ba3474a7c5e13ce9c53fa0682fa6fb69a95556808e7af40cf63150d152b98"
  },
  {
    "time": "08:58",
    "quoteFirst": "\"That opportunity came on the fifteenth instant, and since, and I am now prepared to say that I never, since the beginning of this war, saw troops fight better, more bravely, and with more determination and enthusiasm. Our division, commanded by General Hinks, took the advance on the morning of the fifteenth instant, arrived in front of the enemy's works ",
    "quoteTime": "about nine o'clock A.M.",
    "quoteLast": ", formed line, charged them, and took them most handsomely. Our regiment was the first in the enemy's works, having better ground to charge over than some of the others, and the only gun that was taken on this first line was taken by our men.",
    "title": "History of the Negro Race in America from 1619 to 1880. Vol. 2\r\nNegroes as Slaves, as Soldiers, and as Citizens",
    "author": "Williams, George Washington, 1849-1891",
    "gutenbergReference": "21851",
    "matchType": 0,
    "hash": "ab5122fd1b498f4a41dc9f1bb29b9707f3a0898e1f09847c425cc30d96444d98"
  },
  {
    "time": "08:58",
    "quoteFirst": "",
    "quoteTime": "About nine o'clock in the morning",
    "quoteLast": " the curtains were drawn by the Asafeta, followed by a single valet carrying a basin full of caudle. Hyghens, during my convalescence, explained to me how this caudle was made, and in fact concocted some for me to taste.",
    "title": "Court Memoirs of France Series — Complete",
    "author": "Various",
    "gutenbergReference": "3900",
    "matchType": 0,
    "hash": "74d3106cad8af68618c524cbd921f95b30efbfa62ceeb8c08b81420432d7c4d6"
  },
  {
    "time": "08:58",
    "quoteFirst": "It was now ",
    "quoteTime": "about nine o'clock in the morning",
    "quoteLast": ". The sun was shining warm and bright over the summits of Thicketty Mountain, and gave brilliancy to the martial array in the forests below. At a signal from Tarleton, his advance gave a loud shout, and rushed furiously to the contest, under cover of their artillery and an incessant discharge of musketry.",
    "title": "The Pictorial Field-Book of the Revolution, Vol. 2 (of 2)\r\nor, Illustrations, by Pen And Pencil, of the History, Biography, Scenery, Relics, and Traditions of the War for Independence",
    "author": "Lossing, Benson John, 1813-1891",
    "gutenbergReference": "49352",
    "matchType": 0,
    "hash": "55b7c83e65d006941b3736a139124351d81cb58f2107e6d6cde3e2c463411004"
  }
]