[
  {
    "time": "08:59",
    "quoteFirst": "Both armies were destitute of artillery, except two small pieces on the side of the French, and a single gun which the English seamen made shift to draw up from the landing place. This was very well served, and galled their column severely. At length, ",
    "quoteTime": "about nine in the morning",
    "quoteLast": ", the enemy advanced to the charge with great order and vivacity, though their fire was irregular and ineffectual. On the contrary, the British forces reserved their shot until the French had approached within forty yards of their line: then they poured in a terrible discharge; and continued the fire with such deliberation and spirit, as could not fail to produce a very considerable effect.",
    "title": "The History of England in Three Volumes, Vol.II.\r\nContinued from the Reign of William and Mary to the Death of George II.",
    "author": "Smollett, T. (Tobias), 1721-1771",
    "gutenbergReference": "19217",
    "matchType": 0,
    "hash": "fe7d990f2068d6548a853b55758c55041ca7f37c49a519968d0c73b8ef19e4d5"
  },
  {
    "time": "08:59",
    "quoteFirst": "\"All the troops were in position on the 13th at an early hour in the morning. ",
    "quoteTime": "About 9 a. m.",
    "quoteLast": " on that day our fleet steamed forward from Cavite and before 10 a. m. opened a hot and accurate fire of heavy shells and rapid-fire projectiles on the sea flank of the Spanish intrenchments at the powder magazine fort, and at the same time the Utah batteries, in position in our trenches near the 'Calle Real,' began firing with great accuracy. At 10.",
    "title": "History for ready reference, Volume 6",
    "author": "Larned, J. N. (Josephus Nelson), 1836-1913",
    "gutenbergReference": "71897",
    "matchType": 0,
    "hash": "f2048601128cc8dad031a432eb16a4a35c389e34b02c06f81e4d1283f7e062cc"
  },
  {
    "time": "08:59",
    "quoteFirst": "Through those long dark hours wild words that had neither context nor meaning fell from my fevered lips, as periods of imaginary joy were succeeded by hideous debauches of despair.  Consciousness returned after I had indulged in a _kaylulah_, [a sleep ",
    "quoteTime": "about 9 a.m.",
    "quoteLast": "  It is believed among the Arabs to cause poverty and wretchedness], and when the narrow bar of sunlight fell across me, I rose and ate the few mouthfuls of food I allowed myself.  Then once more there commenced a search for means of egress.",
    "title": "Zoraida: A Romance of the Harem and the Great Sahara",
    "author": "Le Queux, William, 1864-1927; Piffard, Harold, 1867-1938 [Illustrator]",
    "gutenbergReference": "40994",
    "matchType": 0,
    "hash": "722e3ddd646a53d759bacd1571c68cc8f20f5765d8055d1d2cd3fc7236689c06"
  },
  {
    "time": "08:59",
    "quoteFirst": "_Friday 7th._ Fine breeze of Wind. ",
    "quoteTime": "about 9 AM",
    "quoteLast": ". Saw the Land. it was No'most part of Abbaco Keys.[51] tackt to Gett Clear of the Breackers.",
    "title": "Privateering and Piracy in the Colonial Period\nIllustrative Documents",
    "author": "Jameson, J. Franklin (John Franklin), 1859-1937 [Editor]",
    "gutenbergReference": "24882",
    "matchType": 0,
    "hash": "a58a5af41344e39faaef100bf3a349ef3ccd9f193fdb6adef53ebd07494cefa6"
  },
  {
    "time": "08:59",
    "quoteFirst": "Before the fearless leader, the savages prostrated themselves in the streets.  Cook strode like a conqueror straight to the door of the king's abode.  It was ",
    "quoteTime": "about nine in the morning",
    "quoteLast": ".  Old Terreeoboo--peace lover and lazy--was just awake and only too willing to go aboard with Cook as the easiest way out {204} of the trouble about the stolen boat. But just here the high-handedness of Cook frustrated itself.",
    "title": "Vikings of the Pacific\nThe Adventures of the Explorers who Came from the West, Eastward",
    "author": "Laut, Agnes C., 1871-1936",
    "gutenbergReference": "19765",
    "matchType": 0,
    "hash": "ede0f1e5ff807ec5984c258cb11b1eb03e5cb609345a660d84f2e09853deff97"
  },
  {
    "time": "08:59",
    "quoteFirst": "On Wednesday morning, at ",
    "quoteTime": "about 9 a.m.",
    "quoteLast": ", Dr. Escobar came in and informed me that a messenger had just arrived from Pasto with an order to arrest Pedro and send him back to Cali. Completely amazed by this intelligence, I went to the _Intendente_, who showed me the order and informed me that he had already sent two soldiers to Guineo to arrest the boy and bring him back.",
    "title": "The Putumayo, the Devil's Paradise\r\nTravels in the Peruvian Amazon Region and an Account of the Atrocities Committed upon the Indians Therein",
    "author": "Hardenburg, W. E. (Walter Ernest), 1886-1942; Casement, Roger, 1864-1916 [Contributor]; Enock, C. Reginald (Charles Reginald), 1868-1970 [Editor]",
    "gutenbergReference": "45204",
    "matchType": 0,
    "hash": "e6399713a93c8971aabb7555e2f1a7e1c85c0478e3d0403a5cf8747482e7195a"
  },
  {
    "time": "08:59",
    "quoteFirst": "On the following morning, October 14th, again on the move, and going towards Danville, which place we reached ",
    "quoteTime": "about 9 o'clock A. M.",
    "quoteLast": " We here turned into a field and halted. The entire army seemed in motion. After remaining here some two or three hours we again started, and about noon passed through town, and took the road leading to Stanford.",
    "title": "Our Battery; Or, The Journal of Company B, 1st O.V.A.",
    "author": "Cutter, O. P. (Orlando Phelps)",
    "gutenbergReference": "31887",
    "matchType": 0,
    "hash": "dd8687fe1940d322bff634076f347e1db2522700d1d8c0f8d91767725e4ff4e8"
  },
  {
    "time": "08:59",
    "quoteFirst": "In the number, was a young man named master Marcial d'Auvergne[7], an attorney in the court of parliament, and notary to the Châtelet. He had been married about three weeks to one of the daughters of master Jacques Fournier, king's counsel in the said court of parliament,--and lost his senses in such wise that, ",
    "quoteTime": "about nine in the morning",
    "quoteLast": " of St. John Baptist's day, his frenzy seized him, and he threw himself out of the window into the street, broke his thigh, and so bruised his body that he was long in the utmost danger, for his frenzy continued a long time; but at length he recovered.",
    "title": "The chronicles of Enguerrand de Monstrelet, Vol. 11 [of 13]",
    "author": "Monstrelet, Enguerrand de, 1390?-1453; Johnes, Thomas, 1748-1816 [Translator]",
    "gutenbergReference": "74647",
    "matchType": 0,
    "hash": "02b3ecd5ac283dd83a98d177a73028dd72b31b2d056da49ae91f9116c8343ed0"
  },
  {
    "time": "08:59",
    "quoteFirst": "As late as 1835 \"the regular mail stage left Brooklyn once a week, on Thursday, having arrived from Easthampton and Sag Harbor the afternoon of the previous day; and this was the only conveyance travelers could then have through this Island, unless they took a private carriage.\" The practice was to leave Brooklyn ",
    "quoteTime": "about nine in the morning",
    "quoteLast": ", to dine at Hempstead, and then \"jog on to Babylon, where they put up for the night.\"[4]",
    "title": "A History of the City of Brooklyn and Kings County, Volume II.",
    "author": "Ostrander, Stephen M.; Black, Alexander, 1859-1940 [Editor]",
    "gutenbergReference": "42712",
    "matchType": 0,
    "hash": "35e8db14bca9b228d831578e9c1485cbad62ace6c1aece4d7a8a864511bf5cf6"
  },
  {
    "time": "08:59",
    "quoteFirst": "\"The life-boat was launched ",
    "quoteTime": "about 9 A.M.",
    "quoteLast": ", and being manned by twenty-four pilots, immediately proceeded to the vessel; and, having hailed her, and given instructions to the people on board to prepare two ropes ready to throw to them, they waited for a little time between the ship and the shore for the ropes to be got ready, then they again proceeded to the vessel, and succeeded in getting alongside; the rope from the after end of the vessel was received into the boat; the rope from the fore end had just been received and reeved in the ring at the stern, and a few fathoms hauled into the boat; and the shipwrecked men",
    "title": "Storm Warriors; or, Life-Boat Work on the Goodwin Sands",
    "author": "Gilmore, John",
    "gutenbergReference": "42415",
    "matchType": 0,
    "hash": "8e2ff9a2d23c11b75054c6069e045b06c32b3f1c115732db3c233bd14c088b9c"
  },
  {
    "time": "08:59",
    "quoteFirst": "We arrived in Berlin ",
    "quoteTime": "about 9 A.M.",
    "quoteLast": " Before we proceeded to the prison, the soldier compassionately bought me a cup of coffee and a roll at the station buffet. I had had nothing to eat since 11:30 A.M. the previous day, except a roll the soldier had given me about midnight.",
    "title": "My Escape from Germany",
    "author": "Keith, Eric A.",
    "gutenbergReference": "49509",
    "matchType": 0,
    "hash": "c4972c165e3ad421806c5506b3c2b614e722b36aecebeac0f3c12b4c630c3742"
  },
  {
    "time": "08:59",
    "quoteFirst": "\"By this time, it's ",
    "quoteTime": "nearly nine a.m.",
    "quoteLast": " and I'm thinking that my girlfriend and her sister are probably up and eating a big old breakfast and wondering where the fuck I am, but I've got too much invested in this adventure to give up when I'm so close to finding the treasure. And so I hied myself off to the Swisscom storefront, which is closed, even though the sign says they open at nine and by now it's nine-oh-five, and so much for Swiss punctuality.",
    "title": "Someone Comes to Town, Someone Leaves Town",
    "author": "Doctorow, Cory, 1971-",
    "gutenbergReference": "18224",
    "matchType": 0,
    "hash": "ed4857f735c2d1a9c0b5754e8415981ef2b56ed7829fb142e6587eb611c09302"
  },
  {
    "time": "08:59",
    "quoteFirst": "Elliot, who commanded three frigates at Kinsale, and had in the course of this war more than once already distinguished himself even in his early youth, by extraordinary acts of valour, was informed by a despatch from the duke of Bedford, lord-lieutenant of Ireland, that three of the enemy’s ships lay at anchor in the bay of Carrickfergus; and thither he immediately shaped his course in the ship Æolus, accompanied by the Pallas and Brilliant, under the command of the captains Clements and Logic. On the twenty-eighth day of February they descried the enemy, and gave chase in sight of the Isle of Man; and ",
    "quoteTime": "about nine in the morning",
    "quoteLast": ", captain Elliot, in his own ship, engaged the Belleisle, commanded by Thurot, although considerably his superior in strength of men, number of guns, and weight of metal. In a few minutes his consorts were also engaged with the other two ships of the enemy.",
    "title": "The History of England in Three Volumes, Vol.II.\r\nContinued from the Reign of William and Mary to the Death of George II.",
    "author": "Smollett, T. (Tobias), 1721-1771",
    "gutenbergReference": "19217",
    "matchType": 0,
    "hash": "09d9acc4fc3042bdb7bfcfe437fe0d9f233d2b2a6b983cc8a3354cccff06f86d"
  },
  {
    "time": "08:59",
    "quoteFirst": "“We had an uneventful voyage across the Indian Ocean, and arrived outside Bombay at ",
    "quoteTime": "about 9 A.M.",
    "quoteLast": " on the 15th of July. On the 16th we went into dock soon after réveillé, disembarked, and marched to Colaba Camp, about four miles from the docks. I went with several others to the swimming-baths, and for the first time in my life managed to swim a few yards.",
    "title": "The Thirteenth Hussars in the Great War",
    "author": "Durand, H. Mortimer (Henry Mortimer), 1850-1924",
    "gutenbergReference": "61769",
    "matchType": 0,
    "hash": "6ea9a80523543a72e089fd0065dc5e942685dc06159e3899fe5b8fc24dc05e39"
  },
  {
    "time": "08:59",
    "quoteFirst": "On June 3rd at ",
    "quoteTime": "about 9 a.m.",
    "quoteLast": " a very large force of footmen attacked in one long line several ranks deep and enveloped the south and west sides of both zarebas. They came on at a steady pace and opened fire at about 400 yards.",
    "title": "Machine-Gun Tactics",
    "author": "Applin, R. V. K. (Reginald Vincent Kempenfeldt), 1869-1957",
    "gutenbergReference": "66305",
    "matchType": 0,
    "hash": "3d86d830284e028b5d08363d5b2f1ac98ff779c971f511ef86a2911a5bc6a28b"
  },
  {
    "time": "08:59",
    "quoteFirst": "As for Neb, he was directed to have the boat all ready for the succeeding Tuesday evening, it being the plan to sail the day after the Wallingford of Clawbonny (this was the name of the sloop) had gone on one of her regular trips, in order to escape a pursuit. I had made all the calculations about the tide, and knew that the Wallingford would go out ",
    "quoteTime": "about nine in the morning",
    "quoteLast": ", leaving us to follow before midnight. It was necessary to depart at night and when the wharf was clear, in order to avoid observation.",
    "title": "Afloat and Ashore: A Sea Tale",
    "author": "Cooper, James Fenimore, 1789-1851",
    "gutenbergReference": "8647",
    "matchType": 0,
    "hash": "f60ba40fad10abc1c71bd3f9c2288703606de0f63ce14e91c824065a200956d2"
  },
  {
    "time": "08:59",
    "quoteFirst": "It was ",
    "quoteTime": "about nine in the morning",
    "quoteLast": ", and Dalsky, slowly pacing the front room, \"Quiz-Compend\" in hand, was reviewing his lesson. He had a certain dignity and nobleness of feature which consorted well with the mysterious pallor of his oval face, and to which, by the way, his moral complexion gave him perfect right.",
    "title": "The Imported Bridegroom, and Other Stories of the New York Ghetto",
    "author": "Cahan, Abraham, 1860-1951",
    "gutenbergReference": "43028",
    "matchType": 0,
    "hash": "a4780b0e55df5d0e33c89cb567f468a277b667c20371e41344144e5d6868c34c"
  },
  {
    "time": "08:59",
    "quoteFirst": "",
    "quoteTime": "About nine in the morning",
    "quoteLast": ", Mariam Barea presented his army in order of battle. Michael had given orders to Kefla Yasous and Welleta Michael how to form his.",
    "title": "Travels to Discover the Source of the Nile, Volume 2 (of 5)\r\nIn the years 1768, 1769, 1770, 1771, 1772 and 1773",
    "author": "Bruce, James, 1730-1794",
    "gutenbergReference": "54181",
    "matchType": 0,
    "hash": "ddf388d01b61c38114f7e63643ac6ddb4686270d77de4470f150ef57cdbafcaa"
  },
  {
    "time": "08:59",
    "quoteFirst": "The Commanding Officer was wounded shortly afterwards--about 8 p.m. There was then no officer of this Battalion known to be alive, and the Orderly Room Sergeant--Sergeant F. Howarth--took command, organizing the defence of that part of the line until the Battalion was withdrawn to Bilge Trench, ",
    "quoteTime": "about 9 a.m.",
    "quoteLast": " the following morning--August 1. Captain Bodington, who was the one surviving officer, came in subsequently from the left of the line.\"",
    "title": "At Ypres with Best-Dunkley",
    "author": "Floyd, Thomas Hope, 1896-1973",
    "gutenbergReference": "17813",
    "matchType": 0,
    "hash": "163b9cd71fb46483e7e9abceb29cbab34ef5ecbf37f9ab4c8a2833f3445ccc81"
  },
  {
    "time": "08:59",
    "quoteFirst": "It was now ",
    "quoteTime": "about nine o’clock in the morning",
    "quoteLast": ", and a cold, dismal morning it was, too. The gale of the night before had subsided into a capital sailing wind, but there was considerable sea running, and a suspicious-looking bank of clouds off to windward, which attracted the attention of the yacht’s company the moment they rounded the point.",
    "title": "The Sportsman's Club Afloat",
    "author": "Castlemon, Harry, 1842-1915",
    "gutenbergReference": "60984",
    "matchType": 0,
    "hash": "05f073c6f0895c6d3265cfa6de26dc182bc72adaa507e220aa26d5c05ad1c4c5"
  }
]