[
  {
    "time": "08:57",
    "quoteFirst": "By that time the Sixth Battle Squadron was composed of the _New York_, _Texas_, _Wyoming_, _Arkansas_, and _Florida_, the _Delaware_ having returned home. Our ships were led by the _New York_. ",
    "quoteTime": "About 9 A.M.",
    "quoteLast": " the men crowding the decks sighted some smoke coming dead ahead out of the mist, and in a short time the German battle-cruisers were plainly seen leading the other German ships in their last trip at sea under their own flag. They were not flying battle-flags.",
    "title": "Our Navy in the War",
    "author": "Perry, Lawrence, 1875-1954",
    "gutenbergReference": "18676",
    "matchType": 0,
    "hash": "e58873cdc6ee9e7fed5dff466897b3f5034c047413978418bf95ad4abe70c0bd"
  },
  {
    "time": "08:57",
    "quoteFirst": "(3) The canonical hour following prime, roughly speaking ",
    "quoteTime": "about 9 a.m.",
    "quoteLast": "",
    "title": "The Decameron, Volume I",
    "author": "Boccaccio, Giovanni, 1313-1375; Rigg, J. M. (James Macmullen), 1855-1926 [Translator]",
    "gutenbergReference": "3726",
    "matchType": 0,
    "hash": "4068ff6fdc9c83f570ac26980100887eb94a3c90b9dc4a46dea48da4978ec476"
  },
  {
    "time": "08:57",
    "quoteFirst": "Then Vanderlyn took out his watch. Surely it must be later than nine o'clock? He moved from the window and held the dial close under the blue silk shade of the lamp. Why, it was only ",
    "quoteTime": "three minutes to nine",
    "quoteLast": "! Then they hadn't yet passed Dorgival; in fact they wouldn't be there for another twenty minutes, for this train took two hours to do what the quick expresses accomplished in an hour and a quarter.",
    "title": "The Uttermost Farthing",
    "author": "Lowndes, Marie Belloc, 1868-1947",
    "gutenbergReference": "18927",
    "matchType": 1,
    "hash": "555d1d371e6586fda19ce214b4ed7b6b58af2666277b285440e031a5df884fcb"
  },
  {
    "time": "08:57",
    "quoteFirst": "At ",
    "quoteTime": "about nine o'clock in the morning",
    "quoteLast": " of a cold autumn day, a fortnight after the meeting of the Executive Committee which Clara attended, Pavel stood on a chair nailing a clothes rack to the wall. The room was Clara's.",
    "title": "The White Terror and The Red: A Novel of Revolutionary Russia",
    "author": "Cahan, Abraham, 1860-1951",
    "gutenbergReference": "39166",
    "matchType": 0,
    "hash": "566ed068e14689885d7bd2ee38e0f62b924dc15eb1747e1e308fd29b5864822a"
  },
  {
    "time": "08:57",
    "quoteFirst": "Of these overwhelmed by these valancas, three persons, however, Mary Anne Roccia Bruno, Anne Roccia, and Margaret Roccia, had reason to think themselves in other respects, extremely happy, having been dug alive on the twenty-fifth of April, out of a stable, under the ruins of which, they had been buried, the nineteenth of March, ",
    "quoteTime": "about nine in the morning",
    "quoteLast": ", by a valanca of snow, forty-two feet higher than the roof, to the incredible surprise of all those who saw them, and afterwards heard them relate how they lived all this while, with death, as we may say, continually staring them in the face.",
    "title": "Adventures on the Roof of the World",
    "author": "Le Blond, Aubrey, Mrs., 1861-1934",
    "gutenbergReference": "43314",
    "matchType": 0,
    "hash": "704f65de96f92b69283f2b50b0e3c995e9fffa1e17860f590d4fbe855caee302"
  },
  {
    "time": "08:57",
    "quoteFirst": "Burnside had not yet been able to get up to render any assistance.  But it was now only ",
    "quoteTime": "about nine in the morning",
    "quoteLast": ", and he was getting into position on Hancock's right.",
    "title": "Personal Memoirs of U. S. Grant — Volume 2",
    "author": "Grant, Ulysses S. (Ulysses Simpson), 1822-1885",
    "gutenbergReference": "1068",
    "matchType": 0,
    "hash": "877c4619267e538bbaed0dbadf1d0485c624b1211ba2b3f3b26e8c430926a739"
  },
  {
    "time": "08:57",
    "quoteFirst": "",
    "quoteTime": "About 9 A.M.",
    "quoteLast": " the Englishmen lowered their boat, the same number of men composing her crew, but with a far different appearance, being perfectly cool, and making no boasting display. Our boys, thinking they might as well be “counted in,” though not thinking of winning, five of them, with the second mate, jumped into the waist-boat, and “struck out” for the starting-place.",
    "title": "Life and Adventure in the South Pacific",
    "author": "Jones, John D.",
    "gutenbergReference": "59684",
    "matchType": 0,
    "hash": "9c6a669a4b8c9804cd3d7f08b1daccd0a4a83b1fbb722a65f13643626ef6433e"
  },
  {
    "time": "08:57",
    "quoteFirst": "Bellinzona ",
    "quoteTime": "about nine in the morning",
    "quoteLast": ", and over a road much impaired by the rain as far as Giornico. Here the road became so bad, that the horses did little else than walk, the alternative being a standstill.",
    "title": "Rambles in Germany and Italy in 1840, 1842, and 1843, vol. 1 of 2",
    "author": "Shelley, Mary Wollstonecraft, 1797-1851",
    "gutenbergReference": "74280",
    "matchType": 0,
    "hash": "4989b3a966a9f2c63b6e45275370caa7b7c9f8a7436f4c14ce80884226299a24"
  },
  {
    "time": "08:57",
    "quoteFirst": "On the day settled for the ceremony, the elders of ithembo assemble early in the morning, and at ",
    "quoteTime": "about nine a.m.",
    "quoteLast": " proceed slowly to the sacred place, taking with them an nthengi, or male goat, usually black in colour, as well as milk, snuff, and a small quantity of every kind of produce which is grown.",
    "title": "Bantu Beliefs and Magic\r\nWith particular reference to the Kikuyu and Kamba tribes of Kenya Colony; together with some reflections on East Africa after the war",
    "author": "Hobley, C. W. (Charles William), 1867-1947; Frazer, James George, 1854-1941 [Author of introduction, etc.]",
    "gutenbergReference": "67426",
    "matchType": 0,
    "hash": "94530a5645d9cb981cc058ed6d94c36f078a069240d28dd9f3de4f16187f01e7"
  },
  {
    "time": "08:57",
    "quoteFirst": "A Staff-Officer arrived from the 29th Division ",
    "quoteTime": "about 9 a.m.",
    "quoteLast": ", and reported their Divisional Headquarters just north-east of Gouzeaucourt to have been captured and the Germans entering the village, which was about two miles to the right rear of 6th Divisional Headquarters. The 16th Infantry Brigade, which was in Divisional Reserve in the Hindenburg Main Line some two miles away, was ordered up to the ridge between Beaucamps and Gouzeaucourt. Brig.-Gen.",
    "title": "A Short History of the 6th Division: Aug. 1914-March 1919",
    "author": "Marden, Thomas Owen, Sir, 1866- [Editor]",
    "gutenbergReference": "20115",
    "matchType": 0,
    "hash": "d6473fc3ef1139c3145f5ab8b0484a5de20bb6e131b66283f4caef6f5257a0de"
  },
  {
    "time": "08:57",
    "quoteFirst": "I saw at once that the enemy designed to pass my left flank, and fall upon Generals McClernand and Prentiss, whose line of camps was almost parallel with the Tennessee River, and about two miles back from it.  Very soon the sound of artillery and musketry announced that General Prentiss was engaged; and ",
    "quoteTime": "about 9 A. M.",
    "quoteLast": " I judged that he was falling back.",
    "title": "Memoirs of General W. T. Sherman, Volume I., Part 2",
    "author": "Sherman, William T. (William Tecumseh), 1820-1891",
    "gutenbergReference": "5851",
    "matchType": 0,
    "hash": "a3774c67973e948c64f29849b7f25d5c363cba085727123e2d2b735633cae53f"
  },
  {
    "time": "08:57",
    "quoteFirst": "So quickly had the march from Hastings been made that the actual fighting was opened at ",
    "quoteTime": "about nine in the morning",
    "quoteLast": "[146] by an advance of the Norman foot. Galled by a heavy fire from the archers, which could only be answered very ineffectively by the spears and stones which were almost the sole missile weapons of the English, numbers of the native troops broke away from their line, in defiance of the strict orders issued by Harold to the effect that no man should leave his post.",
    "title": "William the Conqueror and the Rule of the Normans",
    "author": "Stenton, F. M. (Frank Merry), 1880-1967",
    "gutenbergReference": "59444",
    "matchType": 0,
    "hash": "2148ab3f21f89d147b8dad02028ee22ddda6132f9320d966f7224104d21b7e75"
  },
  {
    "time": "08:57",
    "quoteFirst": "The case arose out of a mysterious crime. ",
    "quoteTime": "About 9 a.m.",
    "quoteLast": " on the morning of the 14th of April, 1855, a party of rag-gatherers were seeking their harvest from the river just below one of the Milwaukee bridges. A mass of floating _débris_--chips, scraps of timber, and general rubbish--was collected in an eddy at the water's edge, and amidst it a boy espied what he at first thought to be a bag, and afterwards a bundle of rags.",
    "title": "Mysteries of Police and Crime, Vol. 1 (of 3)",
    "author": "Griffiths, Arthur, 1838-1908",
    "gutenbergReference": "46846",
    "matchType": 0,
    "hash": "5c2aa34ee302c94f7843a467a696e36f7fd3fd3bd21d4202b39c76ba0730fabc"
  },
  {
    "time": "08:57",
    "quoteFirst": "Their preparations, and the proposed _ruse_ were soon put to proof. It was ",
    "quoteTime": "about nine o'clock in the morning",
    "quoteLast": ", when the company was about to enter a defile which led to an extensive tract of pines. At the entrance, on each hand, stretched a morass that seemed interminable.",
    "title": "The Lily and the Totem; or, The Huguenots in Florida",
    "author": "Simms, William Gilmore, 1806-1870",
    "gutenbergReference": "44337",
    "matchType": 0,
    "hash": "35714af2f071293726add31dd8713b9ad4362e295a2f51ddc9145c48439ab267"
  },
  {
    "time": "08:57",
    "quoteFirst": "",
    "quoteTime": "About nine o’clock in the morning",
    "quoteLast": ", General Gage had heard of the peril to which his troops were exposed, and he immediately despatched reinforcements, under Lord Percy, to their aid. The British Lord, as he commenced his march ordered his band, in derision of the Americans, to play “Yankee Doodle.",
    "title": "George Washington; or, Life in America One Hundred Years Ago.",
    "author": "Abbott, John S. C. (John Stevens Cabot), 1805-1877",
    "gutenbergReference": "57585",
    "matchType": 0,
    "hash": "a49435af5c81e1f76f67a70ac30258b286d8a2a8d72a59ae4f403192d84c8b66"
  },
  {
    "time": "08:57",
    "quoteFirst": "Saavedra.[143] Next day, ",
    "quoteTime": "about nine in the morning",
    "quoteLast": ", they saw another island, not laid down in the charts, in lat. 9° 45' N.[144] the natives of which came out to them in canoes with fruits and other refreshments, but as the ships were sailing at a great rate, they were not able to get on board.",
    "title": "A General History and Collection of Voyages and Travels — Volume 10\r\nArranged in systematic order: Forming a complete history of the origin and progress of navigation, discovery, and commerce, by sea and land, from the earliest ages to the present time.",
    "author": "Kerr, Robert, 1755-1813",
    "gutenbergReference": "13130",
    "matchType": 0,
    "hash": "6fc5f65e7f4b04bd2c021213f8ed7b2d85406651b2428552b6db29c50ce0a1f4"
  },
  {
    "time": "08:57",
    "quoteFirst": "He found it ‘mightily crowded, and two gentlemen’s seats in it with deal-tops over them. They begin service here ",
    "quoteTime": "about nine in the morning",
    "quoteLast": ", and continue it till about noon, and then rise, and the minister goes to the minsh-house, and so many of them as think fit, and refresh themselves. The rest stay in the churchyard for about half an hour, and then service begins again, and continues till about four or five.",
    "title": "Domestic annals of Scotland",
    "author": "Chambers, Robert, 1802-1871",
    "gutenbergReference": "72262",
    "matchType": 0,
    "hash": "abb2e341e5e1ed9ee44faca9a9296e5e69f0758c9f3b2715f46080a5e6043cf6"
  },
  {
    "time": "08:57",
    "quoteFirst": "One day, as he crossed the Place Saint-Sulpice, Bianchon caught sight of his master going into the church at ",
    "quoteTime": "about nine in the morning",
    "quoteLast": ". Desplein, who at that time never went a step without his cab, was on foot, and slipped in by the door in the Rue du Petit-Lion, as if he were stealing into some house of ill fame. The house surgeon, naturally possessed by curiosity, knowing his master's opinions, and being himself a rabid follower of Cabanis (_Cabaniste en dyable_, with the _y_, which in Rabelais seems to convey an intensity of devilry)--Bianchon stole into the church, and was not a little astonished to see the great Desplein, the atheist, who had no mercy on the angels--who give no work to the",
    "title": "The Atheist's Mass",
    "author": "Balzac, Honoré de, 1799-1850; Bell, Clara, 1834-1927 [Translator]",
    "gutenbergReference": "1220",
    "matchType": 0,
    "hash": "d53460950f42eb559c61978e5e42756ada83d13bee2e53bc6570034b0a85e006"
  },
  {
    "time": "08:57",
    "quoteFirst": "In an autobiographical work, entitled \"What I Remember,\" by her son, Thomas Adolphus Trollope, we get some touching pictures of this wonderful woman writing her books. He speaks of her passing an extended period by the bedside of her invalid son. From ",
    "quoteTime": "about nine in the morning",
    "quoteLast": " until eight in the evening, with \"a cheerful countenance and a bleeding heart,\" she entertained and nursed her patient. He generally slept about eight, when she went to her desk and wrote her fiction to amuse light-hearted readers.",
    "title": "Literary Byways",
    "author": "Andrews, William, 1848-1908",
    "gutenbergReference": "36078",
    "matchType": 0,
    "hash": "ce3c2b3ca49d14e37ccde90bebb87a3d29eebf2f7cc36305ab9eb3b7ad1d1988"
  },
  {
    "time": "08:57",
    "quoteFirst": "At ",
    "quoteTime": "about nine o’clock in the morning",
    "quoteLast": " the immediate vicinity of the Court begins to wear a very business-like appearance: that is to say, both sides of the street are thronged with the most curious specimens of human nature which it is possible to encounter outside of Newgate or of the Bench.",
    "title": "The Mysteries of London, v. 4/4",
    "author": "Reynolds, George W. M. (George William MacArthur), 1814-1879",
    "gutenbergReference": "51649",
    "matchType": 0,
    "hash": "4073a8a0587b9c5c9783905b81895e099f09151e7699eb8716dc5a63ee11cdfc"
  }
]