[
  {
    "time": "08:57",
    "quoteFirst": "Along ",
    "quoteTime": "about nine in the morning",
    "quoteLast": " people began to gather at the park, paying for seats in the grandstand.  Everybody was as warmly clad as possible, since it is no joke to sit for an hour or two, with the thermometer registering half-way down to zero.",
    "title": "The Chums of Scranton High at Ice Hockey",
    "author": "Ferguson, Donald",
    "gutenbergReference": "13250",
    "matchType": 0,
    "hash": "f3be3d5247fbc8514af8b37b623348d345a83f08791453e317ad3ef2f9bcae3f"
  },
  {
    "time": "08:57",
    "quoteFirst": "By that time the Sixth Battle Squadron was composed of the _New York_, _Texas_, _Wyoming_, _Arkansas_, and _Florida_, the _Delaware_ having returned home. Our ships were led by the _New York_. ",
    "quoteTime": "About 9 A.M.",
    "quoteLast": " the men crowding the decks sighted some smoke coming dead ahead out of the mist, and in a short time the German battle-cruisers were plainly seen leading the other German ships in their last trip at sea under their own flag. They were not flying battle-flags.",
    "title": "Our Navy in the War",
    "author": "Perry, Lawrence, 1875-1954",
    "gutenbergReference": "18676",
    "matchType": 0,
    "hash": "e58873cdc6ee9e7fed5dff466897b3f5034c047413978418bf95ad4abe70c0bd"
  },
  {
    "time": "08:57",
    "quoteFirst": "The mean heat during the three summer months, December, January, and February, is about 80 degrees at noon. This, it must be admitted, is a degree of heat that would be highly oppressive to Europeans, were it not that the sea breeze sets in regularly ",
    "quoteTime": "about nine o'clock in the morning",
    "quoteLast": ", and blows with considerable force from the N. E. till about six or seven o'clock in the evening.",
    "title": "Statistical, Historical and Political Description of the Colony of New South Wales and its Dependent Settlements in Van Diemen's Land\r\nWith a Particular Enumeration of the Advantages Which These Colonies Offer for Emigration, and Their Superiority in Many Respects Over Those Possessed by the United States of America",
    "author": "Wentworth, W. C. (William Charles), 1790-1872",
    "gutenbergReference": "15602",
    "matchType": 0,
    "hash": "15e75d1ddfe92efa3e8243a8965bdf24691ecf29b236245c3685bcfac03cdd52"
  },
  {
    "time": "08:57",
    "quoteFirst": "At any moment, had they been discovered, the guns from the battery might have opened on them and blown them to atoms; but, fortunately, the eyes of the enemy were turned up the stream towards the point from whence the ships were expected to appear.  Two guns fired from the flagship was to be the signal that the fleet had got under weigh.  ",
    "quoteTime": "About nine AM",
    "quoteLast": ", the welcome sound reached their ears, a long pole with the flag of Old England fastened at the end was to be planted on the top of the bank, at the elevation of which the first discharge of rockets was to take place.  With eager eyes they watched for the appearance of the squadron; the ships of war were at length seen, the steamers leading, followed by a line of merchantmen, one coming after the other till the sternmost was lost in the distance.",
    "title": "The Three Lieutenants",
    "author": "Kingston, William Henry Giles, 1814-1880; Webb, Archibald, 1887-1944 [Illustrator]",
    "gutenbergReference": "21396",
    "matchType": 0,
    "hash": "e3461e54b7f8ecde3459a3f1f35301c435599e2630853e5ef01b2beab2ba67e3"
  },
  {
    "time": "08:57",
    "quoteFirst": "Saavedra.[143] Next day, ",
    "quoteTime": "about nine in the morning",
    "quoteLast": ", they saw another island, not laid down in the charts, in lat. 9° 45' N.[144] the natives of which came out to them in canoes with fruits and other refreshments, but as the ships were sailing at a great rate, they were not able to get on board.",
    "title": "A General History and Collection of Voyages and Travels — Volume 10\r\nArranged in systematic order: Forming a complete history of the origin and progress of navigation, discovery, and commerce, by sea and land, from the earliest ages to the present time.",
    "author": "Kerr, Robert, 1755-1813",
    "gutenbergReference": "13130",
    "matchType": 0,
    "hash": "6fc5f65e7f4b04bd2c021213f8ed7b2d85406651b2428552b6db29c50ce0a1f4"
  },
  {
    "time": "08:57",
    "quoteFirst": "All this time the _Parthia_ had been steadily steaming on her homeward voyage.  ",
    "quoteTime": "About nine o’clock in the morning",
    "quoteLast": " the look-out man reported that a vessel was in sight.  As the steamer approached, it became apparent to all on board that the ship was in distress.",
    "title": "Stories of the Lifeboat",
    "author": "Mundell, Frank",
    "gutenbergReference": "42394",
    "matchType": 0,
    "hash": "24789e6761fee5653f48a9866e60c4b3aef42ea8f9fa5b4825323da1d38c8b35"
  },
  {
    "time": "08:57",
    "quoteFirst": "They could see no land, except an island, which, as far as they could judge, was at about the distance of three leagues, and two smaller islands, or rather rocks, which lay nearer. The master was sent to examine them. He returned ",
    "quoteTime": "about nine in the morning",
    "quoteLast": ", and reported that the sea, at high water, did not cover them; but that the coast was so rocky and full of shoals, that it would be very difficult to land upon them. They resolved, however, to run the risk, and to send most of their company on shore, to pacify the women, children, sick people, and such as were out of their wits with fear, whose cries and noise served only to disturb them.",
    "title": "Early Voyages to Terra Australis, Now Called Australia:\r\nA Collection of Documents, and Extracts from Early Manuscript Maps, Illustrative of the History of Discovery on the Coasts of That Vast Island, from the Beginning of the Sixteenth Century to the Time of Captain Cook.",
    "author": "Major, Richard Henry, 1818-1891",
    "gutenbergReference": "58933",
    "matchType": 0,
    "hash": "34ca4f16f7dd1f73c0f894c2844dfb7b8a2d307f70690a51529dbd54e951c469"
  },
  {
    "time": "08:57",
    "quoteFirst": "Along ",
    "quoteTime": "about nine o'clock in the morning",
    "quoteLast": " they came suddenly upon a broad river.  Without hesitation the braves plunged their ponies in, with Tad and Pink-eye following.",
    "title": "The Pony Rider Boys in Montana; Or, The Mystery of the Old Custer Trail",
    "author": "Patchin, Frank Gee, 1861-1925",
    "gutenbergReference": "6068",
    "matchType": 0,
    "hash": "90325f897a09d04d8ad26fdd672a0b73704a2e589c623f8281e5c0793092c634"
  },
  {
    "time": "08:57",
    "quoteFirst": "It was ",
    "quoteTime": "about nine o'clock in the morning",
    "quoteLast": ", I remember, for just then the captain called to me to stand by the chronometer while he took his fore observation. Captain Hackstaff wasn't one of those old skippers who do everything themselves with a pocket watch, and keep the key of the chronometer in their waistcoat pocket, and won't tell the mate how far the dead reckoning is out.",
    "title": "Wandering Ghosts",
    "author": "Crawford, F. Marion (Francis Marion), 1854-1909",
    "gutenbergReference": "40386",
    "matchType": 0,
    "hash": "779df393f80fe751df5b375a0d962de44b76d7d166f0f7ae686c5f1366d60fcc"
  },
  {
    "time": "08:57",
    "quoteFirst": "A violent wind, which blew from the N.N.E., on the 7th, hauled round by N. and N.N.W. to W.S.W., and reached its greatest power on the 8th, ",
    "quoteTime": "about 9 A.M.",
    "quoteLast": ", the wind being N.W. At this moment the motion of the ship was so great, and she laboured so heavily in the high short waves, that the boats on her lee quarter were in imminent danger of being swept overboard. By observations made it was found that she heeled over 38° to starboard and 12° to port, so that the entire amount of oscillation was 50°.",
    "title": "Narrative of the Circumnavigation of the Globe by the Austrian Frigate Novara, Volume III\r\n(Commodore B. Von Wullerstorf-Urbair,) Undertaken by Order of the Imperial Government in the Years 1857, 1858, & 1859, Under the Immediate Auspices of His I. and R. Highness the Archduke Ferdinand Maximilian, Commander-In-Chief of the\r\nAustrian Navy.",
    "author": "Scherzer, Karl, Ritter von, 1821-1903",
    "gutenbergReference": "38478",
    "matchType": 0,
    "hash": "18da8d61b70252cdb58c9e5cc62d0d9fb56f5fa3ecdb8d8d2a28daf183521ff5"
  },
  {
    "time": "08:57",
    "quoteFirst": "\"It came ",
    "quoteTime": "about nine o'clock in the morning",
    "quoteLast": ", when a company of French soldiers came marching down the field in plain view of the Germans, though no Germans were in sight. He did not know that these infantrymen were a decoy, a part of the plan of the French to draw the enemy down within easy range of their machine guns.",
    "title": "The Children of France\r\nA Book of Stories of the Heroism and Self-sacrifice of Youthful Patriots of France During the Great War",
    "author": "Royce, Ruth",
    "gutenbergReference": "16437",
    "matchType": 0,
    "hash": "7d645626fe3b5a5f441310d4655a2561bd00e93332df07121af2ea491b51369b"
  },
  {
    "time": "08:57",
    "quoteFirst": "The weather was intensely hot, which circumstance, in connection with a heavy storm that commenced ",
    "quoteTime": "about nine in the morning",
    "quoteLast": ", made it impossible to resume the march without injury to the troops.",
    "title": "The Pictorial Field-Book of the Revolution, Vol. 2 (of 2)\r\nor, Illustrations, by Pen And Pencil, of the History, Biography, Scenery, Relics, and Traditions of the War for Independence",
    "author": "Lossing, Benson John, 1813-1891",
    "gutenbergReference": "49352",
    "matchType": 0,
    "hash": "08a213912130a38564aa013c1bea3f192d9cc38a5cf7e9e1fad4f3506ec3560e"
  },
  {
    "time": "08:57",
    "quoteFirst": "He dressed himself in his Sunday attire, smartening himself as best he could, ate his last bit of bread with the last morsel left of his goat, went to the spring and drank a large glass of water, and started off for Croyolles. Thibault was determined to try his fortune with Madame Polet before the day was over, and therefore set out ",
    "quoteTime": "about nine o’clock in the morning",
    "quoteLast": ".",
    "title": "The Wolf-Leader",
    "author": "Dumas, Alexandre, 1802-1870; Adams, Frank, 1871-1944 [Illustrator]; Allinson, A. R. (Alfred Richard), 1852-1929 [Translator]",
    "gutenbergReference": "51054",
    "matchType": 0,
    "hash": "954e4f9d07e2f1e3b04bd3eb019727879799c7555de2ad7880f80bceec2076c1"
  },
  {
    "time": "08:57",
    "quoteFirst": "_--Weather fine, with the wind light from the eastward, and a smooth sea. At daylight, a sail was descried in the north-east, to which we immediately gave chase. Coming up with her, ",
    "quoteTime": "about nine A. M.",
    "quoteLast": ", we sent a boat on board of her. She proved to be the English brigantine, _Rothsay_, from Berbice, on the coast of Guiana, bound for Liverpool.",
    "title": "Memoirs of Service Afloat, During the War Between the States",
    "author": "Semmes, Raphael, 1809-1877",
    "gutenbergReference": "34827",
    "matchType": 0,
    "hash": "8db526a45b3cd6282e5c0870b60387370636a582358caa4ce24510828d330bab"
  },
  {
    "time": "08:57",
    "quoteFirst": "So along ",
    "quoteTime": "about nine in the morning",
    "quoteLast": ", when he thought it likely he would be apt to find Conrad seated in his favorite nook and playing some of his dreamy airs, all of them creations of his own brain, Elmer started forth. Lil Artha of course could easily surmise from the direction he took that he meant to look the boy up again, but immersed in his own affairs, he said nothing, only waved a cheery goodbye after the other.",
    "title": "Boy Scouts: Tenderfoot Squad; or, Camping at Raccoon Lodge",
    "author": "Douglas, Alan, Captain",
    "gutenbergReference": "38300",
    "matchType": 0,
    "hash": "739090b4b67abd86f3b3fbcf3e3a879be3a8615e0dea26cfadbbcd7d775c26ec"
  },
  {
    "time": "08:57",
    "quoteFirst": "On the left the 1st Welsh were in St. Leger Wood, but Croisilles was still untaken and the advance could not be carried forward as the machine-guns from this village swept the country.  ",
    "quoteTime": "About 9 A.M.",
    "quoteLast": " the enemy buzzed out of the Hindenburg Line and fell upon the Scots Guards, but were shot back again into their cover.  During these operations the Guards captured a battery of field-guns.",
    "title": "The British Campaign in France and Flanders—July to November, 1918",
    "author": "Doyle, Arthur Conan, 1859-1930",
    "gutenbergReference": "65047",
    "matchType": 0,
    "hash": "be3cc0982c7d32b0e885633856f058cb2ad19a8319bb6d6d15c14270e425dbc5"
  },
  {
    "time": "08:57",
    "quoteFirst": "During the day everybody stays in-doors after the bathing-hour, which is ",
    "quoteTime": "about nine o’clock in the morning",
    "quoteLast": ". The fashionable get up about eight o’clock, drink a cup of coffee, eat a roll, go to mass, saunter down to the bath, and return in time to dress for breakfast, the most elaborate meal of the day, which is served about eleven o’clock. The menu offers soup, fish, game, steaks, sweetmeats, and wine.",
    "title": "The Capitals of Spanish America",
    "author": "Curtis, William Eleroy, 1850-1911",
    "gutenbergReference": "50298",
    "matchType": 0,
    "hash": "3dc8686c70f922f5de0337271e935fc034b5f475542d5e510248afae491a8755"
  },
  {
    "time": "08:57",
    "quoteFirst": "He had not seen his wife alive since he parted from her when he started for London to visit Lord Seely, who was ill. He corroborated his servants' testimony to the facts that Castalia had wandered out on to Whit Meadow ",
    "quoteTime": "about nine o'clock in the morning",
    "quoteLast": "; that he had been made uneasy by her strange absence, and that he had gone himself to seek her, but without success. In reply to some questions by a juryman, as to whether he had gone to London solely because of Lord Seely's illness, he answered, with a look of quiet sadness, that that had not been his sole reason.",
    "title": "A Charming Fellow, Volume III",
    "author": "Trollope, Frances Eleanor, 1835-1913",
    "gutenbergReference": "35430",
    "matchType": 0,
    "hash": "aaedf2bc0619ffc6fee3e41f5674a2c05dc220465738a282d994f9e14e429124"
  },
  {
    "time": "08:57",
    "quoteFirst": "She has spoken a little, wept a little, to the Guards (still only half-dressed, many of them): \"Holy religion, Russian Empire thrown at the feet of Prussia; my poor Son to be disinherited: Alack, ohoo!\" Whereupon the Guards (their Officers already gained by Orlof) have indignantly blazed up into the fit Hurra-hurra-ing:--and here, since ",
    "quoteTime": "about 9 A.M.",
    "quoteLast": ", we have just been in the \"Church of St. Mary of Casan\" (\"Oh, my friends, Orthodox Religion, first of all!\") doing TE-DEUMS and the other Divine Offices, for the thrice-happy Revolution and Deliverance now vouchsafed us and you! And the Herr Doctor, under outburst of the chimes of St.",
    "title": "History of Friedrich II of Prussia — Volume 20",
    "author": "Carlyle, Thomas, 1795-1881",
    "gutenbergReference": "2120",
    "matchType": 0,
    "hash": "a370cca4b4667e90b8fbf605db0905001afff5ea0d5d3ada56c2c946aca3fdd7"
  },
  {
    "time": "08:57",
    "quoteFirst": "We passed through virgin forests, and up and down scarped rocky mountains till dark, and arrived at Corche d'Agua, a miserable place, where there were no beds or food. We started again before dawn, rode about twelve miles in the dark, passed two villages, and ",
    "quoteTime": "about nine a.m.",
    "quoteLast": " arrived at Morro Velho, our destination, where we were most kindly received by Mr. and Mrs. Gordon and family (Superintendent of all the Mines), and soon had bath and breakfast, and our animals quartered in good stables under the care of the host's English groom.",
    "title": "The Life of Captain Sir Richard F. Burton, volume 1 (of 2)\r\nBy His Wife, Isabel Burton",
    "author": "Burton, Isabel, Lady, 1831-1896",
    "gutenbergReference": "54578",
    "matchType": 0,
    "hash": "15a4ed7eca6a9777ff4f50ecfbebd9058180b6645acddc5e62f3f8358ec12229"
  }
]