[
  {
    "time": "08:58",
    "quoteFirst": "This was the first positive evidence that white officers would be assigned to this regiment. This was ",
    "quoteTime": "about 9 o'clock in the morning",
    "quoteLast": ", and at Knoxville later in the day, there were more arrivals. Then it was published that the following changes and appointments were made:",
    "title": "History of Negro Soldiers in the Spanish-American War, and Other Items of Interest",
    "author": "Johnson, Edward A. (Edward Austin), 1860-1944",
    "gutenbergReference": "11102",
    "matchType": 0,
    "hash": "3f98bb0ef0bc304e8ebb05b3151cf85670abedf0fa3bbf530d466a8c4cd6e401"
  },
  {
    "time": "08:58",
    "quoteFirst": "Contrary to our expectations the United States soldiers had not left the mountains in Mexico, and were soon trailing us and skirmishing with us almost every day. Four or five times they surprised our camp. One time they surprised us ",
    "quoteTime": "about nine o'clock in the morning",
    "quoteLast": ", and captured all our horses[37] (nineteen in number) and secured our store of dried meats. We also lost three Indians in this encounter. About the middle of the afternoon of the same day we attacked them from the rear as they were passing through a prairie--killed one soldier, but lost none ourselves.",
    "title": "Geronimo's Story of His Life",
    "author": "Geronimo, 1829-1909; Barrett, S. M. (Stephen Melvil), 1865-1948 [Editor]",
    "gutenbergReference": "31318",
    "matchType": 0,
    "hash": "85d07f7cfd1230af55aca290c4d9e76e415ec65bb7b62f0cf57b9e94603f8023"
  },
  {
    "time": "08:58",
    "quoteFirst": "\"",
    "quoteTime": "About nine in the morning",
    "quoteLast": " the secretary of the panel called my room at the hotel. 'The ceremony is at ten, Doctor!' she said. 'We are waiting for you.'",
    "title": "Mother America",
    "author": "McClatchie, Sam, 1915-; Adkins, Dan, 1937-2013 [Illustrator]",
    "gutenbergReference": "26180",
    "matchType": 0,
    "hash": "902d9e2406b271ea8e9d93d53d85403bbd915614044acb70188aaca22e6d2515"
  },
  {
    "time": "08:58",
    "quoteFirst": ") swore an information before Sir William Turner,(1518) a brother alderman, of the treatment he had received at the hands of the soldiers present. The information was to the effect that when he and several other aldermen entered the hall ",
    "quoteTime": "about nine o’clock in the morning",
    "quoteLast": " they found a guard of soldiers placed at the hall door, and another drawn up before the hustings, \"who were presently commanded by their officer to stand to their armes.\" After a short stay in the Council Chamber they returned into the hall to meet the lord mayor, and for a quarter of an hour walked up and down the hall \"betweene the clock-house and the doore wch leads up to the Hustings Court on the north side of the hall.",
    "title": "London and the Kingdom - Volume 2\r\nA History Derived Mainly from the Archives at Guildhall in the Custody of the Corporation of the City of London.",
    "author": "Sharpe, Reginald R. (Reginald Robinson), 1848-1925",
    "gutenbergReference": "20990",
    "matchType": 0,
    "hash": "e8d8c29d7f44159c946fa4bb550965d673f2bdfe354a523a98c403bf71a1d50e"
  },
  {
    "time": "08:58",
    "quoteFirst": "A letter from the commander of the king's sloop, to whom the Sheriff made application, put the matter beyond doubt; he sent also an extract from his log-book of the transactions of the day, which intimated their being on the outlook for a smuggling lugger, Dirk Hatteraick master, upon the information and requisition of Francis Kennedy, of his Majesty's excise service; and that Kennedy was to be upon the outlook on the shore, in case Hatteraick, who was known to be a desperate fellow, and had been repeatedly outlawed, should attempt to run his sloop aground. ",
    "quoteTime": "About nine o'clock A.M.",
    "quoteLast": " they discovered a sail which answered the description of Hatteraick's vessel, chased her, and, after repeated signals to her to show colours and bring-to, fired upon her. The chase then showed Hamburgh colours and returned the fire; and a running fight was maintained for three hours, when, just as the lugger was doubling the Point of Warroch, they observed that the main-yard was shot in the slings, and that the vessel was disabled.",
    "title": "Guy Mannering, Or, the Astrologer — Volume 01",
    "author": "Scott, Walter, 1771-1832",
    "gutenbergReference": "5353",
    "matchType": 0,
    "hash": "0ace658c90a784d52b40a03a8866162ac665fc91ddd3d700a425d186910f6ace"
  },
  {
    "time": "08:58",
    "quoteFirst": "One day Juhani's whole family went to the home of a friend who lived fully ten miles distant. It was only ",
    "quoteTime": "about nine in the morning",
    "quoteLast": " when they started in two low sleighs. The air was crisp and so still that it did not seem to stir, the sky intensely blue, as they hurried over snow-covered roads, past many forests, each tree bright in its pearly gown; past two farms whose buildings looked strikingly red and bare against their white background.",
    "title": "Our Little Finnish Cousin",
    "author": "Winlow, Clara Vostrovsky, 1876-; O'Brien, Harriet [Illustrator]",
    "gutenbergReference": "43426",
    "matchType": 0,
    "hash": "d9b0b5cc180ac92159e870142db09bb16dac8d86e5ea33b87d8cf93da449d7dc"
  },
  {
    "time": "08:58",
    "quoteFirst": "On the 22nd of March, 1819, ",
    "quoteTime": "about nine o’clock in the morning",
    "quoteLast": ", a young man, some twenty-three or twenty-four years old, wearing the dress of a German student, which consists of a short frock-coat with silk braiding, tight trousers, and high boots, paused upon a little eminence that stands upon the road between Kaiserthal and Mannheim, at about three-quarters of the distance from the former town, and commands a view of the latter.",
    "title": "Celebrated Crimes (Complete)",
    "author": "Dumas, Alexandre, 1802-1870",
    "gutenbergReference": "2760",
    "matchType": 0,
    "hash": "0f84b56e08931502d6eabd7d70955eff0af121d6731d80ab80ae09ce90b7b3e8"
  },
  {
    "time": "08:58",
    "quoteFirst": "However, by overbidding one of the traders for a crew of Trinitarios, who, besides getting better pay from me, preferred to return to their own town rather than go with the trader to Reyes and other outlying towns, I was able to arrange for recommencing my journey on the 28th of June. On which day, after having taken my farewell of the principal men of the place, and having seen the last lot of baggage taken down to the puerto, I was ready to start by ",
    "quoteTime": "about 9 a.m.",
    "quoteLast": ", when, to my disgust, I found that my servant-boy named Trinidad, a young Indian that had been in my service for more than twelve months, and had accompanied me up over the rapids, had absconded and was missing. I sent back to the village for him, and lost several hours waiting in hopes that he would turn up, but without success.",
    "title": "Up the Amazon and Madeira rivers, through Bolivia and Peru",
    "author": "Mathews, Edward D. (Edward Davis), 1838-1903",
    "gutenbergReference": "74382",
    "matchType": 0,
    "hash": "ccf96d4a46bce42daefda0459c5bfdc922b9847547076ff28061a3b8b1410b18"
  },
  {
    "time": "08:58",
    "quoteFirst": "This portion of the guard was a cavalry detachment. They had just mounted guard on horseback, ",
    "quoteTime": "about 9 o'clock in the morning",
    "quoteLast": ", when, apparently by common consent, one man, as leader, gave the signal, and all raised their hats politely, saying, \"Good-bye, gentlemen; we are going to Mexico,\" and rode off. No one dared to follow, as they were well armed.",
    "title": "The Bright Side of Prison Life\nExperience, In Prison and Out, of an Involuntary Soujouner in Rebellion",
    "author": "Swiggett, S. A. (Samuel A.), 1834-",
    "gutenbergReference": "33035",
    "matchType": 0,
    "hash": "5ea29d71d3e52e8a81942a987575f5d8d4650840e2d9731379d78509687521eb"
  },
  {
    "time": "08:58",
    "quoteFirst": "Trinidad ",
    "quoteTime": "about 9 a.m.",
    "quoteLast": ", and finding that the town was about two leagues from the river, we prepared our breakfast and sent messengers to the town for horses to ride there on, and for bullock-carts for the baggage. The so-called port of Trinidad is like all the other ports on the rivers, simply a place where, from the depth of water, canoes can be moored to the bank, a few steps being cut up the bank to the shed at the top where the sentinel, whose duty it is to watch the canoes, finds shelter.",
    "title": "Up the Amazon and Madeira rivers, through Bolivia and Peru",
    "author": "Mathews, Edward D. (Edward Davis), 1838-1903",
    "gutenbergReference": "74382",
    "matchType": 0,
    "hash": "92de2db348fcd520bdc8b61ba06ad35acede335bb2eca5c2ba8800aff4ce5ca2"
  },
  {
    "time": "08:58",
    "quoteFirst": "Pending the arrival of the firemen with their apparatus, those about the several mines were doing all in their power to rescue the men who were left underground. At first the smoke was so dense that no one dared venture into either of the shafts, but ",
    "quoteTime": "about 9 o’clock in the morning",
    "quoteLast": " it seemed to draw away from the Kentuck shaft, and men descended on the cage and recovered two dead bodies.",
    "title": "History of the big bonanza",
    "author": "De Quille, Dan, 1829-1898",
    "gutenbergReference": "74667",
    "matchType": 0,
    "hash": "fb72d23df7b5c99267c2d22c0aa8dd5f992029b479b4ec37536ca887ae998843"
  },
  {
    "time": "08:58",
    "quoteFirst": "A violent wind, which blew from the N.N.E., on the 7th, hauled round by N. and N.N.W. to W.S.W., and reached its greatest power on the 8th, ",
    "quoteTime": "about 9 A.M.",
    "quoteLast": ", the wind being N.W. At this moment the motion of the ship was so great, and she laboured so heavily in the high short waves, that the boats on her lee quarter were in imminent danger of being swept overboard. By observations made it was found that she heeled over 38° to starboard and 12° to port, so that the entire amount of oscillation was 50°.",
    "title": "Narrative of the Circumnavigation of the Globe by the Austrian Frigate Novara, Volume III\r\n(Commodore B. Von Wullerstorf-Urbair,) Undertaken by Order of the Imperial Government in the Years 1857, 1858, & 1859, Under the Immediate Auspices of His I. and R. Highness the Archduke Ferdinand Maximilian, Commander-In-Chief of the\r\nAustrian Navy.",
    "author": "Scherzer, Karl, Ritter von, 1821-1903",
    "gutenbergReference": "38478",
    "matchType": 0,
    "hash": "fddeced88cadfebce8461eba22646e8e3de57b6b6e20c67475117ce706012868"
  },
  {
    "time": "08:58",
    "quoteFirst": "It was now ",
    "quoteTime": "about nine o’clock in the morning",
    "quoteLast": ".  General Taylor had not yet arrived from Saltillo, but General Wool, his second, had thrown the whole American force in a line across the plateau and the pass, where, less than forty-five hundred in number, it awaited the full impact of twenty thousand Mexican troops.  The moment was more than critical.",
    "title": "The Quest of the Four: A Story of the Comanches and Buena Vista",
    "author": "Altsheler, Joseph A. (Joseph Alexander), 1862-1919",
    "gutenbergReference": "40480",
    "matchType": 0,
    "hash": "f7c52aec96e51bfe60d08b943bc7aedb3f2e68d748e31cd55ba47977c9e7365a"
  },
  {
    "time": "08:58",
    "quoteFirst": "They left the beach ",
    "quoteTime": "about nine o’clock in the morning",
    "quoteLast": ", and took a path which led across to the south-east side of the island, followed by a great crowd of the natives, who pressed much upon them. But they had not proceeded far, before a middle-aged man, punctured from head to foot, and his face painted with a sort of white pigment, appeared with a spear in his hand, and walked alongside of them, making signs to his countrymen to keep at a distance, and not to molest our people.",
    "title": "The Three Voyages of Captain Cook Round the World, Vol. III. Being the First of the Second Voyage",
    "author": "Cook, James, 1728-1779; Forster, Georg, 1754-1794",
    "gutenbergReference": "61155",
    "matchType": 0,
    "hash": "40c283dd5f9120877a1227636a4e0983445255f6a408b561e07603e9efaa6462"
  },
  {
    "time": "08:58",
    "quoteFirst": "\"",
    "quoteTime": "About 9 A. M.",
    "quoteLast": " I had the dooly lifted into a room, which I had had cleared out, where he was much quieter. At 10 A. M., however, bleeding came on again profusely, and he rapidly became worse. I told him that recovery was impossible. He then sent for General Napier, to whom he gave directions about his property and messages to his wife.",
    "title": "Twelve Years of a Soldier's Life in India\nBeing Extracts from the Letters of the Late Major W. S. R. Hodson, B. A.",
    "author": "Hodson, W. S. R. (William Stephen Raikes), 1821-1858; Hughes, Thomas, 1822-1896 [Author of introduction, etc.]; Hodson, George H. [Editor]",
    "gutenbergReference": "39448",
    "matchType": 0,
    "hash": "980d2915c548b5a11604671daadae5de5a46d142f4db54159596a0e44e777d6b"
  },
  {
    "time": "08:58",
    "quoteFirst": "This circumstance occasioned considerable alarm; but the volunteers, nevertheless, pressed eagerly forward, and it was not long before they emerged upon the hills of the Delaware, in full view of that river, upon the eastern bank of which, at the distance of three-fourths of a mile, the Indians were seen deliberately marching in the direction of a fording-place near the mouth of the Lackawaxen. This discovery was made at ",
    "quoteTime": "about 9 o'clock in the morning",
    "quoteLast": ". The intention of Brant to cross at the fording-place was evident; and it was afterward ascertained that his booty had already been sent thither in advance.",
    "title": "Life of Joseph Brant—Thayendanegea (Vol. I.)\r\nIncluding the Border Wars of the American Revolution and Sketches of the Indian Campaigns of Generals Harmar, St. Clair, and Wayne; And Other Matters Connected with the Indian Relations of the United States and Great Britain, from the Peace of 1783 to the Indian Peace of 1795",
    "author": "Stone, William L. (William Leete), 1792-1844",
    "gutenbergReference": "52072",
    "matchType": 0,
    "hash": "db16062cea803eeeea2513d87729f965d118198a516eca22699f70c509e1bbbc"
  },
  {
    "time": "08:58",
    "quoteFirst": ", having been ferried across bay in a yawl boat. It is impossible to adequately describe the condition existing. The storm began ",
    "quoteTime": "about 9 A. M.",
    "quoteLast": " on Saturday, and continued with constantly increasing violence until after midnight. The island was inundated; the height of the tide was from eleven to thirteen feet.",
    "title": "The Great Galveston Disaster\nContaining a Full and Thrilling Account of the Most Appalling Calamity of Modern Times Including Vivid Descriptions of the Hurricane and Terrible Rush of Waters; Immense Destruction of Dwellings, Business Houses, Churches, and Loss of Thousands of Human Lives; Thrilling Tales of Heroic Deeds; Panic-Stricken Multitudes and Heart-Rending Scenes of Agony; Frantic Efforts to Escape a Horrible Fate; Separation of Loved Ones, etc., etc.; Narrow Escapes from the Jaws of Death; Terrible Sufferings of the Survivors; Vandals Plundering Bodies of the Dead; Wonderful Exhibitions of Popular Sympathy; Millions of Dollars Sent for the Relief of the Stricken Sufferers",
    "author": "Lester, Paul; Spillane, Richard [Author of introduction, etc.]",
    "gutenbergReference": "60105",
    "matchType": 0,
    "hash": "d8cd37c8ed9f23eed5e7ddcdee13cfac2177b1375e0a6c2f602035400cdc2d4a"
  },
  {
    "time": "08:58",
    "quoteFirst": "Hackney Coachmen get upon the Stands ",
    "quoteTime": "about nine in the Morning",
    "quoteLast": ", and are often out till past twelve at Night, except those who work double, who take out one Coach and Horses Early in the Morning, bring them home at about six or seven in the Evening, and then take out another pair for Night-work.",
    "title": "The traveller's oracle; or, maxims for locomotion, part 2 (of 2)",
    "author": "Jervis, John; Kitchiner, William, 1775?-1827 [Editor]",
    "gutenbergReference": "70726",
    "matchType": 0,
    "hash": "bc97d77d402e079da765f14f27aa738fed439977dfd27fd147a870777b7711ef"
  },
  {
    "time": "08:58",
    "quoteFirst": "Sappers and Infantry, crossed the river ",
    "quoteTime": "about 9 A.M.",
    "quoteLast": ", and gradually moved up to behind the Dahra Ridge, which at that time was the most advanced point held by our infantry. At noon we found what we thought was an opening in the Turkish line, went through it, and made a big left-handed sweep, until we were brought to a standstill by the Turkish rearguard, strongly intrenched.",
    "title": "The Thirteenth Hussars in the Great War",
    "author": "Durand, H. Mortimer (Henry Mortimer), 1850-1924",
    "gutenbergReference": "61769",
    "matchType": 0,
    "hash": "fce49e45cb35b3b599981fefcbf13733702833fb4c0749df90133ad6fa361eb8"
  },
  {
    "time": "08:58",
    "quoteFirst": "_August 28th._--",
    "quoteTime": "About nine o'clock in the morning",
    "quoteLast": " Sir Moses received a letter from Monsieur Crémieux, informing him that he had started for Cairo. Sir Moses, who felt himself in duty bound not to quit his post for fear of injuring his cause, determined, notwithstanding the disheartening state of politics, to go to the Pasha and ask for an answer to the petition that he had presented on the day after his arrival.",
    "title": "Diaries of Sir Moses and Lady Montefiore, Volume 1 (of 2)\r\nComprising Their Life and Work as Recorded in Their Diaries, from 1812 to 1883",
    "author": "Montefiore, Moses, Sir, 1784-1885; Montefiore, Judith Cohen, Lady, 1784-1862; Loewe, Louis, 1809-1888 [Editor]",
    "gutenbergReference": "26170",
    "matchType": 0,
    "hash": "8f3290558206598a66c0301a5f5eb31a3d1a062a386af9cd0801109e2bd2698e"
  }
]