[
  {
    "time": "08:59",
    "quoteFirst": "The rain generally accompanies southerly or south-westerly winds. In all the maritime districts the sea breeze greatly modifies the temperature; it begins ",
    "quoteTime": "about 9 A.M.",
    "quoteLast": ", attains its maximum force soon after noon, and ceases about an hour after sunset. Greece is renowned for the clearness of its climate; fogs and mists are almost unknown.",
    "title": "Encyclopaedia Britannica, 11th Edition, \"Grasshopper\" to \"Greek Language\"\r\nVolume 12, Slice 4",
    "author": "Various",
    "gutenbergReference": "38143",
    "matchType": 0,
    "hash": "2c0553be540af81bcc37965bf588b77575d9340174c94dc3e5b4038870ee3c29"
  },
  {
    "time": "08:59",
    "quoteFirst": "No attention was given to the woman by the doctress for two hours after the birth, when a fresh gown was put on, the gown being changed every morning and evening for four days, the one worn in the evening having been washed and dried the same day. The sheepskin on the bed was changed daily. ",
    "quoteTime": "About 9 o’clock a. m.",
    "quoteLast": " the grandmother prepared a bowl of tea made from freshly gathered cedar twigs steeped in water, and the woman drank two gourdfuls. This tea is constantly drunk for a designated period, which differs with different clans; some drinking it regularly for four months, others taking it but three, and some only two months.",
    "title": "The Sia\n(1894 N 11 / 1889-1890 (pages 3-158))",
    "author": "Stevenson, Matilda Coxe, 1850-1915",
    "gutenbergReference": "63175",
    "matchType": 0,
    "hash": "cc7545ac2b3bcd5c381f7f3c394cc990cdbc8e141838c9e026c6db0953e35248"
  },
  {
    "time": "08:59",
    "quoteFirst": "A collision would be difficult, as it is a bright, moonlight night. At present everything is going quietly. I rose to-day at ",
    "quoteTime": "nearly 9 a.m.",
    "quoteLast": ", was late for breakfast, and had to have it alone in my cabin.",
    "title": "From Libau to Tsushima\r\nA narrative of the voyage of Admiral Rojdestvensky's fleet to eastern seas, including a detailed account of the Dogger Bank incident",
    "author": "Politovskii, Evgenii Sigizmundovich, 1874-1905; Godfrey, Frederick Rowlandson, 1867- [Translator]",
    "gutenbergReference": "49735",
    "matchType": 0,
    "hash": "2820a57bc51fcc821525cab9abc2eb6c2d8ee0dab4e117d68b4dfa821b1d0253"
  },
  {
    "time": "08:59",
    "quoteFirst": "A correspondent who signs himself \"Selborne\" writes to inform us that ",
    "quoteTime": "about 9 A.M.",
    "quoteLast": " last Thursday he noticed a pair of labourers building within a stone's-throw of Catford Bridge.",
    "title": "Punch, or the London Charivari, Volume 156, April 2, 1919",
    "author": "Various",
    "gutenbergReference": "11617",
    "matchType": 0,
    "hash": "7c4a50964aab3fc046f8fd06c3cb7af45f53bbb1bb29228759ddb0aeee7a01f1"
  },
  {
    "time": "08:59",
    "quoteFirst": "Once, when he was without lodging, meat, or cloaths, one of his friends, a man indeed not remarkable for moderation in prosperity, left a message, that he desired to see him ",
    "quoteTime": "about nine in the morning",
    "quoteLast": ". Savage knew that his intention was to assist him, but was very much disgusted, that he should presume to prescribe the hour of his attendance; and therefore rejected his kindness.",
    "title": "The Lives of the Poets of Great Britain and Ireland (1753) Volume V.",
    "author": "Cibber, Theophilus, 1703-1758",
    "gutenbergReference": "12090",
    "matchType": 0,
    "hash": "15f83f08af9ce444010a4396cbb07f344df997ff3a796ed9ae32c5d724207846"
  },
  {
    "time": "08:59",
    "quoteFirst": "But again, would the French military admit of our claims to be an International Ambulance? or take us prisoners and send us beyond the frontier? for they could not detain us under the Convention of Geneva. Such were our speculations when we left the town ",
    "quoteTime": "about 9 A.M.",
    "quoteLast": " in our Ambulance waggons, and with our flags flying. Drs. Parker and Warren were left behind in charge of the Hospital.",
    "title": "With an Ambulance During the Franco-German War\r\nPersonal Experiences and Adventures with Both Armies, 1870-1871",
    "author": "Ryan, Charles Edward",
    "gutenbergReference": "41689",
    "matchType": 0,
    "hash": "e9bde78d71a5f57fdfbffbdc74952028ed97037be6b2a13c4623dcc669127567"
  },
  {
    "time": "08:59",
    "quoteFirst": "These men came under British machine-gun fire and lost heavily.  The remaining strong point at S1 had been taken by a mixed group of Buffs and Middlesex ",
    "quoteTime": "about 9 A.M.",
    "quoteLast": "  These three strong points having been occupied, the whole wood was now swept clear and was permanently occupied, though still subjected to very heavy shell {142} fire by the enemy.  Thus, the right flank of the army was covered, and the important operations of July 14 were enabled to go forward without danger of molestation.",
    "title": "The British Campaign in France and Flanders, 1916",
    "author": "Doyle, Arthur Conan, 1859-1930",
    "gutenbergReference": "65044",
    "matchType": 0,
    "hash": "4f5c503716623dbd18fecdc13065dc358b2facd2be9bd17b7168bb0ad0f61415"
  },
  {
    "time": "08:59",
    "quoteFirst": "The Dyaks say that the orang generally leaves his lair ",
    "quoteTime": "about nine a.m.",
    "quoteLast": ", and repairs to it again about five p.m., or a little later, when it is growing dusk. He sometimes lies on his back, or, by way of change, on his side, drawing his legs up to his body, and supporting his head on his hand.",
    "title": "Anthropoid apes",
    "author": "Hartmann, Robert, 1831-1893",
    "gutenbergReference": "75484",
    "matchType": 0,
    "hash": "30ec30382909de5d8e86629acd61a1eac71d13c9ed89d4fb29faed0b5caf6f47"
  },
  {
    "time": "08:59",
    "quoteFirst": "This explanation was not quite satisfactory, though it was plausible, to her. It was ",
    "quoteTime": "about nine o'clock in the morning",
    "quoteLast": " when she found the papers. Leo had gone to school, and her father would not return till night.",
    "title": "Make or Break; or, The Rich Man's Daughter",
    "author": "Optic, Oliver, 1822-1897",
    "gutenbergReference": "26695",
    "matchType": 0,
    "hash": "993976a247558adba94bd58bc1fdd315a60daa1162e8cac7113538125c209b9c"
  },
  {
    "time": "08:59",
    "quoteFirst": "So it happened that, as the colonel had foreseen and arranged, Stephanie traveled across the mimic Beresina ",
    "quoteTime": "about nine o’clock in the morning",
    "quoteLast": ", and was awakened by an explosion of rockets about a hundred paces from the scene of action. It was a signal. Hundreds of peasants raised a terrible clamor, like the despairing shouts that startled the Russians when twenty thousand stragglers learned that by their own fault they were delivered over to death or to slavery.",
    "title": "Farewell",
    "author": "Balzac, Honoré de, 1799-1850; Marriage, Ellen, 1865-1946 [Translator]",
    "gutenbergReference": "5873",
    "matchType": 0,
    "hash": "4e9a47f57a2650434584bd5871c5311672c94a032a5e224e3cdead7d560d2f97"
  },
  {
    "time": "08:59",
    "quoteFirst": "He returned ",
    "quoteTime": "about nine o'clock in the morning",
    "quoteLast": ". 'Well,' said I, 'have you heard anything? Is there no hope?' 'No, no,' was all his answer. 'And Madame de Duras?' 'She is not there.",
    "title": "Prison Journals During the French Revolution",
    "author": "Duras, Louise Henriette Charlotte Philippine (de Noailles) de Durfort, duchesse de, 1745-1832; Carey, Martha Ward, 1837- [Translator]",
    "gutenbergReference": "46750",
    "matchType": 0,
    "hash": "6c347f1ad2d434ddbf4c4f718eb7b2f3c047b3f1c8db05deaf0ff3986b2c10ee"
  },
  {
    "time": "08:59",
    "quoteFirst": "Talbert, who was in charge of the patrol division for the city of Dallas on the morning of November 24, retained a small number of policemen in the building when he took charge that morning and later ordered other patrolmen from several districts to report to the basement.[C5-106] At ",
    "quoteTime": "about 9 a.m.",
    "quoteLast": " Deputy Chief Stevenson instructed all detectives within the building to remain for the transfer.[C5-107] Sheriff Decker testified that his men were ready to receive Oswald at the county jail from the early hours of Sunday morning.",
    "title": "Report of the President's Commission on the Assassination of President John F. Kennedy",
    "author": "United States. Warren Commission",
    "gutenbergReference": "58031",
    "matchType": 0,
    "hash": "6efa613424d2163c5343ee76547e3aa451e2df0b66dc60dac40c280dcb7b9e4b"
  },
  {
    "time": "08:59",
    "quoteFirst": "",
    "quoteTime": "About nine in the morning",
    "quoteLast": " Lardizabal with his five battalions reached Villatte’s front, deployed and attacked him. The forces were about equal, and the attack was repulsed with some loss; La Peña then ordered up the leading brigade of Anglona’s division to support the vanguard.",
    "title": "A history of the Peninsular War, Vol. 4, Dec. 1810-Dec. 1811",
    "author": "Oman, Charles, 1860-1946",
    "gutenbergReference": "56812",
    "matchType": 0,
    "hash": "0db0820863d997191a2708eba08e0356812ca2315c62b74628276b629e5e2d48"
  },
  {
    "time": "08:59",
    "quoteFirst": "\"",
    "quoteTime": "About 9 A.M.",
    "quoteLast": " of the 28th, the king of Chumbiri appeared with _éclat_. Five canoes filled with musketeers escorted him.",
    "title": "The Boy Travellers on the Congo\r\nAdventures of Two Youths in a Journey with Henry M. Stanley \"Through the Dark Continent\"",
    "author": "Knox, Thomas Wallace, 1835-1896; Stanley, Henry M. (Henry Morton), 1841-1904",
    "gutenbergReference": "60328",
    "matchType": 0,
    "hash": "69b4c89d77d6696d17160f690feab9e4ccdf15911931207eeac1f71c73881c18"
  },
  {
    "time": "08:59",
    "quoteFirst": "The firing all along the river bank was now frightful; shells from well-concealed Boer batteries played continuously upon our troops; the sun was also fearfully hot without a breath of air; and ",
    "quoteTime": "about 9 a.m.",
    "quoteLast": "",
    "title": "With the Naval Brigade in Natal, 1899-1900: Journal of Active Service",
    "author": "Burne, C. R. N. (Charles Richard Newdigate), 1873-1940",
    "gutenbergReference": "25117",
    "matchType": 0,
    "hash": "27870172dc24fd5869f7ccc60f3723dcf9ebd935818aa86dcec0783b019b63d4"
  },
  {
    "time": "08:59",
    "quoteFirst": "Ten days later, on the morning of September 21st, another exciting disturbance with the Indians took place. He writes: \"",
    "quoteTime": "About 9 a. m.",
    "quoteLast": " the call was made to get our horses. I started for them in the timber, one-half mile from camp.",
    "title": "Wilford Woodruff, Fourth President of the Church of Jesus Christ of Latter-Day Saints\r\nHistory of His Life and Labors, as Recorded in His Daily Journals",
    "author": "Woodruff, Wilford, 1807-1898; Cowley, Matthias F. [Editor]",
    "gutenbergReference": "47703",
    "matchType": 0,
    "hash": "0dae62ed020dc8826394dbc5e66b5884705571c3cd06dde7258c15b8dbe884ac"
  },
  {
    "time": "08:59",
    "quoteFirst": "He has tested them for hearing, smell, and eyesight.  By making fast a living animal to that post be has been able to convince himself that from ",
    "quoteTime": "about nine in the morning",
    "quoteLast": " until five in the afternoon their senses are limited.  Only occasionally do they come and take the bait between those hours.  They are hungriest in the early morning just before daylight.  Recently a large ape tied to the post at midday was not killed and eaten until four next morning, and that is about the usual thing, although not the rule.",
    "title": "The Ivory Trail",
    "author": "Mundy, Talbot, 1879-1940",
    "gutenbergReference": "5194",
    "matchType": 0,
    "hash": "ca891a96e8e6014680262e160c8945333b0d77bdca97ed244075aa04892c8ea9"
  },
  {
    "time": "08:59",
    "quoteFirst": "It was ",
    "quoteTime": "about nine o'clock in the morning",
    "quoteLast": ", I remember, for just then the captain called to me to stand by the chronometer while he took his fore observation. Captain Hackstaff wasn't one of those old skippers who do everything themselves with a pocket watch, and keep the key of the chronometer in their waistcoat pocket, and won't tell the mate how far the dead reckoning is out.",
    "title": "Wandering Ghosts",
    "author": "Crawford, F. Marion (Francis Marion), 1854-1909",
    "gutenbergReference": "40386",
    "matchType": 0,
    "hash": "c086a9e59f8598364960c2f38199815fb0b85135e7946f89ed72fe37fd8a8c6c"
  },
  {
    "time": "08:59",
    "quoteFirst": "_31st_.--Arrived at Uzeeypore ",
    "quoteTime": "about 9 A.M.",
    "quoteLast": "  Here we found horses and camels for our conveyance to Shikarpore.  Uzeeypore appears to be a well frequented passage of the river, although we did not see any ferry boats.",
    "title": "Journals of Travels in Assam, Burma, Bhootan, Afghanistan and the Neighbouring Countries",
    "author": "Griffith, William, 1810-1845",
    "gutenbergReference": "15171",
    "matchType": 0,
    "hash": "ef7311f2f5c55b819cced0f59f481f54b52afba93ac43cc77e6a4f7a7df029bf"
  },
  {
    "time": "08:59",
    "quoteFirst": "The next morning, ",
    "quoteTime": "about nine A. M.",
    "quoteLast": ", Neptune hailed the ship again, when he was invited on board (from the head). On the fore-part of the gang-way and after-part of the long-boat, a boom was placed across, and a tarpauling was hung in form of a curtain, so that when they were in readiness they took it down, and the procession moved on towards the cuddy, twelve of the officers walking in the front, two by two with staves (broomsticks); next followed Neptune's car, (a grating with a chair covered with sheep skins) with Neptune, and his wife and child, (a recruit's child, as we had 250 on board, of his majesty's",
    "title": "Narrative of a Voyage to India; of a Shipwreck on board the Lady Castlereagh; and a Description of New South Wales",
    "author": "Cramp, W. B.",
    "gutenbergReference": "27113",
    "matchType": 0,
    "hash": "0fd10edcc8dcb80b0cc1deab48da45f03d94125f7aa22cbe5b6db54afe9940ef"
  }
]