[
  {
    "time": "08:58",
    "quoteFirst": "",
    "quoteTime": "About nine o'clock that morning",
    "quoteLast": " Frank had gone with Hawermann to see Moses, and had told him that he would pay the £4650 for his cousin instead of the people who had promised to do it on the previous evening. Moses nodded his approval several times, and said: \"You are good for the money, and so are the others; but you are rich, and it's better that you should do it.",
    "title": "An Old Story of My Farming Days Vol. 3 (of 3).\r\n(Ut Mine Stromtid)",
    "author": "Reuter, Fritz, 1810-1874; Macdowall, M. W. [Translator]",
    "gutenbergReference": "35851",
    "matchType": 0,
    "hash": "b4e9bf9b7746900a3253262be4936befd58634c671b938e28b4f2b971c9ec83c"
  },
  {
    "time": "08:58",
    "quoteFirst": "The next morning, ",
    "quoteTime": "about nine A. M.",
    "quoteLast": ", Neptune hailed the ship again, when he was invited on board (from the head). On the fore-part of the gang-way and after-part of the long-boat, a boom was placed across, and a tarpauling was hung in form of a curtain, so that when they were in readiness they took it down, and the procession moved on towards the cuddy, twelve of the officers walking in the front, two by two with staves (broomsticks); next followed Neptune's car, (a grating with a chair covered with sheep skins) with Neptune, and his wife and child, (a recruit's child, as we had 250 on board, of his majesty's",
    "title": "Narrative of a Voyage to India; of a Shipwreck on board the Lady Castlereagh; and a Description of New South Wales",
    "author": "Cramp, W. B.",
    "gutenbergReference": "27113",
    "matchType": 0,
    "hash": "9905d6915dd836108dbeeb41867b3e1d24618c3e89853928c959cf570959e15f"
  },
  {
    "time": "08:58",
    "quoteFirst": "Stubenrauch sat up and waited in hopes of hearing someone draw near who could release him. ",
    "quoteTime": "About 9 o'clock in the morning",
    "quoteLast": " he heard steps on the gravel, and at once began to shout for assistance.",
    "title": "Freaks of Fanaticism, and Other Strange Events",
    "author": "Baring-Gould, S. (Sabine), 1834-1924",
    "gutenbergReference": "43601",
    "matchType": 0,
    "hash": "3225ee628a24c5b50bdfdafdd4c6ba80f97631632d788e75ca5c8b610df924af"
  },
  {
    "time": "08:58",
    "quoteFirst": "They had discovered that the enemy had guns and meant fighting. Lest he should follow, they sent out from Ladysmith, ",
    "quoteTime": "about nine in the morning",
    "quoteLast": ", half a battalion apiece of the Devonshire and Manchester Regiments by train, and the 42nd Field Battery, with a squadron of the 5th Dragoon Guards, by road. They arrived, and there fell on us the common lot of reconnaissances.",
    "title": "From Capetown to Ladysmith: An Unfinished Record of the South African War",
    "author": "Steevens, G. W. (George Warrington), 1869-1900; Blackburn, Vernon, 1866-1907 [Editor]",
    "gutenbergReference": "16337",
    "matchType": 0,
    "hash": "04a23c2d3e2ada2cef92ea715f6dff45fb5656e3eaba81bd30ff313d79059bef"
  },
  {
    "time": "08:58",
    "quoteFirst": "We started ",
    "quoteTime": "about nine o'clock in the morning",
    "quoteLast": " of February 16 on board the gunboat \"Cockchafer,\" having in our train Noguchi, a boy-pupil named Tetsu, one of my Japanese escort named Matsushita, and Willis' servant the faithful Sahei. Off the Ozaka bar we found the Satsuma steamer \"Keangsoo\" and another engaged in disembarking a large body of troops.",
    "title": "A Diplomat in Japan\r\nThe inner history of the critical years in the evolution of Japan when the ports were opened and the monarchy restored, recorded by a diplomatist who took an active part in the events of the time, with an account of his personal experiences during that period",
    "author": "Satow, Ernest Mason, 1843-1929",
    "gutenbergReference": "43541",
    "matchType": 0,
    "hash": "5d3de9e143532d603242de3d268d4552db8512464a2345139b4a969c22d88aab"
  },
  {
    "time": "08:58",
    "quoteFirst": "I imagine him going down to his office at ",
    "quoteTime": "about nine in the morning",
    "quoteLast": ", working until noon as though driven by steam and electricity; then lunching with a party of Native Sons, all filled with jocund japeful joshing Native Son humor which brims over in showers of Native Son wit.",
    "title": "The Native Son",
    "author": "Gillmore, Inez Haynes, 1873-1970",
    "gutenbergReference": "3312",
    "matchType": 0,
    "hash": "dbd12a90206df5ff2abe64e14a708d7870cc7e5dceba2eea600a1526440be5ea"
  },
  {
    "time": "08:58",
    "quoteFirst": "Alban's-day, June 17 [year not given--it was towards the end of Edward III.], two monks, with a company of certain secular persons, came riding into the gateway of the monastery ",
    "quoteTime": "about nine o'clock in the morning",
    "quoteLast": ". This day happened to be Sunday, but they were hospitably and reverently received, had lodgings assigned them, a special mass service performed for them, and after a refection and washing their feet, it being supposed that they were about to pursue their journey to London the next morning, they were left at an early hour to take repose.",
    "title": "Scenes and Characters of the Middle Ages\nThird Edition",
    "author": "Cutts, Edward Lewes, 1824-1901",
    "gutenbergReference": "42824",
    "matchType": 0,
    "hash": "10d35eae270afac728ecc8926009577c6f4055bafcacff85adbb4424955f8d9c"
  },
  {
    "time": "08:58",
    "quoteFirst": "Living as they did so near the Parliament House, it was the custom of both advocates and senators to have their wigs dressed at home, and to go to court with their gowns indued, their wigs in full puff, and each with his cocked hat under his arm.[11] ",
    "quoteTime": "About nine in the morning",
    "quoteLast": ", the various avenues to the Parliament Square used to be crowded with such figures. In particular, Mr. Crosbie was remarkable for the elegance of his figure, as, like his brethren, he emerged from the profundity of his alley into the open street.",
    "title": "Illustrations of the Author of Waverley\r\nBeing Notices and Anecdotes of Real Characters, Scenes, and Incidents Supposed to Be Described in His Works",
    "author": "Chambers, Robert, 1802-1871",
    "gutenbergReference": "66500",
    "matchType": 0,
    "hash": "2a6ace90450f6bd4f8e09a653e16c12c5024c0cf27bb6aeeb29b011fdd71e11c"
  },
  {
    "time": "08:58",
    "quoteFirst": "",
    "quoteTime": "About nine a.m.",
    "quoteLast": " on the eighteenth a German orderly went into the post-office at Dover and handed in an official telegram signed \"Von Roon,\" ordering the _Hohenzollern_ to come round at once to Dover, as she was considered too open to attack there.",
    "title": "The World Peril of 1910",
    "author": "Griffith, George Chetwynd, 1857-1906",
    "gutenbergReference": "24764",
    "matchType": 0,
    "hash": "1fc028466b2f269abd4eecfea1fa919fe18f8d7554e8e9ff2f3dc6aaccae0712"
  },
  {
    "time": "08:58",
    "quoteFirst": "By General Grant's directions the Sixth Corps had been following my route of march since the discovery, ",
    "quoteTime": "about 9 o'clock in the morning",
    "quoteLast": ", that Lee had decamped from Amelia Court House.  Grant had promptly informed me of this in a note, saying, \"The Sixth Corps will go in with a vim any place you may dictate,\" so when I sent word to Wright of the enemy's isolation, and asked him to hurry on with all speed, his gallant corps came as fast as legs could carry them, he sending to me successively Major McClellan and Colonel Franklin, of his staff, to report his approach.",
    "title": "Personal Memoirs of P. H. Sheridan, Volume 2, Part 5",
    "author": "Sheridan, Philip Henry, 1831-1888",
    "gutenbergReference": "5858",
    "matchType": 0,
    "hash": "cddce413f611de3dd716125b20e6c836cca7d6c65b57577106b8e954d2475f53"
  },
  {
    "time": "08:58",
    "quoteFirst": "He had not seen his wife alive since he parted from her when he started for London to visit Lord Seely, who was ill. He corroborated his servants' testimony to the facts that Castalia had wandered out on to Whit Meadow ",
    "quoteTime": "about nine o'clock in the morning",
    "quoteLast": "; that he had been made uneasy by her strange absence, and that he had gone himself to seek her, but without success. In reply to some questions by a juryman, as to whether he had gone to London solely because of Lord Seely's illness, he answered, with a look of quiet sadness, that that had not been his sole reason.",
    "title": "A Charming Fellow, Volume III",
    "author": "Trollope, Frances Eleanor, 1835-1913",
    "gutenbergReference": "35430",
    "matchType": 0,
    "hash": "e48ddbdcd818719e227ee31c3686871a5d5c06ad49a705313b8e647dae015ee1"
  },
  {
    "time": "08:58",
    "quoteFirst": "We arrived in Berlin ",
    "quoteTime": "about 9 A.M.",
    "quoteLast": " Before we proceeded to the prison, the soldier compassionately bought me a cup of coffee and a roll at the station buffet. I had had nothing to eat since 11:30 A.M. the previous day, except a roll the soldier had given me about midnight.",
    "title": "My Escape from Germany",
    "author": "Keith, Eric A.",
    "gutenbergReference": "49509",
    "matchType": 0,
    "hash": "a81adc9afc3e4fd1b696feb69f99dd04f9822fc5555143a76f84478ee88f8e5f"
  },
  {
    "time": "08:58",
    "quoteFirst": "She has spoken a little, wept a little, to the Guards (still only half-dressed, many of them): \"Holy religion, Russian Empire thrown at the feet of Prussia; my poor Son to be disinherited: Alack, ohoo!\" Whereupon the Guards (their Officers already gained by Orlof) have indignantly blazed up into the fit Hurra-hurra-ing:--and here, since ",
    "quoteTime": "about 9 A.M.",
    "quoteLast": ", we have just been in the \"Church of St. Mary of Casan\" (\"Oh, my friends, Orthodox Religion, first of all!\") doing TE-DEUMS and the other Divine Offices, for the thrice-happy Revolution and Deliverance now vouchsafed us and you! And the Herr Doctor, under outburst of the chimes of St.",
    "title": "History of Friedrich II of Prussia — Volume 20",
    "author": "Carlyle, Thomas, 1795-1881",
    "gutenbergReference": "2120",
    "matchType": 0,
    "hash": "e2ba5a7e574785ec48c26611241acdd9011549da7739facbef54d86b7ac22025"
  },
  {
    "time": "08:58",
    "quoteFirst": "When I got there it was a bit of a shambles really with dozens of men milling around trying to sort themselves out and generally getting themselves organised.  At ",
    "quoteTime": "about 9am",
    "quoteLast": " I walked along to the end of Worral Road to the bank of phone boxes then existing near the top of Blackboy Hill and phoned my office to tell them that I would not be in that day nor in the foreseeable future; that was a little prophetic because I didn't return there to work for six-and-a-half years.",
    "title": "Coming of Age: 1939-1946",
    "author": "Cox, John",
    "gutenbergReference": "21806",
    "matchType": 0,
    "hash": "bd94d539e0c2dfb9fbdd058e53a1bb410c72eaba0528851890683829a6862496"
  },
  {
    "time": "08:58",
    "quoteFirst": "Once, when he was without lodging, meat, or cloaths, one of his friends, a man indeed not remarkable for moderation in prosperity, left a message, that he desired to see him ",
    "quoteTime": "about nine in the morning",
    "quoteLast": ". Savage knew that his intention was to assist him, but was very much disgusted, that he should presume to prescribe the hour of his attendance; and therefore rejected his kindness.",
    "title": "The Lives of the Poets of Great Britain and Ireland (1753) Volume V.",
    "author": "Cibber, Theophilus, 1703-1758",
    "gutenbergReference": "12090",
    "matchType": 0,
    "hash": "877b250b57d586f5b20ae381f5d6c4dbc0b5e03a32548b7277d58d3ebd7c7887"
  },
  {
    "time": "08:58",
    "quoteFirst": "On April 3rd, while crossing the Gleeson, Kekwick's horse fell back with him in ascending the bank, and broke the stock of his gun, but he himself escaped unhurt. On Saturday, April 5th, they camped at the east end of Newcastle Water, and the following day, \"at ",
    "quoteTime": "about 9 o'clock a.m.",
    "quoteLast": " Kekwick, in endeavouring to shoot some ducks, went towards some native smoke, and was met by two natives, who ran away. In an hour afterwards, five natives came within a hundred yards of the camp, and seemed anxious to come up to it, but were not permitted.",
    "title": "Explorations in Australia\r\nThe Journals of John McDouall Stuart During the Years 1858, 1859, 1860, 1861, and 1862, When He Fixed the Centre of the Continent and Successfully Crossed It from Sea to Sea",
    "author": "Stuart, John McDouall, 1815-1866",
    "gutenbergReference": "8911",
    "matchType": 0,
    "hash": "d8f905b4dc2d35ecfa8ddb9fb5ce5f2addf3e29caa5ac2a4c00d4695a310179c"
  },
  {
    "time": "08:58",
    "quoteFirst": "It was ",
    "quoteTime": "about nine in the morning",
    "quoteLast": "; they had rowed on unflaggingly and up till now nothing had been seen of the enemy. Suddenly Dalim uttered a low cry and pointed towards a man, who, nearly hidden by the trunk of a tree, was busy apparently cutting down some rattan ropes with his mandauw.",
    "title": "Ran away from the Dutch",
    "author": "Perelaer, M. T. H. (Michael Theophile Hubert), 1831-1901; Mendes, A. P. [Editor]; Blok, Maurice [Translator]",
    "gutenbergReference": "71401",
    "matchType": 0,
    "hash": "02c0fd08e5b622827c3cfbe429a08479395602e4edda3906c9962310132d8ac0"
  },
  {
    "time": "08:58",
    "quoteFirst": "Of these overwhelmed by these valancas, three persons, however, Mary Anne Roccia Bruno, Anne Roccia, and Margaret Roccia, had reason to think themselves in other respects, extremely happy, having been dug alive on the twenty-fifth of April, out of a stable, under the ruins of which, they had been buried, the nineteenth of March, ",
    "quoteTime": "about nine in the morning",
    "quoteLast": ", by a valanca of snow, forty-two feet higher than the roof, to the incredible surprise of all those who saw them, and afterwards heard them relate how they lived all this while, with death, as we may say, continually staring them in the face.",
    "title": "Adventures on the Roof of the World",
    "author": "Le Blond, Aubrey, Mrs., 1861-1934",
    "gutenbergReference": "43314",
    "matchType": 0,
    "hash": "b01f8be97c1197e9ed43b3e3d61899c60f090e17be5a1408e1262a08b43a5461"
  },
  {
    "time": "08:58",
    "quoteFirst": "undern-time > {The third hour of the day, i.e. ",
    "quoteTime": "about 9 a.m.",
    "quoteLast": "; noon; the afternoon or evening.  Hamilton (1980) suggests that \"noon\" makes good contextual sense, since the witch's son finds Florimell as dazzling as \"the bright Sunne\"}",
    "title": "The Faerie Queene — Volume 01",
    "author": "Spenser, Edmund, 1552?-1599",
    "gutenbergReference": "6930",
    "matchType": 0,
    "hash": "17597ad6ec6d0be8d9f0367e5a9e1a117423a10543f6f0dd37c03ea0fa1508c3"
  },
  {
    "time": "08:58",
    "quoteFirst": "_Saturday, 10th February._--",
    "quoteTime": "About 9 a.m.",
    "quoteLast": " I was ordered by Colonel Burn-Murdoch of the Royal Dragoons to bring my guns up to his entrenched camp behind the bridge to assist in its defence. I had breakfast with him and he seemed very nice.",
    "title": "With the Naval Brigade in Natal, 1899-1900: Journal of Active Service",
    "author": "Burne, C. R. N. (Charles Richard Newdigate), 1873-1940",
    "gutenbergReference": "25117",
    "matchType": 0,
    "hash": "74bbfd89f14c40e5049823d17b94a090f3e26beadd279159b30384cf1f49b28c"
  }
]