[
  {
    "time": "08:58",
    "quoteFirst": "“I generally takes about sixpence, or sevenpence, or eightpence on the crossing, from ",
    "quoteTime": "about nine o’clock in the morning",
    "quoteLast": " till four in the evening, when I come home. I don’t stop out at nights because father won’t let me, and I’m got to be home to see to baby.",
    "title": "London Labour and the London Poor, Vol. 2",
    "author": "Mayhew, Henry, 1812-1887",
    "gutenbergReference": "60440",
    "matchType": 0,
    "hash": "9f8b7f1a3897391c2672838bc42bf5e0cd19b9cac621d54b514835e8f018a789"
  },
  {
    "time": "08:58",
    "quoteFirst": "The evening milking was put to stand in a calabash and was sour by morning. The calabash was carried by a boy and I drank it ",
    "quoteTime": "about 9 a.m.",
    "quoteLast": " after marching from about 6 a.m.",
    "title": "The Wanderings of an Elephant Hunter",
    "author": "Bell, Walter Dalrymple Maitland, 1880-1954",
    "gutenbergReference": "68044",
    "matchType": 0,
    "hash": "ce96e821888259f5ad16a348d267aa294845ec9e8d98be9b7a5552aa11ec5432"
  },
  {
    "time": "08:58",
    "quoteFirst": "",
    "quoteTime": "About 9 A.M.",
    "quoteLast": " a number of sepoys and matchlockmen were seen coming along the Cawnpore road, and for about an hour and a half a continuous stream of men came in in detached parties of twenty and thirty: some sepoys were among them. Slack firing during the forenoon, only a few shells and musketry. In the afternoon, heavy rain for an hour.",
    "title": "The Defence of Lucknow\r\nA Diary Recording the Daily Events during the Siege of the European Residency, from 31st May to 25th September, 1857",
    "author": "Wilson, T. F. (Thomas Fourness)",
    "gutenbergReference": "53093",
    "matchType": 0,
    "hash": "ea7a1e89f1c980e10b82085181088807817094244ac81875f3c1d89dc30e8afc"
  },
  {
    "time": "08:58",
    "quoteFirst": "",
    "quoteTime": "About 9 A.M.",
    "quoteLast": " we started; but still without the slightest knowledge of where we were going.”—[_Captain Johnson’s Narrative of his Captivity. MS.",
    "title": "History of the War in Afghanistan, Vol. 3 (of 3)\r\nThird Edition",
    "author": "Kaye, John William, Sir, 1814-1876",
    "gutenbergReference": "50342",
    "matchType": 0,
    "hash": "78631b9ef18fad783f1a355efbe3db5315aa5fca5dc2da910b771d75206eafe6"
  },
  {
    "time": "08:58",
    "quoteFirst": "By General Grant's directions the Sixth Corps had been following my route of march since the discovery, ",
    "quoteTime": "about 9 o'clock in the morning",
    "quoteLast": ", that Lee had decamped from Amelia Court House.  Grant had promptly informed me of this in a note, saying, \"The Sixth Corps will go in with a vim any place you may dictate,\" so when I sent word to Wright of the enemy's isolation, and asked him to hurry on with all speed, his gallant corps came as fast as legs could carry them, he sending to me successively Major McClellan and Colonel Franklin, of his staff, to report his approach.",
    "title": "Personal Memoirs of P. H. Sheridan, Volume 2, Part 5",
    "author": "Sheridan, Philip Henry, 1831-1888",
    "gutenbergReference": "5858",
    "matchType": 0,
    "hash": "cddce413f611de3dd716125b20e6c836cca7d6c65b57577106b8e954d2475f53"
  },
  {
    "time": "08:58",
    "quoteFirst": "It was ",
    "quoteTime": "about nine o’clock in the morning",
    "quoteLast": " when I started on that crazy trail and it was about five o’clock in the afternoon when the tide began to turn and go back. All the while I was sitting there waiting I thought about the Indian that owned that canoe.",
    "title": "Roy Blakeley: His Story",
    "author": "Fitzhugh, Percy Keese, 1876-1950; Hastings, Howard L. (Howard Livingston), 1887-1955 [Illustrator]",
    "gutenbergReference": "10552",
    "matchType": 0,
    "hash": "6b76b5498b25cc02fed12d685deca1f491bea74d766f76f930751d8f7199f3a0"
  },
  {
    "time": "08:58",
    "quoteFirst": "A boy’s feeding arrangements were as follows: He would wake up about 2 a.m., having slept since about 8 p.m. On his camp fire he would warm up a chunk of smoked elephant or buck meat. This he would not touch until the first halt in the day’s march, generally ",
    "quoteTime": "about 9 a.m.",
    "quoteLast": " He would then have this first meal, consisting entirely of smoked beef. After that he would perform his hard day’s work.",
    "title": "The Wanderings of an Elephant Hunter",
    "author": "Bell, Walter Dalrymple Maitland, 1880-1954",
    "gutenbergReference": "68044",
    "matchType": 0,
    "hash": "b1a847f6f4b96793aa7bd99901e7dce0fbefd742604d8e852f1dd99c86f01f9a"
  },
  {
    "time": "08:58",
    "quoteFirst": "Fast-days, it was Howe's common way to begin ",
    "quoteTime": "about nine in the morning",
    "quoteLast": " and to continue reading, preaching, and praying till about four in the afternoon.  Henry Rogers almost worships John Howe, but John Howe's Fast- days pass his modern biographers patience; till, if you would see a nineteenth-century case made out against a seventeenth-century Fast-day, you have only to turn to the author of _The Eclipse of Faith_ on the author of _Delighting in God_.",
    "title": "Bunyan Characters (3rd Series)",
    "author": "Whyte, Alexander, 1836-1921",
    "gutenbergReference": "2308",
    "matchType": 0,
    "hash": "3bb9e814786a0619e6190a0df1e6e1f6ef07ddbb1d7b39932ede8e57f611d536"
  },
  {
    "time": "08:58",
    "quoteFirst": "Half a cord of wood, arranged in alternate layers, was placed near the Council House, by a select committee of managers, for the sacrificial offering. The two officiating priests for the occasion, as well as the high priest, were dressed in long, loose robes of white. At ",
    "quoteTime": "about nine o'clock in the morning",
    "quoteLast": " the two priests appear. The white dogs following them are painted with red figures, and adorned with belts of wampum, feathers and ribbons.",
    "title": "Peculiarities of American Cities",
    "author": "Glazier, Willard W., 1841-1905",
    "gutenbergReference": "35575",
    "matchType": 0,
    "hash": "d70ad515e05ab41598788cd8a1217b5bb45c63903d64bbb5b8e48cb3e4e1198d"
  },
  {
    "time": "08:58",
    "quoteFirst": "\"",
    "quoteTime": "About 9 A.M.",
    "quoteLast": " six canoes full of men were seen to paddle to the island. We saw them arrive before it, and finally draw near. Earnestly and anxiously I gazed through my glass at every movement. Other canoes were seen advancing to the island. A few seconds after the latest arrivals had appeared on the scene, I saw great animation, and almost at once those curious cries came pealing up the river.",
    "title": "The Boy Travellers on the Congo\r\nAdventures of Two Youths in a Journey with Henry M. Stanley \"Through the Dark Continent\"",
    "author": "Knox, Thomas Wallace, 1835-1896; Stanley, Henry M. (Henry Morton), 1841-1904",
    "gutenbergReference": "60328",
    "matchType": 0,
    "hash": "0b0840090388487ca9d8d10695be1880656bbcf2acaf07f37950b87c531258a8"
  },
  {
    "time": "08:58",
    "quoteFirst": "Hoar-frost formed copiously in the night, and though above the sun's rays were very powerful, they did not reach this spot till 7.30 a.m., the frost remaining in the shade till ",
    "quoteTime": "nearly 9 a.m.",
    "quoteLast": "; and this on plantains, and other inhabitants of hot-houses in England.",
    "title": "Himalayan Journals — Volume 1\r\nOr, Notes of a Naturalist in Bengal, the Sikkim and Nepal Himalayas, the Khasia Mountains, etc.",
    "author": "Hooker, Joseph Dalton, 1817-1911",
    "gutenbergReference": "6476",
    "matchType": 0,
    "hash": "40043f0ca51a9a9000fdc0e70742421459073e720e4f57d5052ad3e9b5109e30"
  },
  {
    "time": "08:58",
    "quoteFirst": "Stanton frequently worked late at night, keeping his carriage waiting for him. I never worked at night, as my eyes would not allow it. I got to my office ",
    "quoteTime": "about nine o'clock in the morning",
    "quoteLast": ", and I stayed there nearly the whole day, for I made it a rule never to go away until my desk was cleared. When I arrived I usually found on my table a big pile of papers which were to be acted on, papers of every sort that had come to me from the different departments of the office.",
    "title": "Recollections of the Civil War\r\nWith the Leaders at Washington and in the Field in the Sixties",
    "author": "Dana, Charles A. (Charles Anderson), 1819-1897",
    "gutenbergReference": "42892",
    "matchType": 0,
    "hash": "bc739c4ef7081a17f07729220cb07fa48a656a8e9996499d3bba7efba4b80364"
  },
  {
    "time": "08:58",
    "quoteFirst": "During the great heat of summer the Pope, after saying mass, goes into the garden ",
    "quoteTime": "about nine in the morning",
    "quoteLast": " and spends the whole day there, receiving everyone in the garden pavilion he has built for himself, just as he would receive in the Vatican. He dines there, too, and rests afterward, guarded by the gendarmes on duty, to whom he generally sends a measure of good wine--another survival of a country custom; and in the cool of the day he again gets into his carriage, and often does not return to the Vatican till after sunset, toward the hour of Ave Maria.",
    "title": "Ave Roma Immortalis, Vol. 2\nStudies from the Chronicles of Rome",
    "author": "Crawford, F. Marion (Francis Marion), 1854-1909",
    "gutenbergReference": "28600",
    "matchType": 0,
    "hash": "50afc8494dbb207a7d2bdbad264ecd70bb8fc696e4957e95fffd7b601b0cc434"
  },
  {
    "time": "08:58",
    "quoteFirst": "White-Hall: he had twice that night seized about sixty persons, supposed fanaticks, very despicable persons, many whereof were aged, some were water-bearers, and had been Parliament-soldiers; others, of ordinary callings: all these were guarded unto White-Hall, into a large room, until day-light, and then committed to the Gate-House; I was had into the guard-room, which I thought to be hell; some therein were sleeping, others swearing, others smoaking tobacco. In the chimney of the room I believe there was two bushels of broken tobacco-pipes, almost half one load of ashes. Everard, ",
    "quoteTime": "about nine in the morning",
    "quoteLast": ", comes, writes my mittimus for the Gate-House, then shews it me: I must be contented. I desired no other courtesy, but that I might be privately carried unto the Gate-House by two soldiers; that was denied.",
    "title": "William Lilly's History of His Life and Times, from the Year 1602 to 1681",
    "author": "Lilly, William, 1602-1681; Ashmole, Elias, 1617-1692 [Editor]",
    "gutenbergReference": "15835",
    "matchType": 0,
    "hash": "c8e098869f86f4a3a71baaa053f49c6b200180f7f07f04713f723fcd8e330571"
  },
  {
    "time": "08:58",
    "quoteFirst": "",
    "quoteTime": "About nine in the morning",
    "quoteLast": " I came across some transport, and rode along with stragglers of other regiments to a camp. There were about sixty of us, and we went to a large camp, about 2,000 of us--all lost.",
    "title": "In the Firing Line: Stories of the War by Land and Sea",
    "author": "Adcock, Arthur St. John, 1864-1930",
    "gutenbergReference": "53151",
    "matchType": 0,
    "hash": "27639a50a0bed4b3bbe7bc418ae50e90387ca4a46250ec0b6a17e661cbe654eb"
  },
  {
    "time": "08:58",
    "quoteFirst": "But again, would the French military admit of our claims to be an International Ambulance? or take us prisoners and send us beyond the frontier? for they could not detain us under the Convention of Geneva. Such were our speculations when we left the town ",
    "quoteTime": "about 9 A.M.",
    "quoteLast": " in our Ambulance waggons, and with our flags flying. Drs. Parker and Warren were left behind in charge of the Hospital.",
    "title": "With an Ambulance During the Franco-German War\r\nPersonal Experiences and Adventures with Both Armies, 1870-1871",
    "author": "Ryan, Charles Edward",
    "gutenbergReference": "41689",
    "matchType": 0,
    "hash": "cc9863101782be25ba45d191058233ee7fd654484570ac7556dde66117472b71"
  },
  {
    "time": "08:58",
    "quoteFirst": "In the morning two brigades were placed on the extreme right, relieving some of Kearny's troops, and the other two brigades were left in reserve near the centre. Apparently no opportunity of dividing and scattering commands was to be lost. ",
    "quoteTime": "About nine A.M.",
    "quoteLast": " Porter arrived with his troops, except Griffin's brigade of Morell's division and Martin's battery, which by some error had retired to Centreville. The forenoon wore away without demonstration beyond considerable artillery firing.",
    "title": "The Life of Isaac Ingalls Stevens, Volume 2 (of 2)",
    "author": "Stevens, Hazard, 1842-1918",
    "gutenbergReference": "43590",
    "matchType": 0,
    "hash": "53d755e42d2bdc6cce1e6f735e765a2a710828ade65b020e69fded32f2ae420c"
  },
  {
    "time": "08:58",
    "quoteFirst": "9th. ",
    "quoteTime": "About 9 A.M.",
    "quoteLast": " the enemy attacked the line of skirmishers in front of Sears's Brigade with force and drove them from their pits. Col. Barry advanced the Thirty-Sixth Mississippi Regiment, under command of Maj.",
    "title": "Two Wars: An Autobiography of General Samuel G. French\r\nMexican War; War between the States, a Diary; Reconstruction Period, His Experience; Incidents, Reminiscences, etc.",
    "author": "French, Samuel Gibbs, 1818-1910",
    "gutenbergReference": "45603",
    "matchType": 0,
    "hash": "084eebc1fd630d2886caa765f089b195d0f251165dc980a90c427c194a7ae249"
  },
  {
    "time": "08:58",
    "quoteFirst": "I am glad to have seen Pescasseroli, where we arrived at ",
    "quoteTime": "about 9 a.m.",
    "quoteLast": "",
    "title": "Alone",
    "author": "Douglas, Norman, 1868-1952",
    "gutenbergReference": "7380",
    "matchType": 0,
    "hash": "5010679d17e02a846103f2d053865a0ef65d6b7d31ca82fe22707f52888d980f"
  },
  {
    "time": "08:58",
    "quoteFirst": "It was ",
    "quoteTime": "about nine o'clock in the morning",
    "quoteLast": ", I remember, for just then the captain called to me to stand by the chronometer while he took his fore observation. Captain Hackstaff wasn't one of those old skippers who do everything themselves with a pocket watch, and keep the key of the chronometer in their waistcoat pocket, and won't tell the mate how far the dead reckoning is out.",
    "title": "Wandering Ghosts",
    "author": "Crawford, F. Marion (Francis Marion), 1854-1909",
    "gutenbergReference": "40386",
    "matchType": 0,
    "hash": "db8263b73e849db23d0182a63750068bdd366874add18d55e6637f35654d7a59"
  }
]