[
  {
    "time": "08:57",
    "quoteFirst": "[46] The following graphic description of the pursuit of stragglers, and a narrow escape from falling into a Zulu trap, will be read with interest:—\"During the first two days the king made no sign, and his people were marching, drilling, and performing war-dances in a fashion that did not strike me as being very pacific. On the day the armistice expired at noon (July 3rd), the question was solved in a way that must at least have convinced even Lord Chelmsford himself, that Cetywayo had been making a fool of him. Early in the morning (",
    "quoteTime": "about 9 a.m.",
    "quoteLast": "), lurking Zulus crept down to the strong kopje commanding the drift, and fired on the soldiers, who were washing and bathing in the river below. There was a great panic and scamper, but I believe no one was wounded.",
    "title": "History of the Zulu War",
    "author": "Wilmot, Alexander, 1836-1924",
    "gutenbergReference": "46166",
    "matchType": 0,
    "hash": "b2ddcafd8d9b833af9d00d3d729512f4e3eec21f52a91394bf0b690e5ce93807"
  },
  {
    "time": "08:57",
    "quoteFirst": "He was now in possession of a celebrity of his own, and had mentioned to his patron his purpose of calling on Scott to thank him for some kind message he had received, through a common friend, on the subject of those Remains of Nithsdale and Galloway Song, which first made his poetical talents known to the public. Chantrey embraced this opportunity of conveying to Scott his own long-cherished ambition of modelling his head; and Scott at once assented to the flattering proposal. \"It was ",
    "quoteTime": "about nine in the morning",
    "quoteLast": ",\" says Mr. Cunningham, \"that I sent in my card to him at Miss Dumergue's in Piccadilly. It had not been gone a minute, when I heard a quick heavy step coming, and in he came, holding out both hands, as was his custom, and saying, as he pressed mine, 'Allan Cunningham, I am glad to see you.",
    "title": "Memoirs of the Life of Sir Walter Scott, Volume 6 (of 10)",
    "author": "Lockhart, J. G. (John Gibson), 1794-1854",
    "gutenbergReference": "37631",
    "matchType": 0,
    "hash": "447abeec50a2fbb8a039d01a9725ed15d447579ddfca87813d211dfff057569c"
  },
  {
    "time": "08:57",
    "quoteFirst": "Richmond barracks ",
    "quoteTime": "about 9 a.m.",
    "quoteLast": " It was a very hard hot day's work that we had before us. We carried a lunch in our haversacks, and when we got into the country we received humorous and good-natured replies to questions we asked those we met.",
    "title": "A Soldier's Life: Being the Personal Reminiscences of Edwin G. Rundle",
    "author": "Rundle, Edwin George, 1838-; Woodside, Henry J. [Commentator]",
    "gutenbergReference": "24665",
    "matchType": 0,
    "hash": "bf1e7ef9eeec1aa628b9e37cae7a7a4cef5ea35cf98031d8ce073620d900a63e"
  },
  {
    "time": "08:57",
    "quoteFirst": "“Its next visible period was after three _Chaldean_ revolutions in 1676, on the first of _June_, rising central in the _Atlantic_ ocean, passing us ",
    "quoteTime": "about 9 in the morning",
    "quoteLast": ", with four [67]Digits eclipsed on the under limb; and setting in the gulf of _Cochinchina_ in the _East-Indies_.",
    "title": "Astronomy Explained Upon Sir Isaac Newton's Principles\nAnd made easy to those who have not studied mathematics",
    "author": "Ferguson, James, 1710-1776",
    "gutenbergReference": "60619",
    "matchType": 0,
    "hash": "1aa3f11bf1782b0c5355e997d0ec7f0ce07413387170650ab351f96df7081c51"
  },
  {
    "time": "08:57",
    "quoteFirst": "It was ",
    "quoteTime": "about nine o'clock in the morning",
    "quoteLast": " that we came at last to a true river, flowing between steep banks, perhaps thirty feet high or more; banks of crumbling earth, and even there not a shrub--mere water, coloured as tawny as the waste itself, and cutting through the waste without result. Here it was that the car gave up the ghost.",
    "title": "On",
    "author": "Belloc, Hilaire, 1870-1953",
    "gutenbergReference": "63346",
    "matchType": 0,
    "hash": "7d527f58ce9dd3fc2bcf4099236770fc9a9fd7a86b9ecd49f2a6a25db6d488ad"
  },
  {
    "time": "08:57",
    "quoteFirst": "The steamer was off ",
    "quoteTime": "about nine o'clock in the morning",
    "quoteLast": ", and headed against the strong current of the Nile in the direction of the Albert N'yanza. Late in the afternoon a bend of the stream revealed the widening that betokened the entrance of the lake, and in a little while the _Khedive_ was afloat on the waters of the lowest of the lakes that form the head-waters of the mysterious river of Egypt.",
    "title": "The Boy Travellers in the Far East, Part Fifth\r\nAdventures of Two Youths in a Journey through Africa",
    "author": "Knox, Thomas Wallace, 1835-1896",
    "gutenbergReference": "59021",
    "matchType": 0,
    "hash": "8793b431bf126fe4b99019b4976ccae19945aa3f9413a1f350cd498d14e7434b"
  },
  {
    "time": "08:57",
    "quoteFirst": "At Devonport another accident, resulting in death, occurred the same month. ",
    "quoteTime": "About nine o’clock in the morning",
    "quoteLast": ", a car containing eight passengers, six of whom were on the top, got beyond the control of the driver on the incline leading to the South-Western Railway Station. The powerful brakes were promptly applied, but failed to check the progress of the car, which rapidly gathered momentum, although the reversing gear was also applied at full pressure.",
    "title": "Tube, Train, Tram, and Car; or, Up-to-date locomotion",
    "author": "Beavan, Arthur H. (Arthur Henry), 1844-1907; Preece, Llewellyn [Author of introduction, etc.]",
    "gutenbergReference": "55793",
    "matchType": 0,
    "hash": "34e04595b12fbbc6ddf109151fdb771425aa236ce63f33e123d674de6031a0f7"
  },
  {
    "time": "08:57",
    "quoteFirst": "",
    "quoteTime": "About 9 A.M.",
    "quoteLast": ", the frigate anchored in 25 fathoms, close to the spot where the English ship _Fly_, Captain Blackwood, lay in 1842. It was the third time that the _Novara_ anchored off St. Paul.",
    "title": "Narrative of the Circumnavigation of the Globe by the Austrian Frigate Novara, Volume I\r\n(Commodore B. Von Wullerstorf-Urbair,) Undertaken by Order of the Imperial Government in the Years 1857, 1858, & 1859, Under the Immediate Auspices of His I. and R. Highness the Archduke Ferdinand Maximilian, Commander-In-Chief of the\r\nAustrian Navy.",
    "author": "Scherzer, Karl, Ritter von, 1821-1903; Humboldt, Alexander von, 1769-1859 [Commentator]",
    "gutenbergReference": "38456",
    "matchType": 0,
    "hash": "3d722c90e0b9d335e6963d6e5c293f97e30b97bdfebb209a9077cabbb8d413a7"
  },
  {
    "time": "08:57",
    "quoteFirst": "At any moment, had they been discovered, the guns from the battery might have opened on them and blown them to atoms; but, fortunately, the eyes of the enemy were turned up the stream towards the point from whence the ships were expected to appear.  Two guns fired from the flagship was to be the signal that the fleet had got under weigh.  ",
    "quoteTime": "About nine AM",
    "quoteLast": ", the welcome sound reached their ears, a long pole with the flag of Old England fastened at the end was to be planted on the top of the bank, at the elevation of which the first discharge of rockets was to take place.  With eager eyes they watched for the appearance of the squadron; the ships of war were at length seen, the steamers leading, followed by a line of merchantmen, one coming after the other till the sternmost was lost in the distance.",
    "title": "The Three Lieutenants",
    "author": "Kingston, William Henry Giles, 1814-1880; Webb, Archibald, 1887-1944 [Illustrator]",
    "gutenbergReference": "21396",
    "matchType": 0,
    "hash": "e3461e54b7f8ecde3459a3f1f35301c435599e2630853e5ef01b2beab2ba67e3"
  },
  {
    "time": "08:57",
    "quoteFirst": "We stopped about six miles from town and rested our horses. At about daylight we again started, arriving at Johnson's island ",
    "quoteTime": "about 9 o'clock a. m.",
    "quoteLast": ", where we took breakfast. We stayed there in the brush until about the middle of the afternoon, then left our horses and started back on foot towards McCool's rancho. When we got there we could not find the horses we were in search of.",
    "title": "Hands Up; or, Thirty-Five Years of Detective Life in the Mountains and on the Plains\r\nReminiscences by General D. J. Cook, Chief of the Rocky Mountains Detective Association",
    "author": "Cook, D. J.‏ ‎(David J.), 1840-1907",
    "gutenbergReference": "43379",
    "matchType": 0,
    "hash": "2ee3db46b25b442a6e504141d9f9b6f5cfc3cf73f2daf48d99f975be0b18d916"
  },
  {
    "time": "08:57",
    "quoteFirst": "_It is ",
    "quoteTime": "about nine in the morning",
    "quoteLast": " and SUNLIGHT streams into the room through the open windows. DOMIN opens the door L.2; tiptoes in. He carries a potted plant.",
    "title": "R.U.R. (Rossum's Universal Robots)\nA Fantastic Melodrama in Three Acts and an Epilogue",
    "author": "Čapek, Karel, 1890-1938; Playfair, Nigel, 1874-1934 [Translator]; Selver, Paul, 1888-1970 [Translator]",
    "gutenbergReference": "59112",
    "matchType": 0,
    "hash": "81233e680debd897b9a26d962cdb48cf6cb8ab1ffc60ca0f90c388d441498aa2"
  },
  {
    "time": "08:57",
    "quoteFirst": "",
    "quoteTime": "About nine in the morning",
    "quoteLast": ", Mariam Barea presented his army in order of battle. Michael had given orders to Kefla Yasous and Welleta Michael how to form his.",
    "title": "Travels to Discover the Source of the Nile, Volume 2 (of 5)\r\nIn the years 1768, 1769, 1770, 1771, 1772 and 1773",
    "author": "Bruce, James, 1730-1794",
    "gutenbergReference": "54181",
    "matchType": 0,
    "hash": "e471a33f3b0d1ff5ff15fc88d82392321e0db60e70a229de3f462f8abec84256"
  },
  {
    "time": "08:57",
    "quoteFirst": "“They seem to be partial to moving in a restricted range, for I found that when following their tracks they always worked round in a circle. They are also very partial to disused zarebas, which they visit for the sake of the grass found there, and the finest animal I ever saw was observed sunning itself in the middle of such a zareba ",
    "quoteTime": "about 9 o’clock in the morning",
    "quoteLast": ". Naturally I had not my rifle, and my shikari, who had it, did not see the Koodoo, and though I followed it for some six hours I never got a chance at it; but it was a real beauty.",
    "title": "The book of antelopes, vol. 4 (of 4)",
    "author": "Sclater, Philip Lutley, 1829-1913; Thomas, Oldfield, 1858-1929",
    "gutenbergReference": "71276",
    "matchType": 0,
    "hash": "43b346675b2880a46e8a112956fe4460e28fc325f8607bdffc7ac98d497df405"
  },
  {
    "time": "08:57",
    "quoteFirst": "",
    "quoteTime": "About nine o'clock in the morning",
    "quoteLast": " Mr. Gladstone, Mr. W. E.",
    "title": "Imperialism and Mr. Gladstone (1876-1887)",
    "author": "Gretton, R. H. (Richard Henry), 1874- [Compiler]; Bell, Kenneth (Kenneth Norman), 1884-1951 [Editor]; Winbolt, S. E. (Samuel Edward), 1868-1944 [Editor]",
    "gutenbergReference": "53354",
    "matchType": 0,
    "hash": "9fbff8f025c2a3171bb83890a82b5097e61e78eb3376cc35494aa1ef7237a39c"
  },
  {
    "time": "08:57",
    "quoteFirst": "It was ",
    "quoteTime": "about nine in the morning",
    "quoteLast": ", and Dalsky, slowly pacing the front room, \"Quiz-Compend\" in hand, was reviewing his lesson. He had a certain dignity and nobleness of feature which consorted well with the mysterious pallor of his oval face, and to which, by the way, his moral complexion gave him perfect right.",
    "title": "The Imported Bridegroom, and Other Stories of the New York Ghetto",
    "author": "Cahan, Abraham, 1860-1951",
    "gutenbergReference": "43028",
    "matchType": 0,
    "hash": "99b59551aaf95c652427d25c1bce4e0559681eeceb328351be8641898c3dd65b"
  },
  {
    "time": "08:57",
    "quoteFirst": "_April 1._--We arrived at Souakim ",
    "quoteTime": "about 9 o'clock in the morning",
    "quoteLast": ", having anchored, for the night before, inside a reef. I sent for the doctor, Achmet Effendi, who came to see me.",
    "title": "Sport in Abyssinia; Or, The Mareb and Tackazzee",
    "author": "Mayo, Dermot Robert Wyndham Bourke, Earl of, 1851-1927; Whymper, Charles, 1853-1941 [Illustrator]",
    "gutenbergReference": "43606",
    "matchType": 0,
    "hash": "491edc84970a164306db82bdbb3215f084b1dc1422ccdc523e635a39da91ff9c"
  },
  {
    "time": "08:57",
    "quoteFirst": "Had to return to Sharm Yáhárr. Furious wind from west (Gharbi) began ",
    "quoteTime": "about nine a.m.",
    "quoteLast": "",
    "title": "The Land of Midian (Revisited) — Volume 2",
    "author": "Burton, Richard Francis, Sir, 1821-1890",
    "gutenbergReference": "7113",
    "matchType": 0,
    "hash": "9ff806ffd062cc99d81a24e21d776155e541242dfe7117ad8159ba71ea2715fe"
  },
  {
    "time": "08:57",
    "quoteFirst": "\"On the 2d of October, 1639, ",
    "quoteTime": "about nine o'clock in the morning",
    "quoteLast": ", Mr. Maverick's negro woman,\" says Josselyn, \"came to my chamber, and in her own country language and tune sang very loud and shrill.  Going out to her, she used a great deal of respect towards me, and would willingly have expressed her grief in English had she been able to speak the language; but I apprehended it by her countenance and deportment.",
    "title": "The Works of John Greenleaf Whittier, Complete",
    "author": "Whittier, John Greenleaf, 1807-1892",
    "gutenbergReference": "9600",
    "matchType": 0,
    "hash": "36392b715c4f4509c0cae24856795fb544d1b1013c24f1eb1560d1a03023ff5c"
  },
  {
    "time": "08:57",
    "quoteFirst": "Verbal messages came over the telephone about 10 p.m. that the holding of Maltz Horn Trench, the defensive flank, was of the first importance and the line was not to be thinned in order to attack the strong point again. Nevertheless, attacks were continued on the morning of the 14th, and ",
    "quoteTime": "about 9 a.m.",
    "quoteLast": "",
    "title": "Historical records of the Buffs, East Kent Regiment (3rd Foot)",
    "author": "Moody, R. S. H. (Richard Stanley Hawks), 1854-1930; Alexander, Herbert, 1874-1946 [Artist]; Butler, Elizabeth (Elizabeth Southerden Thompson), 1846-1933 [Artist]; Paget, Arthur, 1851-1928 [Author of introduction, etc.]",
    "gutenbergReference": "73159",
    "matchType": 0,
    "hash": "e5d51ce6621ff0b0f443e692b3d6bc939232d7dc4ee1d18ad065d29dc98351f5"
  },
  {
    "time": "08:57",
    "quoteFirst": "Before he proceeded to do the same to ours he said to me: “Let one of your pages come with me to show me your apparel.” He went from his galleon at ",
    "quoteTime": "about nine in the morning",
    "quoteLast": " and remained until towards dusk, examining everything contained in the bales and chests. Of that which belonged to me he took but little.",
    "title": "A Source-Book of English Social History",
    "author": "Jones, M. E. Monckton (Mary Evelyn Monckton)",
    "gutenbergReference": "54878",
    "matchType": 0,
    "hash": "dd60418341cf2622d425bef009e6ae34b93d56c41028ab9c192793185dfe3511"
  }
]