[
  {
    "time": "09:03",
    "quoteFirst": "It was ",
    "quoteTime": "about nine o’clock in the morning",
    "quoteLast": " when I started on that crazy trail and it was about five o’clock in the afternoon when the tide began to turn and go back. All the while I was sitting there waiting I thought about the Indian that owned that canoe.",
    "title": "Roy Blakeley: His Story",
    "author": "Fitzhugh, Percy Keese, 1876-1950; Hastings, Howard L. (Howard Livingston), 1887-1955 [Illustrator]",
    "gutenbergReference": "10552",
    "matchType": 0,
    "hash": "f34f734489e9470760dc836ded4c61d3d37413602deed5c08c038ec9a23e1689"
  },
  {
    "time": "09:03",
    "quoteFirst": "On they swung through the fairy forest, grey, steady, rapidly moving, the steel above their shoulders gleaming bright, the worn, shot-riddled colours like flowers amid the tender, all-enfolding green. The head of the column came to a dip in the Wilderness through which flowed a little creek. It was ",
    "quoteTime": "about nine o'clock in the morning",
    "quoteLast": ". All the men looked to the right, for they could see the plateau of Hazel Grove and the great Federal intrenchments. \"If those fellows look right hard they can see us, too! Can't help it--march fast and get past.",
    "title": "The Long Roll",
    "author": "Johnston, Mary, 1870-1936; Wyeth, N. C. (Newell Convers), 1882-1945 [Illustrator]",
    "gutenbergReference": "22066",
    "matchType": 0,
    "hash": "7909a3810da4eb2338be80d5fbdc00e9965ecb4f7f333f31c9efb88be3ed40eb"
  },
  {
    "time": "09:03",
    "quoteFirst": "Under a standing rule, the twelve hundred prisoners were counted twice each day, the first count being made ",
    "quoteTime": "about nine in the morning",
    "quoteLast": ", and the last about four in the afternoon. This duty was habitually done by the clerk of the prison, E.W. Ross, a civilian employed by the commandant.",
    "title": "Famous Adventures and Prison Escapes of the Civil War",
    "author": "Cable, George Washington, 1844-1925 [Editor]; Duke, Basil Wilson, 1838-1916; Hines, Thomas Henry, 1838-1898; Moran, Frank E., -1892; Pittenger, William, 1840-1904; Richards, A. E. (Adolphus Edwards), 1844-1920; Shelton, W. H. (William Henry), 1840-1932?; Willcox, Orlando B., 1823-1907; Wood, John Taylor, 1830-1904",
    "gutenbergReference": "18765",
    "matchType": 0,
    "hash": "1c4cafc9b1789cf9b5d3d763329eadba7df050cb0f6896d786155d83d5ab6189"
  },
  {
    "time": "09:03",
    "quoteFirst": "\"All the troops were in position on the 13th at an early hour in the morning. ",
    "quoteTime": "About 9 a. m.",
    "quoteLast": " on that day our fleet steamed forward from Cavite and before 10 a. m. opened a hot and accurate fire of heavy shells and rapid-fire projectiles on the sea flank of the Spanish intrenchments at the powder magazine fort, and at the same time the Utah batteries, in position in our trenches near the 'Calle Real,' began firing with great accuracy. At 10.",
    "title": "History for ready reference, Volume 6",
    "author": "Larned, J. N. (Josephus Nelson), 1836-1913",
    "gutenbergReference": "71897",
    "matchType": 0,
    "hash": "9155afd126c7c7745bd84897eb3d1516dc9f8cf08f5461e16776ee0e4b26274a"
  },
  {
    "time": "09:03",
    "quoteFirst": "Thus, then, ",
    "quoteTime": "a little after nine in the morning",
    "quoteLast": " the queen’s carriage drove up to my door. The ladies of the chancellor’s family had enjoyed a very short night’s rest, for their heads came bobbing out of window the moment the wheels were heard; many people were about now, and the crown on the panels attracted the usual small crowd of loiterers.",
    "title": "Rupert of Hentzau: From The Memoirs of Fritz Von Tarlenheim\r\nSequel to The Prisoner of Zenda",
    "author": "Hope, Anthony, 1863-1933",
    "gutenbergReference": "1145",
    "matchType": 0,
    "hash": "76079f06b9b5abe0a8c1f4e96fac4169abf8f055da8074379a91ec3404f00e1e"
  },
  {
    "time": "09:03",
    "quoteFirst": "Went on 4 |             |      |hours in evening due S. Off at |             |      |5.30 a.m., entered Khor Hobagi |             |      |about 7 a.m. through a very rough |             |      |agaba. ",
    "quoteTime": "About 9 a.m.",
    "quoteLast": " passed a hofra |             |      |which contains water during rains. |             |      |This is the so-called well of |             |      |Hobagi; halted 10.15 a.m. |             |      | |             |      |Country very much dried up and |             |      |very little grazing.",
    "title": "The Anglo-Egyptian Sudan: a compendium prepared by officers of the Sudan government, Vol. 2 (of 2)",
    "author": "Sudan. Wizarat al-Naql wa-al-Muwasalat; Gleichen, Edward, Lord, 1863-1937 [Editor]",
    "gutenbergReference": "74585",
    "matchType": 0,
    "hash": "f414260aa4ff88b7e9e3cc676a76fd85a6fe81293b970f049836ef7ff96c1389"
  },
  {
    "time": "09:03",
    "quoteFirst": "Li?ge ",
    "quoteTime": "about nine in the morning",
    "quoteLast": " I now advanced to the book-keeper, and made inquiries about the Comte de Spagen.",
    "title": "The Diary and Letters of Madame D'Arblay — Volume 3",
    "author": "Burney, Fanny, 1752-1840",
    "gutenbergReference": "6457",
    "matchType": 0,
    "hash": "d7e8a481d7e2ab196147402e7dc7eabc03b6ee4dcab73ce378cb80437b217a69"
  },
  {
    "time": "09:03",
    "quoteFirst": "They arrived at the Ferry ",
    "quoteTime": "about nine in the morning",
    "quoteLast": ", and by Samuel's advice, the Chevalier immediately sought the help of Mr. Graham, a gentleman of Jacobite family, then living at Duntroon.",
    "title": "The True Story Book",
    "author": "Lang, Andrew, 1844-1912 [Editor]",
    "gutenbergReference": "27602",
    "matchType": 0,
    "hash": "75d1f1b45e224558c76c192a97a623f1f160b6751eb1be90b2517879499fd14d"
  },
  {
    "time": "09:03",
    "quoteFirst": "Mr. Anthony says he was walking on Market street, near the Emporium, ",
    "quoteTime": "about 9 a. m.",
    "quoteLast": ", when a severe shock was felt. At once the street filled again with excited persons, and thousands were soon gathered in the vicinity, paralyzed with fear. Before the spectators could realize what had happened, the walls of the building swayed a distance of three feet.",
    "title": "Complete Story of the San Francisco Horror",
    "author": "Linthicum, Richard, 1859-1934; Fallows, Samuel, 1835-1922; White, Trumbull, 1868-1941",
    "gutenbergReference": "26380",
    "matchType": 0,
    "hash": "16709dac13a7ca24f2a2437fffdb26f247f80cd71b1b5951a7ce7c9a9a476525"
  },
  {
    "time": "09:03",
    "quoteFirst": "",
    "quoteTime": "About 9 a.m.",
    "quoteLast": ", roughly, four hours after dawn, some groups of small birds, directing one another by fussy chatterings, arrived at the pool to drink, obviously very thirsty and excited because my presence was disturbing and unusual. The greatest number were Trumpeter Bullfinches, next in quantity, Grey Serin Finches, a few Striolated Buntings, and one or two little dark Saharan martins that gracefully flitted up and down the pool feeding on insects, and dipping to drink occasionally.",
    "title": "Sahara",
    "author": "Buchanan, Angus, 1886-1954; Salvesen, Edward Theodore, Baron Salvesen, 1857-1942 [Author of introduction, etc.]",
    "gutenbergReference": "70525",
    "matchType": 0,
    "hash": "12232d489f80c251430d02b926e996c6fba6e49224f45dc3b5a30b7beba03e0f"
  },
  {
    "time": "09:03",
    "quoteFirst": "One day Juhani's whole family went to the home of a friend who lived fully ten miles distant. It was only ",
    "quoteTime": "about nine in the morning",
    "quoteLast": " when they started in two low sleighs. The air was crisp and so still that it did not seem to stir, the sky intensely blue, as they hurried over snow-covered roads, past many forests, each tree bright in its pearly gown; past two farms whose buildings looked strikingly red and bare against their white background.",
    "title": "Our Little Finnish Cousin",
    "author": "Winlow, Clara Vostrovsky, 1876-; O'Brien, Harriet [Illustrator]",
    "gutenbergReference": "43426",
    "matchType": 0,
    "hash": "bb35f08e90c9f2d0db0e1f833e3883b7eb02fda174ef88e97d59b913cb1783bd"
  },
  {
    "time": "09:03",
    "quoteFirst": "To begin with, as there had been a full moon on the 31st of August, it is obvious that not the full moon but the new moon of September took place on the 14th of the month. This error, indeed, is immaterial; but Napoleon has no right to assume that Caesar reached Boulogne ",
    "quoteTime": "about nine o’clock in the morning",
    "quoteLast": ", for the circumstances of his return voyage in the second expedition were totally different from those of the preceding year. In 54 B.C. there was a dead calm (_summa tranquillitate_, _B. G.",
    "title": "Ancient Britain and the Invasions of Julius Caesar",
    "author": "Holmes, T. Rice (Thomas Rice), 1855-1933",
    "gutenbergReference": "57336",
    "matchType": 0,
    "hash": "3ee9e3b8ca0f582b7ae3cf488030793d3772c8efe07b3cc89a46f3934cfadc7e"
  },
  {
    "time": "09:03",
    "quoteFirst": "He had not seen his wife alive since he parted from her when he started for London to visit Lord Seely, who was ill. He corroborated his servants' testimony to the facts that Castalia had wandered out on to Whit Meadow ",
    "quoteTime": "about nine o'clock in the morning",
    "quoteLast": "; that he had been made uneasy by her strange absence, and that he had gone himself to seek her, but without success. In reply to some questions by a juryman, as to whether he had gone to London solely because of Lord Seely's illness, he answered, with a look of quiet sadness, that that had not been his sole reason.",
    "title": "A Charming Fellow, Volume III",
    "author": "Trollope, Frances Eleanor, 1835-1913",
    "gutenbergReference": "35430",
    "matchType": 0,
    "hash": "06ae5bd2adc39599fd4c465e5d651c77e8e98f82e3884cbbb75b0cd1ccd84a9e"
  },
  {
    "time": "09:03",
    "quoteFirst": "The remaining three Indian Battalions (Gurkha Rifles) persistently clambered up the steep course of the Aghyl Dere’s southern fork, till they reached a position facing the Farm. Their right thus came into touch with the New Zealanders on Rhododendron Ridge, while their centre and left stood ready to climb the steep front of the main range and assault “Hill Q.” By ",
    "quoteTime": "about 9 a.m.",
    "quoteLast": " (August 7) the whole force was thus extended in a broken and irregular line from the upper slopes of Rhododendron Ridge, past the front of the Farm, down the southern fork of the Aghyl Dere, along the northern fork, and across the rugged ground above the Asma Dere.",
    "title": "The Dardanelles campaign",
    "author": "Nevinson, Henry Woodd, 1856-1941",
    "gutenbergReference": "70969",
    "matchType": 0,
    "hash": "671cf5cb985ab970d2a5cb4b0e38d9ca17eea59da618da3227cd0e8d2c29aa94"
  },
  {
    "time": "09:03",
    "quoteFirst": "_Saturday_, at six A.M. went on board the steamer, and in a couple of hours after got a sight of our ship, at anchor near Newcastle, where we arrived ",
    "quoteTime": "about nine A.M.",
    "quoteLast": "",
    "title": "Impressions of America During the Years 1833, 1834 and 1835. Volume 2 (of 2)",
    "author": "Power, Tyrone, 1797-1841",
    "gutenbergReference": "23284",
    "matchType": 0,
    "hash": "54494114da3ad2651ae5829c4c893293df5cd1b8ee0b5aea859bf7d7cc676bad"
  },
  {
    "time": "09:03",
    "quoteFirst": "We landed at Imbros ",
    "quoteTime": "about 9 a.m.",
    "quoteLast": "",
    "title": "The Incomparable 29th and the \"River Clyde\"",
    "author": "Davidson, George",
    "gutenbergReference": "25342",
    "matchType": 0,
    "hash": "96475044768084899a943957b1a240c9c6e25c2fa53fbeba82d4ee674597c0d9"
  },
  {
    "time": "09:03",
    "quoteFirst": "Besides this, although the families of debtors were no longer permitted to live with them inside the gaol, hundreds of women and children came in every morning to spend the day in the prison, and there was no limitation to the numbers of visitors admitted to the debtors' side. Friends arrived ",
    "quoteTime": "about nine in the morning",
    "quoteLast": ", and went out at nine o'clock at night, when as many as two hundred visitors have been observed leaving the debtors' yards at one time. The day passed in revelry and drunkenness. Although spirituous liquors were forbidden, wine and beer might be had in any quantity, the only limitation being that not more than one bottle of wine or one quart of beer could be issued at one time.",
    "title": "Chronicles of Newgate, Vol. 2\r\nFrom the eighteenth century to its demolition",
    "author": "Griffiths, Arthur, 1838-1908",
    "gutenbergReference": "50514",
    "matchType": 0,
    "hash": "a9e0d800dab4233f97ea120b2a7bd2832fd4cf826990593efc0eba8693c032f5"
  },
  {
    "time": "09:03",
    "quoteFirst": "After this meal they are all engaged in various duties about the quarters, such as inside and outside police, kitchen police, assisting in measurement of urine and fæces and transportation of the same to the laboratory; cleansing of fæces cans and urine bottles, etc. They are occupied with these various duties until ",
    "quoteTime": "about 9 A. M.",
    "quoteLast": "",
    "title": "Physiological economy in nutrition, with special reference to the minimal proteid requirement of the healthy man\r\nan experimental study",
    "author": "Chittenden, R. H. (Russell Henry), 1856-1943",
    "gutenbergReference": "69439",
    "matchType": 0,
    "hash": "61909c23776b7329597685e81de56edc5f5f0960097f6f4edc90662c66d682ae"
  },
  {
    "time": "09:03",
    "quoteFirst": "Mr. Adams, who occupies the house above alluded to, attended, and stated—That ",
    "quoteTime": "about nine o’clock that morning",
    "quoteLast": " he was in his bedroom, in the act of dressing himself, when he heard the discharge of two pistols, which induced him to look out of his window. He saw four gentlemen two fields off his house, near Chalk Farm, whom he considered in the act of fighting a duel.",
    "title": "The History of Duelling. Vol. 2 (of 2)",
    "author": "Millingen, J. G. (John Gideon), 1782-1862",
    "gutenbergReference": "57701",
    "matchType": 0,
    "hash": "79a73e50c661e39e6d9f00fe1a25d64084211e9d60f0f8af29c4c3ac4e60c808"
  },
  {
    "time": "09:03",
    "quoteFirst": "My days went quietly and quickly enough. Sellers of edible ants, coco-nuts, and other foodstuffs came when it suited them or when they required tobacco, and patients who were receiving treatment usually arrived ",
    "quoteTime": "about 9 a.m.",
    "quoteLast": " Then I could settle down to translation work, while the boy and girl boarders busied themselves in the garden or fished in the sea. In the afternoon we had school in the village for two hours, followed by classes or visiting the natives in their homes.",
    "title": "The Wide World Magazine, Vol. 22, No. 128, November, 1908",
    "author": "Various",
    "gutenbergReference": "49469",
    "matchType": 0,
    "hash": "05b77069b7744e856dae8baea378e1cc937ef086d844142544392ad5f2f35200"
  }
]