[
  {
    "time": "09:08",
    "quoteFirst": "I looked immediately at my watch and it was exactly ",
    "quoteTime": "8 minutes past 9",
    "quoteLast": " (A.M.) Boston time, which means 8 minutes past 2 Greenwich time.",
    "title": "The Lusitania's Last Voyage\r\nBeing a narrative of the torpedoing and sinking of the R. M. S. Lusitania by a German submarine off the Irish coast, May 7, 1915",
    "author": "Lauriat, Charles Emelius, Jr., 1874-1937",
    "gutenbergReference": "53251",
    "matchType": 1,
    "hash": "170c76e0631065f63fb63f90b979065698a753d21b6fd3ad3c81693ff808b0de"
  },
  {
    "time": "09:08",
    "quoteFirst": "cloudy, the Thermometer at 58 Degrees, 13 live Gudgeons were put into two Gallons of fresh Pond-water in a Pail _A_; and a like Number into a Pail _B_, at 10 Minutes before 7 in the Morning. At 50 Minutes past 7, two in _B_ began to be sick; at 8, half of them came up for Air, and showed Uneasiness; at 15 Minutes past 8 two are dead; at 30 Minutes past 8, eight more turned Belly upwards; at ",
    "quoteTime": "8 Minutes past 9",
    "quoteLast": ", five are dead in _B_, and five more sick; at 30 Minutes past 9, seven are dead, and four sick, two well; and 30 Minutes past 10, eight are dead; at 11 two only alive, and also well, though they showed some Uneasiness by their raising their Mouth to the Surface, which they continued to do till nine, when they were taken out of the Water.",
    "title": "An account of a useful discovery to distill double the usual quantity of sea-water, by blowing showers of air up through the distilling liquor",
    "author": "Hales, Stephen, 1677-1761",
    "gutenbergReference": "71081",
    "matchType": 1,
    "hash": "a73521c30510d24679457e1ebd5ba17ccf94f8494d8764b64e74c104c4c23fe9"
  },
  {
    "time": "09:08",
    "quoteFirst": "reduced Barom. Air D.P. Diff. Sat. Black Bulb 7.39 to 7.52 a.m. 8.40 to 8.53 a.m. 9.04 to ",
    "quoteTime": "9.08 a.m.",
    "quoteLast": "",
    "title": "Himalayan Journals — Complete\r\nOr, Notes of a Naturalist in Bengal, the Sikkim and Nepal Himalayas, the Khasia Mountains, etc.",
    "author": "Hooker, Joseph Dalton, 1817-1911",
    "gutenbergReference": "6478",
    "matchType": 2,
    "hash": "2fe1f8a814190dcb810da26511688bc64674d1849cca1a5f626a035f73180343"
  },
  {
    "time": "09:08",
    "quoteFirst": "The commencement was made at ",
    "quoteTime": "eight minutes past nine",
    "quoteLast": " on the morning of Thursday, December 10th. The start was similar to that at Crewe, with the frame plates lying on the ground with nothing more attached to them than the horn blocks and spring brackets.",
    "title": "The Harmsworth Magazine, Vol. 1, 1898-1899, No. 6",
    "author": "Various",
    "gutenbergReference": "40711",
    "matchType": 1,
    "hash": "4fc991893e9c3956c840d91bce719089a6b32ffc5a93c408e777a3f331ca5a45"
  },
  {
    "time": "09:08",
    "quoteFirst": "During the same time the Darzacs, leaving Dijon at seven o’clock, continued on their way to Modane, and, by way of Saint-Amour, reached Bourg at three minutes past nine in the evening, on the train which was scheduled to leave at ",
    "quoteTime": "eight minutes past nine",
    "quoteLast": ". M. Darzac’s dispatch was sent from Bourg, and had left the telegraph office at the station at 9:28. The Darzacs, therefore, must have left their train at Bourg, and remained there.",
    "title": "The perfume of the lady in black",
    "author": "Leroux, Gaston, 1868-1927; Simont [Illustrator]",
    "gutenbergReference": "75258",
    "matchType": 1,
    "hash": "796b27b3d2f603ceed48277916bd3fc69265a27b56c0353ebcf8ba399b366e60"
  },
  {
    "time": "09:08",
    "quoteFirst": "The express drew into Poole Station at ",
    "quoteTime": "eight minutes past nine",
    "quoteLast": ", and the first person she saw on the lamp-lit platform was Bobby.",
    "title": "The city in the sea",
    "author": "Stacpoole, H. De Vere (Henry De Vere), 1863-1951",
    "gutenbergReference": "75608",
    "matchType": 1,
    "hash": "3f622990e33eb3ec7021598af746e00a246f8ede1e5fcabad1570388342ea362"
  },
  {
    "time": "09:08",
    "quoteFirst": "At ",
    "quoteTime": "9.08 A. M.",
    "quoteLast": " Eastern (7.08 A. M. Mountain) time we leave Grand Junction, on the Denver and Rio Grande Railroad, with engine No. 522, Engineer “Cyclone” Thompson, Fireman Bert Roberts, Conductor William M.",
    "title": "Nine Thousand Miles on a Pullman Train\r\nAn Account of a Tour of Railroad Conductors from Philadelphia to the Pacific Coast and Return",
    "author": "Shaw, Milton M.",
    "gutenbergReference": "51341",
    "matchType": 2,
    "hash": "facf23831b8dd9fad7ca31ebaa784d52654d84732abf8b659f6eb76b8bf283c1"
  },
  {
    "time": "09:08",
    "quoteFirst": "I made a few sketches of the most remarkable in view; but as twenty-three could be seen from the deck at three o'clock I gave up in despair. At six o'clock thirty-three were in sight, and the sun set beautifully, ",
    "quoteTime": "eight minutes past nine",
    "quoteLast": ", surrounded by fourteen of these monsters of the deep. On the night of the 19th I went on deck to see an iceberg, which was a perfect counterpart of Newstead Abbey.",
    "title": "Schwatka's Search: Sledging in the Arctic in Quest of the Franklin Records",
    "author": "Gilder, William H. (William Henry), 1838-1900",
    "gutenbergReference": "6594",
    "matchType": 1,
    "hash": "d19bb853a2a20289a91aef466ff6237dee48dfbdf22ab5968475c28871cbec65"
  }
]