[
  {
    "time": "09:02",
    "quoteFirst": "The morning of Monday, June 27th, saw us close in to Peel’s Island. This island presents a fine appearance from the sea, the land being moderately high, and thickly covered with verdure. On the west side is a fine harbor with good anchorage, and very convenient for ships wishing to water. ",
    "quoteTime": "About 9 A.M.",
    "quoteLast": " the wind died away, leaving it a dead, dull calm, and the current slowly drifted us toward the northern point of the island. As we neared the land destruction appeared almost inevitable, and we feared that the voyage of the “Emily Morgan” was about being brought to a sudden termination, leaving her bones to bleach upon the rocks.",
    "title": "Life and Adventure in the South Pacific",
    "author": "Jones, John D.",
    "gutenbergReference": "59684",
    "matchType": 0,
    "hash": "4ba100720d6344225d4c2757c9b3436bb90c825fdfb848f204d51edc18830726"
  },
  {
    "time": "09:02",
    "quoteFirst": "We reached the mill ",
    "quoteTime": "about nine o’clock in the morning",
    "quoteLast": ", a little too late to get a breakfast at one of the stores, where sometimes the proprietor was sufficiently generous to accommodate a traveller with a meal for the moderate price of five dollars. The only resource was to lay a cloth on the storekeeper’s counter, and make a breakfast on crackers, cheese, and sardines.",
    "title": "Six months in the gold mines",
    "author": "Buffum, E. Gould (Edward Gould), 1820-1867",
    "gutenbergReference": "71574",
    "matchType": 0,
    "hash": "0e965e84ef9ffa7be7260e031e7df45f3760317ded37d80f5334260de34fc0ce"
  },
  {
    "time": "09:02",
    "quoteFirst": "We arrived ",
    "quoteTime": "about nine in the morning",
    "quoteLast": " at Pala, where we halted for the rest of the day. This little village has a well stocked market. I perceived in the neighbourhood many furnaces for smelting iron, which is found on the surface of the soil.",
    "title": "Travels through Central Africa to Timbuctoo; and across the Great Desert, to Morocco, performed in the years 1824-1828, Vol. 1 (of 2)",
    "author": "Caillié, René, 1799-1838",
    "gutenbergReference": "69847",
    "matchType": 0,
    "hash": "003d4ae7c7fc1e49de884f8cbf455bfcb1e43828d3ff430a1f2231514239b1f6"
  },
  {
    "time": "09:02",
    "quoteFirst": "Pneumonia and pleurisy and a touch of meningitis. Alvina drank her tea, took a little breakfast, and went to bed at ",
    "quoteTime": "about nine o’clock in the morning",
    "quoteLast": ", leaving James in charge of Miss Pinnegar. Time was all deranged.",
    "title": "The Lost Girl",
    "author": "Lawrence, D. H. (David Herbert), 1885-1930",
    "gutenbergReference": "23727",
    "matchType": 0,
    "hash": "38670d4ea81bd3f6388a84866730ead7a8b5458f2a8c51327b8233ec5bdf5e5d"
  },
  {
    "time": "09:02",
    "quoteFirst": "White-Hall: he had twice that night seized about sixty persons, supposed fanaticks, very despicable persons, many whereof were aged, some were water-bearers, and had been Parliament-soldiers; others, of ordinary callings: all these were guarded unto White-Hall, into a large room, until day-light, and then committed to the Gate-House; I was had into the guard-room, which I thought to be hell; some therein were sleeping, others swearing, others smoaking tobacco. In the chimney of the room I believe there was two bushels of broken tobacco-pipes, almost half one load of ashes. Everard, ",
    "quoteTime": "about nine in the morning",
    "quoteLast": ", comes, writes my mittimus for the Gate-House, then shews it me: I must be contented. I desired no other courtesy, but that I might be privately carried unto the Gate-House by two soldiers; that was denied.",
    "title": "William Lilly's History of His Life and Times, from the Year 1602 to 1681",
    "author": "Lilly, William, 1602-1681; Ashmole, Elias, 1617-1692 [Editor]",
    "gutenbergReference": "15835",
    "matchType": 0,
    "hash": "866a78b522abfb8c35a76a9f4f267a5b0447370beb19211928cffdef88ed1690"
  },
  {
    "time": "09:02",
    "quoteFirst": "10. A Trout bites best in a muddy rising water, in dark, cloudy, windy weather, early in the morning, from half an hour after eight, till ten; and in the afternoon, from three, till after four, and sometimes in the evening; but ",
    "quoteTime": "about nine in the morning",
    "quoteLast": ", and about three in the afternoon, are his chief and most constant hours of biting at ground or fly, as the water suits either; March, April, May, and part of June, are his chief months, though he bites well in July, August and September. After a shower in the evening, he rises well at gnats.",
    "title": "The Experienced Angler; or Angling Improved\r\nImparting Many of the Aptest Ways and Choicest Experiments for the Taking Most Sorts of Fish in Pond or River",
    "author": "Venables, Robert, 1612?-1687; Walton, Izaak, 1593-1683 [Author of introduction, etc.]",
    "gutenbergReference": "67474",
    "matchType": 0,
    "hash": "49c09293021e802a2b6516662b0f93c66588bdc7e70359136245d632d08f02b3"
  },
  {
    "time": "09:02",
    "quoteFirst": "He remained in this state, with few alterations in his condition, until Wednesday; October 12th, when, ",
    "quoteTime": "about nine in the morning",
    "quoteLast": ", in the midst of his family, the great soldier tranquilly expired.",
    "title": "A Life of Gen. Robert E. Lee",
    "author": "Cooke, John Esten, 1830-1886",
    "gutenbergReference": "10692",
    "matchType": 0,
    "hash": "706dd29b3a1553a6c016434ab79d11b09a13daeb7345800b3b9cc208089c0907"
  },
  {
    "time": "09:02",
    "quoteFirst": "Sunday, 18th December, Mount Margaret. ",
    "quoteTime": "About 9 a.m.",
    "quoteLast": " the natives made their appearance on the hill, and made signs for us to be off; they were eight in number. I found that we had camped close to a large quantity of acacia seed that they had been preparing when we arrived, but had no time to carry it away before we were on them.",
    "title": "Explorations in Australia\r\nThe Journals of John McDouall Stuart During the Years 1858, 1859, 1860, 1861, and 1862, When He Fixed the Centre of the Continent and Successfully Crossed It from Sea to Sea",
    "author": "Stuart, John McDouall, 1815-1866",
    "gutenbergReference": "8911",
    "matchType": 0,
    "hash": "c82f04e2c5f9ba373b469df4fea9cce2d1772d98cfe8fc961b9041c7249ce484"
  },
  {
    "time": "09:02",
    "quoteFirst": "Friday, and during Ramazan and the two Beirams, from ",
    "quoteTime": "about 9 A.M.",
    "quoteLast": " to afternoon prayer; those present at the time of mid-day prayer, quit their studies and perform their devotions in common.",
    "title": "Blackwood's Edinburgh Magazine, Volume 58, No. 362, December 1845",
    "author": "Various",
    "gutenbergReference": "33938",
    "matchType": 0,
    "hash": "35b2de9bfe5c5526411ca345e3d18d67c4c5714dd1bff5721bc17a13ed7437b1"
  },
  {
    "time": "09:02",
    "quoteFirst": "When he went upstairs ",
    "quoteTime": "about nine o’clock in the morning",
    "quoteLast": " he discovered that his host kept an oil-shop.",
    "title": "New Grub Street",
    "author": "Gissing, George, 1857-1903",
    "gutenbergReference": "1709",
    "matchType": 0,
    "hash": "60312e8151c9fce16c145308f7e80e6581baab1812cd96b194be372c75dbba65"
  },
  {
    "time": "09:02",
    "quoteFirst": "When this Gate has been passed through, a narrow chasm between the rocks has to be climbed, and the passage is so difficult that it is at least an hour before the poets emerge on the open space of the First Cornice. For the waning moon has already set, and as she has lost another half hour or so during the night, the time of her setting this morning was ",
    "quoteTime": "about 9 a.m.",
    "quoteLast": "",
    "title": "Dante and the early astronomers",
    "author": "Orr, M. A. (Mary Acworth), 1867-1949",
    "gutenbergReference": "64489",
    "matchType": 0,
    "hash": "0289fab764e67400230d08cb22663c611376c4fa9950625c70705f7a33057634"
  },
  {
    "time": "09:02",
    "quoteFirst": "Whilst this advance and check had taken place in the centre and right centre of the British position, the London Division, upon the extreme right, was subjected rather to bombardment than to assault.  A heavy fall of asphyxiating shells was experienced ",
    "quoteTime": "a little after 9 A.M.",
    "quoteLast": ", and many men were gassed before they were able to put on their helmets.  The second German line of captured trenches was held very firmly by General Thwaites with the rest of the 141st Brigade, while the 140th retained a defensive flank, the whole forming a strong _point d'appui_ for a rally and reorganisation.",
    "title": "The British Campaign in France and Flanders, 1915",
    "author": "Doyle, Arthur Conan, 1859-1930",
    "gutenbergReference": "65043",
    "matchType": 0,
    "hash": "e5f0e71ba612f134cb82e36fd68b656ac281080fb7cfce022c69a62199cb4c1f"
  },
  {
    "time": "09:02",
    "quoteFirst": "As it cleared up a little ",
    "quoteTime": "about nine o'clock in the morning",
    "quoteLast": ", though the hills were still all in cloud, we rode out with Chheten Wangdi, the Jongpen and Hopaphema, who was the largest landowner about here, to look out for a site for our next base camp. We wanted, if possible, to get a house that could be used as a store-room and also for photographic purposes.",
    "title": "Mount Everest, the Reconnaissance, 1921",
    "author": "Howard-Bury, Charles, 1881-1963; Mallory, George, 1886-1924; Wollaston, A. F. R. (Alexander Frederick Richmond), 1875-1930",
    "gutenbergReference": "39421",
    "matchType": 0,
    "hash": "3b64ac0a5fd20660e659f7f00700ef762177c9d4703317bfb5e5b888c5220e94"
  },
  {
    "time": "09:02",
    "quoteFirst": "By that time the Sixth Battle Squadron was composed of the _New York_, _Texas_, _Wyoming_, _Arkansas_, and _Florida_, the _Delaware_ having returned home. Our ships were led by the _New York_. ",
    "quoteTime": "About 9 A.M.",
    "quoteLast": " the men crowding the decks sighted some smoke coming dead ahead out of the mist, and in a short time the German battle-cruisers were plainly seen leading the other German ships in their last trip at sea under their own flag. They were not flying battle-flags.",
    "title": "Our Navy in the War",
    "author": "Perry, Lawrence, 1875-1954",
    "gutenbergReference": "18676",
    "matchType": 0,
    "hash": "3b92ce6ccbb80771bee4be766f00863f022cafe65b6ad784fa475aeef61a8054"
  },
  {
    "time": "09:02",
    "quoteFirst": "McClennan had no arms, nor did he make the least resistance, yet one of Lewis' accomplices insisted on murdering him. He was robbed ",
    "quoteTime": "about 9 o'clock in the morning",
    "quoteLast": ", and in sight of the house he breakfasted at. He was conducted to their camp, a little way from the road, threatened with death if he spoke.",
    "title": "Narrative of Richard Lee Mason in the Pioneer West, 1819",
    "author": "Mason, Richard Lee, -1824",
    "gutenbergReference": "27002",
    "matchType": 0,
    "hash": "9e155c40356092c690febb19cb76c8bdf59a102befa6e279ab71a2327ff12e77"
  },
  {
    "time": "09:02",
    "quoteFirst": "But when the first few showers of the rainy season have moistened the dry crackling leaves, and softened the ground so that tracks can be followed, you should start in the early morning so as to catch the beast before he is down for the day (that is, before the sun gets hot, ",
    "quoteTime": "about 9 A.M.",
    "quoteLast": " according to Sanderson), and getting on the fresh tracks of a solitary bull, follow him up. If your trackers are good, you should soon begin to find signs that you are getting near him (the droppings warm, &c.",
    "title": "Big Game Shooting, volume 2 (of 2)",
    "author": "Phillipps-Wolley, Clive, 1854-1918; Whymper, Charles, 1853-1941 [Illustrator]",
    "gutenbergReference": "48816",
    "matchType": 0,
    "hash": "ce436c8272bf1153f698bf18deba2566b605cf392bf021a73b79367e2d5475b1"
  },
  {
    "time": "09:02",
    "quoteFirst": "The country-side was very hilly, and we soon began to feel how near we were to the front, as we distinctly heard the booming of the guns, and all the cross-roads were guarded by French soldiers. At last, when very tired, we found ourselves marching into a plain, and shortly afterwards arrived at the little town of Winnezeele, a few miles from the Belgian frontier. It was ",
    "quoteTime": "about 9 A.M.",
    "quoteLast": " when we arrived there, and we were told that we were going no further that day.",
    "title": "The Cornhill Magazine (vol. XLI, no. 244 new series, October 1916)",
    "author": "Various",
    "gutenbergReference": "71983",
    "matchType": 0,
    "hash": "28684fbb5fc5da6aeb1c968a5edcd47ba62c5c479c3d3ab19930d27e041662ab"
  },
  {
    "time": "09:02",
    "quoteFirst": "On the following morning, October 14th, again on the move, and going towards Danville, which place we reached ",
    "quoteTime": "about 9 o'clock A. M.",
    "quoteLast": " We here turned into a field and halted. The entire army seemed in motion. After remaining here some two or three hours we again started, and about noon passed through town, and took the road leading to Stanford.",
    "title": "Our Battery; Or, The Journal of Company B, 1st O.V.A.",
    "author": "Cutter, O. P. (Orlando Phelps)",
    "gutenbergReference": "31887",
    "matchType": 0,
    "hash": "492d43f5df8b5a3d2a8eaac69678b239e887967ce81a814e63d6350718f60818"
  },
  {
    "time": "09:02",
    "quoteFirst": "Here, apparelled in all sorts of unimaginable tailoring, in jaunty colored cap or flapped sombrero, his pipe dangling from his button-hole, his hair and beard displaying every eccentricity under heaven, the Paris student, the _Pays Latiniste pur sang_, lived and had his being. Poring over the bookstalls in the Place du Panthéon or the Rue des Grès--hurrying along towards this or that college with a huge volume under each arm, ",
    "quoteTime": "about nine o'clock in the morning",
    "quoteLast": "--haunting the cafés at midday and the restaurants at six--swinging his legs out of upper windows and smoking in his shirt-sleeves in the summer evenings--crowding the pit of the Odéon and every part of the Theatre du Panthéon--playing wind instruments at dead of night to the torment of his neighbors, or, in vocal mood, traversing the Quartier with a society of musical friends about the small hours of the morning--getting into scuffles with the gendarmes--flirting, dancing, playing billiards and the deuce; falling in love and in debt; dividing his time between",
    "title": "In the Days of My Youth: A Novel",
    "author": "Edwards, Amelia B., 1831-1892",
    "gutenbergReference": "12442",
    "matchType": 0,
    "hash": "d2b10df9cdaac0a2d683b2ad872d68df4ac4ce96b3955ee8cbb32a14bad1a939"
  },
  {
    "time": "09:02",
    "quoteFirst": "April 27, 1777 road from village408 to village is the hypotenuse. This change of direction was made known to Wooster ",
    "quoteTime": "about nine in the morning",
    "quoteLast": ", and, hastening forward, he came up to them when within a few miles of Ridgefield. He attacked the rear-guard, and, after attack them on the flank, and a little skirmishing, took forty prisoners.",
    "title": "The Pictorial Field-Book of the Revolution, Vol. 1 (of 2)\r\nor, Illustrations, by Pen And Pencil, of the History, Biography, Scenery, Relics, and Traditions of the War for Independence",
    "author": "Lossing, Benson John, 1813-1891",
    "gutenbergReference": "49351",
    "matchType": 0,
    "hash": "900708e886d3c899c1b1c59944dba92825804c7d8b71f187ffaa615e0fde9c2f"
  }
]