[
  {
    "time": "09:03",
    "quoteFirst": "Saavedra.[143] Next day, ",
    "quoteTime": "about nine in the morning",
    "quoteLast": ", they saw another island, not laid down in the charts, in lat. 9° 45' N.[144] the natives of which came out to them in canoes with fruits and other refreshments, but as the ships were sailing at a great rate, they were not able to get on board.",
    "title": "A General History and Collection of Voyages and Travels — Volume 10\r\nArranged in systematic order: Forming a complete history of the origin and progress of navigation, discovery, and commerce, by sea and land, from the earliest ages to the present time.",
    "author": "Kerr, Robert, 1755-1813",
    "gutenbergReference": "13130",
    "matchType": 0,
    "hash": "4eb7a61218acf4f2ed5928ff5c8b580ca02f939571f6d1deee93264176e276bc"
  },
  {
    "time": "09:03",
    "quoteFirst": "In the night of the 11th-12th a Saxon detachment seized the Poddubno dyke. Tormazov apparently heard of this ",
    "quoteTime": "about 9 a.m.",
    "quoteLast": " on the 12th and promptly sent Cherbatov with 10 battalions, 2 dragoon regiments and 24 guns to Poddubno. This appeared temporarily to secure the left, but about noon Siegenthal arrived and threatened a direct attack, while Reynier, who had moved the bulk of his corps along the Cherechev road, debouched from the woods and menaced the Russian rear.",
    "title": "Napoleon's Russian Campaign of 1812",
    "author": "Foord, Edward (Edward A.)",
    "gutenbergReference": "57185",
    "matchType": 0,
    "hash": "d3fccd3c2330e00f8efa830e97b11df48de05cf65ba301c9eab3a2912cd02de6"
  },
  {
    "time": "09:03",
    "quoteFirst": "Tuesday, August 30.--We broke camp ",
    "quoteTime": "about 9 o'clock a.m.",
    "quoteLast": ", traveling in a southerly direction over the hills adjoining our camp, and then descended the ridge in a southwesterly direction, heading off several ravines, till we came into a small valley; thence we crossed over a succession of ridges of fallen timber to a creek, where we halted about ten miles from our morning camp and about a mile from the upper fall of the Yellowstone. Mr.",
    "title": "The Discovery of Yellowstone Park\r\nJournal of the Washburn Expedition to the Yellowstone and Firehole Rivers in the Year 1870",
    "author": "Langford, Nathaniel Pitt, 1832-1911",
    "gutenbergReference": "11145",
    "matchType": 0,
    "hash": "2d9083bdf4d7c3455dffabb6b35d8b15efa53895f5c037744010f8deb133f932"
  },
  {
    "time": "09:03",
    "quoteFirst": "We met a caravan of traders coming from Jenné, where they had purchased salt; they had with them some horses, which they had also bought at that place. ",
    "quoteTime": "About nine o’clock in the morning",
    "quoteLast": " we halted at Couara, a pretty village, where we found an abundance of all the necessaries of life. The inhabitants grow a great deal of cotton and millet, and are supplied with water from a stream which runs E.",
    "title": "Travels through Central Africa to Timbuctoo and across the Great Desert to Morocco performed in the year 1824-1828, in Two Volumes, Vol. I",
    "author": "Caillié, René, 1799-1838",
    "gutenbergReference": "69847",
    "matchType": 0,
    "hash": "6120ad0e3a882106f4f43247de5325b69b8e6861306288336bb9448bffa72552"
  },
  {
    "time": "09:03",
    "quoteFirst": "It was, by the position of the sun, ",
    "quoteTime": "about nine o'clock in the morning",
    "quoteLast": " when we perceived a horseman approaching us. He appeared in a desperate hurry, and was spurring his horse vigorously.",
    "title": "For The Admiral",
    "author": "Marx, W. J. (William James)",
    "gutenbergReference": "13979",
    "matchType": 0,
    "hash": "39d15fb067ae78bea6cf9d1c1711b42eb5210912f57351a8154f685bd7b56b35"
  },
  {
    "time": "09:03",
    "quoteFirst": "He would not hear of any only an unconditional surrender. The day after the Rannie's visit we marched on the capital, reaching Gwalior ",
    "quoteTime": "about nine a.m.",
    "quoteLast": " Of all the fortified places ever I had seen, this was the most formidable. A large rock in the centre of an extensive plain, the city built in the middle, and so surrounded by the rocky wall, as to leave only one ascent, and that a zigzag one.",
    "title": "Ten Years in India, in the 16th Queen's Lancers, and Three Years in South Africa, in the Cape Corps Levies",
    "author": "Gould, W. J. D.",
    "gutenbergReference": "46823",
    "matchType": 0,
    "hash": "0b27dd034b73ae530b8709b42bf1864614dcd56060a9251449933ecaba1ba649"
  },
  {
    "time": "09:03",
    "quoteFirst": "Thomas Cunningham, a most worthy man, lost his life. A very curious circumstance is connected with this accident. The mishap took place ",
    "quoteTime": "about 9 o'clock a.m.",
    "quoteLast": " A few minutes before that hour the writer of these pages was passing the armory gate, when he encountered a very respectable citizen of the place, who, in an excited manner asked him if he had heard of any accident in the shops or the armory yard.",
    "title": "The Strange Story of Harper's Ferry, with Legends of the Surrounding Country",
    "author": "Barry, Joseph, 1828?-1905",
    "gutenbergReference": "35459",
    "matchType": 0,
    "hash": "1ba8fe1dc924c66594154d7b8d3ccc18effee6698fa7fce8921485c188d9d47a"
  },
  {
    "time": "09:03",
    "quoteFirst": "_Now we’re back at the Frosts’ house, and it’s a week after the events narrated in Act I. It is ",
    "quoteTime": "about nine o’clock in the morning",
    "quoteLast": ", and through the open windows the sun is shining in great, brave squares upon the carpet. The jars, the glasses, the phials of a certain memorable night have been removed, but there is an air about the house quite inconsistent with the happy day outside, an air of catastrophe, a profound gloom that seems to have settled even upon the “Library of Wit and Humor” in the dingy bookcase.",
    "title": "The Vegetable; or, From President to Postman",
    "author": "Fitzgerald, F. Scott (Francis Scott), 1896-1940",
    "gutenbergReference": "60962",
    "matchType": 0,
    "hash": "cd8193f03674835d023ac07d07500fab673b1bfb7cbd8d96a11d5459bd592f38"
  },
  {
    "time": "09:03",
    "quoteFirst": "Sea, was spoken by a trawler ",
    "quoteTime": "about 9 a.m.",
    "quoteLast": ", who reported having recently seen a suspicious steamer \"throwing things overboard\". The skipper described her position as nearly as he could.",
    "title": "The British Navy Book",
    "author": "Field, Cyril, 1859-1942",
    "gutenbergReference": "41677",
    "matchType": 0,
    "hash": "d2bc9f1488541cee0128051b83152eae1d5456896de4e9f1f7484053834eb01f"
  },
  {
    "time": "09:03",
    "quoteFirst": "The Penguin got into port ",
    "quoteTime": "about nine o’clock in the morning",
    "quoteLast": ", after encountering one of the severest gales ever experienced off Nantucket. Both Augustus and myself managed to appear at Mr. Barnard’s in time for breakfast—which, luckily, was somewhat late, owing to the party over night.",
    "title": "The Works of Edgar Allan Poe — Volume 3",
    "author": "Poe, Edgar Allan, 1809-1849",
    "gutenbergReference": "2149",
    "matchType": 0,
    "hash": "ab2e4cb2716e72e8ac49d61f00292b23e8dd580da74977cf483469fb870013e9"
  },
  {
    "time": "09:03",
    "quoteFirst": "\"I was set free in April. ",
    "quoteTime": "About nine o'clock in the morning",
    "quoteLast": " when we went to see what work we would do, ol' man Wright called us all up and told us to come together. Then he told us we were free. I couldn't get nothing to do; so I jus' stayed on and made a crop.\"",
    "title": "Slave Narratives: A Folk History of Slavery in the United States from Interviews with Former Slaves, Volume II, Arkansas Narratives, Part 1",
    "author": "United States. Work Projects Administration",
    "gutenbergReference": "11255",
    "matchType": 0,
    "hash": "9bddadc5239676229d075863b606faa53359e4e6c9151d13fe653ac16a5aa3a3"
  },
  {
    "time": "09:03",
    "quoteFirst": "It was ",
    "quoteTime": "about nine o’clock in the morning",
    "quoteLast": " when I started on that crazy trail and it was about five o’clock in the afternoon when the tide began to turn and go back. All the while I was sitting there waiting I thought about the Indian that owned that canoe.",
    "title": "Roy Blakeley: His Story",
    "author": "Fitzhugh, Percy Keese, 1876-1950; Hastings, Howard L. (Howard Livingston), 1887-1955 [Illustrator]",
    "gutenbergReference": "10552",
    "matchType": 0,
    "hash": "f34f734489e9470760dc836ded4c61d3d37413602deed5c08c038ec9a23e1689"
  },
  {
    "time": "09:03",
    "quoteFirst": "“",
    "quoteTime": "About nine in the morning",
    "quoteLast": ".”",
    "title": "Frank Merriwell, Jr., in Arizona; or, Clearing a Rival's Record",
    "author": "Standish, Burt L., 1866-1945",
    "gutenbergReference": "61349",
    "matchType": 0,
    "hash": "d703d6e7bc1492c4bc69560fb5e269507f14e55ad76380d78692c6f6d3e917be"
  },
  {
    "time": "09:03",
    "quoteFirst": "_August 28th._--",
    "quoteTime": "About nine o'clock in the morning",
    "quoteLast": " Sir Moses received a letter from Monsieur Crémieux, informing him that he had started for Cairo. Sir Moses, who felt himself in duty bound not to quit his post for fear of injuring his cause, determined, notwithstanding the disheartening state of politics, to go to the Pasha and ask for an answer to the petition that he had presented on the day after his arrival.",
    "title": "Diaries of Sir Moses and Lady Montefiore, Volume 1 (of 2)\r\nComprising Their Life and Work as Recorded in Their Diaries, from 1812 to 1883",
    "author": "Montefiore, Moses, Sir, 1784-1885; Montefiore, Judith Cohen, Lady, 1784-1862; Loewe, Louis, 1809-1888 [Editor]",
    "gutenbergReference": "26170",
    "matchType": 0,
    "hash": "fbe63e0c35dd9816f274ab2acb056e733f8ad6e3a9a8dce971be8a8493c1af4d"
  },
  {
    "time": "09:03",
    "quoteFirst": "Burnside had not yet been able to get up to render any assistance.  But it was now only ",
    "quoteTime": "about nine in the morning",
    "quoteLast": ", and he was getting into position on Hancock's right.",
    "title": "Personal Memoirs of U. S. Grant, Part 4.",
    "author": "Grant, Ulysses S. (Ulysses Simpson), 1822-1885",
    "gutenbergReference": "5863",
    "matchType": 0,
    "hash": "95e24415f6fb52d563486a1ad734b682b2d738ee9ac17e7956230b2656959cb4"
  },
  {
    "time": "09:03",
    "quoteFirst": "It was ",
    "quoteTime": "about nine in the morning",
    "quoteLast": ", when we returned home. My host told me in a very phlegmatic tone that he was tired, and asked me for colat-nuts. Soon afterwards I went back by myself to visit the chief, whom I found at home, lying on an ox-hide, in a miserable straw hut.",
    "title": "Travels through Central Africa to Timbuctoo and across the Great Desert to Morocco performed in the year 1824-1828, in Two Volumes, Vol. I",
    "author": "Caillié, René, 1799-1838",
    "gutenbergReference": "69847",
    "matchType": 0,
    "hash": "177d4c13094ce6bdd35589e3884ece031a2d2c31df710af00d2b84cd140f03cd"
  },
  {
    "time": "09:03",
    "quoteFirst": "He also said, that the evening of the twenty-second of September instant, he passed _King's Ferry between our posts of Stoney and Verplank's Points,_ in the _dress he is at present in, and which he said was not his regimentals,_ and which dress he procured, after he landed from the Vulture and when he was within our posts, and that he was proceeding to New York, but was taken on his way at Tarry Town, as he has mentioned in his letter, on Saturday the twenty-third of September instant, ",
    "quoteTime": "about nine o'clock in the morning",
    "quoteLast": ".",
    "title": "Proceedings of a board of general officers held by order of His Excellency Gen. Washington, commander in chief of the Army of the United States of America respecting Major John André, adjutant general of the British Army",
    "author": "André, John, 1751-1780 [Other]",
    "gutenbergReference": "49585",
    "matchType": 0,
    "hash": "b55b141c6bc72bfd7cae8c6ba20fdf0baa596d1431e349092166e6c7692b606c"
  },
  {
    "time": "09:03",
    "quoteFirst": "Through the night the south wind rose to a gale, and showers of rain fell.  On Sunday morning I was up at 7 A.M., and after a nice, lazy bath, luxuriously dressed myself in clean clothes.  Then came a little reading from a tiny book that had been in Labrador before, and a good deal of thinking.  ",
    "quoteTime": "Just after 9 A.M.",
    "quoteLast": " I lay down to go to sleep again.  I had not realised it before, but I was very tired. My eyes had closed but a moment when rat-a-tat-tat on the mixing pan announced breakfast.",
    "title": "A Woman's Way Through Unknown Labrador",
    "author": "Hubbard, Mina, 1870-1956",
    "gutenbergReference": "4266",
    "matchType": 0,
    "hash": "8f37e3ce337769d1dbe9c96512012fca6530c36b682467c4324ed4339e941d13"
  },
  {
    "time": "09:03",
    "quoteFirst": "I wirelessed, therefore, to d'Amade telling him he would not be able to land his men at \"V\" under Sedd-el-Bahr as arranged but that he should bring all the rest of the French troops up from Tenedos and disembark them at \"W\" by Cape Helles. About this time, also, i.e., somewhere ",
    "quoteTime": "about 9 a.m.",
    "quoteLast": ", we picked up a wireless from the O.C. \"Y\" Beach which caused us some uneasiness. \"We are holding the ridge,\" it said, \"till the wounded are embarked.",
    "title": "Gallipoli Diary,  Volume 1",
    "author": "Hamilton, Ian, 1853-1947",
    "gutenbergReference": "19317",
    "matchType": 0,
    "hash": "4a2e7a0c16ea038a82c772306515829f78189c489cbee9941e91d081d6248213"
  },
  {
    "time": "09:03",
    "quoteFirst": "Sure enough, ",
    "quoteTime": "about 9 A.M.",
    "quoteLast": " I received this wire:",
    "title": "Punch or the London Charivari, September 9, 1914",
    "author": "Various; Seaman, Owen, 1861-1936 [Editor]",
    "gutenbergReference": "27360",
    "matchType": 0,
    "hash": "05f25a875fd59e9ee56e488189915dc20bd7fa514c3c3beedc9f17f2924067cf"
  }
]