[
  {
    "time": "09:01",
    "quoteFirst": "The trial began, I think, ",
    "quoteTime": "about nine o'clock in the morning",
    "quoteLast": "; and, as some time was spent on the examination of Mrs. Lee's servants, of postilions, hostlers, &c.",
    "title": "Autobiographic Sketches",
    "author": "De Quincey, Thomas, 1785-1859",
    "gutenbergReference": "7306",
    "matchType": 0,
    "hash": "98d78ff0fa253bffb726beba8656691fc6375ba14d51e9050145bf8c503153fe"
  },
  {
    "time": "09:01",
    "quoteFirst": "They arrived at the Ferry ",
    "quoteTime": "about nine in the morning",
    "quoteLast": ", and by Samuel's advice, the Chevalier immediately sought the help of Mr. Graham, a gentleman of Jacobite family, then living at Duntroon.",
    "title": "The True Story Book",
    "author": "Lang, Andrew, 1844-1912 [Editor]",
    "gutenbergReference": "27602",
    "matchType": 0,
    "hash": "63e9a498aa79cbb9ee84fda12aa7015de5ad0376e9c8f5a6766b0e2bf55ff016"
  },
  {
    "time": "09:01",
    "quoteFirst": "By and by, ",
    "quoteTime": "about 9 a.m.",
    "quoteLast": ", the conspirators began to make their appearance on the Common, in scattered groups of six or seven each, until their number reached _a hundred_. Then the police sent round their fiery-cross to summon aid; and before that could reach them, they actually tried the venturesome expedient of dispersing the meeting themselves—with success.",
    "title": "The Dawn of the XIXth Century in England: A social sketch of the times",
    "author": "Ashton, John, 1834-1911",
    "gutenbergReference": "49406",
    "matchType": 0,
    "hash": "403d8dd26f4d2e1f2611de778492d4ba644dfd95ba23aff9c8b8a287978d18bf"
  },
  {
    "time": "09:01",
    "quoteFirst": "Two or three little rills of water trickled across the road, but their margins had no trace of green. The remainder of the ascent was more rapid, but nowhere fatiguing, and I reached the top ",
    "quoteTime": "about 9 A.M.",
    "quoteLast": " Nothing can be conceived more dreary and bare than the aspect of the pass and the mountains all around. The hills, which at a distance appeared smooth and rounded, were now seen to be covered with loose stones piled upon one another, in the crevices of which a few plants found an attachment for their roots.",
    "title": "Western Himalaya and Tibet\nA Narrative of a Journey Through the Mountains of Northern India During the Years 1847-8",
    "author": "Thomson, Thomas, 1817-1878",
    "gutenbergReference": "42146",
    "matchType": 0,
    "hash": "a7a87834c16128758511c00dc3e028ba99c94228c2319e522b6d4580d0eedc6c"
  },
  {
    "time": "09:01",
    "quoteFirst": "Of these overwhelmed by these valancas, three persons, however, Mary Anne Roccia Bruno, Anne Roccia, and Margaret Roccia, had reason to think themselves in other respects, extremely happy, having been dug alive on the twenty-fifth of April, out of a stable, under the ruins of which, they had been buried, the nineteenth of March, ",
    "quoteTime": "about nine in the morning",
    "quoteLast": ", by a valanca of snow, forty-two feet higher than the roof, to the incredible surprise of all those who saw them, and afterwards heard them relate how they lived all this while, with death, as we may say, continually staring them in the face.",
    "title": "Adventures on the Roof of the World",
    "author": "Le Blond, Aubrey, Mrs., 1861-1934",
    "gutenbergReference": "43314",
    "matchType": 0,
    "hash": "7d770e13a5dab454b9f0351f10ec631232d67d3883974040e5e95308463629ca"
  },
  {
    "time": "09:01",
    "quoteFirst": "They then resolved to cut away the mainmast, which they did, and this augmented the shock, neither could they get clear of it, though they cut it close by the board, because it was much entangled within the rigging; they could see no land except an island which was about the distance of three leagues, and two smaller islands, or rather rocks, which lay nearer.  They immediately sent the master to examine them, who returned ",
    "quoteTime": "about nine in the morning",
    "quoteLast": ", and reported that the sea at high water did not cover them, but that the coast was so rocky and full of shoals that it would be very difficult to land upon them; they resolved, however, to run the risk, and to send most of their company on shore to pacify the women, children, sick people, and such as were out of their wits with fear, whose cries and noise served only to disturb them.",
    "title": "Early Australian Voyages: Pelsart, Tasman, Dampier",
    "author": "Pinkerton, John, 1758-1826; Morley, Henry, 1822-1894 [Editor]",
    "gutenbergReference": "2660",
    "matchType": 0,
    "hash": "a818bbb3546533c21313ae86d54bd5bef502ff3a12963468b232013fe05319a1"
  },
  {
    "time": "09:01",
    "quoteFirst": "In the morning the wind was fresh from the N.E., with flying clouds, and a bright sun, now and then obscured. At ",
    "quoteTime": "about 9 A.M.",
    "quoteLast": " a cloud bank in the north began to rise, and by 11.30 we had a densely overcast sky, with heavy rain-squalls.",
    "title": "The Cruise of the Alabama and the Sumter\r\nFrom the Private Journals and Other Papers of Commander R. Semmes, C.S.N., and Other Officers",
    "author": "Semmes, Raphael, 1809-1877",
    "gutenbergReference": "13163",
    "matchType": 0,
    "hash": "6e65af65a49c00f8d6c32b8a6d85b8cf70c23cb81032ac53d5a59eb846f7f59e"
  },
  {
    "time": "09:01",
    "quoteFirst": "Set of current N., 32 E. 9.4'. Made good 24 hours--N. 40 E. 8'. We got the steam up and ",
    "quoteTime": "about 9 A.M.",
    "quoteLast": " commenced to push through. Once or twice we have spent nearly twenty minutes pushing through bad places, but it looks as though we are getting to easier water. It's distressing to have the pack so tight, and the bergs make it impossible to lie comfortably still for any length of time.",
    "title": "Scott's Last Expedition, Volume I\r\nBeing the journals of Captain R. F. Scott",
    "author": "Scott, Robert Falcon, 1868-1912",
    "gutenbergReference": "11579",
    "matchType": 0,
    "hash": "835ebcc9ab0c8b6b0c5ceb8060af848c62501425124ee6f1901d925b728150d7"
  },
  {
    "time": "09:01",
    "quoteFirst": "",
    "quoteTime": "About nine A.M.",
    "quoteLast": " we reached our halting-place, “Serai Saidabad,” a ruined old place, with a mud tenement overlooking, at some elevation, the banks of a river.",
    "title": "Diary of a Pedestrian in Cashmere and Thibet",
    "author": "Knight, W. H. (William Henry)",
    "gutenbergReference": "3639",
    "matchType": 0,
    "hash": "9d1917b7f2f4f6415cb1a840ffffd0521a678f9a3004dd9db6982a56749200d3"
  },
  {
    "time": "09:01",
    "quoteFirst": "Alban's-day, June 17 [year not given--it was towards the end of Edward III.], two monks, with a company of certain secular persons, came riding into the gateway of the monastery ",
    "quoteTime": "about nine o'clock in the morning",
    "quoteLast": ". This day happened to be Sunday, but they were hospitably and reverently received, had lodgings assigned them, a special mass service performed for them, and after a refection and washing their feet, it being supposed that they were about to pursue their journey to London the next morning, they were left at an early hour to take repose.",
    "title": "Scenes and Characters of the Middle Ages\nThird Edition",
    "author": "Cutts, Edward Lewes, 1824-1901",
    "gutenbergReference": "42824",
    "matchType": 0,
    "hash": "a9034cee849193acf53017a41d816d75f2488fd10ee55b1969f42e543f266270"
  },
  {
    "time": "09:01",
    "quoteFirst": "In Busang (the common commercial language of the Bakau) as spoken by the Mendalam Kayan of Borneo the different times of day are named:--_dow_ (day) _bekang_ (open, split) = 6 a. m.; _dow njirang_ (to shine) _mahing_ (powerful) = ",
    "quoteTime": "about 9 a. m.",
    "quoteLast": "; _dow negrang_ (upright) _marong_ (real) = about 12 noon; _dow njaja_ (great) = about 4 p. m.; _dow lebi_ (little) = about 6 p. m.[95] The terms used by the Islamite Malayans of Sumatra are mingled with Arabic loan-words, which I indicate by (Ar.):--6 a. m. (Ar.",
    "title": "Primitive Time-reckoning\nA study in the origins and first development of the art of counting time among the primitive and early culture peoples",
    "author": "Nilsson, Martin P. (Martin Persson), 1874-1967; Fielden, F. J., 1882- [Translator]",
    "gutenbergReference": "64768",
    "matchType": 0,
    "hash": "18cf4ff5277c7e9c78c87c6b9d2e7e78ad006dcb5a398ad8f8cb003e07f5a27c"
  },
  {
    "time": "09:01",
    "quoteFirst": "In any case, behold ",
    "quoteTime": "about nine in the morning",
    "quoteLast": ", our National Volunteers rolling in long wide flood, south-westward to the _Hôtel des Invalides;_ in search of the one thing needful. King’s procureur M.",
    "title": "The French Revolution: A History",
    "author": "Carlyle, Thomas, 1795-1881",
    "gutenbergReference": "1301",
    "matchType": 0,
    "hash": "eb51133f7761846b18fd6b6867af1015c272fe7efee87c447fdf93c4c3957998"
  },
  {
    "time": "09:01",
    "quoteFirst": "Sir Redvers Buller, quite blue with cold, rode up ",
    "quoteTime": "about 9 a.m.",
    "quoteLast": " with his Colonial guide, and carefully surveyed the position through my long telescope. Prince Christian also came up later to talk over the Boer position and seemed in great spirits.",
    "title": "With the Naval Brigade in Natal, 1899-1900: Journal of Active Service",
    "author": "Burne, C. R. N. (Charles Richard Newdigate), 1873-1940",
    "gutenbergReference": "25117",
    "matchType": 0,
    "hash": "8edafa9be0b9078b922a4e73ec822f62af305df67c40ca93503403cbf0fbab98"
  },
  {
    "time": "09:01",
    "quoteFirst": "Hall brought two of these wounded into the trench.  A few hours later, at ",
    "quoteTime": "about 9 a.m.",
    "quoteLast": ", groans of suffering drew attention to another wounded man in the high ground behind the position.  Corporal Payne went back for him, but was wounded.",
    "title": "Canada in Flanders, Volume I",
    "author": "Beaverbrook, Max Aitken, Baron, 1879-1964",
    "gutenbergReference": "46114",
    "matchType": 0,
    "hash": "cb2a95d53f32899f0774db535faac7b04fb1f47c5580aae943d82596bb32aec8"
  },
  {
    "time": "09:01",
    "quoteFirst": "I had had the store but a few days, when one of these strange beings crossed my path. I must confess there was nothing, at first sight, to attract my admiration. ",
    "quoteTime": "About nine in the morning",
    "quoteLast": " I saw, approaching the store, a strange looking being, mounted on a gray horse, a _poncho_ thrown over his shoulder, over which was slung a huge rifle, skins wrapped around his legs, a pair of Mexican spurs on, and a slouched hat which partially obscured his copper complexion.",
    "title": "California illustrated",
    "author": "Letts, J. M. (John M.), 1818-",
    "gutenbergReference": "74730",
    "matchType": 0,
    "hash": "08672d5e264c7d6899155f30a4ea0dce29f9df93071108bf9eb05860e490feb6"
  },
  {
    "time": "09:01",
    "quoteFirst": "In the night of the 11th-12th a Saxon detachment seized the Poddubno dyke. Tormazov apparently heard of this ",
    "quoteTime": "about 9 a.m.",
    "quoteLast": " on the 12th and promptly sent Cherbatov with 10 battalions, 2 dragoon regiments and 24 guns to Poddubno. This appeared temporarily to secure the left, but about noon Siegenthal arrived and threatened a direct attack, while Reynier, who had moved the bulk of his corps along the Cherechev road, debouched from the woods and menaced the Russian rear.",
    "title": "Napoleon's Russian Campaign of 1812",
    "author": "Foord, Edward (Edward A.)",
    "gutenbergReference": "57185",
    "matchType": 0,
    "hash": "9dce5c4098106d4c4c1929ff1af3e3e6cd903c885a8276705c74fc8cf584e0c8"
  },
  {
    "time": "09:01",
    "quoteFirst": "The Professor proceeds:—“On the morning of the 17th, the enemy’s trenches were advanced within twelve paces of the picquets, and a heavy and destructive fire was kept up by them. At ",
    "quoteTime": "about nine A.M.",
    "quoteLast": ", the provincials and Muglevy abandoned the tank entrusted to their defence, and it was immediately occupied by the enemy. The position being now untenable, a retreat was ordered, and effected with some regularity for a short distance.",
    "title": "Burmah and the Burmese",
    "author": "Mackenzie, Kenneth R. H. (Kenneth Robert Henderson), 1833-1886",
    "gutenbergReference": "64271",
    "matchType": 0,
    "hash": "45699348b7fb405e2810351ba0bf7d8560192468926f999b0b7262b5420803e2"
  },
  {
    "time": "09:01",
    "quoteFirst": "Medical men advise the very delicate to wait till the sun has driven away the cold and moisture of the dawn before they venture out, and to return from their morning walks or drives in time to avoid the effects of the direct rays, which are most powerful ",
    "quoteTime": "about 9 A.M.",
    "quoteLast": " But in regulating hours regard must of course be had to previous modes of life, and the obstinate early riser of the plains should gradually, not suddenly, alter his Indian for English habits. The diet of valetudinarians on the first ascent ought in a great degree to be regulated by circumstances depending on the nature of each individual’s complaint.",
    "title": "Goa and the Blue Mountains; or, Six months of sick leave",
    "author": "Burton, Richard Francis, Sir, 1821-1890",
    "gutenbergReference": "69510",
    "matchType": 0,
    "hash": "09df5c19cafada2f6331fe69987f320a9ee2f356870ece528fec29ef93627cf8"
  },
  {
    "time": "09:01",
    "quoteFirst": "It is rare to see a solitary one; occasionally, however, an old male will stray apart from the flock, and perch on the summit of some vast tree, whence his howls are heard for miles around. The forests which these animals inhabit resound with their cries from sunrise to ",
    "quoteTime": "about nine in the morning",
    "quoteLast": ", and their usual call may be thus rendered:--",
    "title": "Cassell's Natural History, Vol. 1 (of 6)",
    "author": "Duncan, P. Martin (Peter Martin), 1821-1891 [Editor]; Dallas, W. S. (William Sweetland), 1824-1890 [Contributor]; Duncan, P. Martin (Peter Martin), 1821-1891 [Contributor]; Murie, James, 1832-1925 [Contributor]",
    "gutenbergReference": "55660",
    "matchType": 0,
    "hash": "41658db01af2e9449d1739a7ef4f8847a32527ac949d7c72145e60936a343507"
  },
  {
    "time": "09:01",
    "quoteFirst": "0^h 20^m add | |   east of the meridian of _London_, we    | Her ellipt. Equ. 5   43   add | |   have the time at _Athens_; namely,      | Sun’s Equation   3   17   add | |   ",
    "quoteTime": "1 minute past 9 in the morning",
    "quoteLast": ".         |          Total   9   20   add | +-------------------------------------------+-------------------------------+",
    "title": "Astronomy Explained Upon Sir Isaac Newton's Principles\nAnd made easy to those who have not studied mathematics",
    "author": "Ferguson, James, 1710-1776",
    "gutenbergReference": "60619",
    "matchType": 0,
    "hash": "9f4259bd76e0eb278cb13e2c71ea4cf5b704e050e1d43b682ecdfea2ca109e28"
  }
]