[
  {
    "time": "09:00",
    "quoteFirst": "When ",
    "quoteTime": "nine o'clock",
    "quoteLast": " comes, she drives the young ladies off to bed. She may not speak it out, but she thinks, \"trash! trash! Oh, do get out of my way, and lie down carefully on a soft couch, where you can rest, or I shall soon have you too on my hands.\"",
    "title": "Our Girls",
    "author": "Lewis, Dio, 1823-1886",
    "gutenbergReference": "41498",
    "matchType": 0,
    "hash": "48437531895922d93550f0277c48c0f774c9ea40f3fec57ea7134d3b4bb4b198"
  },
  {
    "time": "09:00",
    "quoteFirst": "Most of the men were up and moving about before daylight the next morning. Shortly after, the regiment started in the direction of El Caney. ",
    "quoteTime": "At 9 A.M.",
    "quoteLast": " we halted in a mango grove near the Ducureau mansion. Shortly before noon a mounted orderly appeared with a message for the brigade commander.",
    "title": "The Colored Regulars in the United States Army",
    "author": "Steward, T. G. (Theophilus Gould), 1843-1924",
    "gutenbergReference": "16750",
    "matchType": 0,
    "hash": "e3723faa16ddda2127bd49ea211c0528d54d81a3a28e4b5f09ad88202b1edeae"
  },
  {
    "time": "09:00",
    "quoteFirst": "Soon after ",
    "quoteTime": "nine o'clock",
    "quoteLast": " the British infantry advanced in the face of a heavy fire of grape and musketry, and by a gallant charge broke through the French lines; but the Dutch failed to carry the village of _Fontenoy_, and a brigade under Brigadier-General Ingoldsby did not capture the battery it was appointed to attack; the troops, which had forced the enemy's centre, were thus exposed to so severe a cross fire, that they were ordered to retire.",
    "title": "Historical Record of the Twenty-first Regiment, or the Royal North British Fusiliers\r\nContaining an Account of the Formation of the Regiment in 1678, and of Its Subsequent Services to 1849",
    "author": "Cannon, Richard, 1779-1865",
    "gutenbergReference": "54029",
    "matchType": 0,
    "hash": "7e85e23bf15bbb0d8a676d96dc8f3cc81dc4e5688b880dd6b6f5b76a38de523d"
  },
  {
    "time": "09:00",
    "quoteFirst": "Grant went to bed about ",
    "quoteTime": "nine o’clock",
    "quoteLast": ", for he was tired out, and he was soon asleep.",
    "title": "Digging for Gold: A Story of California",
    "author": "Alger, Horatio, Jr., 1832-1899",
    "gutenbergReference": "53095",
    "matchType": 0,
    "hash": "8529f9fadbe12b37fbdae09018798f19de9aa680a9fbfa7e4aac6840d6004415"
  },
  {
    "time": "09:00",
    "quoteFirst": "[125] The first quarter of the artificial day: _i.e._ ",
    "quoteTime": "9 o’clock",
    "quoteLast": ".",
    "title": "Chaucer for Children: A Golden Key",
    "author": "Chaucer, Geoffrey, 1343?-1400; Haweis, Mary Eliza Joy, 1852-1898 [Editor]",
    "gutenbergReference": "43984",
    "matchType": 0,
    "hash": "7c6727f2edb51087a3345223975d177c094b00dffeb01f04d91d7f9facc732c8"
  },
  {
    "time": "09:00",
    "quoteFirst": "The humblebees especially work vigorously in the early morning. In a patch of _S. rostratum_ examined between eight and ",
    "quoteTime": "nine o’clock",
    "quoteLast": ", in St. Joseph, Mo., nearly all the flowers had already been visited. At this time fifteen specimens of humblebees were taken. A great many flowers would be visited by the bee before it found one which had not already been despoiled of its pollen.",
    "title": "The Kansas University Science Bulletin (Vol. I, No. 1)",
    "author": "Various",
    "gutenbergReference": "54581",
    "matchType": 0,
    "hash": "c8605fc8915a225089328829779b342be35d6f2e495d2d4dc1e0ee0758844bec"
  },
  {
    "time": "09:00",
    "quoteFirst": "",
    "quoteTime": "At nine o'clock",
    "quoteLast": " that night he entered an inn in the town of Briarwood, twenty miles north of Applegate, and sitting down at one of the tables, ordered something to eat. His limbs ached, not from the walk in the wind, but from the passion that had whipped his body like a destroying fire. He felt still the burning throb of the sore that it had left.",
    "title": "The Miller Of Old Church",
    "author": "Glasgow, Ellen Anderson Gholson, 1873-1945",
    "gutenbergReference": "18286",
    "matchType": 0,
    "hash": "21d7f80bbbd5ca6095e8ea0f231f74fa14724cf46932d727be9d0ed2506ca3a9"
  },
  {
    "time": "09:00",
    "quoteFirst": "In the far North, the midsummer twilights last a long time. Along the international boundary one can read in the open until ",
    "quoteTime": "nine o’clock",
    "quoteLast": ", but in the South, daylight passes quickly into night.",
    "title": "The Lure of the Mississippi",
    "author": "Lange, D. (Dietrich), 1863-1940; Howes, William L. [Illustrator]",
    "gutenbergReference": "41877",
    "matchType": 0,
    "hash": "973b48a53ac8770f8b04d43f3868403ca5943777e6e491b8e177e73c07dca5d4"
  },
  {
    "time": "09:00",
    "quoteFirst": "He was a little staggered by the request.  He would have been prepared to swear that Maggy was not of the grasping sort, and yet here she was, admittedly against the regulations, blandly asking him for diamonds at half-past ",
    "quoteTime": "nine in the morning",
    "quoteLast": ". He laughed.",
    "title": "The Honey-Pot",
    "author": "Barcynska, Countess (Hélène), 1894-1964",
    "gutenbergReference": "42531",
    "matchType": 0,
    "hash": "6cac7f57c6a44e0e629fcf073355ff6ee51eb69426378812c9604480bee25588"
  },
  {
    "time": "09:00",
    "quoteFirst": "If you wish to see another phase of life, go out on a Saturday evening, from ",
    "quoteTime": "nine o'clock",
    "quoteLast": " on to eleven, starting on a Beecham's Pill 'bus, and keep to the poorer districts, alighting occasionally to stand with the crowd in the narrower thoroughfares.",
    "title": "Penelope's English Experiences\r\nBeing Extracts from the Commonplace Book of Penelope Hamilton",
    "author": "Wiggin, Kate Douglas Smith, 1856-1923",
    "gutenbergReference": "1278",
    "matchType": 0,
    "hash": "00061661a7bc3fd9546666d00dc4416dc3c286b8f2c8fe0cb6fcbc927816eef1"
  },
  {
    "time": "09:00",
    "quoteFirst": "",
    "quoteTime": "At nine o'clock",
    "quoteLast": " the chief officer of artillery waited on the commodore with a message from Lord Cornwallis, requesting that the lieutenants of the navy with their men should move on from the right into the hornwork on the left, which the crews of the transports had quitted in consequence of the heavy fire to which it was exposed.",
    "title": "Hurricane Hurry",
    "author": "Kingston, William Henry Giles, 1814-1880; De Lacy, Charles J. [Illustrator]",
    "gutenbergReference": "21465",
    "matchType": 0,
    "hash": "59ce57ac54d7e91c6c434c4f55bae782f65cf51cc520248f192cf278a1e3c2c7"
  },
  {
    "time": "09:00",
    "quoteFirst": "The room opposite mine was empty, and so was the room underneath; but below the other was the kitchen, and I was warned to be very quiet in my movements.  The single servant arrived early in the morning, and left about ",
    "quoteTime": "nine o'clock",
    "quoteLast": " at night: she lived, it seemed, at a neighbouring farm; and Tiel assured me there was nothing to be feared from her provided I was reasonably careful.",
    "title": "The Spy in Black",
    "author": "Clouston, J. Storer (Joseph Storer), 1870-1944",
    "gutenbergReference": "33996",
    "matchType": 0,
    "hash": "db915e6d3e1e253c928d689ca12378d9d0167c64b65272d7369ff1bfb28b2129"
  },
  {
    "time": "09:00",
    "quoteFirst": "About ",
    "quoteTime": "nine o'clock",
    "quoteLast": " I found a little bayou in the dark woods, and moored my boat to a snag which protruded its head above the still waters of the tarn. The old trees that closely encircled my nocturnal quarters were fringed with the inevitable Spanish moss, and gave a most funereal aspect to the surroundings.",
    "title": "Four Months in a Sneak-Box\r\nA Boat Voyage of 2600 Miles Down the Ohio and Mississippi Rivers, and Along the Gulf of Mexico",
    "author": "Bishop, Nathaniel H. (Nathaniel Holmes), 1837-1902",
    "gutenbergReference": "5686",
    "matchType": 0,
    "hash": "dc157b234be75af4f2dadb5c277f8007f8b65377b67a18ee0f327604af7a6a85"
  },
  {
    "time": "09:00",
    "quoteFirst": "Mother. At ",
    "quoteTime": "9:00 A.M.",
    "quoteLast": " we younger sisters took our lessons in the big hall, but during the cold spell, before the house warmed up we started the first lesson in bed with Mother. We wore in the house our woolen leggings or boots and were bundled in warm cardigans.",
    "title": "Anastasia: The autobiography of H.I.H. the Grand Duchess Anastasia Nicholaevna of Russia",
    "author": "Smith, Eugenia, 1899-1997; Anastasiia Nikolaevna, Grand Duchess, daughter of Nicholas II, Emperor of Russia, 1901-1918 [Dubious author]",
    "gutenbergReference": "68616",
    "matchType": 2,
    "hash": "194d0d1fd0d822737a318e663e728fac50741e2da527990ec02ae6047cfc0bf2"
  },
  {
    "time": "09:00",
    "quoteFirst": "In the meanwhile John Ayliffe rode on at a furious pace, avoiding a road which would have led him close by Mr. Shanks's dwelling, and reached Mrs. Hazleton's door about ",
    "quoteTime": "nine o'clock",
    "quoteLast": ".",
    "title": "The International Monthly, Volume 4, No. 1, August, 1851",
    "author": "Various",
    "gutenbergReference": "36124",
    "matchType": 0,
    "hash": "9de4566b15fb6f4b4454ec8ccb98cd529843699f8c0d5ab7c1060f91ed13bc93"
  },
  {
    "time": "09:00",
    "quoteFirst": "Now, I recommend a good map, a quiet mind, and as Charley says, Atten_tion_.--The bright, clear, frosty morning of the 8th found me at Devonport, and ",
    "quoteTime": "nine o'clock",
    "quoteLast": " beheld the same egregious individual, well-benjamined, patronising with his bodily presence the roof of the Falmouth coach. A steam ferry-bridge took us across the Hamoaze, which, with its stationed hulks, scattered shipping, and town and country banks, made, as it always makes, a beautiful landscape.",
    "title": "My Life as an Author",
    "author": "Tupper, Martin Farquhar, 1810-1889",
    "gutenbergReference": "17558",
    "matchType": 0,
    "hash": "cc3c6d88b30c6db31bf7dddef98739c81910d43c48b2fb167ff4f3f5f01e5a29"
  },
  {
    "time": "09:00",
    "quoteFirst": "Train jumped out of the vehicle, took off his coat so that his white shirtsleeves would show and thus guided the team back to the road; then he and the county superintendent took turns walking in front of the horses. The river finally was crossed and they reached Ottawa ",
    "quoteTime": "at 9 o'clock",
    "quoteLast": ". Mr. Train was very fastidious and, no matter how late the hour, never would appear in public before he had changed his gray travelling suit for full dress costume with white vest and lavender kid gloves, declaring that he would not insult any audience by shabby clothes.",
    "title": "The Life and Work of Susan B. Anthony (Volume 1 of 2)\r\nIncluding Public Addresses, Her Own Letters and Many From Her Contemporaries During Fifty Years",
    "author": "Harper, Ida Husted, 1851-1931",
    "gutenbergReference": "15220",
    "matchType": 0,
    "hash": "52a84a94b1898e013cf26d0117cd5bafd337ef258858a5ecc7a5e9c11e355dcc"
  },
  {
    "time": "09:00",
    "quoteFirst": "I write this before going to bed; it is ",
    "quoteTime": "nine o'clock",
    "quoteLast": "; but what can one do in Berlin? For all amusement there's \"Medea,\" translated from the German, and played literally! Yesterday they played before the court Shakespeare's \"Midsummer Night's Dream,\" also translated literally! The King of Prussia protects letters, but, as you see, they are mostly dead letters.",
    "title": "Letters to Madame Hanska, born Countess Rzewuska, afterwards Madame Honoré de Balzac, 1833-1846",
    "author": "Balzac, Honoré de, 1799-1850; Wormeley, Katharine Prescott, 1830-1908 [Translator]",
    "gutenbergReference": "54466",
    "matchType": 0,
    "hash": "6befbbb723b9e9090476a7a5a9e6d741d9d98ff42e8caab8548ca2ed16ec3454"
  },
  {
    "time": "09:00",
    "quoteFirst": "_--We have now reached the end of our journey which has lasted a whole fortnight. We left Aix the day before yesterday, after my niece had satisfied her archæological curiosity and started in sunshine which would have been delightful had it not been accompanied by the mistral. ",
    "quoteTime": "At nine o'clock",
    "quoteLast": " in the evening we reached Brignoles, but were horrified by the dreadful filth of the inn and resolved to continue our journey. When we had fairly entered the mountains of the Esterel, which involve an ascent of four hours and a descent of three, the cold became cruel.",
    "title": "Memoirs of the Duchesse De Dino (Afterwards Duchesse de Talleyrand et de Sagan), 1841-1850",
    "author": "Dino, Dorothée, duchesse de, 1793-1862; Radziwill, Marie Dorothea Elisabeth de Castellane, Fürstin, 1840-1915 [Editor]",
    "gutenbergReference": "48076",
    "matchType": 0,
    "hash": "eaf0858d9435f9ed25d4f2279e5e5d29ef83668506b77b7aa191147ad2ef4c2c"
  },
  {
    "time": "09:00",
    "quoteFirst": "But, in actual fact, it was much too late to put any position to the Führer by that time, because on the 31st of August—I am afraid I am unable to give you the exact time—but on the 31st of August, Hitler had already issued his Directive Number 1 for the conduct of the war, in which he laid down H-Hour as being a quarter to five the following morning, the 1st of September. And on the evening of the 31st of August ",
    "quoteTime": "at 9 o’clock",
    "quoteLast": " the German radio broadcast the proposals which Ribbentrop had read out to Sir Nevile Henderson the night before, saying that these were the proposals which had been made for discussion but that, as no Polish Plenipotentiary had arrived to discuss them, the German Government assumed that they were turned down.",
    "title": "Trial of the Major War Criminals Before the International Military Tribunal, Nuremburg, 14 November 1945-1 October 1946, Volume 03",
    "author": "Various",
    "gutenbergReference": "54225",
    "matchType": 0,
    "hash": "f2e00130bd805e917fe15dbb8ec447bb422a1ecb4c8347ca6c364ce9a3d0831f"
  }
]