[
  {
    "time": "09:01",
    "quoteFirst": "The start, he says, was made from Havre, May 6, 1555, and the voyage across the ocean was long and tedious. It was not until the last day of October that, ",
    "quoteTime": "about nine o’clock in the morning",
    "quoteLast": ", their vessel came within sight of the high mountains of Croistmourou. These were within the limits of a country whose inhabitants were friends of the Portuguese, and the French therefore decided to avoid landing there.",
    "title": "Narrative and Critical History of America, Vol. 4 (of 8)\r\nFrench Explorations and Settlements in North America and Those of the Portuguese, Dutch, and Swedes 1500-1700",
    "author": "Winsor, Justin, 1831-1897 [Editor]",
    "gutenbergReference": "51291",
    "matchType": 0,
    "hash": "d935e3cf42f483b2e6ab922e3156a6d37a619cdaa4984480bc79776337e8d430"
  },
  {
    "time": "09:01",
    "quoteFirst": "Having matured his plans, Red Cloud determined to begin his attack on Fort Phil Kearney by annihilating the little detachment guarding the train.[19] Parties of Indians had been observed in the vicinity for several days, but no attack had been made since Powell’s arrival until the second of August, when, ",
    "quoteTime": "about nine o’clock in the morning",
    "quoteLast": ",[20] a party of some two hundred Indians endeavored to stampede the herd of mules. The herders, who were all armed, stood their ground and succeeded for the time being in beating back the attack.",
    "title": "Indian Fights and Fighters: The Soldier and the Sioux",
    "author": "Brady, Cyrus Townsend, 1861-1920",
    "gutenbergReference": "55275",
    "matchType": 0,
    "hash": "24ade88e428633a56161dece8577e29d791a530db96cbec75ff378bab607cf32"
  },
  {
    "time": "09:01",
    "quoteFirst": "Poor little Cecil Mayford had left us ",
    "quoteTime": "about nine o'clock in the morning",
    "quoteLast": " of the day before this, and, accompanied by Charles Hawker, reached his mother's station about eleven o'clock in the day.",
    "title": "The Recollections of Geoffrey Hamlyn",
    "author": "Kingsley, Henry, 1830-1876",
    "gutenbergReference": "3786",
    "matchType": 0,
    "hash": "b7b024eafbc56da79370ef39069ec817c4e3f4a38599acf48258fbc15549a467"
  },
  {
    "time": "09:01",
    "quoteFirst": "'Wednesday, December 22nd.--At ",
    "quoteTime": "about 9 A.M.",
    "quoteLast": " we started. Our road lay at first over a ridge of high hills, from which we saw nothing of the ship. We then crossed a sandy plain covered with the cactus, which severely wounded my feet.",
    "title": "Narratives of Shipwrecks of the Royal Navy; between 1793 and 1849",
    "author": "Gilly, William O. S.",
    "gutenbergReference": "15301",
    "matchType": 0,
    "hash": "dd04479bb6c0050ab4a1de89dc816ab75468cf226111befebb08e80eed9ed96e"
  },
  {
    "time": "09:01",
    "quoteFirst": "When the square got within 200 yards of the ravine, a series of broken and irregular rushes was made by the Soudanese on the front; but the fire of the Martinis prevented any of the enemy getting at this time within twenty yards of the British line. The front became soon comparatively clear of foes, and then (",
    "quoteTime": "about 9 a.m.",
    "quoteLast": ") Graham[101] gave the order, \"Forty-second, charge!\" and the Black Watch, forming the left half face of the square, remembering the General's speech of two days before, cheered, and, regardless of consequences, broke away at the double.",
    "title": "The Egyptian campaigns, 1882 to 1885",
    "author": "Royle, Charles, 1882-1936",
    "gutenbergReference": "41744",
    "matchType": 0,
    "hash": "3428236808cb6e0bb1e5790f48ca7eb66d8fdbe322599d6f833f02261ecf7dbc"
  },
  {
    "time": "09:01",
    "quoteFirst": "\"All the troops were in position on the 13th at an early hour in the morning. ",
    "quoteTime": "About 9 a. m.",
    "quoteLast": " on that day our fleet steamed forward from Cavite and before 10 a. m. opened a hot and accurate fire of heavy shells and rapid-fire projectiles on the sea flank of the Spanish intrenchments at the powder magazine fort, and at the same time the Utah batteries, in position in our trenches near the 'Calle Real,' began firing with great accuracy. At 10.",
    "title": "History for ready reference, Volume 6",
    "author": "Larned, J. N. (Josephus Nelson), 1836-1913",
    "gutenbergReference": "71897",
    "matchType": 0,
    "hash": "f50fb0e6ccfa215060cf7519348259a7c69d1872dd0faef8272dcc397f467b91"
  },
  {
    "time": "09:01",
    "quoteFirst": "“It was ",
    "quoteTime": "about nine o'clock in the morning",
    "quoteLast": " when the first shots were exchanged on this part of the field, and in fifteen minutes the whole of General Carr's division was engaged. Before I could get to Captain Hayden to give him General Vandever's order the rebels made a rush upon the battery and captured one of the guns; the rest were hauled back a short distance, and at the same time the Ninth Iowa, which was supporting the battery, poured in a heavy fire and covered the ground with the enemy's dead and wounded.",
    "title": "The Lost Army",
    "author": "Knox, Thomas Wallace, 1835-1896",
    "gutenbergReference": "45071",
    "matchType": 0,
    "hash": "01b684e71b42d2e7317dac3f75ff5f0e268cb5a049925db3e558877aedfb7483"
  },
  {
    "time": "09:01",
    "quoteFirst": "A score of pretty folk names given it in every land it adopts testifies to its sensitiveness as a barometer. Under bright skies the flower may be said to open out flat at ",
    "quoteTime": "about nine in the morning",
    "quoteLast": " and to begin to close at three in the afternoon. No nectar is secreted unless there may be some in the colored hairs which clothe the filaments. As if it knew perfectly well that however.",
    "title": "Wild Flowers\nAn Aid to Knowledge of Our Wild Flowers and Their Insect Visitors",
    "author": "Blanchan, Neltje, 1865-1918",
    "gutenbergReference": "3003",
    "matchType": 0,
    "hash": "2258f7ee6b078def59c9fb114a29f4a6a59e5096d95faabf4732a3966c39c88d"
  },
  {
    "time": "09:01",
    "quoteFirst": "10. A Trout bites best in a muddy rising water, in dark, cloudy, windy weather, early in the morning, from half an hour after eight, till ten; and in the afternoon, from three, till after four, and sometimes in the evening; but ",
    "quoteTime": "about nine in the morning",
    "quoteLast": ", and about three in the afternoon, are his chief and most constant hours of biting at ground or fly, as the water suits either; March, April, May, and part of June, are his chief months, though he bites well in July, August and September. After a shower in the evening, he rises well at gnats.",
    "title": "The Experienced Angler; or Angling Improved\r\nImparting Many of the Aptest Ways and Choicest Experiments for the Taking Most Sorts of Fish in Pond or River",
    "author": "Venables, Robert, 1612?-1687; Walton, Izaak, 1593-1683 [Author of introduction, etc.]",
    "gutenbergReference": "67474",
    "matchType": 0,
    "hash": "2cd55e7b87c946d358c110a045f5690a34c015b07ec2133a98c9dabf324bd0aa"
  },
  {
    "time": "09:01",
    "quoteFirst": "",
    "quoteTime": "About nine in the morning",
    "quoteLast": " we halted at Mouriosso. The houses in this place are surmounted by terraces built of bricks baked in the sun. Shortly before we entered the village, we crossed a stream, on the banks of which I saw gardens containing fine beds of onions.",
    "title": "Travels through Central Africa to Timbuctoo and across the Great Desert to Morocco performed in the year 1824-1828, in Two Volumes, Vol. I",
    "author": "Caillié, René, 1799-1838",
    "gutenbergReference": "69847",
    "matchType": 0,
    "hash": "cc7b73e07f4f2e4aedd58e2158cfdf9b82e5c3fb6a01bab142d8aee7c08bfdfa"
  },
  {
    "time": "09:01",
    "quoteFirst": "Richmond barracks ",
    "quoteTime": "about 9 a.m.",
    "quoteLast": " It was a very hard hot day's work that we had before us. We carried a lunch in our haversacks, and when we got into the country we received humorous and good-natured replies to questions we asked those we met.",
    "title": "A Soldier's Life: Being the Personal Reminiscences of Edwin G. Rundle",
    "author": "Rundle, Edwin George, 1838-; Woodside, Henry J. [Commentator]",
    "gutenbergReference": "24665",
    "matchType": 0,
    "hash": "4deb80d152b128b00d4938c4c5464b3b6b9a02a535b407c84ba0c01b7670843d"
  },
  {
    "time": "09:01",
    "quoteFirst": "\"The Fifth Army Corps will move by the Vaughn road at 3 A.M. tomorrow morning. The Second moves at ",
    "quoteTime": "about 9 A.M.",
    "quoteLast": ", having but about three miles to march to reach the point designated for it to take on the right of the Fifth Corps, after the latter reaches Dinwiddie Court House.",
    "title": "Project Gutenberg Edition of The Memoirs of Four Civil War Generals",
    "author": "Grant, Ulysses S. (Ulysses Simpson), 1822-1885; Logan, John Alexander, 1826-1886; Sheridan, Philip Henry, 1831-1888; Sherman, William T. (William Tecumseh), 1820-1891; Widger, David, 1932-2021? [Compiler]",
    "gutenbergReference": "57383",
    "matchType": 0,
    "hash": "f0dd5dc7a4224097f0292c11591427efd595c24d247df4ef3e35ed015f4efd81"
  },
  {
    "time": "09:01",
    "quoteFirst": "_Saturday_, at six A.M. went on board the steamer, and in a couple of hours after got a sight of our ship, at anchor near Newcastle, where we arrived ",
    "quoteTime": "about nine A.M.",
    "quoteLast": "",
    "title": "Impressions of America During the Years 1833, 1834 and 1835. Volume 2 (of 2)",
    "author": "Power, Tyrone, 1797-1841",
    "gutenbergReference": "23284",
    "matchType": 0,
    "hash": "07defd6ab8b50e11f502f193a1d528157d87efbf1d1fe493bdf16c6fa3df3e22"
  },
  {
    "time": "09:01",
    "quoteFirst": "At ",
    "quoteTime": "about 9 A. M.",
    "quoteLast": " Lt. Wolcott of D Co. appeared with his platoon, reduced to some 20 men. He was out of touch with the rest of his company, and did not know how it had fared.",
    "title": "The history of Company B, 311th Infantry in the World War",
    "author": "Colonna, B. A. (Benjamin Allison) [Editor]; Gardenier, David [Contributor]; Peter, Charles [Contributor]; Stiles, Bert W. [Contributor]; White, Tracy S. [Contributor]",
    "gutenbergReference": "68333",
    "matchType": 0,
    "hash": "9b09adb79f4196f24fe13759d8794e53c0d359dc59f919cea7e06d36cdfb4706"
  },
  {
    "time": "09:01",
    "quoteFirst": "As soon as it was dark Saturday evening George and I went to the place mentioned and remained there until the time arrived for the meeting. ",
    "quoteTime": "About nine o'clock that morning",
    "quoteLast": " the fog raised and the sun shone brightly, making it one of the most pleasant mornings we had experienced for some time, thereby giving us a good view of the grounds of the proposed meeting, and we could see Captain Jack and another Indian there waiting.",
    "title": "Thirty-One Years on the Plains and in the Mountains, Or, the Last Voice from the Plains\r\nAn Authentic Record of a Life Time of Hunting, Trapping, Scouting and Indian Fighting in the Far West",
    "author": "Drannan, William F., 1832-1913",
    "gutenbergReference": "5337",
    "matchType": 0,
    "hash": "1ae8c7dbf15b6ac323e70c2ac9aa151c219defea94f49870592af09120c57fa3"
  },
  {
    "time": "09:01",
    "quoteFirst": "They reminded me strongly of Ross-shire, the whole outline being rough and rugged. Mount Atlas, which we did not see, is 14,740 feet high. ",
    "quoteTime": "About 9 a.m.",
    "quoteLast": " we were said to be near the town of Algiers. Great snowfields were visible on most of the highest mountains.",
    "title": "The Incomparable 29th and the \"River Clyde\"",
    "author": "Davidson, George",
    "gutenbergReference": "25342",
    "matchType": 0,
    "hash": "34ed164716c6f339305de5924fbb4303110be2e9e0295a4717bc15adafd6d33a"
  },
  {
    "time": "09:01",
    "quoteFirst": "Armstrong entered his own office ",
    "quoteTime": "a little after nine in the morning",
    "quoteLast": ", crushing a newspaper in his hand; what he had read there had rendered him livid with helpless anger.  He found Jimmy Wren awaiting him.",
    "title": "Against the Tide",
    "author": "Bedford-Jones, H. (Henry), 1887-1949",
    "gutenbergReference": "67269",
    "matchType": 0,
    "hash": "3b90790c0d39bed3fd6c04d51aee28fb96ccc54ecb83b19c4a51af9879850e7d"
  },
  {
    "time": "09:01",
    "quoteFirst": "Sure enough, ",
    "quoteTime": "about 9 A.M.",
    "quoteLast": " I received this wire:",
    "title": "Punch or the London Charivari, September 9, 1914",
    "author": "Various; Seaman, Owen, 1861-1936 [Editor]",
    "gutenbergReference": "27360",
    "matchType": 0,
    "hash": "070392b1fbd1e479436143ddc6d7b637ff069d586f3bd6c76fc2cbb077ff65fe"
  },
  {
    "time": "09:01",
    "quoteFirst": "About half an hour before sunrise the stream turned eastward; and by that time Cape Grisnez had been left behind. But at some period of the voyage the wind must have shifted to an unfavourable quarter,[1313] for [Sidenote: Aug. 26.] it was not until the fourth hour of the day, or ",
    "quoteTime": "about nine o’clock in the morning",
    "quoteLast": ",[1314] that the galleys approached the Dover cliffs; and at that time the transports, which were slower sailers and had no oars, were far behind. Above the white precipices, ranged on the undulating downs behind, Caesar descried an armed host of the enemy.",
    "title": "Ancient Britain and the Invasions of Julius Caesar",
    "author": "Holmes, T. Rice (Thomas Rice), 1855-1933",
    "gutenbergReference": "57336",
    "matchType": 0,
    "hash": "d8b8bec0598e7527dc00f229e42fd40cdda7893e336dfa708b25cfe1af952f19"
  },
  {
    "time": "09:01",
    "quoteFirst": "Bellinzona ",
    "quoteTime": "about nine in the morning",
    "quoteLast": ", and over a road much impaired by the rain as far as Giornico. Here the road became so bad, that the horses did little else than walk, the alternative being a standstill.",
    "title": "Rambles in Germany and Italy in 1840, 1842, and 1843, vol. 1 of 2",
    "author": "Shelley, Mary Wollstonecraft, 1797-1851",
    "gutenbergReference": "74280",
    "matchType": 0,
    "hash": "f4295862d66e42c810f0d572bd75d8049d627305c426cd44aa43eb2481debc4b"
  }
]