[
  {
    "time": "09:03",
    "quoteFirst": "The second delivery, which commences ",
    "quoteTime": "about nine A.M.",
    "quoteLast": ", includes the correspondence received by the night mails from Ireland and France, and letters from the provinces and abroad which may arrive too late for the first delivery, as well as those posted in the nearer suburbs by 6.30 A.M., as specified in the tables for each district.",
    "title": "Foot-prints of a letter carrier; or, a history of the world's correspondece",
    "author": "Rees, James, 1802-1885",
    "gutenbergReference": "47190",
    "matchType": 0,
    "hash": "0787ecb168f38b7ea3159251355620330a63f5011c9ee3f34f663d67034deb23"
  },
  {
    "time": "09:03",
    "quoteFirst": "I think it was ",
    "quoteTime": "about 9 a.m.",
    "quoteLast": " when the Sirdar's army, re-formed for marching, stepped clear of the zereba and the trenches. The order of advance for the infantry was as before, in échelon of brigades, the British being on the left and in front.",
    "title": "Khartoum Campaign, 1898; or the Re-Conquest of the Soudan",
    "author": "Burleigh, Bennet, 1840?-1914",
    "gutenbergReference": "25504",
    "matchType": 0,
    "hash": "6c9f6f3e87c10c109bb5a238e52fe83d396371cc4d19b56d48c68700aa687dac"
  },
  {
    "time": "09:03",
    "quoteFirst": "\"On the 2d of October, 1639, ",
    "quoteTime": "about nine o'clock in the morning",
    "quoteLast": ", Mr. Maverick's negro woman,\" says Josselyn, \"came to my chamber, and in her own country language and tune sang very loud and shrill.  Going out to her, she used a great deal of respect towards me, and would willingly have expressed her grief in English had she been able to speak the language; but I apprehended it by her countenance and deportment.",
    "title": "The Works of John Greenleaf Whittier, Volume VII, Complete\r\nThe Conflict with Slavery, Politics and Reform, the Inner Life, and Criticism",
    "author": "Whittier, John Greenleaf, 1807-1892",
    "gutenbergReference": "9599",
    "matchType": 0,
    "hash": "d78ae53b154cfaa8073beeec1f09e4ade475ab0fb53e1e9a43d8b1fe292d5bd2"
  },
  {
    "time": "09:03",
    "quoteFirst": "\"GENERAL:--The 5th army corps will move by the Vaughn Road at three A.M. to-morrow morning.  The 2d moves at ",
    "quoteTime": "about nine A.M.",
    "quoteLast": ", having but about three miles to march to reach the point designated for it to take on the right of the 5th corps, after the latter reaching Dinwiddie Court House. Move your cavalry at as early an hour as you can, and without being confined to any particular road or roads.",
    "title": "Personal Memoirs of U. S. Grant, Complete",
    "author": "Grant, Ulysses S. (Ulysses Simpson), 1822-1885",
    "gutenbergReference": "4367",
    "matchType": 0,
    "hash": "625dbefc9bc0a7772be0a089429c0e572982a8260be6f2f37098a33734cad002"
  },
  {
    "time": "09:03",
    "quoteFirst": "\"The Cowbird, now almost twice as large as his devoted foster-parents, rises with hideous chitterings of delight to receive an ever-acceptable meal. I visited the nest at 7.30 A. M., on July 26. As I walked home to breakfast, I resolved that in the interests of justice I ought to put an end to that Cowbird, as a murderer and a menace to the welfare of birddom. But when I returned to the spot, ",
    "quoteTime": "about 9 A. M.",
    "quoteLast": ", he had escaped me; the nest was empty, my bird flown. No doubt, if I had searched and listened, I should have heard him shouting for food not far away; but my spirit of vengeance was only half-hearted at best, and so I left him, a criminal abroad, to be the parent, I suppose, of others as bad.",
    "title": "Bird-Lore, March-April 1916",
    "author": "Various; Chapman, Frank M. (Frank Michler), 1864-1945 [Editor]",
    "gutenbergReference": "39854",
    "matchType": 0,
    "hash": "62342710c36b1b127b0c8b69e4121bcb3acbcf776e6a34c8f8d214be40d534e3"
  },
  {
    "time": "09:03",
    "quoteFirst": "The meeting opened with prayer ",
    "quoteTime": "a little after nine a.m.",
    "quoteLast": " The correspondence which the two Governments had addressed to the burghers, in order that it might be communicated to their representatives at one of these meetings, was first read. It was then debated whether the meeting should request Lord Kitchener to put it into communication with the deputation in Europe.",
    "title": "Three Years' War",
    "author": "De Wet, Christiaan Rudolf, 1854-1922",
    "gutenbergReference": "18794",
    "matchType": 0,
    "hash": "060a40675aa7fda205c7fc189109f6428c8a5673f314a46103c3da806ccefdaa"
  },
  {
    "time": "09:03",
    "quoteFirst": "I reached the Hospital ",
    "quoteTime": "about nine o’clock in the morning",
    "quoteLast": ", and found myself confronted by some eighty sick Afghans who had heard of the arrival of a “Feringhi doctor,” and were all eager to be cured by him. In the time when Lord Roberts occupied Kabul the regimental surgeons had done good work among the Afghans.",
    "title": "At the Court of the Amîr: A Narrative",
    "author": "Gray, John Alfred",
    "gutenbergReference": "44395",
    "matchType": 0,
    "hash": "8a6b0982746c5499ef4a7fb8ae7f14c5cc9dc29bf029faeb7b02939589d7ff8b"
  },
  {
    "time": "09:03",
    "quoteFirst": "The Ayd Kebir (great feast) was celebrated to-day, being the first of the new year. It was ushered in yesterday by prayer in the mosques. ",
    "quoteTime": "About 9 A.M.",
    "quoteLast": " the governor, the commandant of the troops, and other Tangier authorities, proceeded to the open space of the market, attended with flags and music, and some hundred individuals all dressed in their holiday clothes. The white flag, typical of the sanctity of religion, floated over others of scarlet and green; the music was of squeaking bagpipes, and rude tumtums, struck like minute drums.",
    "title": "Travels in Morocco, Volume 1.",
    "author": "Richardson, James, 1806-1851",
    "gutenbergReference": "10355",
    "matchType": 0,
    "hash": "409db08d18cdcfc0d2cd3077cec111183c9bb48f076c9bcad6d0237b53ffdca5"
  },
  {
    "time": "09:03",
    "quoteFirst": "The next morning, ",
    "quoteTime": "about nine A. M.",
    "quoteLast": ", Neptune hailed the ship again, when he was invited on board (from the head). On the fore-part of the gang-way and after-part of the long-boat, a boom was placed across, and a tarpauling was hung in form of a curtain, so that when they were in readiness they took it down, and the procession moved on towards the cuddy, twelve of the officers walking in the front, two by two with staves (broomsticks); next followed Neptune's car, (a grating with a chair covered with sheep skins) with Neptune, and his wife and child, (a recruit's child, as we had 250 on board, of his majesty's",
    "title": "Narrative of a Voyage to India; of a Shipwreck on board the Lady Castlereagh; and a Description of New South Wales",
    "author": "Cramp, W. B.",
    "gutenbergReference": "27113",
    "matchType": 0,
    "hash": "0657e98155845a57f5f99fd179062cd20b4caebd3a3fafcb62bdda4a8c7d7de9"
  },
  {
    "time": "09:03",
    "quoteFirst": "I would state that at the last visit the pulse was 74, and temperature 99. This was at ",
    "quoteTime": "about 9 A. M.",
    "quoteLast": " I visited him again about 5 P. M., and found the pulse and temperature the same. There was by this time considerable increase in the quantity of fluid. I re-adjusted my compresses and bandaged again.",
    "title": "Report on Surgery to the Santa Clara County Medical Society",
    "author": "Cox, Joseph Bradford, 1840-",
    "gutenbergReference": "23769",
    "matchType": 0,
    "hash": "4d4d4d9a9dc66529059690c757c754656d4a36bb6941717efbfa37dd0b578cbe"
  },
  {
    "time": "09:03",
    "quoteFirst": "The news from the Stafford Heights was disquieting. As soon as the fog had lifted, ",
    "quoteTime": "about nine o’clock in the morning",
    "quoteLast": ", the signal officers and balloonists had descried long columns of troops and trains marching rapidly towards Chancellorsville.[24] This was duly reported by the telegraph,[25] and it was correctly inferred to signify that Lee was concentrating against the Federal right.",
    "title": "Stonewall Jackson and the American Civil War",
    "author": "Henderson, G. F. R. (George Francis Robert), 1854-1903; Wolseley, Garnet Wolseley, Viscount, 1833-1913 [Author of introduction, etc.]",
    "gutenbergReference": "12233",
    "matchType": 0,
    "hash": "af229784d98e53476f099f9fc12675d45acbd0dce95b3a5fbb77e3b49ce2e841"
  },
  {
    "time": "09:03",
    "quoteFirst": "I didn't tell you that the day before I left Genoa, we had a dinner-party--our English consul and his wife; the banker; Sir George Crawford and his wife; the De la Rues; Mr. Curry; and some others, fourteen in all. At ",
    "quoteTime": "about nine in the morning",
    "quoteLast": ", two men in immense paper caps enquired at the door for the brave C, who presently introduced them in triumph as the Governor's cooks, his private friends, who had come to dress the dinner! Jane wouldn't stand this, however; so we were obliged to decline.",
    "title": "The Life of Charles Dickens, Vol. I-III, Complete",
    "author": "Forster, John, 1812-1876",
    "gutenbergReference": "25851",
    "matchType": 0,
    "hash": "d9d965d3dce0142ff856238df0eab5918a93a20de0cef9e50c1f788a8fc66b95"
  },
  {
    "time": "09:03",
    "quoteFirst": "Tom, who had been below in his cabin for the last three hours, came on deck again at ",
    "quoteTime": "about nine in the morning",
    "quoteLast": ". Somehow, he could not sleep.",
    "title": "The Motor Boat Club at the Golden Gate; or, A Thrilling Capture in the Great Fog",
    "author": "Hancock, H. Irving (Harrie Irving), 1868-1922",
    "gutenbergReference": "49030",
    "matchType": 0,
    "hash": "df624fc5f06831b09934d68e380b382e7a4745ce09f4592f250b22d0ac19fb21"
  },
  {
    "time": "09:03",
    "quoteFirst": "over the same kind of soil as on the preceding day. The country was covered with bombaces and baobabs. We halted ",
    "quoteTime": "about nine in the morning",
    "quoteLast": " at Chesso. This village is formed like Oulasso, of several little enclosures, very near to each other. The surrounding country is very bare.",
    "title": "Travels through Central Africa to Timbuctoo; and across the Great Desert, to Morocco, performed in the years 1824-1828, Vol. 1 (of 2)",
    "author": "Caillié, René, 1799-1838",
    "gutenbergReference": "69847",
    "matchType": 0,
    "hash": "4c4ebf507e27984d780303a8ff2d3fd95f6095f72afed1051a3d6d060b4efe93"
  },
  {
    "time": "09:03",
    "quoteFirst": "_Oct. 17th._--Two boats were in readiness ",
    "quoteTime": "about nine a. m.",
    "quoteLast": " to take us the first part of the journey by water; they were in charge of the old man who had conveyed us from Turon. One of the boats, though a very long vessel, offered but little accommodation, and was intended for our baggage.",
    "title": "The Mission to Siam, and Hué, the Capital of Cochin China, in the Years 1821-2",
    "author": "Finlayson, George, 1790-1823",
    "gutenbergReference": "45505",
    "matchType": 0,
    "hash": "213a11fb6c2383555e09ae8460f4860d3d9134c9f8b32dd62f580fb7d73a04ca"
  },
  {
    "time": "09:03",
    "quoteFirst": "Half a cord of wood, arranged in alternate layers, was placed near the Council House, by a select committee of managers, for the sacrificial offering. The two officiating priests for the occasion, as well as the high priest, were dressed in long, loose robes of white. At ",
    "quoteTime": "about nine o'clock in the morning",
    "quoteLast": " the two priests appear. The white dogs following them are painted with red figures, and adorned with belts of wampum, feathers and ribbons.",
    "title": "Peculiarities of American Cities",
    "author": "Glazier, Willard W., 1841-1905",
    "gutenbergReference": "35575",
    "matchType": 0,
    "hash": "642a928dac9159dd3a6adaf593035e816876dd370a356bd959384e50f92eee53"
  },
  {
    "time": "09:03",
    "quoteFirst": "We came to Memphis ",
    "quoteTime": "about nine A.M.",
    "quoteLast": " Court is in session, several friends and acquaintances, who are attending court, came to the wagons to say good-bye. Mother’s brother, Uncle Zack, was among them, he said, “Remember, when you wish yourselves back here, that _I_ told you not to go.",
    "title": "Days on the Road: Crossing the Plains in 1865",
    "author": "Herndon, Sarah Raymond, 1840-1914",
    "gutenbergReference": "62610",
    "matchType": 0,
    "hash": "dd5283b67c4dde8fc099cfed2ba0a5622bf455f6ab36449b1bc3c36ab4353b4a"
  },
  {
    "time": "09:03",
    "quoteFirst": "One reason might be, that his cavalry could better avail him there; another, that, after his boasts, Lebrun, the Commissioner of Buonaparte, who always, in the old Jacobin style, had such a person in the field to watch the conduct of his generals, would be ready to condemn him if he showed any delay when engaged with so despised an enemy. The two armies approached each other ",
    "quoteTime": "about nine o'clock in the morning",
    "quoteLast": ". They fired two or three rounds at each other, and then advanced with fixed bayonets. The officer commanding the British advance column, seeing that the men were oppressed by the blankets which they carried at their backs in that sultry weather, commanded a halt a little before they closed, and ordered them to let their blankets go.",
    "title": "Cassell's History of England, Vol. 4 (of 8)\r\nFrom the Fall of Marlborough to the Peninsular War",
    "author": "Anonymous",
    "gutenbergReference": "55186",
    "matchType": 0,
    "hash": "0f1ab4b3e4d8339e5d283bb22bff919a2edf7fff9342bfb6817d83b7aafd4544"
  },
  {
    "time": "09:03",
    "quoteFirst": "The morning observation before 10 or 11 a.m. always gives a higher result than at noon, though the sun’s declination is so considerably less, and in the hottest part of the day it is lower still (3.30 p.m. 109°), an effect no doubt due to the vapours raised by the sun, and which equally interfere with the photometer observations. The N.W. winds invariably rise at ",
    "quoteTime": "about 9 a.m.",
    "quoteLast": " and blow with increasing strength till sunset; they are due to the rarefaction of the air over the heated ground, and being loaded with dust, the temperature of the atmosphere is hence raised by the heated particles. The increased temperature of the afternoon is therefore not so much due to the accumulation of caloric from the sun’s rays, as to the passage of a heated current of air derived from the much hotter regions to the westward.",
    "title": "Himalayan Journals — Complete\r\nOr, Notes of a Naturalist in Bengal, the Sikkim and Nepal Himalayas, the Khasia Mountains, etc.",
    "author": "Hooker, Joseph Dalton, 1817-1911",
    "gutenbergReference": "6478",
    "matchType": 0,
    "hash": "1741aa36d26271779534d55826b76ec89f6da492002a48f11553ae52b48dcfb4"
  },
  {
    "time": "09:03",
    "quoteFirst": "As this was the summer season, great numbers of the inhabitants were out of town; they remove to small cottages at Olinda, and upon the banks of the rivers, to enjoy a purer air, and the amusement and comfort of bathing, during the months most subject to hot, parching weather. The heat is, however, seldom very oppressive; the sea-breeze, during the whole year, commences ",
    "quoteTime": "about nine o’clock in the morning",
    "quoteLast": ", and continues until midnight. When exposed to it, even standing in the sun, the heat is so much alleviated by its influence, as to make the person so situated forget, for a moment, that in the shade he would be cooler.",
    "title": "Travels in Brazil",
    "author": "Koster, Henry, 1793-1820?",
    "gutenbergReference": "48960",
    "matchType": 0,
    "hash": "fd839753adb5cb47bb1f2a20553a6532f53fbca4524302032d99a47fc79f81f7"
  }
]