[
  {
    "time": "09:01",
    "quoteFirst": "",
    "quoteTime": "About nine in the morning",
    "quoteLast": ", we reached Siracana, a large walled village, containing from six to eight hundred inhabitants. It is situated in an open plain.",
    "title": "Travels through Central Africa to Timbuctoo and across the Great Desert to Morocco performed in the year 1824-1828, in Two Volumes, Vol. I",
    "author": "Caillié, René, 1799-1838",
    "gutenbergReference": "69847",
    "matchType": 0,
    "hash": "c62c15df9a1079e16b5278ba3acd84c525838e757523c660c23a769d96b0f25a"
  },
  {
    "time": "09:01",
    "quoteFirst": "We struck the river some little distance above Nyangwe, and from the natives Tipolo managed to hire some canoes, in which he and his immediate followers, together with Hatibu, Bilal, and myself, embarked, and with the aid of a current which must have run from four to five knots an hour we reached Nyangwe ",
    "quoteTime": "about nine o’clock in the morning",
    "quoteLast": ", having left those who were to follow by land about six. The river was full of islands.",
    "title": "In Savage Africa\r\nOr, The adventures of Frank Baldwin from the Gold Coast to Zanzibar.",
    "author": "Cameron, Verney Lovett, 1844-1894; Bayard, Émile Antoine, 1837-1891 [Illustrator]",
    "gutenbergReference": "57624",
    "matchType": 0,
    "hash": "1ce167059055de1f1bc4f8bdd3d14408826b93905f178c3effa2a0506a2f1d14"
  },
  {
    "time": "09:01",
    "quoteFirst": "We reach Carson City ",
    "quoteTime": "about nine o'clock in the morning",
    "quoteLast": ".  It is the capital of the silver-producing territory of Nevada.",
    "title": "The Complete Works of Artemus Ward — Part 4: To California and Return",
    "author": "Ward, Artemus, 1834-1867",
    "gutenbergReference": "3274",
    "matchType": 0,
    "hash": "f69c6574e4961948d0cc62e481cb41ad0f92befc6f17b527e6caaba2d9840d19"
  },
  {
    "time": "09:01",
    "quoteFirst": "On Wednesday morning, at ",
    "quoteTime": "about 9 a.m.",
    "quoteLast": ", Dr. Escobar came in and informed me that a messenger had just arrived from Pasto with an order to arrest Pedro and send him back to Cali. Completely amazed by this intelligence, I went to the _Intendente_, who showed me the order and informed me that he had already sent two soldiers to Guineo to arrest the boy and bring him back.",
    "title": "The Putumayo, the Devil's Paradise\r\nTravels in the Peruvian Amazon Region and an Account of the Atrocities Committed upon the Indians Therein",
    "author": "Hardenburg, W. E. (Walter Ernest), 1886-1942; Casement, Roger, 1864-1916 [Contributor]; Enock, C. Reginald (Charles Reginald), 1868-1970 [Editor]",
    "gutenbergReference": "45204",
    "matchType": 0,
    "hash": "20efe3956bd855f8db6d750325943113e1178d050f37a9bc694ee09fcc2a2513"
  },
  {
    "time": "09:01",
    "quoteFirst": "it being my wish to arrive at the birnt hills by noon in order to take the latitude of that place as it is the most northern point of the Missouri, enformed the party of my design and requested that they would exert themselves to reach the place in time as it would save us the delay of nearly one day; being as anxious to get forward as I was they plyed their oars faithfully and we proceeded rapidly. I had instructed the small canoes that if they saw any game on the river to halt and kill it and follow on; however we saw but little game untill ",
    "quoteTime": "about 9 A.M.",
    "quoteLast": " when we came up with a buffaloe swiming the river which I shot and killed; leaving the small canoes to dress it and bring on the meat I proceeded. we had gone but little way before I saw a very large grizzly bear and put too in order to kill it, but it took wind of us and ran off.",
    "title": "The Journals of Lewis and Clark, 1804-1806",
    "author": "Lewis, Meriwether, 1774-1809; Clark, William, 1770-1838",
    "gutenbergReference": "8419",
    "matchType": 0,
    "hash": "6e692a6a51e2e71af78175e0522b575624aa5828d8a13277eebe7fb754655ee6"
  },
  {
    "time": "09:01",
    "quoteFirst": "It was probably ",
    "quoteTime": "about nine in the morning",
    "quoteLast": " when I came, somewhat suddenly, upon the first clearing.  It afforded a view of the whole valley for miles.",
    "title": "Roger Davis, Loyalist",
    "author": "Baird, Frank; Jefferys, Charles W. (Charles William), 1869-1951 [Illustrator]",
    "gutenbergReference": "34824",
    "matchType": 0,
    "hash": "732bd505dc1556cbfaff8efadc26c45913314261fccd962824720943a6c426b4"
  },
  {
    "time": "09:01",
    "quoteFirst": "I had met the garde champêtre there, and even talked to him, and he had said nothing. So, hearing one day that my friend from Voulangis had a permission to drive to the train at Esbly, and that she was returning ",
    "quoteTime": "about nine in the morning",
    "quoteLast": ", I determined to meet her on the road, and at least see how she was looking and have a little chat. I felt a longing to hear someone say: \"Hulloa, you,\"--just a few words in English.",
    "title": "On the Edge of the War Zone\nFrom the Battle of the Marne to the Entrance of the Stars and Stripes",
    "author": "Aldrich, Mildred, 1853-1928",
    "gutenbergReference": "11947",
    "matchType": 0,
    "hash": "7f3b7247e7aa5bea95ed3cb1582a8787a7eb3b709a79ce373cdb58eb116e5cfb"
  },
  {
    "time": "09:01",
    "quoteFirst": "\"The Cowbird, now almost twice as large as his devoted foster-parents, rises with hideous chitterings of delight to receive an ever-acceptable meal. I visited the nest at 7.30 A. M., on July 26. As I walked home to breakfast, I resolved that in the interests of justice I ought to put an end to that Cowbird, as a murderer and a menace to the welfare of birddom. But when I returned to the spot, ",
    "quoteTime": "about 9 A. M.",
    "quoteLast": ", he had escaped me; the nest was empty, my bird flown. No doubt, if I had searched and listened, I should have heard him shouting for food not far away; but my spirit of vengeance was only half-hearted at best, and so I left him, a criminal abroad, to be the parent, I suppose, of others as bad.",
    "title": "Bird-Lore, March-April 1916",
    "author": "Various; Chapman, Frank M. (Frank Michler), 1864-1945 [Editor]",
    "gutenbergReference": "39854",
    "matchType": 0,
    "hash": "514cd5a6940f081d666e9d01bb5a4cd3c0d36a105249db0a995ecc9c1f9c4acf"
  },
  {
    "time": "09:01",
    "quoteFirst": "At ",
    "quoteTime": "about nine o’clock in the morning",
    "quoteLast": " he was awakened by the entrance of his valet, who came to inform him that Mrs. Mortimer had called for a letter which was to be in readiness for her.",
    "title": "The Mysteries of London, v. 4/4",
    "author": "Reynolds, George W. M. (George William MacArthur), 1814-1879",
    "gutenbergReference": "51649",
    "matchType": 0,
    "hash": "b789da3941a2b8526fbf0a3310fa3e4883d999bad3418eb3a83cf9a21efc21a4"
  },
  {
    "time": "09:01",
    "quoteFirst": "Oh the 22nd of July, ",
    "quoteTime": "about nine in the morning",
    "quoteLast": ", we took leave of Baramisa, making him a present of a little gunpowder, and a few glass trinkets for his women. We travelled to the S. E.; the soil, though full of small gravel, is well cultivated; cés and nédés we saw in abundance.",
    "title": "Travels through Central Africa to Timbuctoo and across the Great Desert to Morocco performed in the year 1824-1828, in Two Volumes, Vol. I",
    "author": "Caillié, René, 1799-1838",
    "gutenbergReference": "69847",
    "matchType": 0,
    "hash": "13c912757c09a59f8786643dd9c251fca717fbc785ffc4ed1611ed4f58a57785"
  },
  {
    "time": "09:01",
    "quoteFirst": "Obliged to cut away the mainmast; this carried away mizen top-mast and fore top-sail yard. Found foremast also shivered by the lightning. Fore top-mast went over the side ",
    "quoteTime": "about 9 A. M.",
    "quoteLast": " Set the foresail.”[21]",
    "title": "Lightning, Thunder and Lightning Conductors",
    "author": "Molloy, Gerald, 1834-1906",
    "gutenbergReference": "68994",
    "matchType": 0,
    "hash": "28dfe5cf2c1ed55aabc3f718061311faba9227196bcda6ea419d29ddc14b06bd"
  },
  {
    "time": "09:01",
    "quoteFirst": "",
    "quoteTime": "About nine o'clock in the morning",
    "quoteLast": ", Passe-partout went out upon the platform to get a breath of fresh air. The weather was cold and the sky was dull, but there was no snow falling then.",
    "title": "Round the World in Eighty Days",
    "author": "Verne, Jules, 1828-1905; Frith, Henry, 1840- [Translator]",
    "gutenbergReference": "32972",
    "matchType": 0,
    "hash": "7bb9d845107ec5e9c9892a7b481473337a169460eb566e9ede17324ef7b347c0"
  },
  {
    "time": "09:01",
    "quoteFirst": "I started off ",
    "quoteTime": "about 9 A.M.",
    "quoteLast": " on the morning of the 12th April, mounted on a transport pony. I had about fifty Hunza and Punyal Levies, under Humayun and Akbar Khan, with me; these two also had ponies, Akbar Khan having managed to get two over the pass with great difficulty.",
    "title": "With Kelly to Chitral",
    "author": "Beynon, William George Laurence, Sir, 1866-1955",
    "gutenbergReference": "10603",
    "matchType": 0,
    "hash": "b1a6c6d9323bccbaafc6077be963430271ac7f0ef0d8a013af5656fa7db49257"
  },
  {
    "time": "09:01",
    "quoteFirst": "_July 26th._--We left Changrai ",
    "quoteTime": "about 9 a.m.",
    "quoteLast": " I had managed to change to another broken cart which would support me. It was more comfortable, and I travelled alone with the choush, enjoying my own thoughts and amusing myself by watching the antics of the goats or weaving romance around the feet of every goatherd.",
    "title": "The Secrets of a Kuttite\nAn Authentic Story of Kut, Adventures in Captivity and Stamboul Intrigue",
    "author": "Mousley, Edward O. (Edward Opotiki), 1886-",
    "gutenbergReference": "41213",
    "matchType": 0,
    "hash": "fc7028007acdbc32afe3a7fede9f943db72a07625578c852bcab7a744fa49150"
  },
  {
    "time": "09:01",
    "quoteFirst": "Even as I set out from Hampstead, ",
    "quoteTime": "about 9 A.M.",
    "quoteLast": ", I had been able to guess that some of my fuses had somehow anticipated the appointed hour: for I saw three red hazes at various points in the air, and heard the far vague booming of an occasional explosion; and by 11 A.M. I felt sure that a large region of north-eastern London must be in flames.",
    "title": "The Purple Cloud",
    "author": "Shiel, M. P. (Matthew Phipps), 1865-1947",
    "gutenbergReference": "11229",
    "matchType": 0,
    "hash": "b5c2c45b6627791817f7d6642a9fb68e52e0fc1110c6c62427d92ddf8aa6cc7a"
  },
  {
    "time": "09:01",
    "quoteFirst": "",
    "quoteTime": "About nine o’clock in the morning",
    "quoteLast": ", Helmer left the house to take his last walk to his favorite spot. He looked forward not without anxiety to the promised call upon Franka.",
    "title": "When Thoughts Will Soar: A romance of the immediate future",
    "author": "Suttner, Bertha von, 1843-1914; Dole, Nathan Haskell, 1852-1935 [Translator]",
    "gutenbergReference": "63599",
    "matchType": 0,
    "hash": "f28ebff21fe5e831ed319ecf26e53131cc82e54a3ad8b68bac92d00389ff89aa"
  },
  {
    "time": "09:01",
    "quoteFirst": "As my guide was fearful of fatiguing his camel, he obliged me to walk the whole morning: I therefore followed on foot the little caravan, which slowly advanced towards the N. N. E. over a gravelly soil; the face of the country was covered with hills composed of rocks of granite. ",
    "quoteTime": "About nine in the morning",
    "quoteLast": ", we halted at the wells of Bohayara, around which the vegetation is luxuriant; they are twelve feet deep, and sunk in grey sand, mingled with coarse gravel. They are very near to a camp of Berbers, who water their sheep and goats at them: these men inhabit the passes of the mountains, where they feed numerous flocks of sheep and herds of camels, and cultivate a little barley and wheat.",
    "title": "Travels through Central Africa to Timbuctoo and across the Great Desert to Morocco performed in the year 1824-1828, in Two Volumes, Vol. II",
    "author": "Caillié, René, 1799-1838; Jomard, M. (Edmé-François), 1777-1862",
    "gutenbergReference": "70011",
    "matchType": 0,
    "hash": "f8bedf5f7886d26fa7542c33243c168880fbfd2212b729569fd15784c8ea3cbf"
  },
  {
    "time": "09:01",
    "quoteFirst": "The enemy realised his defeat, and ",
    "quoteTime": "about 9 a.m.",
    "quoteLast": " the firing died away.",
    "title": "The Fifth Battalion Highland Light Infantry in the War 1914-1918",
    "author": "Great Britain. Army. Highland Light Infantry. Battalion, 5th",
    "gutenbergReference": "20250",
    "matchType": 0,
    "hash": "c2294a1f583b7e167a54bf6267288eb2fe5a01f9cd28324b63c8facfe8822ea5"
  },
  {
    "time": "09:01",
    "quoteFirst": "Well, we divided with him again and again started on our journey with five gallons of water. I told the third mate to keep up with me if he could but I should not stop for him or any one else again. ",
    "quoteTime": "About nine o'clock a.m.",
    "quoteLast": " some one said he saw something off the port bow. We all looked and made it out to be smoke from a steamer and soon saw she was coming right for us, so we knew we were saved.",
    "title": "Bark Kathleen sunk by a whale",
    "author": "Jenkins, Thomas H.",
    "gutenbergReference": "31263",
    "matchType": 0,
    "hash": "b7a1a37237ca982189905a831935cf8347f4c3aece8bb56ef90de0efc7bd84ac"
  },
  {
    "time": "09:01",
    "quoteFirst": "The next morning, ",
    "quoteTime": "about nine A. M.",
    "quoteLast": ", Neptune hailed the ship again, when he was invited on board (from the head). On the fore-part of the gang-way and after-part of the long-boat, a boom was placed across, and a tarpauling was hung in form of a curtain, so that when they were in readiness they took it down, and the procession moved on towards the cuddy, twelve of the officers walking in the front, two by two with staves (broomsticks); next followed Neptune's car, (a grating with a chair covered with sheep skins) with Neptune, and his wife and child, (a recruit's child, as we had 250 on board, of his majesty's",
    "title": "Narrative of a Voyage to India; of a Shipwreck on board the Lady Castlereagh; and a Description of New South Wales",
    "author": "Cramp, W. B.",
    "gutenbergReference": "27113",
    "matchType": 0,
    "hash": "bca825abe7f37f6e467a1b64ce0fa4d1dbe183b0fd9304e26e6691194d2eecbf"
  }
]