[
  {
    "time": "09:01",
    "quoteFirst": "The city of Cumana and its castle appeared between groups of cocoa-trees. We anchored in the port ",
    "quoteTime": "about nine in the morning",
    "quoteLast": ", forty-one days after our departure from Corunna; the sick dragged themselves on deck to enjoy the sight of a land which was to put an end to their sufferings. Our eyes were fixed on the groups of cocoa-trees which border the river: their trunks, more than sixty feet high, towered over every object in the landscape.",
    "title": "Personal Narrative of Travels to the Equinoctial Regions of America, During the Year 1799-1804 — Volume 1",
    "author": "Humboldt, Alexander von, 1769-1859; Bonpland, Aimé, 1773-1858; Ross, Thomasina [Translator]",
    "gutenbergReference": "6322",
    "matchType": 0,
    "hash": "b03695b47d76d0d53c61bbd968648ab1171cd312fed4ce79a396b9fb7e1cb0b3"
  },
  {
    "time": "09:01",
    "quoteFirst": "Sometimes it is obscured by mists and exhalations, sometimes it is thrown into violent undulations by the heat of the sun and the process of evaporation, and even, in certain cases, where there appears a pure unclouded azure, there is an agitation among its particles and the substances incorporated with them, which prevents the telescope from producing distinct vision either of terrestrial or celestial objects. For viewing distant terrestrial objects, especially with high powers, the best time is early in the morning, a little after sun-rise, and, from that period till ",
    "quoteTime": "about 9 o’clock A.M.",
    "quoteLast": ", in summer; and, in the evening about two or three hours before sun-set. From about 10 o’clock A.M. till 4 or 5 in the afternoon, in summer, if the sky be clear and the sun shining, there is generally a considerable undulation in the atmosphere, occasioned by the solar rays and the rapid evaporation, which prevents high powers from being used with distinctness on any telescope, however excellent.",
    "title": "The Practical Astronomer\r\nComprising illustrations of light and colours--practical descriptions of all kinds of telescopes--the use of the equatorial-transit--circular, and other astronomical instruments, a particular account of the Earl of Rosse's large telescopes, and other topics connected with astronomy",
    "author": "Dick, Thomas, 1774-1857",
    "gutenbergReference": "54420",
    "matchType": 0,
    "hash": "50c72aa802d0e0b6f1236222ffb7f573aad91d2289a56eec4d5bf9c5d9a8dd28"
  },
  {
    "time": "09:01",
    "quoteFirst": "Sumner, \"commanding 2d and 12th corps.\" He also commanded the 1st corps upon his arrival in our part of the field, ",
    "quoteTime": "about 9 A. M.",
    "quoteLast": ":",
    "title": "Joseph K. F. Mansfield, Brigadier General of the U.S. Army\r\nA Narrative of Events Connected with His Mortal Wounding at Antietam, Sharpsburg, Maryland, September 17, 1862",
    "author": "Gould, John Mead, 1839-1930",
    "gutenbergReference": "32258",
    "matchType": 0,
    "hash": "7677d362ea19e28555e38e159b1ca264c8795812f8c84a97417fce7cc3bbfa34"
  },
  {
    "time": "09:01",
    "quoteFirst": "To return to the Regular Brigade: ",
    "quoteTime": "About 9 o'clock A. M.",
    "quoteLast": " it became apparent that the tide of battle was most decidedly against the right wing of the army, and Rousseau's Division was ordered to the support of General McCook. The Regular Brigade with its battery moved by the right flank into the dense wood of cedars, alluded to above; when near Sheridan the head of the brigade changed direction to the right, and line of battle was formed in the cedars facing west.",
    "title": "The Regular Brigade of the Fourteenth Army Corps, the Army of the Cumberland, in the Battle of Stone River, or Murfreesboro', Tennessee",
    "author": "Phisterer, Frederick, 1836-1909",
    "gutenbergReference": "32073",
    "matchType": 0,
    "hash": "fc168039f592e243d2c5ee5d1337b85ebae12b6e1775eb624387957da4671e36"
  },
  {
    "time": "09:01",
    "quoteFirst": "Indeed, so slight were the losses of the Allies, that it at one time seemed as if the whole affair was a “put up job,” and this supposition was further strengthened by a temporary lull in the proceedings at about eight o’clock. The advance was again continued ",
    "quoteTime": "about 9 a.m.",
    "quoteLast": ", and by 10.30 it appeared as if the Forts had been evacuated. Up till now, the attacking Forces had been beyond the range of effective rifle fire, but at eleven o’clock, a bridge about 2000 yards away from the nearest fort was demolished, and shortly afterwards the trouble commenced.",
    "title": "The world's navies in the Boxer rebellion (China 1900)",
    "author": "Dix, Charles Cabry",
    "gutenbergReference": "70535",
    "matchType": 0,
    "hash": "8a07dbd15e7e2b7f45f18ee2e2a8f140002f797b8d11cd27593212b349d4b32f"
  },
  {
    "time": "09:01",
    "quoteFirst": "Trinidad ",
    "quoteTime": "about 9 a.m.",
    "quoteLast": ", and finding that the town was about two leagues from the river, we prepared our breakfast and sent messengers to the town for horses to ride there on, and for bullock-carts for the baggage. The so-called port of Trinidad is like all the other ports on the rivers, simply a place where, from the depth of water, canoes can be moored to the bank, a few steps being cut up the bank to the shed at the top where the sentinel, whose duty it is to watch the canoes, finds shelter.",
    "title": "Up the Amazon and Madeira rivers, through Bolivia and Peru",
    "author": "Mathews, Edward D. (Edward Davis), 1838-1903",
    "gutenbergReference": "74382",
    "matchType": 0,
    "hash": "3aabbf5a798d331ea27cdcf65c1d5f237e1a208853319309276ebc6263c7dde2"
  },
  {
    "time": "09:01",
    "quoteFirst": "Well, we divided with him again and again started on our journey with five gallons of water. I told the third mate to keep up with me if he could but I should not stop for him or any one else again. ",
    "quoteTime": "About nine o'clock a.m.",
    "quoteLast": " some one said he saw something off the port bow. We all looked and made it out to be smoke from a steamer and soon saw she was coming right for us, so we knew we were saved.",
    "title": "Bark Kathleen sunk by a whale",
    "author": "Jenkins, Thomas H.",
    "gutenbergReference": "31263",
    "matchType": 0,
    "hash": "b7a1a37237ca982189905a831935cf8347f4c3aece8bb56ef90de0efc7bd84ac"
  },
  {
    "time": "09:01",
    "quoteFirst": "Pending the arrival of the firemen with their apparatus, those about the several mines were doing all in their power to rescue the men who were left underground. At first the smoke was so dense that no one dared venture into either of the shafts, but ",
    "quoteTime": "about 9 o’clock in the morning",
    "quoteLast": " it seemed to draw away from the Kentuck shaft, and men descended on the cage and recovered two dead bodies.",
    "title": "History of the big bonanza",
    "author": "De Quille, Dan, 1829-1898",
    "gutenbergReference": "74667",
    "matchType": 0,
    "hash": "1cbdcb2009aaeaa4cf0379ef55a0e185890c72854e0750106fbf72a094ed46a3"
  },
  {
    "time": "09:01",
    "quoteFirst": "They left the beach ",
    "quoteTime": "about nine o'clock in the morning",
    "quoteLast": ", and took a path which led across to the S.E. side of the island, followed by a great crowd of the natives, who pressed much upon them.",
    "title": "A Voyage Towards the South Pole and Round the World, Volume 1",
    "author": "Cook, James, 1728-1779; Furneaux, Tobias, 1735-1781 [Contributor]",
    "gutenbergReference": "15777",
    "matchType": 0,
    "hash": "5f202cd4c277973e081693f3d6d4da4e3d0c6c81dfb0018420506aa688e6aa6f"
  },
  {
    "time": "09:01",
    "quoteFirst": "Maynard having been sent for and arriving with his express wagon, the corpses were taken up and conveyed to an unoccupied storeroom on Ford street. Here they were placed under the care of two watchers, and ",
    "quoteTime": "about 9 o'clock in the morning",
    "quoteLast": " were conveyed to the court house, where, an hour later, the jury impaneled by the coroner held the inquest, and brought in a verdict to the effect that Seminole and Woodruff \"came to their death upon the 28th day of December, 1879, being taken from the jail and custody of the said jailer of said county by force and violence, between the hours of 12 and 1 o'clock a. m.",
    "title": "Hands Up; or, Thirty-Five Years of Detective Life in the Mountains and on the Plains\r\nReminiscences by General D. J. Cook, Chief of the Rocky Mountains Detective Association",
    "author": "Cook, D. J.‏ ‎(David J.), 1840-1907",
    "gutenbergReference": "43379",
    "matchType": 0,
    "hash": "7174d638bf2dbe3a4e927a0dae9bba86e801800342df96ccec0de7c42a26f921"
  },
  {
    "time": "09:01",
    "quoteFirst": "At St Helena vertical force is below its mean value in the forenoon, but the change from - to + occurs at noon, or but little later, both in winter and summer. At the Cape of Good Hope the phenomena at midsummer are similar to those at Kolaba, the force being below its mean value from ",
    "quoteTime": "about 9 a.m.",
    "quoteLast": " to 3 p.m. and above it throughout the rest of the day; but at midwinter there is a conspicuous double period, the force being below its mean from 1 a.m. to 7 a.m. as well as from 11 a.m. to 3 p.m., and thus resembling the all-day annual results at Greenwich.",
    "title": "Encyclopaedia Britannica, 11th Edition, \"McKinley, William\" to \"Magnetism, Terrestrial\"\r\nVolume 17, Slice 3",
    "author": "Various",
    "gutenbergReference": "43060",
    "matchType": 0,
    "hash": "2efec403e6c3ee61530cbd5f4d2984e3b8e5904c6a9d8196a699c1fbd718c40e"
  },
  {
    "time": "09:01",
    "quoteFirst": "However, since it would be much better to go with the help' of Adolphe, I immediately inquired my way to the rue Pigale, and started off for it. After many turnings and twistings, I reached my destination at ",
    "quoteTime": "about nine in the morning",
    "quoteLast": ". Adolphe was not yet up; but his father was walking in the garden. I went up to him. He stopped, let me approach, held out his hand to me, and said--",
    "title": "My Memoirs, Vol. II, 1822 to 1825",
    "author": "Dumas, Alexandre, 1802-1870; Waller, E. M. (Emily Mary) [Translator]",
    "gutenbergReference": "50113",
    "matchType": 0,
    "hash": "741ec73fe26d9bd2ed7d2f103ca964ae92f332d06a0fbe790a62545669e8d0ed"
  },
  {
    "time": "09:01",
    "quoteFirst": "One reason might be, that his cavalry could better avail him there; another, that, after his boasts, Lebrun, the Commissioner of Buonaparte, who always, in the old Jacobin style, had such a person in the field to watch the conduct of his generals, would be ready to condemn him if he showed any delay when engaged with so despised an enemy. The two armies approached each other ",
    "quoteTime": "about nine o'clock in the morning",
    "quoteLast": ". They fired two or three rounds at each other, and then advanced with fixed bayonets. The officer commanding the British advance column, seeing that the men were oppressed by the blankets which they carried at their backs in that sultry weather, commanded a halt a little before they closed, and ordered them to let their blankets go.",
    "title": "Cassell's History of England, Vol. 4 (of 8)\r\nFrom the Fall of Marlborough to the Peninsular War",
    "author": "Anonymous",
    "gutenbergReference": "55186",
    "matchType": 0,
    "hash": "1e1dab2a33cfbbda3daaa33df0cd509958175a2c7ecf2e907a9b4b7a4cdeb8a5"
  },
  {
    "time": "09:01",
    "quoteFirst": "The thought strikes one, “Have they enough ammunition?” (the excuse of bad soldiers). One exerts oneself. At last, it is no use, up one must get, and go on to the roof of the palace; then telegrams, orders, swearing, and cursing goes on till ",
    "quoteTime": "about 9 A.M.",
    "quoteLast": " Men may say what they like about glorious war, but to me it is a horrid nuisance (if it is permitted to say anything is a nuisance which comes on us). I saw that poor little beast the _Husseinyeh_ (a Thames launch) fall back, stern foremost, under a terrific fire of breechloaders.",
    "title": "The Journals of Major-Gen. C. G. Gordon, C.B., at Kartoum.",
    "author": "Gordon, Charles George, 1833-1885; Hake, A. Egmont (Alfred Egmont) [Editor]",
    "gutenbergReference": "49224",
    "matchType": 0,
    "hash": "32fc5d4bb21b0c8441985e09161e17c774e67e2fbaa746516f845a8b733fa2db"
  },
  {
    "time": "09:01",
    "quoteFirst": "[footnote]  *[It has been computed that the shock of this earthquake pervaded an area of 700,000 miles, or the twelfth part of the circumference of the globe.  This dreadful shock lasted only five minutes:  it happened ",
    "quoteTime": "about nine o'clock in the morning",
    "quoteLast": " of the Feast of all Saints, whien almost the whole population was within the churches, owing to which circumstance no less than 30,000 persons perished by the fall of these edifices.  See Daubeney 'On Volcanoes', p. 514-517.] -- Tr.",
    "title": "Cosmos: A Sketch of the Physical Description of the Universe, Vol. 1",
    "author": "Humboldt, Alexander von, 1769-1859; Otté, E. C. (Elise C.), 1818-1903 [Translator]",
    "gutenbergReference": "14565",
    "matchType": 0,
    "hash": "c198d7d0231cce4f874fe9e3c20fa1cce9edbc4cba714afc581657b779451c27"
  },
  {
    "time": "09:01",
    "quoteFirst": "Orange Free State.  Johannesburg came into view ",
    "quoteTime": "about 9 a.m.",
    "quoteLast": "; but instead of making direct for it, the train sheered off and came to a halt at Elandsfontein, six miles east.  It was then we first obtained an intelligent comprehension of the term \"Main Reef,\" to whose production of gold the existence of Johannesburg is due.",
    "title": "Through South Africa\nHis Visit to Rhodesia, the Transvaal, Cape Colony, Natal",
    "author": "Stanley, Henry M. (Henry Morton), 1841-1904",
    "gutenbergReference": "32913",
    "matchType": 0,
    "hash": "1764e3c5c3063b85777f80ef763745dbfb5f047b58543f28834797d227af2780"
  },
  {
    "time": "09:01",
    "quoteFirst": "It was ",
    "quoteTime": "about nine o'clock in the morning",
    "quoteLast": " when the danger they had feared loomed up out of the clear sky as suddenly as a tropic squall.",
    "title": "The Boy Aviators' Treasure Quest; Or, The Golden Galleon",
    "author": "Goldfrap, John Henry, 1879-1917",
    "gutenbergReference": "6149",
    "matchType": 0,
    "hash": "8e4a569e02993361085bc6f335c0715562b6b1f1310b91a67511e758c554e3af"
  },
  {
    "time": "09:01",
    "quoteFirst": "“At ",
    "quoteTime": "about nine A.M.",
    "quoteLast": " the chiefs of the pass and of the country towards Soorkhab arrived, when we all sat down to discuss matters. The chiefs were most bitter in their expressions of hatred against us; and declared that nothing would satisfy them and their men but our extermination, and money they would not receive. The Sirdar, as far as words went, tried all in his power to conciliate them, and when other arguments failed, put them in mind of his father and the whole of his family being in the power of the British Government at Loodhianah, and that vengeance would be taken by the latter in the event of mercy",
    "title": "History of the War in Afghanistan, Vol. 2 (of 3)\r\nThird Edition",
    "author": "Kaye, John William, Sir, 1814-1876",
    "gutenbergReference": "49447",
    "matchType": 0,
    "hash": "e63ba691aa0c6ab618dea6381ab5f700114dfc6d2e3f3c66360808e52f7e4e51"
  },
  {
    "time": "09:01",
    "quoteFirst": "_It is ",
    "quoteTime": "about nine in the morning",
    "quoteLast": " and SUNLIGHT streams into the room through the open windows. DOMIN opens the door L.2; tiptoes in. He carries a potted plant.",
    "title": "R.U.R. (Rossum's Universal Robots)\nA Fantastic Melodrama in Three Acts and an Epilogue",
    "author": "Čapek, Karel, 1890-1938; Playfair, Nigel, 1874-1934 [Translator]; Selver, Paul, 1888-1970 [Translator]",
    "gutenbergReference": "59112",
    "matchType": 0,
    "hash": "66bcd545a0f154c600bf4c0213efbb4d92a54b723a05614dadc52f5a9dfca178"
  },
  {
    "time": "09:01",
    "quoteFirst": "Here, without rations, the bare stone floor for a bed, the dampness trickling down the walls on either side, seven of us were confined in a close room about seven feet by nine. It was a long night, but finally morning dawned and as a ray of light shone through the little barred window above our heads we thanked God we were not in total darkness. ",
    "quoteTime": "About 9 A. M.",
    "quoteLast": " rations, consisting of bread and meat, were handed in, and being divided into seven parts, were drawn for by lot. About noon we were taken from the cell and put in with the other officers. Here we met Capt.",
    "title": "The Black Phalanx\r\nAfrican American soldiers in the War of Independence, the War of 1812, and the Civil War",
    "author": "Wilson, Joseph T. (Joseph Thomas), 1836-1891",
    "gutenbergReference": "31339",
    "matchType": 0,
    "hash": "e909603445f3ae59572fb32a55bb2f622b8423c64b5b051d84bf70becad27a3a"
  }
]