[
  {
    "time": "09:01",
    "quoteFirst": "So it happened that, as the colonel had foreseen and arranged, Stephanie traveled across the mimic Beresina ",
    "quoteTime": "about nine o’clock in the morning",
    "quoteLast": ", and was awakened by an explosion of rockets about a hundred paces from the scene of action. It was a signal. Hundreds of peasants raised a terrible clamor, like the despairing shouts that startled the Russians when twenty thousand stragglers learned that by their own fault they were delivered over to death or to slavery.",
    "title": "Farewell",
    "author": "Balzac, Honoré de, 1799-1850; Marriage, Ellen, 1865-1946 [Translator]",
    "gutenbergReference": "5873",
    "matchType": 0,
    "hash": "a40dbe42dc0be824a7073b5819febd496b8b8f1618e56dbbf7ff57b96a9149cd"
  },
  {
    "time": "09:01",
    "quoteFirst": "We commenced operations before dawn, and I was in charge of the messages at a spot representing battle H.Q. Just before I left at the conclusion of the operations, ",
    "quoteTime": "about 9 A.M.",
    "quoteLast": ", an aeroplane swooped down over our improvised H.Q. and left a message saying 'Expect a report at B.H.Q. in an hour's time.' We returned to B.H.Q.",
    "title": "Q.6.a and Other places: Recollections of 1916, 1917 and 1918",
    "author": "Buckley, Francis, 1881-1949",
    "gutenbergReference": "25528",
    "matchType": 0,
    "hash": "96fe52f21dbce2d27e221a12868ace38dbab246fca4417aff9eed14f4bd323e0"
  },
  {
    "time": "09:01",
    "quoteFirst": "Soon after dinner one of the Sultan's \"ministers\" came on board to tell us that a grand pig-hunt was to be held on the morrow, at which the Sultan and suite were to be present, and as royal boar-hunts are not every-day affairs, we all made up our minds to get ponies and go to see the sport. These pig-hunting forays are as popular in Sulu as a royal stag-hunt at home, only that the Sulus have perhaps a better reason to hunt their wild pigs, since they do a deal of damage to the growing crops. ",
    "quoteTime": "About 9 o'clock in the morning",
    "quoteLast": " we went down to the headman's house at Meimbong and got our ponies saddled, and after a ride of about half-an-hour through long grass and bushes we came upon the beaters and dogs in a strip of low jungle at the foot of a little hill.",
    "title": "The Gardens of the Sun\r\nA naturalist's journal on the mountains and in the forests and swamps of Borneo and the Sulu Archipelago",
    "author": "Burbidge, F. W. (Frederick William), 1847-1905",
    "gutenbergReference": "61599",
    "matchType": 0,
    "hash": "4f54961f7da805df435954aa04f5fb6e15dcd23831c332a9442a5f4618b05254"
  },
  {
    "time": "09:01",
    "quoteFirst": "The morning was cold, and the window had been accidentally left open for a short time, which must have chilled the plant; and this probably prevented it from moving quite as freely as on the previous day; for it rose only four and sank only four times during the day, one of the oscillations being very small. At 7.10 A.M., when the first dot was made, the cotyledons were not fully open or awake; they continued to open till ",
    "quoteTime": "about 9 A.M.",
    "quoteLast": ", by which time they had sunk a little beneath the horizon: by 9.30 A.M. they had risen, and then they oscillated up and down; but the upward and downward lines never quite coincided. At about 4.30 P.M. the great nocturnal rise commenced. At 7 A.M. on the following morning (Sept.",
    "title": "The Power of Movement in Plants",
    "author": "Darwin, Charles, 1809-1882; Darwin, Francis, Sir, 1848-1925",
    "gutenbergReference": "5605",
    "matchType": 0,
    "hash": "0bb969dfd20e06447a2361497ed0497373b813af22154e827af9ecdb6dda6878"
  },
  {
    "time": "09:01",
    "quoteFirst": "The game began ",
    "quoteTime": "about nine o'clock in the morning",
    "quoteLast": " in a great natural meadow surrounded by forest. The rival sides assembled opposite each other and bet heavily.",
    "title": "The Scouts of the Valley",
    "author": "Altsheler, Joseph A. (Joseph Alexander), 1862-1919",
    "gutenbergReference": "1078",
    "matchType": 0,
    "hash": "585e7252f086ba414ba710c92a64fac42af229e21ab12ec6371212a4b1778fdc"
  },
  {
    "time": "09:01",
    "quoteFirst": "He had not seen his wife alive since he parted from her when he started for London to visit Lord Seely, who was ill. He corroborated his servants' testimony to the facts that Castalia had wandered out on to Whit Meadow ",
    "quoteTime": "about nine o'clock in the morning",
    "quoteLast": "; that he had been made uneasy by her strange absence, and that he had gone himself to seek her, but without success. In reply to some questions by a juryman, as to whether he had gone to London solely because of Lord Seely's illness, he answered, with a look of quiet sadness, that that had not been his sole reason.",
    "title": "A Charming Fellow, Volume III",
    "author": "Trollope, Frances Eleanor, 1835-1913",
    "gutenbergReference": "35430",
    "matchType": 0,
    "hash": "46115838f9c082f018cfc0e44f22d15bd8cea4020d3db50832051321dabe154f"
  },
  {
    "time": "09:01",
    "quoteFirst": "Nantucket ",
    "quoteTime": "about nine in the morning",
    "quoteLast": ".",
    "title": "Astronomy: The Science of the Heavenly Bodies",
    "author": "Todd, David P. (David Peck), 1855-1939",
    "gutenbergReference": "39142",
    "matchType": 0,
    "hash": "8bb6bdb0b09cc97e93af06a0292ad91da2be71146938cb8fd9abda7a07b8239c"
  },
  {
    "time": "09:01",
    "quoteFirst": "He was now in possession of a celebrity of his own, and had mentioned to his patron his purpose of calling on Scott to thank him for some kind message he had received, through a common friend, on the subject of those Remains of Nithsdale and Galloway Song, which first made his poetical talents known to the public. Chantrey embraced this opportunity of conveying to Scott his own long-cherished ambition of modelling his head; and Scott at once assented to the flattering proposal. \"It was ",
    "quoteTime": "about nine in the morning",
    "quoteLast": ",\" says Mr. Cunningham, \"that I sent in my card to him at Miss Dumergue's in Piccadilly. It had not been gone a minute, when I heard a quick heavy step coming, and in he came, holding out both hands, as was his custom, and saying, as he pressed mine, 'Allan Cunningham, I am glad to see you.",
    "title": "Memoirs of the Life of Sir Walter Scott, Volume 6 (of 10)",
    "author": "Lockhart, J. G. (John Gibson), 1794-1854",
    "gutenbergReference": "37631",
    "matchType": 0,
    "hash": "36e0b46ab4559f097637a6fa7e9045e029d87604101c78754b8e9e2d16227e91"
  },
  {
    "time": "09:01",
    "quoteFirst": "One fourth of the foreign settlement and one-third of the native town were laid in ashes. The fire-bell began to ring ",
    "quoteTime": "about nine o'clock in the morning",
    "quoteLast": ". Willis and I ascended to the look-out on the roof of our house and saw the flames mounting to the sky exactly to windward of us, maybe half a mile away. I rushed into a pair of boots (unluckily my oldest), and putting on my hat, hastened forth to find out the location of the fire.",
    "title": "A Diplomat in Japan\r\nThe inner history of the critical years in the evolution of Japan when the ports were opened and the monarchy restored, recorded by a diplomatist who took an active part in the events of the time, with an account of his personal experiences during that period",
    "author": "Satow, Ernest Mason, 1843-1929",
    "gutenbergReference": "43541",
    "matchType": 0,
    "hash": "e35401b8820f4e7ca7f576dfc865ba166b17e25b0280f996cff657b89bcff7ef"
  },
  {
    "time": "09:01",
    "quoteFirst": "This force however was not called on. The instructions to the Marshal were delivered to him ",
    "quoteTime": "about 9 o'clock in the morning",
    "quoteLast": " of the 25th of Jan. 1808. [Dorgenoy's letter to the Governor] He immediately went to the beach, and ordered off Mr. Livingston's laborers. They obeyed, but soon after returned.",
    "title": "The Writings of Thomas Jefferson, Vol. 8 (of 9)\r\nBeing His Autobiography, Correspondence, Reports, Messages, Addresses, and Other Writings, Official and Private",
    "author": "Jefferson, Thomas, 1743-1826; Washington, H. A. (Henry Augustine), 1820-1858 [Editor]",
    "gutenbergReference": "56313",
    "matchType": 0,
    "hash": "484b706751473596f94875203d0dcf3e843ec10e463e1d1a034e6f3765112a9e"
  },
  {
    "time": "09:01",
    "quoteFirst": "\"It's no worse than when they went to school, John, not a bit. If you were here at ",
    "quoteTime": "about 9 A.M.",
    "quoteLast": ", you'd see the mothers taking a morning walk, or ride if it's stormy, to the child-garden, and leaving the babies there, asleep mostly. There are seldom more than five or six real little ones at one time in a group like this.",
    "title": "Moving the Mountain",
    "author": "Gilman, Charlotte Perkins, 1860-1935",
    "gutenbergReference": "66864",
    "matchType": 0,
    "hash": "d75cb35590b0d2395565e7a5cbbb2c321d3ace82c19fbe68a11231cec05bf5f9"
  },
  {
    "time": "09:01",
    "quoteFirst": "_Sept. 4th._—I had finished my letter on the 30th. The next morning at daylight a column of the enemy were drawn up opposite us, amounting to 20,000. Away went our baggage and we to arms. ",
    "quoteTime": "About 9 o'clock A.M.",
    "quoteLast": " they descended in three columns into the valley, covered by some artillery, crossed the roads under a smart fire from part of our 2nd Battalion, and disappointed us by moving off to their own right in the direction of San Sebastian. The Spaniards fought well.",
    "title": "A British Rifle Man\nThe Journals and Correspondence of Major George Simmons, Rifle Brigade, During the Peninsular War and the Campaign of Waterloo",
    "author": "Simmons, George, 1785-1858; Verner, William Willoughby Cole, 1852-1922 [Editor]",
    "gutenbergReference": "50744",
    "matchType": 0,
    "hash": "7bd81141bcbe3d7a130f327eb3d94a7a840f0f39aa38ed0815213509e0721965"
  },
  {
    "time": "09:01",
    "quoteFirst": "",
    "quoteTime": "About nine o'clock in the morning",
    "quoteLast": " of this my second day in the asylum, I observed a rush of all the patients around a large basket which had been brought out, containing their hats and caps. It was the hour of going out to walk and take the air in the yard, an enclosure attached to the building, of two or three acres, guarded on two sides by the building and on the other two by a high board fence.",
    "title": "Two Years and Four Months in a Lunatic Asylum\nfrom August 20th, 1863 to December 20th, 1865",
    "author": "Chase, Hiram",
    "gutenbergReference": "46179",
    "matchType": 0,
    "hash": "4bdca4a191703dba7b53e3073ba784631edc563e1bac2ba488b0b9cbb472cc3c"
  },
  {
    "time": "09:01",
    "quoteFirst": "This you will find to have been at ",
    "quoteTime": "about nine o'clock in the morning",
    "quoteLast": ".",
    "title": "The Trial of Charles Random de Berenger, Sir Thomas Cochrane, commonly called Lord Cochrane, the Hon. Andrew Cochrane Johnstone, Richard Gathorne Butt, Ralph Sandom, Alexander M'Rae, John Peter Holloway, and Henry Lyte for A Conspiracy\r\nIn the Court of King's Bench, Guildhall, on Wednesday the 8th, and Thursday the 9th of June, 1814",
    "author": "Gurney, William Brodie, 1777-1855 [Transcriber]",
    "gutenbergReference": "21027",
    "matchType": 0,
    "hash": "40c0afe3a6bc4ee49a249f95c71bc3e27a7ee4e2feac09c32d101ffb408a2132"
  },
  {
    "time": "09:01",
    "quoteFirst": "It was ",
    "quoteTime": "about nine o'clock in the morning",
    "quoteLast": " when Brother Martin and Messire Massieu took Jeanne out of the prison, wherein she had been in bonds one hundred and seventy-eight days. She was placed in a cart, and, escorted by eighty men-at-arms, was driven along the narrow streets to the Old Market Square, close to the River.",
    "title": "The Life of Joan of Arc, Vol. 1 and 2",
    "author": "France, Anatole, 1844-1924; Whale, Winifred Stephens, 1870-1944 [Translator]",
    "gutenbergReference": "19488",
    "matchType": 0,
    "hash": "3dd8338ba06c0e426cb902fd7031dbc400e4ef2bacd11d6fc069c884e5f46d63"
  },
  {
    "time": "09:01",
    "quoteFirst": "It was by this time ",
    "quoteTime": "about nine in the morning",
    "quoteLast": ", and the first fog of the season. A great chocolate-coloured pall lowered over heaven, but the wind was continually charging and routing these embattled vapours; so that as the cab crawled from street to street, Mr.",
    "title": "The Strange Case of Dr. Jekyll and Mr. Hyde",
    "author": "Stevenson, Robert Louis, 1850-1894",
    "gutenbergReference": "42",
    "matchType": 0,
    "hash": "29df9d16c8a8bf14f1ac9190aeb127eb285d71c09312473ededf698ada4a9bfb"
  },
  {
    "time": "09:01",
    "quoteFirst": "But again, would the French military admit of our claims to be an International Ambulance? or take us prisoners and send us beyond the frontier? for they could not detain us under the Convention of Geneva. Such were our speculations when we left the town ",
    "quoteTime": "about 9 A.M.",
    "quoteLast": " in our Ambulance waggons, and with our flags flying. Drs. Parker and Warren were left behind in charge of the Hospital.",
    "title": "With an Ambulance During the Franco-German War\r\nPersonal Experiences and Adventures with Both Armies, 1870-1871",
    "author": "Ryan, Charles Edward",
    "gutenbergReference": "41689",
    "matchType": 0,
    "hash": "db1dc907fd8eadb3d28ba9dd365ee0ea48e8c46d29beb1fc9b93313248285d7a"
  },
  {
    "time": "09:01",
    "quoteFirst": "He returned ",
    "quoteTime": "about nine o'clock in the morning",
    "quoteLast": ". 'Well,' said I, 'have you heard anything? Is there no hope?' 'No, no,' was all his answer. 'And Madame de Duras?' 'She is not there.",
    "title": "Prison Journals During the French Revolution",
    "author": "Duras, Louise Henriette Charlotte Philippine (de Noailles) de Durfort, duchesse de, 1745-1832; Carey, Martha Ward, 1837- [Translator]",
    "gutenbergReference": "46750",
    "matchType": 0,
    "hash": "952740aaadc6774829ee339d915e297bc3d49e339caa2803b82842cb677fa0c3"
  },
  {
    "time": "09:01",
    "quoteFirst": "",
    "quoteTime": "About nine in the morning",
    "quoteLast": ", Lord Foxham was leading his ward, once more dressed as befitted her sex, and followed by Alicia Risingham, to the church of Holywood, when Richard Crookback, his brow already heavy with cares, crossed their path and paused.",
    "title": "The Black Arrow: A Tale of the Two Roses",
    "author": "Stevenson, Robert Louis, 1850-1894",
    "gutenbergReference": "848",
    "matchType": 0,
    "hash": "5b99d157313364966ee467f5be524f7f9762e006bf982820234bcf254a7bb7ff"
  },
  {
    "time": "09:01",
    "quoteFirst": "October. I shot it ",
    "quoteTime": "about nine A.M.",
    "quoteLast": " They are very numerous in these latitudes; their flight resembles much that of a snipe. The name by which they are known to the sailors is the whale-bird; they appear to take their food upon the wing, for I have never yet seen them sit upon the waters even for a single second, although I have observed them frequently, and at all hours; but night and day they hurry on with the same restless, rapid flight, sometimes going in large flocks; and I have never upon shore seen so many birds assembled upon a few square miles as I have sometimes here observed in the open ocean.",
    "title": "Journals of Two Expeditions of Discovery in North-West and Western Australia, Volume 1",
    "author": "Grey, George, 1812-1898",
    "gutenbergReference": "16027",
    "matchType": 0,
    "hash": "42a9742db565e138fa134a3b6a82bf7b0bbc984e8b95db6362034576571fbaa0"
  }
]