[
  {
    "time": "09:02",
    "quoteFirst": "The demonstration proceeded, and it was carried out with keenness and with a very fair approach to accuracy. \"Here is Malplaquet, which one passes ",
    "quoteTime": "about nine in the morning",
    "quoteLast": ", and there by the candlestick is Red Fields, certainly on the main road and certainly paused at by\"--he glanced aside at the other's face--\"by the murderer, M. de Pincornet! Now let us mark this fox that doubles on himself.",
    "title": "Lewis Rand",
    "author": "Johnston, Mary, 1870-1936; Yohn, F. C. (Frederick Coffay), 1875-1933 [Illustrator]",
    "gutenbergReference": "14697",
    "matchType": 0,
    "hash": "c1398b0f747e3b6324579101310727f846e04a1011a3f82466c4da4bd3facb15"
  },
  {
    "time": "09:02",
    "quoteFirst": "",
    "quoteTime": "About 9 A.M.",
    "quoteLast": " we attacked a true Via Dolorosa, the normal road of the Lower Congo. The steep ascent of dry, clayey soil was strewed with schist and resplendent silvery gneiss; quartz appeared in every variety, crystallized and amorphous, transparent white, opaque, dusky, and rusty.",
    "title": "Two Trips to Gorilla Land and the Cataracts of the Congo, Volume 2",
    "author": "Burton, Richard Francis, Sir, 1821-1890",
    "gutenbergReference": "5761",
    "matchType": 0,
    "hash": "68c9c0f7c4b9d51197d3c490597c560a3981aed3b487d2135468a3fd1852b090"
  },
  {
    "time": "09:02",
    "quoteFirst": "In the night of the 11th-12th a Saxon detachment seized the Poddubno dyke. Tormazov apparently heard of this ",
    "quoteTime": "about 9 a.m.",
    "quoteLast": " on the 12th and promptly sent Cherbatov with 10 battalions, 2 dragoon regiments and 24 guns to Poddubno. This appeared temporarily to secure the left, but about noon Siegenthal arrived and threatened a direct attack, while Reynier, who had moved the bulk of his corps along the Cherechev road, debouched from the woods and menaced the Russian rear.",
    "title": "Napoleon's Russian Campaign of 1812",
    "author": "Foord, Edward (Edward A.)",
    "gutenbergReference": "57185",
    "matchType": 0,
    "hash": "c9e2ea09048b29fe2aea323ffb58942bba3f517555d021955b9605b0b49d3c9b"
  },
  {
    "time": "09:02",
    "quoteFirst": "Higher clouds drove as rapidly from the westward. The extremely moist air was a great novelty to us there. ",
    "quoteTime": "About 9 A.M.",
    "quoteLast": ", the sky was wholly overcast; but it finally cleared up, and the day was cool. We reached the camp about 3 P.M., having hit the river on which it was situated, two miles lower. There I found, to my surprise, that its channel was very deep and full of water, being broader than that of the main river.",
    "title": "Journal of an Expedition into the Interior of Tropical Australia, in Search of a Route from Sydney to the Gulf of Carpentaria (1848)",
    "author": "Mitchell, T. L. (Thomas Livingstone), 1792-1855",
    "gutenbergReference": "9943",
    "matchType": 0,
    "hash": "e79456d3691877a995dd9678a11558c33f70b767c38543dcf5a6749af3a2e058"
  },
  {
    "time": "09:02",
    "quoteFirst": "As solemnly as before they file back to the dormitory and sleep until daybreak in winter, until actual sunrise in summer; whereupon they all rise again, go to the church, and chant Prime. Tierce follows ",
    "quoteTime": "about 9 A.M.",
    "quoteLast": "; Sext at noon; Nones at 3 P.M.; and Vespers at about sundown. This continues every day through a long life. No wonder the monks all know by heart their offices for the day and night as given in the breviary.",
    "title": "Life on a Mediaeval Barony\nA Picture of a Typical Feudal Community in the Thirteenth Century",
    "author": "Davis, William Stearns, 1877-1930",
    "gutenbergReference": "46455",
    "matchType": 0,
    "hash": "ba93f39c9da4f1a31e60858880298537528ac7358f6fd5e8c48451c27a278e5b"
  },
  {
    "time": "09:02",
    "quoteFirst": "The city of Cumana and its castle appeared between groups of cocoa-trees. We anchored in the port ",
    "quoteTime": "about nine in the morning",
    "quoteLast": ", forty-one days after our departure from Corunna; the sick dragged themselves on deck to enjoy the sight of a land which was to put an end to their sufferings. Our eyes were fixed on the groups of cocoa-trees which border the river: their trunks, more than sixty feet high, towered over every object in the landscape.",
    "title": "Personal Narrative of Travels to the Equinoctial Regions of America, During the Year 1799-1804 — Volume 1",
    "author": "Humboldt, Alexander von, 1769-1859; Bonpland, Aimé, 1773-1858; Ross, Thomasina [Translator]",
    "gutenbergReference": "6322",
    "matchType": 0,
    "hash": "fb74ca65e633501b99a0cee56acdee5e946d330dff09a0c44c1bba26d6cb6f8f"
  },
  {
    "time": "09:02",
    "quoteFirst": "These men came under British machine-gun fire and lost heavily.  The remaining strong point at S1 had been taken by a mixed group of Buffs and Middlesex ",
    "quoteTime": "about 9 A.M.",
    "quoteLast": "  These three strong points having been occupied, the whole wood was now swept clear and was permanently occupied, though still subjected to very heavy shell {142} fire by the enemy.  Thus, the right flank of the army was covered, and the important operations of July 14 were enabled to go forward without danger of molestation.",
    "title": "The British Campaign in France and Flanders, 1916",
    "author": "Doyle, Arthur Conan, 1859-1930",
    "gutenbergReference": "65044",
    "matchType": 0,
    "hash": "3ac96e51729fcb61ce66b4116c0e48095d8aa9c27038395fad172437fa389f61"
  },
  {
    "time": "09:02",
    "quoteFirst": "The next day, ",
    "quoteTime": "about nine o'clock in the morning",
    "quoteLast": ", Michel, mounted on an excellent Norman beast, with his valise behind him, was preparing to start on his way back to the Retz region.",
    "title": "The Last Vendée; or, the She-Wolves of Machecoul",
    "author": "Dumas, Alexandre, 1802-1870",
    "gutenbergReference": "49784",
    "matchType": 0,
    "hash": "fd8ca06db03da726554bdc6f2762b221b42de736e66539b09240ac728f4fba34"
  },
  {
    "time": "09:02",
    "quoteFirst": "The meeting opened with prayer ",
    "quoteTime": "a little after nine a.m.",
    "quoteLast": " The correspondence which the two Governments had addressed to the burghers, in order that it might be communicated to their representatives at one of these meetings, was first read. It was then debated whether the meeting should request Lord Kitchener to put it into communication with the deputation in Europe.",
    "title": "Three Years' War",
    "author": "De Wet, Christiaan Rudolf, 1854-1922",
    "gutenbergReference": "18794",
    "matchType": 0,
    "hash": "c6d67a61b1f54184408dfd85e5e1c6fa32ed6a99403553f770ee9977b9b6e916"
  },
  {
    "time": "09:02",
    "quoteFirst": "At any moment, had they been discovered, the guns from the battery might have opened on them and blown them to atoms; but, fortunately, the eyes of the enemy were turned up the stream towards the point from whence the ships were expected to appear.  Two guns fired from the flagship was to be the signal that the fleet had got under weigh.  ",
    "quoteTime": "About nine AM",
    "quoteLast": ", the welcome sound reached their ears, a long pole with the flag of Old England fastened at the end was to be planted on the top of the bank, at the elevation of which the first discharge of rockets was to take place.  With eager eyes they watched for the appearance of the squadron; the ships of war were at length seen, the steamers leading, followed by a line of merchantmen, one coming after the other till the sternmost was lost in the distance.",
    "title": "The Three Lieutenants",
    "author": "Kingston, William Henry Giles, 1814-1880; Webb, Archibald, 1887-1944 [Illustrator]",
    "gutenbergReference": "21396",
    "matchType": 0,
    "hash": "1f8a8a9972e198ebe5923618916756653c08bdb45d0f1bfe43affbc06bde51ec"
  },
  {
    "time": "09:02",
    "quoteFirst": "\"",
    "quoteTime": "About 9 A.M.",
    "quoteLast": " a party proceeded to the elevation previously marked, within 300 yards of Balidah, and worked quietly till 2 P.M., by which time they had made considerable progress; and being then reinforced, they soon finished this new stockade, with a strong face toward their adversaries, and an outer fence. This erection, however, being below the brow of the hill, is useless as a post whence to assault Balidah; and to-morrow another stockade is to be made close to it on the summit, the present being intended to cover the working party at the next. The enemy, about 4 P.M., having discovered the stockade,",
    "title": "The Expedition to Borneo of H.M.S. Dido\nFor the Suppression of Piracy",
    "author": "Keppel, Henry, Sir, 1809-1904; James, Rajah of Sarawak, 1803-1868",
    "gutenbergReference": "22903",
    "matchType": 0,
    "hash": "c1ef1a0910a6e9bea88960c469d56b422380cdf41d3719a8f1dc7c727a192502"
  },
  {
    "time": "09:02",
    "quoteFirst": "\"The Cowbird, now almost twice as large as his devoted foster-parents, rises with hideous chitterings of delight to receive an ever-acceptable meal. I visited the nest at 7.30 A. M., on July 26. As I walked home to breakfast, I resolved that in the interests of justice I ought to put an end to that Cowbird, as a murderer and a menace to the welfare of birddom. But when I returned to the spot, ",
    "quoteTime": "about 9 A. M.",
    "quoteLast": ", he had escaped me; the nest was empty, my bird flown. No doubt, if I had searched and listened, I should have heard him shouting for food not far away; but my spirit of vengeance was only half-hearted at best, and so I left him, a criminal abroad, to be the parent, I suppose, of others as bad.",
    "title": "Bird-Lore, March-April 1916",
    "author": "Various; Chapman, Frank M. (Frank Michler), 1864-1945 [Editor]",
    "gutenbergReference": "39854",
    "matchType": 0,
    "hash": "b88edc6ea2dca9f3d9dc789bb0a83e1acfa1f89ff21dcfcb0b035a9e726c30a2"
  },
  {
    "time": "09:02",
    "quoteFirst": "As the cavalry was speeding down the pass, and the darkeys were shuffling after them, I ran back up the mountain, and descending it, climbed the opposite side and kept on my journey, following the top of the ridge the rest of that day, and also on the following night and the next day until ",
    "quoteTime": "about nine o'clock in the morning",
    "quoteLast": ", when I was suddenly startled by the sound of horses' feet coming behind me. I stepped behind a tree and listened, and discovered there were several of them.",
    "title": "The Scout and Ranger\r\nBeing the Personal Adventures of Corporal Pike of the Fourth Ohio cavalry",
    "author": "Pike, James, 1834-1867",
    "gutenbergReference": "41995",
    "matchType": 0,
    "hash": "4b3c9ad2d0614bb86d0c498df64da5b85a98a187bda10e08e3cc1a88c4e28904"
  },
  {
    "time": "09:02",
    "quoteFirst": "About half an hour before sunrise the stream turned eastward; and by that time Cape Grisnez had been left behind. But at some period of the voyage the wind must have shifted to an unfavourable quarter,[1313] for [Sidenote: Aug. 26.] it was not until the fourth hour of the day, or ",
    "quoteTime": "about nine o’clock in the morning",
    "quoteLast": ",[1314] that the galleys approached the Dover cliffs; and at that time the transports, which were slower sailers and had no oars, were far behind. Above the white precipices, ranged on the undulating downs behind, Caesar descried an armed host of the enemy.",
    "title": "Ancient Britain and the Invasions of Julius Caesar",
    "author": "Holmes, T. Rice (Thomas Rice), 1855-1933",
    "gutenbergReference": "57336",
    "matchType": 0,
    "hash": "b4c8ab1798b0c299d40a458535c884dff175196c78ce5f45120f8673d3dbb18b"
  },
  {
    "time": "09:02",
    "quoteFirst": "He drove them over the bridge into the town, with a loss of 600 men, turned their position by fording the river with his horse, and pursued them with further slaughter far into the open country. After consulting Lord Moore and the other officers Tichborne then decided to make a dash at Dundalk, before which he arrived ",
    "quoteTime": "about nine in the morning",
    "quoteLast": " of April 26. Sir Phelim showed himself with his horse, but made no fight until the English came up to the first gate, which they forced open under a heavy fire.",
    "title": "Ireland under the Stuarts and During the Interregnum, Vol. 1 (of 3), 1603-1642",
    "author": "Bagwell, Richard, 1840-1918",
    "gutenbergReference": "53473",
    "matchType": 0,
    "hash": "bdb161f535e425d9d563824c71e1fdaed010bb586a64f03ea93875822efdf73c"
  },
  {
    "time": "09:02",
    "quoteFirst": "The Penguin got into port ",
    "quoteTime": "about nine o’clock in the morning",
    "quoteLast": ", after encountering one of the severest gales ever experienced off Nantucket. Both Augustus and myself managed to appear at Mr. Barnard’s in time for breakfast—which, luckily, was somewhat late, owing to the party over night.",
    "title": "The Works of Edgar Allan Poe, The Raven Edition\nTable Of Contents And Index Of The Five Volumes",
    "author": "Poe, Edgar Allan, 1809-1849",
    "gutenbergReference": "25525",
    "matchType": 0,
    "hash": "d62833599ab5f9518c78308a717b7885feae4054f8a05f231d58145161c85145"
  },
  {
    "time": "09:02",
    "quoteFirst": "We arrived ",
    "quoteTime": "about nine in the morning",
    "quoteLast": " at Pala, where we halted for the rest of the day. This little village has a well stocked market. I perceived in the neighbourhood many furnaces for smelting iron, which is found on the surface of the soil.",
    "title": "Travels through Central Africa to Timbuctoo and across the Great Desert to Morocco performed in the year 1824-1828, in Two Volumes, Vol. I",
    "author": "Caillié, René, 1799-1838",
    "gutenbergReference": "69847",
    "matchType": 0,
    "hash": "73e4697453331ed4610dadbeec66ac84de30c941dfd7bc4699eff6fd5486d9c0"
  },
  {
    "time": "09:02",
    "quoteFirst": "During the 24th and 25th of June General Schofield extended his right as far as prudent, so as to compel the enemy to thin out his lines correspondingly, with the intention to make two strong assaults at points where success would give us the greatest advantage. I had consulted Generals Thomas, McPherson, and Schofield, and we all agreed that we could not with prudence stretch out any more, and therefore there was no alternative but to attack \"fortified lines,\" a thing carefully avoided up to that time. I reasoned, if we could make a breach anywhere near the rebel centre, and thrust in a strong head of column, that with the one moiety of our army we could hold in check the corresponding wing of the enemy, and with the other sweep in flank and overwhelm the other half. The 27th of June was fixed as the day for the attempt, and in order to oversee the whole, and to be in close communication with all parts of the army, I had a place cleared on the top of a hill to the rear of Thomas's centre, and had the telegraph-wires laid to it. The points of attack were chosen, and the troops were all prepared with as little demonstration as possible. ",
    "quoteTime": "About 9 A.M.",
    "quoteLast": " Of the day appointed, the troops moved to the assault, and all along our lines for ten miles a furious fire of artillery and musketry was kept up. At all points the enemy met us with determined courage and in great force. McPherson's attacking column fought up the face of the lesser Kenesaw, but could not reach the summit. About a mile to the right (just below the Dallas road) Thomas's assaulting column reached the parapet, where Brigadier-General Barker was shot down mortally wounded, and Brigadier-General Daniel McCook (my old law-partner) was desperately wounded, from the effects of which he afterward died. By 11.30 the assault was in fact over, and had failed. We had not broken the rebel line at either point, but our assaulting columns held their ground within a few yards of the rebel trenches, and there covered themselves with parapet. McPherson lost about five hundred men and several valuable officers, and Thomas lost nearly two thousand men. This was the hardest fight of the campaign up to that date, and it is well described by Johnston in his \"Narrative\" (pages 342, 343), where he admits his loss in killed and wounded as",
    "title": "Project Gutenberg Edition of The Memoirs of Four Civil War Generals",
    "author": "Grant, Ulysses S. (Ulysses Simpson), 1822-1885; Logan, John Alexander, 1826-1886; Sheridan, Philip Henry, 1831-1888; Sherman, William T. (William Tecumseh), 1820-1891; Widger, David, 1932-2021? [Compiler]",
    "gutenbergReference": "57383",
    "matchType": 0,
    "hash": "3d5f543e71b5874b647464a37a44dc8d6bc6702b08ed80e86a3ee4082fa79224"
  },
  {
    "time": "09:02",
    "quoteFirst": "We kept under sail all night, and in the morning of the 17th, being to leeward of them in consequence of the land breeze, they weighed and made toward us, when we waited their approach, although they preserved the advantage of the weather-gage. The fight began ",
    "quoteTime": "about nine in the morning",
    "quoteLast": ", and continued without intermission for nine hours. In the afternoon, a fine gentle sea-breeze sprung up from the westwards, which gave us the weather-gage; and the Portuguese admiral anchored, either of necessity to repair some defect about his rudder, or of policy to gain some expected advantage.",
    "title": "A General History and Collection of Voyages and Travels — Volume 09\r\nArranged in Systematic Order: Forming a Complete History of the Origin and Progress of Navigation, Discovery, and Commerce, by Sea and Land, from the Earliest Ages to the Present Time",
    "author": "Kerr, Robert, 1755-1813",
    "gutenbergReference": "13055",
    "matchType": 0,
    "hash": "d419f7affe159e13eacd994c9922f5bf1064263b7611dc47393d978e8c4b94dc"
  },
  {
    "time": "09:02",
    "quoteFirst": "Driving the French from the San Marco ridge and pressing their centre hard between Monte Baldo and Rivoli, they made it possible for their troops in the valley to struggle on towards the foot of the zigzag; and on the west their distant right wing was already beginning to threaten the French rear. Despite the arrival of Masséna's troops from Verona ",
    "quoteTime": "about 9 a.m.",
    "quoteLast": ", the republicans showed signs of unsteadiness. Joubert on the ground above the Adige, Berthier in the centre, and Masséna on the left, were gradually forced back. An Austrian column, advancing from the side of Monte Baldo by the narrow ravine, stole round the flank of a French regiment in front of Masséna's division, and by a vigorous charge sent it flying in a panic which promised to spread to another regiment thus uncovered.",
    "title": "The Life of Napoleon I (Complete)",
    "author": "Rose, J. Holland (John Holland), 1855-1942",
    "gutenbergReference": "14300",
    "matchType": 0,
    "hash": "0acc65612da0f6a566eb00674c525586e864594fc14c64e79024341b4d9f853c"
  }
]