[
  {
    "time": "09:00",
    "quoteFirst": "The 60th formed up on the right of the 59th Foot, and the “cease fire” sounded just as they arrived, the enemy by that time being in full retreat. The cavalry pursuit had to be checked, as the six miles of baggage had to be looked after; and with so many regiments in advance, it was feared that detached bodies of ghazis might run amuck in the rear. The action had begun ",
    "quoteTime": "at nine o’clock",
    "quoteLast": ", and “cease fire” sounded at ten, just an hour’s fighting; but the casualties were unusually heavy for Afghan warfare. Of the enemy 1,000 dead were counted on the field, and many bodies had been carried off: while their wounded must, at the smallest estimate, have numbered 1,000 or 1,500.",
    "title": "The Afghan War of 1879-80\nBeing a Complete Narrative of the Capture of Cabul, the Siege of Sherpur, the Battle of Ahmed Khel, the Brilliant March to Candahar, and the Defeat of Ayub Khan, with the Operations on the Helmund, and the Settlement with Abdur Rahman Khan",
    "author": "Hensman, Howard, -1916",
    "gutenbergReference": "55519",
    "matchType": 0,
    "hash": "44d1355f31cfc6c476425ff38e3c18f2f2d806ed1281275b0b7ecee23670cc06"
  },
  {
    "time": "09:00",
    "quoteFirst": "while sitting upon the ground, I felt the earth shake a kind of a dull roll, which was felt by many. Firing with siege guns was commenced at about ",
    "quoteTime": "nine o'clock",
    "quoteLast": " and kept up briskly through most of the day. While listening to the firing, expecting momentarily to be called upon, the orders came to hitch up, get two days' rations in haversacks, and ready to march in half an hour. 11 A.",
    "title": "An Artilleryman's Diary",
    "author": "Jones, Jenkins Lloyd, 1843-1918",
    "gutenbergReference": "33211",
    "matchType": 0,
    "hash": "686d64fdd28b188f62c9fa5e839cea752e71bd35e7afc4e7bcbae65c16a91dcb"
  },
  {
    "time": "09:00",
    "quoteFirst": "After this stay, rendered also partly necessary for the repair of damages to my clothing and baggage on the Weldon stage, I engaged a seat one day on the coach, advertised to leave ",
    "quoteTime": "at nine o’clock",
    "quoteLast": " for Fayetteville. At half-past nine, tired of waiting for its departure, I told the agent, as it was not ready to start, I would walk on a bit, and let them pick me up.",
    "title": "The Cotton Kingdom, volume 1 (of 2)",
    "author": "Olmsted, Frederick Law, 1822-1903",
    "gutenbergReference": "72676",
    "matchType": 0,
    "hash": "2ec97a295452971a293af3195c4f53b245bc9c1fb2699df21aac13c272eb8ac1"
  },
  {
    "time": "09:00",
    "quoteFirst": "From the time Mrs. Gaston finished the garment upon which she had been working, she had not even unrolled the other roundabout, and it was now ",
    "quoteTime": "nine o'clock",
    "quoteLast": " at night. A sense of her destitute condition, and of the pressing necessity there was for her to let every minute leave behind some visible impression, made her, after Henry and Emma were in bed, leave the side of her sick child, though with painful reluctance, and resume her toil.",
    "title": "Lizzy Glenn; Or, The Trials of a Seamstress",
    "author": "Arthur, T. S. (Timothy Shay), 1809-1885",
    "gutenbergReference": "4625",
    "matchType": 0,
    "hash": "677ad6ba7b9989927a7a39f9ba5bf897a1824f4f5c8bf452bd99615e1e85a666"
  },
  {
    "time": "09:00",
    "quoteFirst": "It was ",
    "quoteTime": "nine o’clock",
    "quoteLast": ". The little town of Vauchamp, dark and silent, had just retired to bed amid a chilly November rain. In the Rue des Recollets, one of the narrowest and most deserted streets of the district of Saint-Jean, a single window was still alight on the third floor of an old house, from whose damaged gutters torrents of water were falling into the street.",
    "title": "Four Short Stories By Emile Zola",
    "author": "Zola, Émile, 1840-1902",
    "gutenbergReference": "1069",
    "matchType": 0,
    "hash": "1ccdecfe376249f342daaff541ac38ac529c01ef2b949421a7c92ec40895e428"
  },
  {
    "time": "09:00",
    "quoteFirst": "At 12:30, an elaborate luncheon. At 4 o’clock, afternoon tea, with sandwiches and fancy cakes. At 7 o’clock, a great dinner. ",
    "quoteTime": "At 9 o’clock",
    "quoteLast": ", coffee, sandwiches, etc. Any time between these meals you can get something to eat, anything from beef to buns, and the table in the smoking-room is always loaded with cheese, sausage, ham, cakes and all the little knick-knacks that tempt you to take one as you go by.",
    "title": "A Jayhawker in Europe",
    "author": "Morgan, W. Y. (William Yoast), 1866-1932; Reid, Albert Turner, 1873-1955 [Illustrator]",
    "gutenbergReference": "65744",
    "matchType": 0,
    "hash": "da295e0c6ae8fd218ac65520c43ebcc2cf87189d8801e7071b6200bb8a7a2f43"
  },
  {
    "time": "09:00",
    "quoteFirst": "",
    "quoteTime": "At nine o'clock",
    "quoteLast": " we passed the last houses put up for our accommodation on the way; and at eleven o'clock had arrived within three miles of the object of our curiosity.",
    "title": "Torrey's Narrative; or, The Life and Adventures of William Torrey",
    "author": "Torrey, William, 1814-",
    "gutenbergReference": "46369",
    "matchType": 0,
    "hash": "b91c95100db41d386d4b49507a552bdad82388e699b8f461627da7613cdbde3b"
  },
  {
    "time": "09:00",
    "quoteFirst": "We row E.N.E., and then E. by N. The right shore forms a long durra-field; in its neighbourhood we get aground, and in spite of every exertion, remain fixed until half past ",
    "quoteTime": "nine o’clock",
    "quoteLast": ". The strong north wind drives our vessel about in all directions, and the tired rowers are no match for my bold countryman. At half past ten o’clock we arrive, in an easterly direction, at the shallow island, separated from the right shore by a narrow arm of the Nile, and lying on a level with it.",
    "title": "Expedition to discover the sources of the White Nile, in the years 1840, 1841, Vol. 2 (of 2)",
    "author": "Werne, Ferdinand, 1800-1874; O'Reilly, Charles William [Translator]",
    "gutenbergReference": "73466",
    "matchType": 0,
    "hash": "26a8d47851f0682cf93e4e38aa266397eff8ec8bfcb5c2fcc17196fe42e41f94"
  },
  {
    "time": "09:00",
    "quoteFirst": "\"Marçais will get this tomorrow morning. He is a punctilious old fellow, and if he's up ",
    "quoteTime": "at nine o'clock",
    "quoteLast": " it will be to summon you. By the way, what's your address?\"",
    "title": "The secret spring",
    "author": "Benoît, Pierre, 1886-1962",
    "gutenbergReference": "69281",
    "matchType": 0,
    "hash": "81f8644c534404346fa75ed08686f34081ff80e702a365a3d73d3d878b3a60f8"
  },
  {
    "time": "09:00",
    "quoteFirst": "These advances were easily repulsed by the sharp shooters without other aid, and ",
    "quoteTime": "at nine o'clock",
    "quoteLast": " P. M., after seventeen hours of continuous duty without rations--for the eight days rations with which they started from their camp at Falmouth had long since been exhausted, and the scanty supply they had received on the afternoon of the third was barely enough for one meal--they were relieved and retired to the main line. The company lost on this day but one man, Martin C.",
    "title": "Vermont riflemen in the war for the union, 1861 to 1865\nA history of Company F, First United States sharp shooters",
    "author": "Ripley, William Young Warren, 1832-",
    "gutenbergReference": "35088",
    "matchType": 0,
    "hash": "adfa966a0e3c8b4ce2d13b8b177057fe60f67a7e90a5a59b9c89d18c99181fed"
  },
  {
    "time": "09:00",
    "quoteFirst": "",
    "quoteTime": "At nine o’clock",
    "quoteLast": " on the morning of the third day from the time occupied in the last chapter, a hand stationed on the look-out in the fore-top sent a roar from the sky:",
    "title": "John Holdsworth, Chief Mate",
    "author": "Russell, William Clark, 1844-1911",
    "gutenbergReference": "54303",
    "matchType": 0,
    "hash": "406d2232f1cab789be98ab4daa3e537efcce465dd33f084c247ee3f90cb5bb60"
  },
  {
    "time": "09:00",
    "quoteFirst": "Blenker's lines until ",
    "quoteTime": "9 o'clock",
    "quoteLast": " P.M.--and then, all is secure.",
    "title": "The Great Conspiracy, Complete",
    "author": "Logan, John Alexander, 1826-1886",
    "gutenbergReference": "7140",
    "matchType": 0,
    "hash": "ddf665c8ec48ec788f7f353ce5d35ce81ff1da6180852421b993e591c1a0d2b8"
  },
  {
    "time": "09:00",
    "quoteFirst": "About ",
    "quoteTime": "nine o'clock",
    "quoteLast": " the train stopped at a station, where she bought a cup of coffee and a roll. As she sipped and nibbled she reflected that at a corresponding hour on the previous morning she had eaten just such another little _premier déjeuner_.",
    "title": "Sekhet",
    "author": "Miller, Irene",
    "gutenbergReference": "47744",
    "matchType": 0,
    "hash": "74c26d1591baf8c683cb0dc337e56e339045dd6ea50c857c676db74229a220d7"
  },
  {
    "time": "09:00",
    "quoteFirst": "The habits of the family made it easy for us to have our interviews uninterrupted, and probably unperceived, for although we were all early risers we rarely met each other till breakfast-time. Helen went to her father's room at half-past seven, and they read and talked together until my mother called them ",
    "quoteTime": "at nine o'clock",
    "quoteLast": ". As for my mother, purest of all women as she was, she felt she was not pure enough to meet the new day until she had spent an hour at her Bible and on her knees in prayer. There is a light that comes out of the west sometimes toward evening after a stormy day which seems to be sent straight from the fount of light itself.",
    "title": "Lippincott's Magazine of Popular Literature and Science, December 1878",
    "author": "Various",
    "gutenbergReference": "26945",
    "matchType": 0,
    "hash": "65caefac3ab0832267eb409fa32cdf7011d5874c1c02edf2ffd04d9821911c27"
  },
  {
    "time": "09:00",
    "quoteFirst": "At the Moulin de la Galette three pieces of 24 cm. alone were supplied with carriages, but there were neither parapets, blindages, nor even platforms. At ",
    "quoteTime": "nine o'clock in the morning",
    "quoteLast": " they had not yet fired; after the first discharge the recoil overthrew the carriages, and much time was required to set them up again. These three pieces themselves had very little munition.",
    "title": "History of the Commune of 1871",
    "author": "Lissagaray, 1838-1901; Aveling, Eleanor Marx, 1855-1898 [Translator]",
    "gutenbergReference": "36043",
    "matchType": 0,
    "hash": "fca2d0231d7f2c79c0861f214b9f14d3d80b60dea1863b1d02544cb719d1cfb0"
  },
  {
    "time": "09:00",
    "quoteFirst": "\"It's on top of the schoolhouse and it's ringing for noon. 'Twill ring again in the evening ",
    "quoteTime": "at nine o'clock",
    "quoteLast": ". But I can tell 'em they ought to set it back two minutes.\"",
    "title": "Jimmy, Lucy, and All",
    "author": "May, Sophie, 1833-1906",
    "gutenbergReference": "14608",
    "matchType": 0,
    "hash": "d7a61c84899c39a60ae57886944ffeff8065151bc76da913ca33bf9ae3d7643c"
  },
  {
    "time": "09:00",
    "quoteFirst": "This meal, our mother notes, was not \"a luncheon in disguise,\" but a genuine breakfast, at ten or even half-past ",
    "quoteTime": "nine o'clock",
    "quoteLast": ".",
    "title": "Julia Ward Howe, 1819-1910",
    "author": "Richards, Laura Elizabeth Howe, 1850-1943; Elliott, Maud Howe, 1854-1948; Hall, Florence Howe, 1845-1922",
    "gutenbergReference": "38648",
    "matchType": 0,
    "hash": "86af78bba6e5bb6b53888bcdac75f0c4142ff38fa1831fa7227a2384223ab605"
  },
  {
    "time": "09:00",
    "quoteFirst": "\"Yes, sir. About ",
    "quoteTime": "nine o'clock",
    "quoteLast": "....\"",
    "title": "The unpleasantness at the Bellona Club",
    "author": "Sayers, Dorothy L. (Dorothy Leigh), 1893-1957",
    "gutenbergReference": "72855",
    "matchType": 0,
    "hash": "41816582badb68d7164e21b54e1347c9039883e56e7cb71f7742db912f83b948"
  },
  {
    "time": "09:00",
    "quoteFirst": "“It is difficult to get into that part of the house,” she said. “Do not say anything more at present. I will come to you if I can ",
    "quoteTime": "at nine o’clock",
    "quoteLast": " to-morrow in Vickers’ pantry.”",
    "title": "A Son of Ishmael: A Novel",
    "author": "Meade, L. T., 1854-1914; Shute, A. B., 1851-1906 [Illustrator]",
    "gutenbergReference": "66110",
    "matchType": 0,
    "hash": "227dfe6825586afa289b10ec5ca9dbcc85eca51086e532c27dea859c13b62cf3"
  },
  {
    "time": "09:00",
    "quoteFirst": "On the contrary, dear sir, you call for tea and the chess-board; and lo! you are occupied in your seat till ",
    "quoteTime": "nine o'clock",
    "quoteLast": ", and that besides two hours' play after dinner; and then, instead of walking home, which would have bestirred you a little, you step into your carriage. How absurd to suppose that all this carelessness can be reconcilable with health, without my interposition!",
    "title": "The Best of the World's Classics, Restricted to Prose, Vol. IX (of X) - America - I",
    "author": "Lodge, Henry Cabot, 1850-1924 [Editor]; Halsey, Francis W. (Francis Whiting), 1851-1919 [Editor]",
    "gutenbergReference": "28653",
    "matchType": 0,
    "hash": "c28111da7654848402aa4c6fb43cd80c9a753ac25616b3b03c415af2e8775038"
  }
]