[
  {
    "time": "09:00",
    "quoteFirst": "When the order \"Take up\" was finally given that afternoon to the array of fire companies that covered the first and second fire districts, most of Pop's boys were still among the swarm of spectators. The fire had broken out soon after ",
    "quoteTime": "nine o'clock",
    "quoteLast": ", and not until one were some of the companies sent home. Under the system existing in those days every engine, hose, and hook and ladder company whose station was north of Twenty-second or south of Sixtieth Street had had to answer that alarm,--old \"Black Joke,\" Engine Company 33, having to drag their heavy \"Carson\" machine all the way from the neighborhood of Fifty-ninth Street and Broadway.",
    "title": "From School to Battle-field: A Story of the War Days",
    "author": "King, Charles, 1844-1933; Oakley, Violet, 1874-1961 [Illustrator]; Stephens, Charles H., 1851-1931 [Illustrator]",
    "gutenbergReference": "37672",
    "matchType": 0,
    "hash": "05808c31ad6414398d36661624d244071f91e87402abcaed3b011dedfba45778"
  },
  {
    "time": "09:00",
    "quoteFirst": "_October 12._—",
    "quoteTime": "At 9 a. m.",
    "quoteLast": ", thermometer, 83°; water, 86°. For the last three days we have passed through an uninhabited region, without meeting with obstructions to steamboat navigation. The current one mile per hour, and river in some places one mile wide.",
    "title": "Exploration of the Valley of the Amazon, Part 2 (of 2)",
    "author": "Herndon, William Lewis, 1813-1857; Gibbon, Lardner, 1819-1910",
    "gutenbergReference": "57771",
    "matchType": 0,
    "hash": "cc70fad8c5aab37debf16ffe2eaf18a774b06a5849b819f384a810a3ea3d24c2"
  },
  {
    "time": "09:00",
    "quoteFirst": "Saturday, 16th August, Mussel Camp. Started ",
    "quoteTime": "at nine o'clock",
    "quoteLast": ". Another of my horses very ill; I think that many of them must have eaten some poisonous plant on the Roper and its tributaries; I never saw horses fall away so rapidly before. The worst are those that have been in good condition throughout the journey, and the work they have been doing since I commenced my return journey any horses ought to have done with ease.",
    "title": "Explorations in Australia\r\nThe Journals of John McDouall Stuart During the Years 1858, 1859, 1860, 1861, and 1862, When He Fixed the Centre of the Continent and Successfully Crossed It from Sea to Sea",
    "author": "Stuart, John McDouall, 1815-1866",
    "gutenbergReference": "8911",
    "matchType": 0,
    "hash": "f3e7783ea9f0b646195f63c08a859dfeeaf59a400c04a9b3d1c5ae3cf570872a"
  },
  {
    "time": "09:00",
    "quoteFirst": "Next morning, the wind was at N. E.; and after weathering a reef which runs out three miles from the island under Cape Van Diemen, we closed in with the land, and steered westward along it with soundings from 9 to 4 fathoms. A low head with white cliffs was passed ",
    "quoteTime": "at nine o'clock",
    "quoteLast": ", and proved to be the northernmost point of this land; beyond it the coast extended W. by S., in a long sandy beach, and the country was better clothed with trees than on the south side.",
    "title": "A Voyage to Terra Australis — Volume 2\r\nUndertaken for the purpose of completing the discovery of that vast country, and prosecuted in the years 1801, 1802 and 1803, in His Majesty's ship the Investigator, and subsequently in the armed vessel Porpoise and Cumberland schooner",
    "author": "Flinders, Matthew, 1774-1814",
    "gutenbergReference": "13121",
    "matchType": 0,
    "hash": "c9c41c79ec064e5d07ac0b31424873feb78e873c691d67c0f91ec651ce3c2dd4"
  },
  {
    "time": "09:00",
    "quoteFirst": "By force of necessity we had to leave behind part of our sick and wounded, as well as the sick prisoners, in charge of an English medical officer, and at ",
    "quoteTime": "nine o’clock in the morning",
    "quoteLast": " we began our march north in several columns. We had no guides; the country was quite unknown to us and I could only give the Commander of the advance guard general instructions that I intended to pass round one of the hills that lay before us to the north.",
    "title": "My Reminiscences of East Africa",
    "author": "Lettow-Vorbeck, Paul Emil von, 1870-1964",
    "gutenbergReference": "51746",
    "matchType": 0,
    "hash": "957cfe9863bff44df01849c8dc08e1f95bf4fa32a0f825c7a8e6dd0a0b0868c5"
  },
  {
    "time": "09:00",
    "quoteFirst": "The question of four meals a-day, and the night cap, has been abundantly and amusingly criticized. I ought perhaps to have stated as an excuse for such liberality of diet, that I breakfast between eight and ",
    "quoteTime": "nine o’clock",
    "quoteLast": ", dine between one and two, take my slight tea meal between five and six, sup at nine, and only take the night cap when inclination directs. My object in naming it at all was, that, as a part of a whole system, it should be known, and to show it is not forbidden to those who are advised that they need such a luxury; nor was it injurious in my case.",
    "title": "Letter on Corpulence, Addressed to the Public",
    "author": "Banting, William, 1797-1878",
    "gutenbergReference": "57545",
    "matchType": 0,
    "hash": "11a41fc1b2bc3aafc5aac02cca6202cdee3a818e4d39bab40b42a62630e19be0"
  },
  {
    "time": "09:00",
    "quoteFirst": "“Eight or ",
    "quoteTime": "nine in the morning",
    "quoteLast": ", if possible. It is better to get over a good piece in the cool of the day. Something more than a hundred miles, and we don’t want to take it too fast.”",
    "title": "When Polly Was Eighteen",
    "author": "Dowd, Emma C., 1851-1938",
    "gutenbergReference": "58512",
    "matchType": 0,
    "hash": "ff42b9a3a84df4bd07e927805f6a4ca7dd12b708d52aba6064fc2180e902feea"
  },
  {
    "time": "09:00",
    "quoteFirst": "It has been said by some, (and it is by no means an hypothesis destitute of plausibility) that Jesus was indeed crucified, but did not actually die on the cross. It is evident that Pilate was extremely desirous to save his life; and is it impossible that the Roman soldiers, who crucified him, had secret orders? Consider the ciscumstances. He was crucified at our ",
    "quoteTime": "nine in the morning",
    "quoteLast": ", and was taken from the cross at about three in the afternoon. Now, crucifixion is not a death which kills men in six hours, and men have been known to have lived fastened to the cross for more than two days.",
    "title": "The Grounds of Christianity Examined by Comparing The New Testament with the Old",
    "author": "English, George Bethune, 1787-1828",
    "gutenbergReference": "15968",
    "matchType": 0,
    "hash": "9baf96218a4ae39a6ce4ebc5aee042361dd54b9862f25b26ca807e072e59c63a"
  },
  {
    "time": "09:00",
    "quoteFirst": "Mr. Billimore had a bedroom at the top of the house; breakfast, mid-day dinner, and tea, he took with the family; his supper, consisting of bread and cheese and a pint of beer, was, in accordance with immemorial usage, laid for him in the counting-house ",
    "quoteTime": "at nine o’clock",
    "quoteLast": ". Kingcote wondered much what his assistant did with himself during his free hours, for no acquaintance ever came to see him, and his excursions were limited to a walk before breakfast on Sunday morning, and another after supper on the same day.",
    "title": "Isabel Clarendon, Vol. 2 (of 2)",
    "author": "Gissing, George, 1857-1903",
    "gutenbergReference": "54432",
    "matchType": 0,
    "hash": "3edeebb414358a86fe9d90f3ff51c74c592c702d2e414d9a8486b8f5ea8c9579"
  },
  {
    "time": "09:00",
    "quoteFirst": "\"The next day Miss Reynolds did not come to the office, and I was busy at the shop. Monday came, but no Miss Reynolds. About ",
    "quoteTime": "nine o'clock",
    "quoteLast": ", however, the foreman came down to the Experiment with a boy, apparently about eighteen years old, and said there was a lad with a note for me.",
    "title": "Danger signals",
    "author": "Hill, John A. (John Alexander), 1858-1916; Brady, Jasper Ewing, 1866-1940",
    "gutenbergReference": "19007",
    "matchType": 0,
    "hash": "6d3e9458a35eebd4081235bc4e85e0f44fc311a478ae003f32b9fd08bd038b0d"
  },
  {
    "time": "09:00",
    "quoteFirst": "Last night they told me that it was unsafe to march before daylight, as the camp vicinity was infested with lions, \"bad lions.\" That meant that the men were tired and wanted rest, so we arranged to march at daylight. And we marched ",
    "quoteTime": "at nine a.m.",
    "quoteLast": " Dur-dur-'ad came down in spate during the night, and as the road crosses and recrosses beyond the camping place, we waited for the torrent to fall, which it did as suddenly as it had come.",
    "title": "Sun, Sand and Somals\r\nLeaves from the note-book of a District Commissioner in British Somaliland",
    "author": "Rayne, Henry A.",
    "gutenbergReference": "48598",
    "matchType": 0,
    "hash": "c5aae0752f3e070c4bd444278aaa393b9d716a53c273f1ddda5b42f1ffa1b8c7"
  },
  {
    "time": "09:00",
    "quoteFirst": "A little before ",
    "quoteTime": "nine o’clock",
    "quoteLast": ", I descended to the ground-floor of the house. The solemn man-servant of the night before met me wandering among the passages, and compassionately showed me the way to the breakfast-room.",
    "title": "The Woman in White",
    "author": "Collins, Wilkie, 1824-1889",
    "gutenbergReference": "583",
    "matchType": 0,
    "hash": "0b5303e0b9ffd670c661581f691055cd7d5a8aa6c29ce32ef45793a027e9d444"
  },
  {
    "time": "09:00",
    "quoteFirst": "Habit had so crystallized in Euphrasia that no news, however amazing, could have shaken it. But in the passage she paused; an unwonted, or rather untimely, sound reached her ears, a sound which came from the front of the house--and at ",
    "quoteTime": "nine o'clock in the morning",
    "quoteLast": "! Had Austen been at home, Euphrasia would have thought nothing of it. In her remembrance Hilary Vane, whether he returned from a journey or not, had never been inside the house at that hour on a week-day; and, unlike the gentleman in \"La Vie de Boheme,\" Euphrasia did not have to be reminded of the Sabbath.",
    "title": "Mr. Crewe's Career — Volume 3",
    "author": "Churchill, Winston, 1871-1947",
    "gutenbergReference": "3683",
    "matchType": 0,
    "hash": "5e5d70fbed5c7d30f9d3f03362d3d0e85548657e669ec5e8c33a39fd550727fa"
  },
  {
    "time": "09:00",
    "quoteFirst": "“Not at this time of night, my dear,” said Miss Wynward, kindly, “it is nearly ",
    "quoteTime": "nine o’clock",
    "quoteLast": ".”",
    "title": "The blood of the vampire",
    "author": "Marryat, Florence, 1837-1899",
    "gutenbergReference": "68277",
    "matchType": 0,
    "hash": "be999d33b99c5b3ee96cd63c132e2d89dc0f35745a988e999278fd308595c7af"
  },
  {
    "time": "09:00",
    "quoteFirst": "Such proved to be the case and the two hours were lost. Then another commander for them was selected, and they were in line ",
    "quoteTime": "at nine o'clock",
    "quoteLast": ".[257] These two hours would have meant Percy's force almost into Concord instead of into Lexington village, and would have made great difference in the results of the day's fighting.",
    "title": "The Battle of April 19, 1775\r\nin Lexington, Concord, Lincoln, Arlington, Cambridge, Somerville and Charlestown, Massachusetts",
    "author": "Coburn, Frank Warren, 1853-1923",
    "gutenbergReference": "49742",
    "matchType": 0,
    "hash": "9a598e7f201e4979a2151c6ebb050b7c24026c48275e4bbb5b92b5aa270cc9c0"
  },
  {
    "time": "09:00",
    "quoteFirst": "",
    "quoteTime": "Nine o’clock",
    "quoteLast": ". Ten. The hoarse hoot of a boat whistle. The clank of anchor chains. Swish. Swash. Fainter. Cluck-suck against the hull. Quieter. More quiet. Quiet. Black velvet. The River. Home.",
    "title": "Show Boat",
    "author": "Ferber, Edna, 1885-1968",
    "gutenbergReference": "67123",
    "matchType": 0,
    "hash": "9fecdd05e5ed76f3162a0029391650e47777ce1bf39a45486fa5acbd0c0c233c"
  },
  {
    "time": "09:00",
    "quoteFirst": "However, shortly afterwards, a quack doctor named Duboure, whom the Baron d’Estissac had sent after him, arrived on the scene. Duboure was none too sober, but he possessed remedies which afforded the patient some temporary relief, and about ",
    "quoteTime": "nine o’clock",
    "quoteLast": " in the evening one of the King’s own physicians, named Le Mire, whom his Majesty had sent, made his appearance. The great man, after consulting, for form’s sake, with his humble colleagues, “proceeded to scarify him and apply leeches to his shoulders, in order to remove the furious tingling which he had in the head.",
    "title": "A Gallant of Lorraine; vol. 2 of 2\r\nFrançois, Seigneur de Bassompierre, Marquis d'Haronel, Maréchal de France, 1579-1646",
    "author": "Williams, H. Noel (Hugh Noel), 1870-1925",
    "gutenbergReference": "53024",
    "matchType": 0,
    "hash": "1235dd20964b3c75ac21284361a9fc5448cb16ba6f77aafb9175e6e9c42dc7e0"
  },
  {
    "time": "09:00",
    "quoteFirst": "Mr. Pennypacker came in ",
    "quoteTime": "at nine o’clock",
    "quoteLast": " she asked him for a leave of absence, “maybe three months, maybe more,” depending on how long her money held out. She explained that she had in the savings-bank five hundred dollars, the entire savings of a lifetime, which she intended to use now.",
    "title": "Short Stories of the New America\nInterpreting the America of this age to high school boys and girls",
    "author": "Laselle, Mary Augusta, 1860- [Editor]",
    "gutenbergReference": "37432",
    "matchType": 0,
    "hash": "f3a557e66296ba553d86d250382dbebdeb638745d941db442e7068386760f89b"
  },
  {
    "time": "09:00",
    "quoteFirst": "Supper followed, but was brief, unless the conversation was of unusual interest. Otherwise the King went to bed at about ",
    "quoteTime": "nine o’clock",
    "quoteLast": " and slept five or six hours. In later life he gave up suppers, but continued to invite a few friends for conversation. He then allowed himself rather more sleep. In his last years he lost the power to play his flute and with it, apparently, the desire to hear music.",
    "title": "Frederick the Great and the Rise of Prussia",
    "author": "Reddaway, William Fiddian, 1872-1949",
    "gutenbergReference": "56387",
    "matchType": 0,
    "hash": "9be7b9578dd58ff9b7f72ce185cfba7f5dfc26bc80b009843c4a83485c513a92"
  },
  {
    "time": "09:00",
    "quoteFirst": "\"2. School to commence each day ",
    "quoteTime": "at 9 o'clock",
    "quoteLast": " and five hours at least to be given to teaching during the day, except on Saturdays.",
    "title": "Egerton Ryerson and Education in Upper Canada",
    "author": "Putman, J. Harold (John Harold), 1866-1940",
    "gutenbergReference": "37739",
    "matchType": 0,
    "hash": "0cbd1c0228db1c9163c7ea1d0aff250e9fc8fb3a6d6dc5e732cbae3a4b79b150"
  }
]