[
  {
    "time": "09:02",
    "quoteFirst": "Taken all in all, with a very few exceptions, the men behaved superbly. Obedient to every word of command, cool, plucky, determined, and fully realizing the character of their foes, they were a match for their enemies thus far at every point. ",
    "quoteTime": "About nine o’clock in the morning",
    "quoteLast": " the last horse belonging to the scouts was killed, and one of the red skins was heard to exclaim in tolerably good English, “There goes the last damned horse anyhow;” a proof that some of the savages had at some time been intimate with the whites.",
    "title": "My life on the plains",
    "author": "Custer, George A. (George Armstrong), 1839-1876",
    "gutenbergReference": "73498",
    "matchType": 0,
    "hash": "b49c68a89d0016a8a78009e89ad1d2444a35c2b026946f719273c3583507cb77"
  },
  {
    "time": "09:02",
    "quoteFirst": "It was ",
    "quoteTime": "about nine o'clock in the morning",
    "quoteLast": ", I remember, for just then the captain called to me to stand by the chronometer while he took his fore observation. Captain Hackstaff wasn't one of those old skippers who do everything themselves with a pocket watch, and keep the key of the chronometer in their waistcoat pocket, and won't tell the mate how far the dead reckoning is out.",
    "title": "Wandering Ghosts",
    "author": "Crawford, F. Marion (Francis Marion), 1854-1909",
    "gutenbergReference": "40386",
    "matchType": 0,
    "hash": "402c07d49ac07208354f7712b64f77bc7681956d0b9523e0ef7f662c146f4d8c"
  },
  {
    "time": "09:02",
    "quoteFirst": "[46] The following graphic description of the pursuit of stragglers, and a narrow escape from falling into a Zulu trap, will be read with interest:—\"During the first two days the king made no sign, and his people were marching, drilling, and performing war-dances in a fashion that did not strike me as being very pacific. On the day the armistice expired at noon (July 3rd), the question was solved in a way that must at least have convinced even Lord Chelmsford himself, that Cetywayo had been making a fool of him. Early in the morning (",
    "quoteTime": "about 9 a.m.",
    "quoteLast": "), lurking Zulus crept down to the strong kopje commanding the drift, and fired on the soldiers, who were washing and bathing in the river below. There was a great panic and scamper, but I believe no one was wounded.",
    "title": "History of the Zulu War",
    "author": "Wilmot, Alexander, 1836-1924",
    "gutenbergReference": "46166",
    "matchType": 0,
    "hash": "ec6c7bcf4555f0ec2c2e77a099e00bc0251e30a7d9745f9ec21b7608a1229eee"
  },
  {
    "time": "09:02",
    "quoteFirst": "When night overtook us, we had to remain in our track until daylight would enable us to proceed. When at ",
    "quoteTime": "about nine o'clock A. M.",
    "quoteLast": " word was passed up the line, from mouth to mouth--\"A Guide! A man and his son who will guide us out of here.\" Then Major Thompson, who was in front sent word down the line for the men to come up.",
    "title": "Memoirs of a Veteran Who Served as a Private in the 60's in the War Between the States\nPersonal Incidents, Experiences and Observations",
    "author": "Hermann, I. (Isaac), 1838-1917",
    "gutenbergReference": "41528",
    "matchType": 0,
    "hash": "511909f026fbdfd767dc8dfedb601d19558d5b5744a817a2bce80d27211fe506"
  },
  {
    "time": "09:02",
    "quoteFirst": "On the 10th of January, ",
    "quoteTime": "about nine in the morning",
    "quoteLast": ", the caravan prepared to depart. The women, with heavy loads of colats on their heads, took the lead, followed by the men, similarly laden.",
    "title": "Travels through Central Africa to Timbuctoo and across the Great Desert to Morocco performed in the year 1824-1828, in Two Volumes, Vol. I",
    "author": "Caillié, René, 1799-1838",
    "gutenbergReference": "69847",
    "matchType": 0,
    "hash": "e6f0d9375a4ce985e87cc2f0d9fb2b29a3f341b6f6e4479bf920a4007cddc986"
  },
  {
    "time": "09:02",
    "quoteFirst": "",
    "quoteTime": "About nine o'clock in the morning",
    "quoteLast": " the curtains were drawn by the Asafeta, followed by a single valet carrying a basin full of caudle. Hyghens, during my convalescence, explained to me how this caudle was made, and in fact concocted some for me to taste.",
    "title": "Court Memoirs of France Series — Complete",
    "author": "Various",
    "gutenbergReference": "3900",
    "matchType": 0,
    "hash": "e91d60a462fbde7e02774f7fddfdb566cbc3416d7ade7da095f32c4d1a693406"
  },
  {
    "time": "09:02",
    "quoteFirst": "\"GENERAL:--The 5th army corps will move by the Vaughn Road at three A.M. to-morrow morning.  The 2d moves at ",
    "quoteTime": "about nine A.M.",
    "quoteLast": ", having but about three miles to march to reach the point designated for it to take on the right of the 5th corps, after the latter reaching Dinwiddie Court House. Move your cavalry at as early an hour as you can, and without being confined to any particular road or roads.",
    "title": "Personal Memoirs of  U. S. Grant, Part 6.",
    "author": "Grant, Ulysses S. (Ulysses Simpson), 1822-1885",
    "gutenbergReference": "5865",
    "matchType": 0,
    "hash": "bcad1752a8ebb20cf11024bdfbf102ddf1ee286e7edd5009ad128b7673f26bf5"
  },
  {
    "time": "09:02",
    "quoteFirst": "_4th December_, 1854.--About dawn the caravan was loaded, and then proceeded along a tolerably level pathway through a thick growth of thorn trees towards a bluff hill. The steep was reached ",
    "quoteTime": "about 9 A.M.",
    "quoteLast": ", and the camels toiled up the ascent by a stony way, dropping their loads for want of ropes, and stumbling on their road. The summit, about 500 yards distant, was reached in an hour.",
    "title": "First Footsteps in East Africa",
    "author": "Burton, Richard Francis, Sir, 1821-1890",
    "gutenbergReference": "6886",
    "matchType": 0,
    "hash": "0d2c25e4fa71ff1a288432b9158e5ab0ed6195ca5df4b94f61a6a21f5776217f"
  },
  {
    "time": "09:02",
    "quoteFirst": "It was ",
    "quoteTime": "about nine in the morning",
    "quoteLast": ", when the dawn began to show grey. Then Elias handed to Bernt, who sat by his side, his silver watch with the brass chain, which he had broken in two in drawing it out from under his buttoned-up waistcoat. He still sat for a while, but, as it grew lighter, Bernt saw that his father's face was deadly pale, his hair had parted in several places as it often does when death is near, and the skin was torn from his hands by holding on to the keel.",
    "title": "The Visionary: Pictures From Nordland",
    "author": "Lie, Jonas, 1833-1908; Muir, Jessie [Translator]",
    "gutenbergReference": "13922",
    "matchType": 0,
    "hash": "f3708c27cbf686c87d8ae5f36c3137793eec56acf19c5f47ef441f589f7245a4"
  },
  {
    "time": "09:02",
    "quoteFirst": "\"It came ",
    "quoteTime": "about nine o'clock in the morning",
    "quoteLast": ", when a company of French soldiers came marching down the field in plain view of the Germans, though no Germans were in sight. He did not know that these infantrymen were a decoy, a part of the plan of the French to draw the enemy down within easy range of their machine guns.",
    "title": "The Children of France\r\nA Book of Stories of the Heroism and Self-sacrifice of Youthful Patriots of France During the Great War",
    "author": "Royce, Ruth",
    "gutenbergReference": "16437",
    "matchType": 0,
    "hash": "ba2a0515ae105e4ac016a294aa4fcc4532425873da7bf85c701a90ccf19fecc3"
  },
  {
    "time": "09:02",
    "quoteFirst": "The charge of the Umcityu regiment was immediately and vigorously followed by that of the Nokenke, Inbonambi, and Nkobamikosi regiments, the Undi corps holding its ground. Up to this time in the day there had been no fighting. Early in the morning, not long after the departure of the general, a body of the Native Contingent had been sent out to scout, and either did not see or pretended not to see any enemy. ",
    "quoteTime": "About 9 a.m.",
    "quoteLast": " Colonel Durnford, R.E., arrived with 250 mounted men and 250 native infantry, who were at once divided into three bodies and scattered to the left east, the left front, and the rear. So far from a plan of concentration being adopted, the very opposite course was pursued.",
    "title": "History of the Zulu War",
    "author": "Wilmot, Alexander, 1836-1924",
    "gutenbergReference": "46166",
    "matchType": 0,
    "hash": "4be5656db7ddb5f9581243628a93bb24ca22e5bf76978c692f43ef23668400f7"
  },
  {
    "time": "09:02",
    "quoteFirst": "The meeting opened with prayer ",
    "quoteTime": "a little after nine a.m.",
    "quoteLast": " The correspondence which the two Governments had addressed to the burghers, in order that it might be communicated to their representatives at one of these meetings, was first read. It was then debated whether the meeting should request Lord Kitchener to put it into communication with the deputation in Europe.",
    "title": "Three Years' War",
    "author": "De Wet, Christiaan Rudolf, 1854-1922",
    "gutenbergReference": "18794",
    "matchType": 0,
    "hash": "c6d67a61b1f54184408dfd85e5e1c6fa32ed6a99403553f770ee9977b9b6e916"
  },
  {
    "time": "09:02",
    "quoteFirst": "Alban's-day, June 17 [year not given--it was towards the end of Edward III.], two monks, with a company of certain secular persons, came riding into the gateway of the monastery ",
    "quoteTime": "about nine o'clock in the morning",
    "quoteLast": ". This day happened to be Sunday, but they were hospitably and reverently received, had lodgings assigned them, a special mass service performed for them, and after a refection and washing their feet, it being supposed that they were about to pursue their journey to London the next morning, they were left at an early hour to take repose.",
    "title": "Scenes and Characters of the Middle Ages\nThird Edition",
    "author": "Cutts, Edward Lewes, 1824-1901",
    "gutenbergReference": "42824",
    "matchType": 0,
    "hash": "11d85bb9477e18fe6ac9ba68262afc022efbdb4a1fd930c05d2c05fa5d1aeddf"
  },
  {
    "time": "09:02",
    "quoteFirst": "You have no trouble with porters and cabs, as in the Old World; you simply point out your trunks to an express agent, give him your address, take his receipt, and you will probably find your trunks at the house when you arrive.\" We reached New York on a Saturday; I confidently handed over my trunk to a representative of the Transfer Company ",
    "quoteTime": "about 9 A.M.",
    "quoteLast": ", hied to my friend's house in Brooklyn, and saw and heard nothing more of my trunk till Monday morning!",
    "title": "The Land of Contrasts: A Briton's View of His American Kin",
    "author": "Muirhead, James F. (James Fullarton), 1853-1934",
    "gutenbergReference": "17648",
    "matchType": 0,
    "hash": "87473bbaf596d0e1d007538d381b5c5a62d6a3746c9e0b2e0a55c90d1c935ed9"
  },
  {
    "time": "09:02",
    "quoteFirst": "On the 23rd of April, we had, according to the most prevalent conjectures, arrived within about fifty miles of Kandahar, and met no enemy. Having marched about twelve miles in the morning, we reached our appointed ground for halting ",
    "quoteTime": "about nine A.M.",
    "quoteLast": ", when some assistants, in the quartermaster-general's department, reported to the brigadier of the cavalry that the water in camp[27] would barely suffice for a brigade of infantry. We were accordingly ordered to remount, and proceed towards a river, which was supposed to be some ten miles' distant. Few who were present will ever forget that dreadful march.",
    "title": "Military Service and Adventures in the Far East: Vol. 1 (of 2)\r\nIncluding Sketches of the Campaigns Against the Afghans in 1839, and the Sikhs in 1845-6.",
    "author": "MacKinnon, Daniel Henry, 1813-1884",
    "gutenbergReference": "55844",
    "matchType": 0,
    "hash": "af994f30709b46838acb729b9668d3a5aa60e7f1b95de926d71c8b8d295836ab"
  },
  {
    "time": "09:02",
    "quoteFirst": "In the year 1829, ",
    "quoteTime": "about nine o'clock in the morning",
    "quoteLast": ", the \"Albion\" coach took up as passengers twelve convicts from Chester, who had been sentenced to transportation for life for various offences, and who were to be forwarded to Portsmouth, for which purpose a Portsmouth coach was to meet them at the \"Bull and Mouth,\" London.",
    "title": "Coaching, with Anecdotes of the Road",
    "author": "Lennox, William Pitt, Lord, 1799-1881",
    "gutenbergReference": "43093",
    "matchType": 0,
    "hash": "428e1d19a4fb66a95787abb135dc6b1dc859932c5d6f86d1eb7b86048ce15307"
  },
  {
    "time": "09:02",
    "quoteFirst": "As the cavalry was speeding down the pass, and the darkeys were shuffling after them, I ran back up the mountain, and descending it, climbed the opposite side and kept on my journey, following the top of the ridge the rest of that day, and also on the following night and the next day until ",
    "quoteTime": "about nine o'clock in the morning",
    "quoteLast": ", when I was suddenly startled by the sound of horses' feet coming behind me. I stepped behind a tree and listened, and discovered there were several of them.",
    "title": "The Scout and Ranger\r\nBeing the Personal Adventures of Corporal Pike of the Fourth Ohio cavalry",
    "author": "Pike, James, 1834-1867",
    "gutenbergReference": "41995",
    "matchType": 0,
    "hash": "4b3c9ad2d0614bb86d0c498df64da5b85a98a187bda10e08e3cc1a88c4e28904"
  },
  {
    "time": "09:02",
    "quoteFirst": "It was ",
    "quoteTime": "about nine in the morning",
    "quoteLast": " when Mina gave me his answer, and at three in the afternoon I was scanning the road towards Miranda de Ebro from a hill about a mile beyond Arinez (the same hill, in fact, where General Gazan's centre lay little more than a year afterwards on the morning of the battle of Vittoria).",
    "title": "The Laird's Luck and Other Fireside Tales",
    "author": "Quiller-Couch, Arthur, 1863-1944",
    "gutenbergReference": "12923",
    "matchType": 0,
    "hash": "0f695e7d4d3c965d248d6e6a77d229e192fba0d27066b00842a168d27c659fa4"
  },
  {
    "time": "09:02",
    "quoteFirst": "It was ",
    "quoteTime": "about nine o'clock in the morning",
    "quoteLast": " of that day that Dick and little Jack had perched themselves together on the top-mast-yards. The weather was very clear, and they could see the horizon right round except the section behind them, hidden by the brigantine-sail on the main-mast.",
    "title": "Dick Sands, the Boy Captain",
    "author": "Verne, Jules, 1828-1905; Frewer, Ellen E. (Ellen Elizabeth), 1848-1940 [Translator]",
    "gutenbergReference": "9150",
    "matchType": 0,
    "hash": "a9d98d0e326ebb9478281a4d77e5c57cd8959fd1133ac54183d92ba76e703d5f"
  },
  {
    "time": "09:02",
    "quoteFirst": "It was by this time ",
    "quoteTime": "about nine in the morning",
    "quoteLast": ", and the first fog of the season. A great chocolate-coloured pall lowered over heaven, but the wind was continually charging and routing these embattled vapours; so that as the cab crawled from street to street, Mr.",
    "title": "The Works of Robert Louis Stevenson - Swanston Edition, Vol. 05",
    "author": "Stevenson, Robert Louis, 1850-1894; Lang, Andrew, 1844-1912 [Other]",
    "gutenbergReference": "30744",
    "matchType": 0,
    "hash": "c09badcb0d558472c10f0ab95a3129b5a9132662d2d71287001b074dd9c692c8"
  }
]