[
  {
    "time": "09:02",
    "quoteFirst": "Boiling points to-day ",
    "quoteTime": "about 9 A.M.",
    "quoteLast": " There is a full degree of difference between boiling in an open pot and in Casella's apparatus.",
    "title": "The Last Journals of David Livingstone, in Central Africa, from 1865 to His Death, Volume II (of  2), 1869-1873\r\nContinued By A Narrative Of His Last Moments And Sufferings, Obtained From His Faithful Servants Chuma And Susi",
    "author": "Livingstone, David, 1813-1873; Waller, Horace, 1833-1896 [Editor]",
    "gutenbergReference": "17024",
    "matchType": 0,
    "hash": "3786f40b6e765722ba1cc6e0145551d034cfb16e2436698aab24e82ca1dda461"
  },
  {
    "time": "09:02",
    "quoteFirst": "After reaching the head of the Laranjeiras valley, which is about two miles in extent, the ascent becomes rather steep. At this time it was ",
    "quoteTime": "about nine A.M.",
    "quoteLast": ", and the rays of the sun, proceeding from a cloudless sky, were very powerful; but a short distance brought us within the cool shade of the dense forest which skirts the sides of the Corcovado, and through which our path lay. In the valley we saw some very large trees of a thorny-stemmed _Bombax_, but they were then destitute both of leaves and flowers, nearly all the trees of this tribe being deciduous.",
    "title": "Travels in the Interior of Brazil\r\nPrincipally through the northern provinces, and the gold and diamond districts, during the years 1836-1841",
    "author": "Gardner, George, 1812-1849",
    "gutenbergReference": "58045",
    "matchType": 0,
    "hash": "cbc9d7b111b213777eb92230bdac7845fc82764649b22702e100af298603548c"
  },
  {
    "time": "09:02",
    "quoteFirst": "On the 22nd of March, 1819, ",
    "quoteTime": "about nine o’clock in the morning",
    "quoteLast": ", a young man, some twenty-three or twenty-four years old, wearing the dress of a German student, which consists of a short frock-coat with silk braiding, tight trousers, and high boots, paused upon a little eminence that stands upon the road between Kaiserthal and Mannheim, at about three-quarters of the distance from the former town, and commands a view of the latter.",
    "title": "Celebrated Crimes (Complete)",
    "author": "Dumas, Alexandre, 1802-1870",
    "gutenbergReference": "2760",
    "matchType": 0,
    "hash": "e2f6a4ec3d9751b59e2b69a79acefc7b3c7d19a3d52d785d70a62001867f850e"
  },
  {
    "time": "09:02",
    "quoteFirst": "The bombardment began at ",
    "quoteTime": "about nine o'clock in the morning",
    "quoteLast": ", almost immediately after the airman's visit, and I could see the heavy shells bursting in the village at the cross-roads behind us. They were throwing the big shells there to prevent reinforcements from coming up.",
    "title": "Three Times and Out\r\nTold by Private Simmons, Written by Nellie L. McClung",
    "author": "Simmons, Mervin C.; McClung, Nellie L., 1873-1951",
    "gutenbergReference": "12880",
    "matchType": 0,
    "hash": "caa280b8738cb316488aeefc3a1958f3b8e7c6c503e32b8a7e8c24c1a53b0d1e"
  },
  {
    "time": "09:02",
    "quoteFirst": "Burnside had not yet been able to get up to render any assistance.  But it was now only ",
    "quoteTime": "about nine in the morning",
    "quoteLast": ", and he was getting into position on Hancock's right.",
    "title": "Memoirs of the Union's Three Great Civil War Generals",
    "author": "Grant, Ulysses S. (Ulysses Simpson), 1822-1885; Sheridan, Philip Henry, 1831-1888; Sherman, William T. (William Tecumseh), 1820-1891; Widger, David, 1932-2021? [Editor]",
    "gutenbergReference": "4546",
    "matchType": 0,
    "hash": "d6ea5e3d51f83742dd84aca83c307c287fe69cec8eabe749af55f4c672b6b831"
  },
  {
    "time": "09:02",
    "quoteFirst": "",
    "quoteTime": "About nine o'clock in the morning",
    "quoteLast": " I was surprised to see to the rear of my left the Richmond road full of troops marching southward. I crawled up as near to the road as I dared, and watched them.",
    "title": "Who goes there?",
    "author": "Benson, B. K. (Blackwood Ketcham), 1845-1924",
    "gutenbergReference": "12229",
    "matchType": 0,
    "hash": "1a0fc687c536aa9baf3a11b8191fb2e4330debf92d031a8469e2f80ac6c977b5"
  },
  {
    "time": "09:02",
    "quoteFirst": "The 26th of May, was a day full of excitement. ",
    "quoteTime": "About 9 A. M.",
    "quoteLast": ", the guns of Pope and Buell opened heavily upon our left, and about noon, Sherman's chimed in on our right. Something was to be done. General Lauman was in the saddle. We fell into ranks and stood ready.",
    "title": "Recollections with the Third Iowa Regiment",
    "author": "Thompson, Seymour D. (Seymour Dwight), 1842-1904",
    "gutenbergReference": "47795",
    "matchType": 0,
    "hash": "aa50db18a15c6ff002b90a041249f6baa0d9ca9bf6be8f07bc255889b11bf212"
  },
  {
    "time": "09:02",
    "quoteFirst": "The next day, at ",
    "quoteTime": "about nine o'clock in the morning",
    "quoteLast": ", we sighted the mountain which was our landmark indicating the place at which we intended to water. We anticipated reaching it in three hours, and there we intended to rest whilst the Arabs took the camels down to water; but somehow we went too far to the east, did not discover our mistake for some time, and it was midnight instead of midday when we reached the hill.",
    "title": "Ten Years' Captivity in the Mahdi's Camp 1882-1892",
    "author": "Ohrwalder, Josef, 1856-1913; Wingate, F. R. (Francis Reginald), Sir, 1861-1953",
    "gutenbergReference": "32875",
    "matchType": 0,
    "hash": "c788fbb402cd168a239cdc2c249cfc1e0b2332a565792b6e7824c579bd05710a"
  },
  {
    "time": "09:02",
    "quoteFirst": "They arrived at the Ferry ",
    "quoteTime": "about nine in the morning",
    "quoteLast": ", and by Samuel's advice, the Chevalier immediately sought the help of Mr. Graham, a gentleman of Jacobite family, then living at Duntroon.",
    "title": "The True Story Book",
    "author": "Lang, Andrew, 1844-1912 [Editor]",
    "gutenbergReference": "27602",
    "matchType": 0,
    "hash": "4eb96c3b44e2b1e024e5e0e4e01cf62fea99d6767c0b31a71e18548eb3509f31"
  },
  {
    "time": "09:02",
    "quoteFirst": "By General Grant's directions the Sixth Corps had been following my route of march since the discovery, ",
    "quoteTime": "about 9 o'clock in the morning",
    "quoteLast": ", that Lee had decamped from Amelia Court House. Grant had promptly informed me of this in a note, saying, \"The Sixth Corps will go in with a vim any place you may dictate,\" so when I sent word to Wright of the enemy's isolation, and asked him to hurry on with all speed, his gallant corps came as fast as legs could carry them, he sending to me successively Major McClellan and Colonel Franklin, of his staff, to report his approach.",
    "title": "Project Gutenberg Edition of The Memoirs of Four Civil War Generals",
    "author": "Grant, Ulysses S. (Ulysses Simpson), 1822-1885; Logan, John Alexander, 1826-1886; Sheridan, Philip Henry, 1831-1888; Sherman, William T. (William Tecumseh), 1820-1891; Widger, David, 1932-2021? [Compiler]",
    "gutenbergReference": "57383",
    "matchType": 0,
    "hash": "17e440eaa619d421ef3a74a745aa2e32ca1f83ba9776d0c702b1ea50aa96dd71"
  },
  {
    "time": "09:02",
    "quoteFirst": "The second delivery, which commences ",
    "quoteTime": "about nine A.M.",
    "quoteLast": ", includes the correspondence received by the night mails from Ireland and France, and letters from the provinces and abroad which may arrive too late for the first delivery, as well as those posted in the nearer suburbs by 6.30 A.M., as specified in the tables for each district.",
    "title": "Foot-prints of a letter carrier; or, a history of the world's correspondece",
    "author": "Rees, James, 1802-1885",
    "gutenbergReference": "47190",
    "matchType": 0,
    "hash": "9e434555ce3efae0d2ad5fce51ba43200c70ac094001d5adc7487e5841af03a1"
  },
  {
    "time": "09:02",
    "quoteFirst": "On Wednesday morning, at ",
    "quoteTime": "about 9 a.m.",
    "quoteLast": ", Dr. Escobar came in and informed me that a messenger had just arrived from Pasto with an order to arrest Pedro and send him back to Cali. Completely amazed by this intelligence, I went to the _Intendente_, who showed me the order and informed me that he had already sent two soldiers to Guineo to arrest the boy and bring him back.",
    "title": "The Putumayo, the Devil's Paradise\r\nTravels in the Peruvian Amazon Region and an Account of the Atrocities Committed upon the Indians Therein",
    "author": "Hardenburg, W. E. (Walter Ernest), 1886-1942; Casement, Roger, 1864-1916 [Contributor]; Enock, C. Reginald (Charles Reginald), 1868-1970 [Editor]",
    "gutenbergReference": "45204",
    "matchType": 0,
    "hash": "f8359c03e44233eea4862f0d200ff78045f0ae018f3c29822829a758f2220254"
  },
  {
    "time": "09:02",
    "quoteFirst": "It rained softly all that night, clearing up ",
    "quoteTime": "about nine in the morning",
    "quoteLast": ", when those who were going out with the harriers had been half-an-hour at breakfast--Miss Clarissa, who was one of them, taking that meal in her habit.  Crawley could hardly eat for excitement.  The moment the water for his tub had been brought he had jumped up, and, directly he was dressed, hurried to the stables to see the horse he was to ride.",
    "title": "Dr. Jolliffe's Boys",
    "author": "Hough, Lewis; Feller, Frank, 1848-1908 [Illustrator]; Thurdale, S. [Illustrator]",
    "gutenbergReference": "21187",
    "matchType": 0,
    "hash": "5510ce1f2a6ca930bd725ac645b8ed7b892658535c067aff8eacda3d908333c7"
  },
  {
    "time": "09:02",
    "quoteFirst": "Not succeeding in this, they landed ",
    "quoteTime": "about nine o’clock in the morning",
    "quoteLast": ", to rest, and to make their breakfast with the scant remains of the food which they had taken with them; and of which there was enough left only to sharpen their appetites, not to satisfy them.",
    "title": "Buffalo Bill Among the Sioux; Or, The Fight in the Rapids",
    "author": "Ingraham, Prentiss, 1843-1904",
    "gutenbergReference": "63360",
    "matchType": 0,
    "hash": "22eacbf68502bf9b4d1cbca78ff94234471157dc6254636b3f0dc4aff343f1a0"
  },
  {
    "time": "09:02",
    "quoteFirst": "He has tested them for hearing, smell, and eyesight.  By making fast a living animal to that post be has been able to convince himself that from ",
    "quoteTime": "about nine in the morning",
    "quoteLast": " until five in the afternoon their senses are limited.  Only occasionally do they come and take the bait between those hours.  They are hungriest in the early morning just before daylight.  Recently a large ape tied to the post at midday was not killed and eaten until four next morning, and that is about the usual thing, although not the rule.",
    "title": "The Ivory Trail",
    "author": "Mundy, Talbot, 1879-1940",
    "gutenbergReference": "5194",
    "matchType": 0,
    "hash": "303f1ea32c8f6c049c069a6c20324372ff2f21073a5fea7688802093b099939c"
  },
  {
    "time": "09:02",
    "quoteFirst": "As this was the summer season, great numbers of the inhabitants were out of town; they remove to small cottages at Olinda, and upon the banks of the rivers, to enjoy a purer air, and the amusement and comfort of bathing, during the months most subject to hot, parching weather. The heat is, however, seldom very oppressive; the sea-breeze, during the whole year, commences ",
    "quoteTime": "about nine o’clock in the morning",
    "quoteLast": ", and continues until midnight. When exposed to it, even standing in the sun, the heat is so much alleviated by its influence, as to make the person so situated forget, for a moment, that in the shade he would be cooler.",
    "title": "Travels in Brazil",
    "author": "Koster, Henry, 1793-1820?",
    "gutenbergReference": "48960",
    "matchType": 0,
    "hash": "4de837c9c65f11b6fa773f3d6b514f4ea9096183c4ff9ccdd8f0f3ad706ba5d2"
  },
  {
    "time": "09:02",
    "quoteFirst": "Nicholson's grasp, and scrambling over the various packages in the waggon, attracted the attention of the waggoner, who immediately stopped his horses, and did all in his power to render the situation of the travellers a little more comfortable. They arrived at Barnard Castle ",
    "quoteTime": "about nine in the morning",
    "quoteLast": ". Here the driver said they would remain until noon, and then proceed to Brough.",
    "title": "Yorkshire Oddities, Incidents, and Strange Events",
    "author": "Baring-Gould, S. (Sabine), 1834-1924",
    "gutenbergReference": "47386",
    "matchType": 0,
    "hash": "2fdf8a0b8dde73ae16e51f5239ea8117a0e3e14fda863a4d0c12eade6024313c"
  },
  {
    "time": "09:02",
    "quoteFirst": "The city of Cumana and its castle appeared between groups of cocoa-trees. We anchored in the port ",
    "quoteTime": "about nine in the morning",
    "quoteLast": ", forty-one days after our departure from Corunna; the sick dragged themselves on deck to enjoy the sight of a land which was to put an end to their sufferings. Our eyes were fixed on the groups of cocoa-trees which border the river: their trunks, more than sixty feet high, towered over every object in the landscape.",
    "title": "Personal Narrative of Travels to the Equinoctial Regions of America, During the Year 1799-1804 — Volume 1",
    "author": "Humboldt, Alexander von, 1769-1859; Bonpland, Aimé, 1773-1858; Ross, Thomasina [Translator]",
    "gutenbergReference": "6322",
    "matchType": 0,
    "hash": "fb74ca65e633501b99a0cee56acdee5e946d330dff09a0c44c1bba26d6cb6f8f"
  },
  {
    "time": "09:02",
    "quoteFirst": "\"The natives,\" said Fred, \"continued indifferent to the sufferings of the starving travellers, and persistently refused to sell any food. Early on the morning of the 6th of August the party moved out, and after toiling painfully over the flinty path went into camp near Banza Mbuko ",
    "quoteTime": "about 9 A.M.",
    "quoteLast": " In despair the people flung themselves on the ground, and some of them appeared ready to welcome death as a relief from their misery. And now,\" continued the youth, \"let us turn again to Mr. Stanley's narrative:",
    "title": "The Boy Travellers on the Congo\r\nAdventures of Two Youths in a Journey with Henry M. Stanley \"Through the Dark Continent\"",
    "author": "Knox, Thomas Wallace, 1835-1896; Stanley, Henry M. (Henry Morton), 1841-1904",
    "gutenbergReference": "60328",
    "matchType": 0,
    "hash": "ae63fb836009eefd6fdc04439e039787659d51d11163f4315ba230b057edd6a0"
  },
  {
    "time": "09:02",
    "quoteFirst": "_12th December_.--",
    "quoteTime": "About 9 A.M.",
    "quoteLast": " the caravan started, and threaded a valley, which, if blessed with a fair supply of water, would be very fertile. Whilst everything else is burned up by the sun on the high ground, a nutritious weed, called Buskallay, fattens the sheep and goats.",
    "title": "First Footsteps in East Africa",
    "author": "Burton, Richard Francis, Sir, 1821-1890",
    "gutenbergReference": "6886",
    "matchType": 0,
    "hash": "59116a460fe878d209dea589c26adbb8b2b17bad9baa2305412efc6a2869bd0d"
  }
]