[
  {
    "time": "09:59",
    "quoteFirst": "I thought of my dying horse who had been such a faithful servant and carried me out of so many tight places, and when I would think of him I could fancy that I could see him raise his head and whinny at me as he had done that evening in his dying moments, seemingly asking me for help, and I could not keep the tears from my eyes. As soon as it was light I started for camp, arriving there ",
    "quoteTime": "about ten o'clock that morning",
    "quoteLast": ". The men in camp had given me up and did not expect to ever see me any more, thinking that the Apaches had got me. I told the men that we would have to leave this part of the country now, and that too, just as soon as I could get a bite to eat and get my saddle repaired.",
    "title": "Thirty-One Years on the Plains and in the Mountains, Or, the Last Voice from the Plains\r\nAn Authentic Record of a Life Time of Hunting, Trapping, Scouting and Indian Fighting in the Far West",
    "author": "Drannan, William F., 1832-1913",
    "gutenbergReference": "5337",
    "matchType": 0,
    "hash": "32866fd71648c495b028588e6d8e6fbe67509699cc2fa4adf7d1295037de608c"
  },
  {
    "time": "09:59",
    "quoteFirst": "",
    "quoteTime": "About 10 in the morning",
    "quoteLast": " the officers told the women to withdraw, giving them the order to gather together the dead bodies and to wash away the stains of blood which defiled the street and the houses. About midday the surviving men to the number of 800 were shut up as hostages in three little houses near the bridge, but they were not allowed to go out of them on any pretext, and so crammed together that they could not even sit down on the floor.",
    "title": "The Martyrdom of Belgium\r\nOfficial Report of Massacres of Peaceable Citizens, Women and Children by The German Army",
    "author": "Belgium. Commission d'enquête sur la violation des règles du droit des gens, des lois et des coutumes de la guerre; Cooreman, Gerard, 1852-1926",
    "gutenbergReference": "53636",
    "matchType": 0,
    "hash": "6edf076e88880219d67b2984b5c94b47d0477ee3386bb8f19c1d1223a0218ead"
  },
  {
    "time": "09:59",
    "quoteFirst": "The early mornings were bright with views northwards of blue sky and Kinchinjhow, while to the south the lofty peak of Tukcham, though much nearer, was seldom seen, and black cumuli and nimbi rolled up the steep valley of the Lachen to be dissipated in mist over Tallum. The sun's rays were, however, powerful at intervals during the forenoon, whence the mean maximum temperature of July occurred at ",
    "quoteTime": "about 10 a.m.",
    "quoteLast": " The temperature of the river was always high, varying with the heat of the day from 47 degrees to 52 degrees; the mean being 50 degrees.",
    "title": "Himalayan Journals — Volume 2\r\nOr, Notes of a Naturalist in Bengal, the Sikkim and Nepal Himalayas, the Khasia Mountains, etc.",
    "author": "Hooker, Joseph Dalton, 1817-1911",
    "gutenbergReference": "6477",
    "matchType": 0,
    "hash": "85998fdf7b9e8f05647060527321570abc27053c9cac2717c70fff8286ba05ff"
  },
  {
    "time": "09:59",
    "quoteFirst": "“On the 23d of April, ",
    "quoteTime": "about ten o’clock in the morning",
    "quoteLast": ", 30 armed men came in a boat from a privateer of 20 guns, and pretending at first to be a press gang, the men surrounded the house, and the officers entered and desired to see the heads of the family. As Lord Selkirk was then at London, Lady Selkirk made her appearance. They soon made known to her who they really were; said they meant to have seized Lord Selkirk’s person had he been at home, and to have carried him off, but all they now asked was to have the plate of the house.",
    "title": "The history of our Navy from its origin to the present day, 1775-1897, vol. 1 (of 4)",
    "author": "Spears, John Randolph, 1850-1936",
    "gutenbergReference": "71794",
    "matchType": 0,
    "hash": "836e17a9c596fa7838ab4ea8b5e3b2fa86f6226167d21cf7b585c00a947b5ae5"
  },
  {
    "time": "09:59",
    "quoteFirst": "At ",
    "quoteTime": "about 10 in the morning",
    "quoteLast": " the French infantry by a brilliant charge captured three lines of German trenches. The fortress of Douaumont was penetrated, and during the entire night a fierce struggle was continued within its walls.",
    "title": "The Story of the Great War, Volume 5\r\nBattle of Jutland Bank; Russian Offensive; Kut-El-Amara; East Africa; Verdun; The Great Somme Drive; United States and Belligerents; Summary of Two Years' War",
    "author": "Reynolds, Francis J. (Francis Joseph), 1867-1937 [Editor]; Churchill, Allen L. (Allen Leon), 1873- [Editor]; Miller, Francis Trevelyan, 1877-1959 [Editor]",
    "gutenbergReference": "29341",
    "matchType": 0,
    "hash": "115c7f5bd2e796735bc39662bfa8fdb8648cff9162518d169e39af75e7154490"
  },
  {
    "time": "09:59",
    "quoteFirst": "Reading matter very scarce yet. ",
    "quoteTime": "About 10 A. M.",
    "quoteLast": " a report was brought into camp by Elston from headquarters dispatched by General Smith from the front, that our troops entered city of Atlanta between 2 and 3 A. M. this morning.",
    "title": "An Artilleryman's Diary",
    "author": "Jones, Jenkins Lloyd, 1843-1918",
    "gutenbergReference": "33211",
    "matchType": 0,
    "hash": "c88a0e801d0d4e87653ed6fcb8975d5819674f4a8f5bee00d9305a7ea12cb507"
  },
  {
    "time": "09:59",
    "quoteFirst": "The advance party had reached them ",
    "quoteTime": "about ten o’clock in the morning",
    "quoteLast": ", and had doubtless found them asleep, as no shots had been fired. The men were not to be blamed in any way, and it really mattered but little whether they were asleep or awake when taken, with the odds against them.",
    "title": "A Prisoner of the Khaleefa: Twelve Years Captivity at Omdurman",
    "author": "Neufeld, Charles, 1856-1918",
    "gutenbergReference": "52226",
    "matchType": 0,
    "hash": "3b57c0927ae0a443d0f733cd9ace69cc89734fac14dd86cf9cc1e4a59541a0bb"
  },
  {
    "time": "09:59",
    "quoteFirst": "",
    "quoteTime": "About ten a.m.",
    "quoteLast": " we reached the end of the Sarmiento Channel, opposite to which the comparatively broad opening of Lord Nelson Strait, between Hanover Island and Queen Adelaide Island, leads westward to the Pacific, and before long entered on the third stage of our voyage, which is known as Smyth’s Channel.",
    "title": "Notes of a naturalist in South America",
    "author": "Ball, John, 1818-1889",
    "gutenbergReference": "52513",
    "matchType": 0,
    "hash": "e12616f4e5b623a62e2d673fe1fe615a80fcd8ef0cd36ec0cd764dcdf6539fd8"
  },
  {
    "time": "09:59",
    "quoteFirst": "Captain Callender had four of his guns on General Ewing's hill, and Captain Woods his Napoleon battery on General Lightburn's; also, two guns of Dillon's battery were with Colonel Alexander's brigade.  All directed their fire as carefully as possible, to clear the hill to our front, without endangering our own men.  The fight raged furiously ",
    "quoteTime": "about 10 a.m.",
    "quoteLast": ", when General Corse received a severe wound, was brought off the field, and the command of the brigade and of the assault at that key-point devolved on that fine young, gallant officer, Colonel Walcutt, of the Forty-sixth Ohio, who fulfilled his part manfully.",
    "title": "Memoirs of General William T. Sherman — Complete",
    "author": "Sherman, William T. (William Tecumseh), 1820-1891",
    "gutenbergReference": "4361",
    "matchType": 0,
    "hash": "13b56f330f1e40c515ad571a576e15eababa7635e7b5ebf8131da306b32dc0a0"
  },
  {
    "time": "09:59",
    "quoteFirst": "This is to say I made this place, namely Rumford, yesterday morning ",
    "quoteTime": "about 10 A.M.",
    "quoteLast": ", and immediately bore away to Socrates House, and asked for my nevy,--but you shall have it logged down all fair and square.",
    "title": "The Works of Thomas Hood; Vol. 02 (of 11)\r\nComic and Serious, in Prose and Verse, With All the Original Illustrations",
    "author": "Hood, Thomas, 1799-1845; Broderip, Frances Freeling, 1830-1878 [Editor]; Hood, Tom, 1835-1874 [Editor]",
    "gutenbergReference": "61301",
    "matchType": 0,
    "hash": "729ddfc08fe85ac076e4ac3c5be60c1f6cf778690a35104d7d232a2647be2377"
  },
  {
    "time": "09:59",
    "quoteFirst": "",
    "quoteTime": "About ten o'clock in the morning",
    "quoteLast": "--for Paul had previously called by appointment at Mr. Bradford's house--our hero entered that gentleman's counting-room.",
    "title": "The Train Boy",
    "author": "Alger, Horatio, Jr., 1832-1899",
    "gutenbergReference": "55725",
    "matchType": 0,
    "hash": "253fdb4836fa37aec7ed67711e4ad107174b7f713ebfcb026d56782662caa2c8"
  },
  {
    "time": "09:59",
    "quoteFirst": "It is a common mistake of mountaineers not to breakfast early enough and not to breakfast often enough. If it be desired to achieve a long expedition when there is not likely to be too much spare time, the wise man will eat something at least every two hours up to ",
    "quoteTime": "about 10 o’clock in the morning",
    "quoteLast": ", supposing, for instance, he started about 2 A.M. It is astonishing to notice how the full man gains upon the empty one on fatiguing snow slopes. We strode rapidly across the basin of snow called the Jägifirn and arrived at the foot of the gully.",
    "title": "Above the Snow Line: Mountaineering Sketches Between 1870 and 1880",
    "author": "Dent, C. T. (Clinton Thomas), 1850-1912; Whymper, Edward, 1840-1911 [Engraver]; Macquoid, Percy, -1925 [Illustrator]",
    "gutenbergReference": "35434",
    "matchType": 0,
    "hash": "1e404db994001abcd3dfbcd570c3308eac5c21987e39a868c9e7795e969ac249"
  },
  {
    "time": "09:59",
    "quoteFirst": "'Sunday, Oct. 18, 1767. Yesterday, Oct. 17, at ",
    "quoteTime": "about ten in the morning",
    "quoteLast": ", I took my leave for ever of my dear old friend, Catharine Chambers, who came to live with my mother about 1724, and has been but little parted from us since. She buried my father, my brother, and my mother. She is now fifty-eight years old.",
    "title": "Life of Johnson, Volume 2\r\n1765-1776",
    "author": "Boswell, James, 1740-1795; Hill, George Birkbeck Norman, 1835-1903 [Editor]",
    "gutenbergReference": "9072",
    "matchType": 0,
    "hash": "032e7e9fae8e9259c3274bc56bad9d725f983b8074fce03bfd614f3e0ce5ce3a"
  },
  {
    "time": "09:59",
    "quoteFirst": "Wednesday, April 14. Resuming our march early in the morning, we reached the National Bridge at ",
    "quoteTime": "about ten A.M.",
    "quoteLast": ", distant eight miles from our encampment, after making a halt of an hour at Paso de Obejas (distant two and one half miles from Talome), where we met a wagon train. There is a considerable village at this river.",
    "title": "The Life of Isaac Ingalls Stevens, Volume 1 (of 2)",
    "author": "Stevens, Hazard, 1842-1918",
    "gutenbergReference": "43589",
    "matchType": 0,
    "hash": "c29d58eca3ef39140a6d61276b587dc5cfe3b056b0cb633e4244e634357df10e"
  },
  {
    "time": "09:59",
    "quoteFirst": "On the second day of July, 1863, under a heavy cloud of dust which hung high in air over the approach of the Baltimore Pike to Gettysburg, the long column of the reserve artillery of the Potomac army rumbled along the road, and more and more clearly the weary men heard the sound of cannon. ",
    "quoteTime": "About ten in the morning",
    "quoteLast": " the advance guard was checked and the line came to a halt. James Penhallow, who since dawn had been urging on his command, rode in haste along the side of the cumbered road to where a hurrying brigade of infantry crossing his way explained why his guns were thus brought to a standstill.",
    "title": "Westways: A Village Chronicle",
    "author": "Mitchell, S. Weir (Silas Weir), 1829-1914",
    "gutenbergReference": "14153",
    "matchType": 0,
    "hash": "12810a75dc696ffc159fc874e7f4269afd4b423f0897e6dca9a522c55299bdde"
  },
  {
    "time": "09:59",
    "quoteFirst": "Battalion of the Black Watch (51st Division). It was now ",
    "quoteTime": "about 10 a.m.",
    "quoteLast": " on the 10th April, and the enemy had renewed his attack and gained a footing in Lestrem. From this, however, he was driven by the 7th Durham Light Infantry company, but further to the south he had pressed back the Highlanders.",
    "title": "The story of the 6th Battalion, the Durham Light Infantry",
    "author": "Ainsworth, Ralph Bignell, Sir, 1875-1952 [Editor]",
    "gutenbergReference": "16660",
    "matchType": 0,
    "hash": "f8c816dc3f8acbdd17a1b2998bf273f860c54eddbe9066cab82670fd4b0d2419"
  },
  {
    "time": "09:59",
    "quoteFirst": "As to Russe and Hert being at Yarmouth, he says he heard Thomas Howys that Saturday morning order the latter to take horse and ride thither to get provisions for the household, and he saw him ride out of the manor accordingly about seven A.M., and also saw him return with the provisions ",
    "quoteTime": "about ten A.M.",
    "quoteLast": " [In the margin here is written ‘Nititur deponere de absencia Hert, sed non probat.’]",
    "title": "The Paston Letters, A.D. 1422-1509. Volume 4 (of 6)\r\nNew Complete Library Edition",
    "author": "Gairdner, James, 1828-1912 [Editor]",
    "gutenbergReference": "41081",
    "matchType": 0,
    "hash": "f189a34f7597d1c9ba7489c2dae42a658ad1f1f9e75f99d37d29fd12696e58b2"
  },
  {
    "time": "09:59",
    "quoteFirst": "",
    "quoteTime": "About ten A.M.",
    "quoteLast": " of the 25th, it moved down the opposite side of the mountain, and passing through a small valley, soon reached Mission Ridge. Without halting, the command moved steadily up this mountain, and on arriving on its summit, found that the rebels had fled.",
    "title": "The Seventh Regiment: A Record",
    "author": "Wood, George L., 1837-1867",
    "gutenbergReference": "44783",
    "matchType": 0,
    "hash": "57b384eaeb8e075931ce3f17708fa93cd3a79192540fd941d135780808685441"
  },
  {
    "time": "09:59",
    "quoteFirst": "At daylight I went to the village and got some provisions. After breakfast the gang went to sleep, while I did picket duty again. ",
    "quoteTime": "About ten o’clock in the morning",
    "quoteLast": " Tall Jim and Hughes made a trip to Steubenville and canvassed it, but returned shortly, reporting their failure to find any bank there worth tackling. When the question of funds came up, some one suggested taking an inventory, which was done, with the result that our combined capital was a little less than ten dollars.",
    "title": "From Boniface to Bank Burglar; Or, The Price of Persecution\r\nHow a Successful Business Man, Through the Miscarriage of Justice, Became a Notorious Bank Looter",
    "author": "White, George M. (George Miles)",
    "gutenbergReference": "57760",
    "matchType": 0,
    "hash": "b82918eb2e84315dad2e820cc1ef3c7023323b7f1b129603ee969aa66197bfba"
  },
  {
    "time": "09:59",
    "quoteFirst": "4.4.4.4), with Mons itself somewhat half-left on our rear. We immediately set about clearing the foreground of willows, beans, wheat, and anything which gave head cover. ",
    "quoteTime": "About 10 a.m.",
    "quoteLast": " we had (except buildings) a clear rifle range of quite two thousand yards. We then dug our trenches, and much labour and love we put into them.",
    "title": "The Childrens' Story of the War, Volume 2 (of 10)\nFrom the Battle of Mons to the Fall of Antwerp.",
    "author": "Parrott, Edward, 1863-1921",
    "gutenbergReference": "35314",
    "matchType": 0,
    "hash": "dac90aa47c2875498466fe174b24cabfcfc025bd0b303890a6ad8b1406b0ba7c"
  }
]