[
  {
    "time": "09:58",
    "quoteFirst": "“The weather, for the season of the year (May), had been hot and sultry, with scarcely a breath of wind stirring. I had heard distant thunder from an early hour in the morning, which, from the eastward, is rather an unusual occurrence. ",
    "quoteTime": "About 10 A.M.",
    "quoteLast": ", the sky had a most singular, and I must add a most awful appearance, presenting to the view a vast arch of rolling blackness, which seemed to gather strength and density as it approached the zenith. All at once the clouds began to work round in circles, as if chasing one another through the air.",
    "title": "Roughing It in the Bush",
    "author": "Moodie, Susanna, 1803-1885",
    "gutenbergReference": "4389",
    "matchType": 0,
    "hash": "901c9ac29a56c9c476dc2510bd945414adc451c8f18b7bcb1ad0b2d2cda9fe3d"
  },
  {
    "time": "09:58",
    "quoteFirst": "July 18, the attack on Fort Wagner commenced at ",
    "quoteTime": "about 10 A.M.",
    "quoteLast": ", and a steady fire from our batteries and the ironclads was kept up until evening. The following is the account of the assault, written by J.A. Barrett, who was second lieutenant of Company H:--",
    "title": "Perry's Saints; Or, The Fighting Parson's Regiment in the War of the Rebellion",
    "author": "Nichols, James Moses, 1835-1886",
    "gutenbergReference": "58480",
    "matchType": 0,
    "hash": "f5aa6f9ebd5b457c5191c274375e06023cf3e51bbb17ed82e143c67dda96a5aa"
  },
  {
    "time": "09:58",
    "quoteFirst": "Being all settled in the ship, they were fain to stay for the ship-boat which the captain had sent for water; and as soon as it was returned, ",
    "quoteTime": "about ten o'clock in the morning",
    "quoteLast": ", they weighed anchor and put the ship under sail, recommending themselves to the mercy and protection of Him who rules upon the waters as well as on dry land, and of whose goodness they had so great experience. They sailed by the place called the Scares, that is, the isles of rocks, which are there in the water and on both sides of the shore, of a strange cragginess, largeness, and number; those in the sea are full of danger, and often afford but a very strait passage for the ships to go between them, and no other course is to avoid them.",
    "title": "A Journal of the Swedish Embassy in the Years 1653 and 1654, Vol II.",
    "author": "Whitelocke, Bulstrode, 1605-1675; Morton, Charles, 1716-1799 [Editor]; Reeve, Henry, 1813-1895 [Editor]",
    "gutenbergReference": "17407",
    "matchType": 0,
    "hash": "92ec6aaf604d6e3867c8e7d6c5ca7ce5241f966a341c2d7446f00f80a87dafb1"
  },
  {
    "time": "09:58",
    "quoteFirst": "",
    "quoteTime": "About 10 a.m.",
    "quoteLast": " the ambulances that have been out all night begin to come in, the wounded on their pitiful shelves.",
    "title": "My War Experiences in Two Continents",
    "author": "Macnaughtan, S. (Sarah), 1864-1916; Salmon, Betty Keays-Young [Editor]",
    "gutenbergReference": "18364",
    "matchType": 0,
    "hash": "eef35d5ed8f929914ae16051dd03399304bbbe9a97685c460a83326c1afc806e"
  },
  {
    "time": "09:58",
    "quoteFirst": "The leading waves of B and C Companies came under heavy shrapnel fire almost directly they started and the battalion suffered about sixty casualties, but, by continuing their advance and making use of the dead ground, they reached Hill 960, which was about one thousand two hundred yards from their objective. It became necessary to bring D Company into the line to fill a gap caused by the brigade on the right being drawn away. ",
    "quoteTime": "About 10 a.m.",
    "quoteLast": " the 60th Division, who were on the right of the 74th, took Point 1070, and at 12.30 the final attack on Z.6 works was begun and, after a fierce fight, the position was captured.",
    "title": "Historical records of the Buffs, East Kent Regiment (3rd Foot)",
    "author": "Moody, R. S. H. (Richard Stanley Hawks), 1854-1930; Alexander, Herbert, 1874-1946 [Artist]; Butler, Elizabeth (Elizabeth Southerden Thompson), 1846-1933 [Artist]; Paget, Arthur, 1851-1928 [Author of introduction, etc.]",
    "gutenbergReference": "73159",
    "matchType": 0,
    "hash": "31a1ce434642c082988d62cbc283186d18ba4a2724a8fd2ccd18bc9dc3651485"
  },
  {
    "time": "09:58",
    "quoteFirst": "Blanche. ",
    "quoteTime": "About ten o'clock in the morning",
    "quoteLast": ", the blinds of Adrienne's bedchamber, closely shut, admitted no ray of daylight to this apartment, which was only lighted by a spherical lamp of oriental alabaster, suspended from the ceiling by three long silver chains. This apartment, terminating in a dome, was in the form of a tent with eight sides.",
    "title": "The Wandering Jew — Volume 07",
    "author": "Sue, Eugène, 1804-1857",
    "gutenbergReference": "3345",
    "matchType": 0,
    "hash": "cc49ba8691e138eadf380e08a7582304b224fb1d591e882ea8058d08b5c3ea45"
  },
  {
    "time": "09:58",
    "quoteFirst": "The weather, for the season of the year (May) had been hot and sultry, with scarcely a breath of wind stirring. I had heard distant thunder from an early hour of the morning, which from the eastward is rather an unusual occurrence. ",
    "quoteTime": "About ten A.M.",
    "quoteLast": " the sky had a most singular, I may say, a most awful appearance; presenting to the view a vast arch of rolling blackness, which seemed to gather strength and density as it approached the zenith. All at once the clouds began to work round in circles, as if chasing one another through the air.",
    "title": "Twenty-Seven Years in Canada West\nThe Experience of an Early Settler (Volume I)",
    "author": "Strickland, Samuel, 1804-1867",
    "gutenbergReference": "15245",
    "matchType": 0,
    "hash": "ebefb43225553555fc5cbda6a1211d5c017716b62470581a541030a0ccaac231"
  },
  {
    "time": "09:58",
    "quoteFirst": "",
    "quoteTime": "About ten o'clock in the morning",
    "quoteLast": " the reefs were suddenly perceived right ahead, upon which the ship was hove up in the wind and both anchors let go, and the cables paid out to the end; but as the depth was probably unfathomable they had no effect, for she drifted on the reef and fell over on her beam ends.",
    "title": "Discoveries in Australia, Volume 1.\nWith an Account of the Coasts and Rivers Explored and Surveyed During\nThe Voyage of H.M.S. Beagle, in the Years 1837-38-39-40-41-42-43.\nBy Command of the Lords Commissioners of the Admiralty. Also a Narrative\nOf Captain Owen Stanley's Visits to the Islands in the Arafura Sea.",
    "author": "Stokes, John Lort, 1811-1885",
    "gutenbergReference": "12115",
    "matchType": 0,
    "hash": "4cef5c005a6562f1de0ab8a69a55e4fe6317c3d18d98fda1144336db9d9e5d33"
  },
  {
    "time": "09:58",
    "quoteFirst": "Even a globe will shew that the sun's altitude, when in the 6th degree of Taurus, and at 10 o'clock in the morning, is somewhere about 45 or 46 degrees. But Mr. Brae has calculated it exactly, and his result is, that the sun attained its altitude of 45 degrees at _",
    "quoteTime": "two minutes to ten",
    "quoteLast": "_ exactly. This is even a closer approximation than we might expect, and leaves no doubt about the right date being the _eighteenth_ of April.",
    "title": "Chaucer's Works, Volume 5 — Notes to the Canterbury Tales",
    "author": "Chaucer, Geoffrey, 1343?-1400; Skeat, Walter W. (Walter William), 1835-1912 [Editor]",
    "gutenbergReference": "43016",
    "matchType": 1,
    "hash": "b96473865267582515ad0796f78ac3415a334fd0c6374e388ec274a1c1f0f29a"
  },
  {
    "time": "09:58",
    "quoteFirst": "The 4th Brigade was ordered to attack a point marked P 14 and Cour l'Avoué at 9.30 A.M., but owing to the mist and bad weather the attack was indefinitely postponed, and the 2nd Battalion had to remain all day in its hastily made trench, which really offered very little resistance to artillery fire. The weather cleared ",
    "quoteTime": "about 10 A.M.",
    "quoteLast": " and the enemy began a terrific bombardment, which made things very unpleasant, although it did very little actual damage. It was not till 3.45 P.M. that the 2nd Battalion received orders to attack at 4.30 P.M., which gave no time for adequate preparation.",
    "title": "The Grenadier Guards in the Great War of 1914-1918, Vol. 1 of 3",
    "author": "Ponsonby, Frederick, 1867-1935; Cavan, Frederick Rudolph Lambart, Earl of, 1865-1946 [Author of introduction, etc.]; Walker, Emery, 1851-1933 [Illustrator]",
    "gutenbergReference": "60677",
    "matchType": 0,
    "hash": "d4eb409581684a1b5b35457e939042447d77bf166ed0eeaf34cf6c3fe62ed651"
  },
  {
    "time": "09:58",
    "quoteFirst": "Oswald took Marina to the hospital on the morning of February 15. A baby girl was born at ",
    "quoteTime": "about 10 a.m.",
    "quoteLast": "[A13-776] He had gone on to the factory where news of the birth awaited him on his arrival.[A13-777] In accordance with regular hospital practice,[A13-778] he did not see the baby until Marina left the hospital.",
    "title": "Report of the President's Commission on the Assassination of President John F. Kennedy",
    "author": "United States. Warren Commission",
    "gutenbergReference": "58031",
    "matchType": 0,
    "hash": "66a9bd20472a1f482dbce976f182f4e98ab579a5ac433ddecb0f43a01a59e727"
  },
  {
    "time": "09:58",
    "quoteFirst": "My Timonic mentor was also a mathematician, but his practical turn drove him to mechanics, though he did not work himself. A clock, wonderful indeed in those days, which indicated not only the days and hours, but the motions of the sun and moon, he caused to be made according to his own plan. On Sunday, ",
    "quoteTime": "about ten o'clock in the morning",
    "quoteLast": ", he always wound it up himself, which he could do the more regularly, as he never went to church. I never saw company nor guests at his house; and only twice in ten years do I remember to have seen him dressed and walking out of doors.",
    "title": "The Autobiography of Goethe\nTruth and Poetry: From My Own Life",
    "author": "Goethe, Johann Wolfgang von, 1749-1832; Morrison, A. J. W. (Alexander James William), 1806-1865 [Translator]; Oxenford, John, 1812-1877 [Translator]",
    "gutenbergReference": "52654",
    "matchType": 0,
    "hash": "0b7bae6ae9a65ffe4a995bde8e3c6ae074acb8671fe692f24fe2fb604abd2c1a"
  },
  {
    "time": "09:58",
    "quoteFirst": "On the third question, which was the decisive one of the penalty, 721 only could be found to vote, and of these a bare majority of 53 declared for death as against the minority, of whom some voted for the death penalty “conditionally”--that is, not at all--or voted against it. A respite was lost by a majority of 70; and on the 21st of January, 1793, at ",
    "quoteTime": "about ten in the morning",
    "quoteLast": ", Louis XVI was guillotined.",
    "title": "The French Revolution",
    "author": "Belloc, Hilaire, 1870-1953",
    "gutenbergReference": "35215",
    "matchType": 0,
    "hash": "34145a59d6dcf2ce9ba7079fba152e722c5d014ffd796822d93c590cfbc0ee7a"
  },
  {
    "time": "09:58",
    "quoteFirst": "",
    "quoteTime": "About ten in the morning",
    "quoteLast": " we halted at Joseph's Pit.  This is a ruined Khan of the Middle Ages, in one of whose side courts is a great walled and arched pit with water in it, and this pit, one tradition says, is the one Joseph's brethren cast him into.  A more authentic tradition, aided by the geography of the country, places the pit in Dothan, some two days' journey from here.",
    "title": "The Innocents Abroad",
    "author": "Twain, Mark, 1835-1910",
    "gutenbergReference": "3176",
    "matchType": 0,
    "hash": "b672645c765b416ed05bd28a1d53ec19c4000c9685afc8b565a524fe0af17773"
  },
  {
    "time": "09:58",
    "quoteFirst": "before the ship broke up, that Ossoli had in like manner been washed from the foremast, to which he was clinging; but, in the horror of the moment, Margaret never learned that those she so clung to had preceded her to the spirit land. Those who remained of the crew had just persuaded her to trust herself to a plank, in the belief that Ossoli and their child had already started for the shore, when just as she was stepping down, a great wave broke over the vessel and swept her into the boiling deep. She never rose again. The ship broke up soon after (",
    "quoteTime": "about 10 A.M.",
    "quoteLast": " Mrs. Hasty says, instead of the later hour previously reported); but both mates and most of the crew got on one fragment or another. It was supposed that those of them who were drowned were struck by floating spars or planks, and thus stunned or disabled so as to preclude all chance of their rescue.",
    "title": "At Home and Abroad; Or, Things and Thoughts in America and Europe",
    "author": "Fuller, Margaret, 1810-1850; Fuller, Arthur B. (Arthur Buckminster), 1822-1862 [Editor]",
    "gutenbergReference": "16327",
    "matchType": 0,
    "hash": "d17657c7330be9e2af8ed7e1014ec077b2e84c4c69a2d932c46b4771793edcf7"
  },
  {
    "time": "09:58",
    "quoteFirst": "In this passage, a ledge of rocks lay off the point of Capul, but was passed without danger. Within the point was a fair bay, with a good harbour, having anchorage in four fathoms, within a cable's length of the shore. Coming to anchor here ",
    "quoteTime": "about ten in the morning",
    "quoteLast": ", the Desire was immediately boarded by a canoe, in which was one of the seven chiefs of the island. Passing themselves for Spaniards, the English traded with these people for cocoa-nuts and potatoes, giving a yard of linen for four cocoa-nuts, and as much for about a quart of potatoes, which they found sweet and excellent food, either boiled or roasted.",
    "title": "A General History and Collection of Voyages and Travels — Volume 10\r\nArranged in systematic order: Forming a complete history of the origin and progress of navigation, discovery, and commerce, by sea and land, from the earliest ages to the present time.",
    "author": "Kerr, Robert, 1755-1813",
    "gutenbergReference": "13130",
    "matchType": 0,
    "hash": "8ce13d83da5b67b1ff9f6274a9a4b7ead54da19a14556f4a66ed1e1f4d72430b"
  },
  {
    "time": "09:58",
    "quoteFirst": "Every man thoroughly enjoyed himself, keeping sober whenever good manners allowed, foregoing all business, and sauntering about to see the folk hard at work who had got no money. On Wednesday, however, an order was issued by Captain Zebedee Tugwell that all must be ready for a three days' trip when the tide should serve, which would be at the first of the ebb, ",
    "quoteTime": "about ten in the morning",
    "quoteLast": ". The tides were slackening now, and the smacks had required some change of berth, but still they were not very far from the Admiral's white gate.",
    "title": "Springhaven: A Tale of the Great War",
    "author": "Blackmore, R. D. (Richard Doddridge), 1825-1900",
    "gutenbergReference": "7435",
    "matchType": 0,
    "hash": "98f1d95732178f7fc7247b20b7a4f20bab24957af12a995ab1c989bd77dbd5ab"
  },
  {
    "time": "09:58",
    "quoteFirst": "The march having been previously conducted in column of brigades at deploying distance, each brigade deployed on its leading company, and thus formed one long line. The troops advanced on the enemy, distant about one mile and a half, and ",
    "quoteTime": "about ten A.M.",
    "quoteLast": " the action was commenced by a heavy cannonade from the Sikh artillery, which was principally directed on the British centre. The village of _Aliwal_ was filled with infantry, supported by cavalry in the rear, and further defended by two guns on its left, immediately opposite that part of the line occupied by the THIRTY-FIRST regiment.",
    "title": "Historical Record of the Thirty-first, or, the Huntingdonshire Regiment of Foot;\r\ncontaining an account of the formation of the regiment in 1702,  and of its subsequent services to 1850",
    "author": "Cannon, Richard, 1779-1865",
    "gutenbergReference": "66796",
    "matchType": 0,
    "hash": "763b7e1309b8df90f9567d8c26a93dc7be1e637b3d55abcff662e728f66c9d56"
  },
  {
    "time": "09:58",
    "quoteFirst": "Meanwhile, Sherman’s left, on the outer spur of the ridge, and his right abreast of the tunnel, were hotly engaged, and partially drew the enemy’s fire from the assaulting party on the hill-crest. Our artillery also plumped shot and shell into the breastwork, and strove to clear the hill in Corse’s front. ",
    "quoteTime": "About ten A. M.",
    "quoteLast": " the fight raged furiously, and General Corse was severely wounded. Two brigades of reënforcements were sent up; but the crest was so crowded that they had to fall away to the west of the hill.",
    "title": "Life and Military Career of Major-General William Tecumseh Sherman",
    "author": "Headley, P. C. (Phineas Camp), 1819-1903",
    "gutenbergReference": "51999",
    "matchType": 0,
    "hash": "39d2e6c7f6a39eacbe68c48f1a142cab85ac7e602ea64dc9c23c610864cec1c9"
  },
  {
    "time": "09:58",
    "quoteFirst": "Colonel Hamilton's mission to Verplanck's Point proved much too late. It could hardly have been otherwise, for Arnold had got the start by six hours. He left his house ",
    "quoteTime": "about ten o'clock in the morning",
    "quoteLast": ", and his treachery was not known to Washington till nearly four o'clock in the afternoon. When Hamilton arrived at Verplanck's Point, a flag of truce was coming or had come from the Vulture to that post with a letter from Arnold to Washington.",
    "title": "Life and Treason of Benedict Arnold",
    "author": "Sparks, Jared, 1789-1866",
    "gutenbergReference": "49500",
    "matchType": 0,
    "hash": "6e6d9289188025a14a78cf407fafe413a6954b2f674fe88e9d8291d00a0b812b"
  }
]