[
  {
    "time": "09:57",
    "quoteFirst": "The ladies of Cherokee County having presented us with a beautiful flag, this we unfurled and marched through the towns and villages along the way in great style and military pomp. At Kaufman we received quite an ovation. Arriving there ",
    "quoteTime": "about ten o’clock in the morning",
    "quoteLast": ", we were met by a deputation of citizens, who invited us to dine at the hotel at the expense of the town. This was very reluctantly declined, for we were afraid of losing time.",
    "title": "The Lone Star Defenders",
    "author": "Barron, S. B. (Samuel Benton), 1834-1912",
    "gutenbergReference": "50472",
    "matchType": 0,
    "hash": "7d9f835e8563377de3c23e47aa25b3bdeb2a70a8628d98dcc9896399297b7039"
  },
  {
    "time": "09:57",
    "quoteFirst": "The next morning Eustace, with Gaston, Arthur, and Ingram, all full of expectation, and delighted at the change from the gloomy solitary old Castle, were all posting on their way back to Bordeaux.  They slept at an hostel about twelve miles from the town, first, however, by desire of the Prince's messengers, sending Ingram on to announce their speedy arrival, and ",
    "quoteTime": "about ten in the morning",
    "quoteLast": " rode into town.",
    "title": "The Lances of Lynwood",
    "author": "Yonge, Charlotte M. (Charlotte Mary), 1823-1901",
    "gutenbergReference": "4364",
    "matchType": 0,
    "hash": "194ee23ab7f90493b8abede04d4c24d1e96f9f2b6309bc00d6c34b01735943be"
  },
  {
    "time": "09:57",
    "quoteFirst": "Distances by land are expressed still more vaguely; for example, the distance between the heads of two streams might be expressed by saying that, if you bathe in one, your hair would still be wet when you reach the other (which means about one hour); or a longer distance, by saying that if you started at the usual time from one of the places you would reach the other when the sun is as high as the hawk (which means a journey from sunrise to ",
    "quoteTime": "about 10 A.M.",
    "quoteLast": "), or when the sun is overhead (I.E. noon), or when it is declining (about 3 P.M.), or when the sun is put out (sunset), or when it is dark.",
    "title": "The Pagan Tribes of Borneo\r\nA Description of Their Physical Moral and Intellectual Condition, with Some Discussion of Their Ethnic Relations",
    "author": "Hose, Charles, 1863-1929; McDougall, William, 1871-1938; Haddon, Alfred C. (Alfred Cort), 1855-1940 [Contributor]",
    "gutenbergReference": "3307",
    "matchType": 0,
    "hash": "c991a0b9551453ee2e58f1c3a4d582de7c3b80da50444c938a8ed431713d70b3"
  },
  {
    "time": "09:57",
    "quoteFirst": "The procession started from the Palace ",
    "quoteTime": "about 10 A.M.",
    "quoteLast": " It presented elements strangely suggestive of burlesque, romance, and the humours of a pantomime. Korean infantry, in blue uniforms, headed the order of the advance from the Palace, their modern dress and smart accoutrements forming the one link between the middle ages and the twentieth century, to which the function could lay claim.",
    "title": "Korea",
    "author": "Hamilton, A. (Angus), 1874-1913",
    "gutenbergReference": "72932",
    "matchType": 0,
    "hash": "e098167c6e7001f899ef16cc383d987c32581f751341dff232f321584cdc04e2"
  },
  {
    "time": "09:57",
    "quoteFirst": "Our car climbs the steep hill beyond Meaux, which is the extreme edge of the battlefield, ",
    "quoteTime": "about ten in the morning",
    "quoteLast": "; and during the day circuits about half the area of the fighting, a distance of about seventy-five miles--or a hundred miles.",
    "title": "Passed by the censor",
    "author": "Williams, Wythe, 1881-1956; Herrick, Myron T. (Myron Timothy), 1854-1929 [Author of introduction, etc.]; Clemenceau, Georges, 1841-1929 [Contributor]; Young, Lafayette, 1848-1926 [Contributor]",
    "gutenbergReference": "68970",
    "matchType": 0,
    "hash": "a3eaf21b5ccd1d488f7158a5ea8acf31ba0d0fd1bb401b2ee7a18036271bf290"
  },
  {
    "time": "09:57",
    "quoteFirst": "\"Oh! the next day Addie called ",
    "quoteTime": "about ten in the morning",
    "quoteLast": ", before I was down.  She was really quite funny about it.\"",
    "title": "When the Birds Begin to Sing",
    "author": "Graham, Winifred (Matilda Winifred Muriel); Piffard, Harold, 1867-1938 [Illustrator]",
    "gutenbergReference": "26186",
    "matchType": 0,
    "hash": "1207b580370ab3dad9544f77a0aa69ce882cb532cbe2026a5e11bc52adc9fc8c"
  },
  {
    "time": "09:57",
    "quoteFirst": "It was ",
    "quoteTime": "about ten o'clock in the morning",
    "quoteLast": ", ten days after the ranch girls' trip to Laramie. The caravan for their journey to the Yellowstone Park was standing alongside the road midway between Rainbow Lodge and the rancho, where Jim lived.",
    "title": "The Ranch Girls' Pot of Gold",
    "author": "Vandercook, Margaret, 1876-1958; Bodine, Hugh A. [Illustrator]",
    "gutenbergReference": "33656",
    "matchType": 0,
    "hash": "04611851f78a341d0c0b77e9e610338498c8fb9d2f4083dcec13928f82ce86d9"
  },
  {
    "time": "09:57",
    "quoteFirst": "The advance party had reached them ",
    "quoteTime": "about ten o’clock in the morning",
    "quoteLast": ", and had doubtless found them asleep, as no shots had been fired. The men were not to be blamed in any way, and it really mattered but little whether they were asleep or awake when taken, with the odds against them.",
    "title": "A Prisoner of the Khaleefa: Twelve Years Captivity at Omdurman",
    "author": "Neufeld, Charles, 1856-1918",
    "gutenbergReference": "52226",
    "matchType": 0,
    "hash": "8aec84671bd66003156294d33bcb655e8ad97c924a459884b8f1382bbce1f24a"
  },
  {
    "time": "09:57",
    "quoteFirst": "With him we sallied forth at ",
    "quoteTime": "about 10 A.M.",
    "quoteLast": ", some on horseback and some on an elephant, all equally indifferent to the sun, fiercely blazing in an unclouded sky, and reached a dell, the sides of which were covered with a low scrubby jungle, where sport was to be expected.",
    "title": "A Journey to Katmandu (the Capital of Napaul), with the Camp of Jung Bahadoor\r\nIncluding a Sketch of the Nepaulese Ambassador at Home",
    "author": "Oliphant, Laurence, 1829-1888",
    "gutenbergReference": "16226",
    "matchType": 0,
    "hash": "eb2e77d1c6bcb744f8865e72bc91d84889352192085757177fa91d0151233534"
  },
  {
    "time": "09:57",
    "quoteFirst": "At 7 a.m. on the 20th the enemy’s artillery swept the hill with fire, but ",
    "quoteTime": "about 10 a.m.",
    "quoteLast": " changed its objective to Namako Yama, which was finally captured at 2 p.m., as already described. At 4 p.m. fire was again directed on 203 Metre Hill, and the enemy’s infantry began to concentrate behind Connecting Ridge.",
    "title": "My Experiences at Nan Shan and Port Arthur with the Fifth East Siberian Rifles",
    "author": "Tret'iakov, Nikolaĭ Aleksandrovich, 1854-1917; Baker, F. Nolan [Editor]; Alford, Arthur Cameron Rimington, 1882-1954 [Translator]",
    "gutenbergReference": "59741",
    "matchType": 0,
    "hash": "6fb9f1eaf4bdf812ca3dace588c441c306e57acf6b58cc0c1636306a35344b44"
  },
  {
    "time": "09:57",
    "quoteFirst": "This is second day of Khamsin. Comes up ",
    "quoteTime": "about ten a.m.",
    "quoteLast": "; wind either too much or too little. At 2.5 p.m. nearly blew tent down.",
    "title": "The Land of Midian (Revisited) — Volume 2",
    "author": "Burton, Richard Francis, Sir, 1821-1890",
    "gutenbergReference": "7113",
    "matchType": 0,
    "hash": "a8749e7a2dac38bd917b5290ff9b5096d2ad848988489c9c97cb967cfa8833e4"
  },
  {
    "time": "09:57",
    "quoteFirst": "The wind was still blowing with great force, and as there appeared no prospect of the weather breaking for another day or two, Captain Reay and his officers made preparations for excursions into the country. The natives showed a very great friendliness towards the _Triton's_ people, and at ",
    "quoteTime": "about ten in the morning",
    "quoteLast": " two boats left the ship for the shore, and Channing, accompanied by one of his Marines, who carried a fowling-piece, set out by themselves along the winding path that encircled the narrow littoral of the island off which the frigate lay. The captain had ordered that the shore party was not to remain later than sunset; so, determined to see as much of the place as possible, Channing and Private Watts set off at a brisk pace.",
    "title": "Rodman the Boatsteerer, and Other Stories\r\n1898",
    "author": "Becke, Louis, 1855-1913",
    "gutenbergReference": "24836",
    "matchType": 0,
    "hash": "ac7340b7dbc069e95c7f336ca485538780848bbd6d4cfd9920bb4375dda7d9ed"
  },
  {
    "time": "09:57",
    "quoteFirst": "At the same time, ",
    "quoteTime": "about ten in the morning",
    "quoteLast": ", Yasha was released from prison and given five hundred roubles for the establishment of a butcher’s shop. In high spirits, he made his way to my lodging, completely unaware of what had befallen me.",
    "title": "Yashka",
    "author": "Bochkareva, Mariia, 1889-1920; Levine, Isaac Don, 1892-1981",
    "gutenbergReference": "70213",
    "matchType": 0,
    "hash": "433cb03206eba2a9f8646a778f3bd29938f375141c797bb69725a7ba9da39861"
  },
  {
    "time": "09:57",
    "quoteFirst": "“",
    "quoteTime": "About ten in the morning",
    "quoteLast": " of August 31,” writes Dietrichson, “we saw land for the last time. We were upon the crest of one of the great waves, or gentle undulations in the surface, and had our final glimpse of a little point of rock which protruded from the snow. It lay, of course, far in the interior, and for many days had been the only dark point, save ourselves and the sledges, on which our eyes could rest.",
    "title": "The Great White North\nThe story of polar exploration from the earliest times to the discovery of the pole",
    "author": "Wright, Helen S. (Helen Saunders), 1874-",
    "gutenbergReference": "65106",
    "matchType": 0,
    "hash": "02046ade9ec595f6e408f4630a745cf1d8a66f6e523a792eed4112033b0548df"
  },
  {
    "time": "09:57",
    "quoteFirst": "The Queen, on the morning of the 16th, before attending another committee at the King's, having got her jewels ready, and looked over all her papers, gave me one folded up but not sealed, and desired me not to read it until she should give me an order to do so from the King's room, and that then I was to execute its contents; but she returned herself ",
    "quoteTime": "about ten in the morning",
    "quoteLast": "; the affair was decided; the army was to go away without the King; all those who were in imminent danger were to go at the same time. \"The King will go to the Hotel de Ville to-morrow,\" said the Queen to me; \"he did not choose this course for himself; there were long debates on the question; at last the King put an end to them by rising and saying, 'Well, gentlemen, we must decide; am I to go or to stay? I am ready to do either.' The majority were for the King staying; time will show whether the right choice has been made.\" I returned the Queen the paper she had given me, which was now useless; she read it to me; it contained her orders for the departure; I was to go with her, as well on account of my office about her person as to serve as a teacher to Madame. The Queen tore the paper, and said, with tears in her eyes, \"When I wrote this I thought it would be useful, but fate has ordered otherwise, to the misfortune of us all, as I much fear.\"",
    "title": "Court Memoirs of France Series — Complete",
    "author": "Various",
    "gutenbergReference": "3900",
    "matchType": 0,
    "hash": "eb4306a3ff38aa0e7e490d1719acb9b71426d475f0795523cbeee9b5b9bc25dc"
  },
  {
    "time": "09:57",
    "quoteFirst": "He knew I was going to meet General Johnston, and volunteered to say that he hoped I would succeed in obtaining his surrender, as the whole army dreaded the long march to Charlotte (one hundred and seventy-five miles), already begun, but which had been interrupted by the receipt of General Johnston's letter of the 13th.  We reached Durham's, twenty-six miles, ",
    "quoteTime": "about 10 a.m.",
    "quoteLast": ", where General Kilpatrick had a squadron of cavalry drawn up to receive me.  We passed into the house in which he had his headquarters, and soon after mounted some led horses, which he had prepared for myself and staff.",
    "title": "Memoirs of General William T. Sherman — Volume 2",
    "author": "Sherman, William T. (William Tecumseh), 1820-1891",
    "gutenbergReference": "2617",
    "matchType": 0,
    "hash": "2b017fc584b03cc25881969b35022a3fbf0842ddedb713b50e94c5c3b8382e09"
  },
  {
    "time": "09:57",
    "quoteFirst": "\"I had anticipated this movement, and had by signal and telegraph ordered General Corse to reinforce that post from Rome. General Corse had reached Allatoona with a brigade during the night of the 4th, just in time to meet the attack by French's Division on the morning of the 5th. In person I reached Kenesaw Mountain ",
    "quoteTime": "about 10 A. M.",
    "quoteLast": " of the 5th, and could see the smoke of battle and hear the faint sounds of artillery. The distance, eighteen miles, was too great for me to make in time to share in the battle, but I directed the Twenty-third Corps, Brigadier-General Cox commanding, to move rapidly from the base of Kenesaw due west, aiming to reach the road from Allatoona to Dallas, threatening the rear of the forces attacking Allatoona I succeeded in getting a signal message to General Corse during the fight, notifying him of my presence.",
    "title": "Life of Wm. Tecumseh Sherman.\nLate Retired General. U. S. A.",
    "author": "Johnson, Willis Fletcher, 1857-1931; Howard, O. O. (Oliver Otis), 1830-1909 [Author of introduction, etc.]",
    "gutenbergReference": "44686",
    "matchType": 0,
    "hash": "05cf062f0b58beb677c87809eeedc587b83aa661d3b0ed6ca1d63390eeaf014b"
  },
  {
    "time": "09:57",
    "quoteFirst": "At 7 a.m. on the 20th the enemy’s artillery swept the hill with fire, but ",
    "quoteTime": "about 10 a.m.",
    "quoteLast": " changed its objective to Namako Yama, which was finally captured at 2 p.m., as already described. At 4 p.m. fire was again directed on 203 Metre Hill, and the enemy’s infantry began to concentrate behind Connecting Ridge.",
    "title": "My Experiences at Nan Shan and Port Arthur with the Fifth East Siberian Rifles",
    "author": "Tret'iakov, Nikolaĭ Aleksandrovich, 1854-1917; Baker, F. Nolan [Editor]; Alford, Arthur Cameron Rimington, 1882-1954 [Translator]",
    "gutenbergReference": "59741",
    "matchType": 0,
    "hash": "6fb9f1eaf4bdf812ca3dace588c441c306e57acf6b58cc0c1636306a35344b44"
  },
  {
    "time": "09:57",
    "quoteFirst": "Yesterday, ",
    "quoteTime": "about ten o’clock in the morning",
    "quoteLast": ", astonished that I had not yet seen my daughter, I sent my waiting-maid to know what could have occasioned her delay. She returned a moment later, highly alarmed, and alarmed me even more by informing me that my daughter was not in her apartment, and that, since the morning, her maid had not seen her there.",
    "title": "Les liaisons dangereuses, volume 2 (of 2)\r\nor, Letters collected in a private society and published for the instruction of others",
    "author": "Laclos, Choderlos de, 1741-1803; Dowson, Ernest Christopher, 1867-1900 [Translator]",
    "gutenbergReference": "69913",
    "matchType": 0,
    "hash": "149adce81e3fd5435e764907f7c74d8c2174bade29457e6022dc5477832625c1"
  },
  {
    "time": "09:57",
    "quoteFirst": "The 4th, ",
    "quoteTime": "about ten a.m.",
    "quoteLast": " we anchored within the island in eight fathoms.",
    "title": "A General History and Collection of Voyages and Travels — Volume 08",
    "author": "Kerr, Robert, 1755-1813",
    "gutenbergReference": "13366",
    "matchType": 0,
    "hash": "646af632625a24c2dbd1395a9f3240a33bf04d4a5ef6cbae238e3fb49f57fb91"
  }
]