[
  {
    "time": "09:57",
    "quoteFirst": "",
    "quoteTime": "About ten in the morning",
    "quoteLast": ", Werther called his servant, and, whilst he was dressing, told him that in a few days he intended to set out upon a journey, and bade him therefore lay his clothes in order, and prepare them for packing up, call in all his accounts, fetch home the books he had lent, and give two months' pay to the poor dependants who were accustomed to receive from him a weekly allowance.",
    "title": "The Sorrows of Young Werther",
    "author": "Goethe, Johann Wolfgang von, 1749-1832; Boylan, R. Dillon (Richard Dillon), 1805?-1888 [Translator]",
    "gutenbergReference": "2527",
    "matchType": 0,
    "hash": "5b978b3df13d7be1a9de66b78ee57b8dc0946cffb0a32c338842a7a0e1308b32"
  },
  {
    "time": "09:57",
    "quoteFirst": "\"A shoemaker's holiday,\" continues the writer of these reminiscences, \"was a day of great festivity to poor Goldsmith, and was spent in the following innocent manner. Three or four of his intimate friends rendezvoused at his chambers to breakfast ",
    "quoteTime": "about ten o'clock in the morning",
    "quoteLast": "; at eleven they proceeded by the City Road and through the fields to Highbury Barn to dinner; about six o'clock in the evening they adjourned to White Conduit House to drink tea; and concluded by supping at the Grecian or Temple Exchange coffee-house or at the Globe in Fleet Street. There was a very good ordinary of two dishes and pastry kept at Highbury Barn about this time at tenpence per head, including a penny to the waiter; and the company generally consisted of literary characters, a few Templars, and some citizens who had left off trade.",
    "title": "Goldsmith\nEnglish Men of Letters Series",
    "author": "Black, William, 1841-1898",
    "gutenbergReference": "18917",
    "matchType": 0,
    "hash": "b63095dddd0dcfe1bad2db1b8e048595465c814dd596409638531bc4739f9773"
  },
  {
    "time": "09:57",
    "quoteFirst": "",
    "quoteTime": "About ten A.M.",
    "quoteLast": " the calls of the natives were heard, and four or five came towards the camp asking for tomahawks. I sent two of our people to them, but they were restless and importunate; soon after I saw them running, having set the grass on fire.",
    "title": "Three Expeditions into the Interior of Eastern Australia, Volume 1\r\nWith Descriptions of the Recently Explored Region of Australia Felix, and of the Present Colony of New South Wales",
    "author": "Mitchell, T. L. (Thomas Livingstone), 1792-1855",
    "gutenbergReference": "12928",
    "matchType": 0,
    "hash": "03d7abb4be3a0909451372a722aab5f59a35f19033226222e62bb5fb3f0d7d75"
  },
  {
    "time": "09:57",
    "quoteFirst": "Afterwards we saw, for some miles together, nothing but high round mountains and valleys, both covered with woods; the valleys are in reality nothing but low rocks, and stand perpendicular towards the river in many places. The breadth of the river is sometimes two or three musket shot, but commonly not above one; every now and then we saw several kinds of fish leaping out of the water. The wind vanished away ",
    "quoteTime": "about ten o’clock in the morning",
    "quoteLast": ", and forced us to get forwards with our oars, the tide being almost spent. In one place on the western shore we saw a wooden house painted red, and we were told, that there was a saw-mill further up; but besides this we did not perceive one farm or any cultivated grounds all this forenoon.",
    "title": "Travels into North America, Volume 2 (of 3)",
    "author": "Kalm, Pehr, 1716-1779; Forster, Johann Reinhold, 1729-1798 [Translator]",
    "gutenbergReference": "72103",
    "matchType": 0,
    "hash": "fae2f95d3d03b9027c5d17146ec1a49cbadd63b282c9880b2b804ed05e22f547"
  },
  {
    "time": "09:57",
    "quoteFirst": "\"_September 22._ _Liverpool._ Embarked at ",
    "quoteTime": "about ten in the morning",
    "quoteLast": ". Edward Atkinson, wife and daughter on board, a valuable addition to our resources.\"",
    "title": "Julia Ward Howe, 1819-1910",
    "author": "Richards, Laura Elizabeth Howe, 1850-1943; Elliott, Maud Howe, 1854-1948; Hall, Florence Howe, 1845-1922",
    "gutenbergReference": "38648",
    "matchType": 0,
    "hash": "b8e4d891ba29fbe82f0955e1df128f79f43c0f16e8fde8f87651f8287b933eeb"
  },
  {
    "time": "09:57",
    "quoteFirst": "The morning of May 8 broke thick and stormy, with squalls from the north-west. We searched the waters ahead for a sign of land, and though we could see nothing more than had met our eyes for many days, we were cheered by a sense that the goal was near at hand. ",
    "quoteTime": "About ten o’clock that morning",
    "quoteLast": " we passed a little bit of kelp, a glad signal of the proximity of land. An hour later we saw two shags sitting on a big mass of kelp, and knew then that we must be within ten or fifteen miles of the shore.",
    "title": "South: The Story of Shackleton's Last Expedition, 1914-1917",
    "author": "Shackleton, Ernest Henry, Sir, 1874-1922",
    "gutenbergReference": "5199",
    "matchType": 0,
    "hash": "24455efb9c25bd518c42a7818f1c0275942c327f7e11af25ce7247942c54bd71"
  },
  {
    "time": "09:57",
    "quoteFirst": "change between night and day; and it seems perfectly obvious, in looking at all the phenomena, that fogs form at a temperature of 70° or 75°, in consequence of the electric influence of the earth upon the adjoining surface-atmosphere; and, when formed, they withstand the most intense action of a summer sun, till the time of day arrives for the barometric and electric tension to fall, condensation to take place in the counter-trade above, and wind to be induced. Who that has noticed the almost blistering force of the solar rays, as they break through a section of high fog, ",
    "quoteTime": "about 10 A.M.",
    "quoteLast": ", can forget them.",
    "title": "The Philosophy of the Weather. And a Guide to Its Changes",
    "author": "Butler, T. B. (Thomas Belden), 1806-1873",
    "gutenbergReference": "33429",
    "matchType": 0,
    "hash": "33e8943c9809c5d5f09076f8fb540cc751dc23d25b8534bc5efdd27cdbc63ff4"
  },
  {
    "time": "09:57",
    "quoteFirst": "As the wind was scant, and the tide contrary to double this island, we were forced to stand off, the wind blowing very fresh at west, and a very great sea. [Sidenote: Squall which damaged our rigging.] ",
    "quoteTime": "About ten o’clock in the morning",
    "quoteLast": ", in a violent squall, the fore-yard broke between the two jear-blocks, and the main-sail at the same instant was blown out of the bolt-rope from clue to ear-ring. We immediately brought to under our main, fore, and mizen-stay-sails, and we set about repairing the damage; we bent a new main-sail, made a fore-yard with a mizen-yard, a main-top sail-yard, and a studding-sail-boom, and at four o’clock we were again enabled to make sail.",
    "title": "A voyage round the world",
    "author": "Bougainville, Louis-Antoine de, comte, 1729-1811; Forster, Johann Reinhold, 1729-1798 [Translator]",
    "gutenbergReference": "73429",
    "matchType": 0,
    "hash": "187b6506acb86122c6a9fcfe29e43722645f0770ea6ec8dc352820793976f0ae"
  },
  {
    "time": "09:57",
    "quoteFirst": "Your true Berliner eats his regular daily meals--four in number and all large ones; and in between times he now and then gathers a bite. For instance, ",
    "quoteTime": "about ten o'clock in the morning",
    "quoteLast": " he knocks off for an hour and has a few cups of hard-boiled coffee and some sweet, sticky pastry with whipped cream on it. Then about four in the afternoon he browses a bit, just to keep up his appetite for dinner.",
    "title": "Europe Revised",
    "author": "Cobb, Irvin S. (Irvin Shrewsbury), 1876-1944",
    "gutenbergReference": "4551",
    "matchType": 0,
    "hash": "28da32b157209591c0ca974b7c1d28cf4d3a71189c74ed3cc7828ec71e9b4bc5"
  },
  {
    "time": "09:57",
    "quoteFirst": "\"It is ",
    "quoteTime": "three minutes to ten",
    "quoteLast": ",\" cried Clara, suddenly, glancing at the clock.",
    "title": "Beyond the City",
    "author": "Doyle, Arthur Conan, 1859-1930",
    "gutenbergReference": "356",
    "matchType": 1,
    "hash": "efea919fe7ff9e9a272c2a05eacf80da83d5e71b890ffc58f9301bd556f96e84"
  },
  {
    "time": "09:57",
    "quoteFirst": "Second Battalion, Second Gurkha Rifles, at ",
    "quoteTime": "about 10 A.M.",
    "quoteLast": " on the 20th, had left the flank of the First Seaforth Highlanders, on the extreme right of the Meerut Division line, much exposed. This battalion was left shortly afterward completely in the air by the retirement of the Sirhind Brigade.",
    "title": "New York Times Current History: The European War, Vol 2, No. 1, April, 1915\nApril-September, 1915",
    "author": "Various",
    "gutenbergReference": "15478",
    "matchType": 0,
    "hash": "c7a357907de43593306b678a0ec1603209ca3b025f603fa722eec7d174f84e9c"
  },
  {
    "time": "09:57",
    "quoteFirst": "“On the arrival of the major-general commanding the left wing, I was, by his order, placed in command of the city. Until ",
    "quoteTime": "nearly 10 A. M.",
    "quoteLast": "",
    "title": "Journal History of the Twenty-Ninth Ohio Veteran Volunteers, 1861-1865\r\nIts Victories and its Reverses. And the campaigns and battles of Winchester, Port Republic, Cedar Mountain, Chancellorsville, Gettysburg, Lookout Mountain, Atlanta, the March to the Sea, and the campaign of the Carolinas, in which it bore an honorable part",
    "author": "SeCheverell, J. Hamp (John Hamilton)",
    "gutenbergReference": "65589",
    "matchType": 0,
    "hash": "28663583113a90778e631bd327221e6d9e0dadef539c0d5a13aad2257607da1d"
  },
  {
    "time": "09:57",
    "quoteFirst": "Slept under our woollen blankets until daylight. It rained a great deal all night--got considerably wet. Showery all day. ",
    "quoteTime": "About ten o'clock A. M.",
    "quoteLast": " we were moved out of the ravine to the cars and got aboard at twelve, and were off for Danville. We were stowed as closely as possible in burden cars. Passed through Fairville before dark.",
    "title": "Life in Southern Prisons\r\nFrom the Diary of Corporal Charles Smedley, of Company G, 90th Regiment Penn'a Volunteers, Commencing a Few Days Before the \"Battle of the Wilderness\", In Which He Was Taken Prisoner ... Also, a Short Description of the March to and Battle of Gettysburg, Together with a Biographical Sketch of the Author",
    "author": "Smedley, Charles, 1836-1864; Dobbins, Richard [Contributor]; Stubbs, Charles H. [Contributor]",
    "gutenbergReference": "60084",
    "matchType": 0,
    "hash": "fc78146f32727e69415b6d88f053b2dc74f13247e3fada5547efb1a7dc2aac8a"
  },
  {
    "time": "09:57",
    "quoteFirst": "The next day the weather was still fine, and the wind light from about E. N. E., and the _Sumter_ made good speed through the smooth sea. At ",
    "quoteTime": "about ten A. M.",
    "quoteLast": " a sail was descried, some twelve or fourteen miles distant. She was away off on our port beam, running before the trade-wind, and I forbore to chase.",
    "title": "Memoirs of Service Afloat, During the War Between the States",
    "author": "Semmes, Raphael, 1809-1877",
    "gutenbergReference": "34827",
    "matchType": 0,
    "hash": "42977395296bad038dafb007c3b99e55ccba68df6d6202bb43f666bc611fad8b"
  },
  {
    "time": "09:57",
    "quoteFirst": "from Candia. Nelson then determined immediately to return to Alexandria; and the British fleet accordingly, with every sail set, stood once more for the coast of Egypt. On the 1st of August, ",
    "quoteTime": "about 10 in the morning",
    "quoteLast": ", they came in sight of Alexandria: the port had been vacant and solitary when they saw it last; it was now crowded with ships; and they perceived with exultation that the tri-coloured flag was flying upon the walls. At four in the afternoon, Captain Hood, in the ZEALOUS, made the signal for the enemy's fleet.",
    "title": "The Life of Horatio, Lord Nelson",
    "author": "Southey, Robert, 1774-1843",
    "gutenbergReference": "947",
    "matchType": 0,
    "hash": "01ad6cfe67850f1b3d987cf7527829a8b9010c59777fe029a635f9187943ff6e"
  },
  {
    "time": "09:57",
    "quoteFirst": "Regiment. ",
    "quoteTime": "About 10 a.m.",
    "quoteLast": " on the 24th March the 55th Brigade was ordered to withdraw to a line approximately east of Caillouel; here it had the 53rd on its right flank and the 54th Brigade on the left. The Buffs, who were the supporting battalion of their brigade at first that night, withdrew later into divisional support, and at 7 a.m. on the 25th the whole division fell back to the line Grandru-Mondescourt-Appilly and later to a position covering Babœuf, these retrograde movements being carried out in good and soldier-like order by platoons in artillery formation. At 2 p.m. on this day the Buffs were sent back to a position",
    "title": "Historical records of the Buffs, East Kent Regiment (3rd Foot)",
    "author": "Moody, R. S. H. (Richard Stanley Hawks), 1854-1930; Alexander, Herbert, 1874-1946 [Artist]; Butler, Elizabeth (Elizabeth Southerden Thompson), 1846-1933 [Artist]; Paget, Arthur, 1851-1928 [Author of introduction, etc.]",
    "gutenbergReference": "73159",
    "matchType": 0,
    "hash": "7956dc7933591994db8b1fb2ae45d885692389e625e7bf631df7475844a4b979"
  },
  {
    "time": "09:57",
    "quoteFirst": "It was ",
    "quoteTime": "about ten o'clock in the morning",
    "quoteLast": ", and the grounds were almost entirely deserted.",
    "title": "The Northern Light",
    "author": "Werner, E., 1838-1918; Lowrey, D. M., Mrs. [Translator]",
    "gutenbergReference": "16095",
    "matchType": 0,
    "hash": "2948fe16014fe055ac7a2159a66f7e603ba042ddc5bdd4cb25ffb7578ae45258"
  },
  {
    "time": "09:57",
    "quoteFirst": "Robert Sydney, in which he says: 'At ",
    "quoteTime": "about ten o'clock in the morning",
    "quoteLast": " my Lord of Essex lighted at Court Gate in post, and made all hast up to the Presence, and so to the Privy Chamber, and stayed not till he came to the Queen's Bedchamber, where he found the Queen all newly up, the hair about her face; he kneeled unto her, kissed her hands, and had some private speech with her, which seemed to give him great contentment for coming from her Majesty to go shift himself in his chamber, he was very pleasant, and thanked God, though he had suffered much trouble amid storms abroad, he found a sweet calm at home.",
    "title": "The Skirts of the Great City",
    "author": "D'Anvers, N., 1844-1933; Bell, Arthur George, 1849-1916 [Illustrator]",
    "gutenbergReference": "49322",
    "matchType": 0,
    "hash": "32745e740160f7c39b4aeb4b6efbb0039e33584db8f75ca2d352d84bd12d85e2"
  },
  {
    "time": "09:57",
    "quoteFirst": "",
    "quoteTime": "About ten o’clock in the morning",
    "quoteLast": ", pale and haggard from a sleepless night of prayer and thought, the Preacher arose to address the people. The hush of death fell as he gazed silently over the audience for a moment.",
    "title": "The Leopard's Spots: A Romance of the White Man's Burden—1865-1900",
    "author": "Dixon, Thomas, Jr., 1864-1946; Williams, C. D. (Charles D.), 1875-1954 [Illustrator]",
    "gutenbergReference": "54765",
    "matchType": 0,
    "hash": "50629f10d2534b115c0372fad263a190380e9868e166421c2c91550dd77e7367"
  },
  {
    "time": "09:57",
    "quoteFirst": "",
    "quoteTime": "About 10 A.M.",
    "quoteLast": " a very heavy shower fell, after which the sun broke through, and the mass of vapour separated into vast clouds of nimbus. Much rain seemed to be still falling in the east, where the Macquarie, Bogan, and other rivers had their sources.",
    "title": "Journal of an Expedition into the Interior of Tropical Australia, in Search of a Route from Sydney to the Gulf of Carpentaria (1848)",
    "author": "Mitchell, T. L. (Thomas Livingstone), 1792-1855",
    "gutenbergReference": "9943",
    "matchType": 0,
    "hash": "979659c4150cfd4b9e5e30f5e916520995fac073cf7fb80ef89d9f2956735e5d"
  }
]