[
  {
    "time": "09:58",
    "quoteFirst": "\"Training day\" usually opened with a boom from the field-piece, at sunrise, that shook the hills. ",
    "quoteTime": "About ten in the morning",
    "quoteLast": " the soldiers began to pour in from all quarters. Drums and fifes, and muskets and rifles, filed along in confusion,--ambitious companies in uniform--common militia, who were out according to law.",
    "title": "The Puddleford Papers; Or, Humors of the West",
    "author": "Riley, Henry Hiram, 1813-1888",
    "gutenbergReference": "36678",
    "matchType": 0,
    "hash": "8a054ca70a2b730ed9d9f5aedc3a59de363940446d755c201b567d9dbc369f41"
  },
  {
    "time": "09:58",
    "quoteFirst": "Hall's Corners ",
    "quoteTime": "about ten o'clock in the morning",
    "quoteLast": ". They halted at the general store, which also was the post office, hitched their horses to the tie rail and hurried in for their mail.",
    "title": "Grace Harlowe's Overland Riders Among the Kentucky Mountaineers",
    "author": "Chase, Josephine, -1931",
    "gutenbergReference": "20405",
    "matchType": 0,
    "hash": "3df73b62cbfeeab49e2c90a9bb95e08b8cad1152ea7c136b7ef1dd211b7b9f7d"
  },
  {
    "time": "09:58",
    "quoteFirst": "Bessy did not appear below till ",
    "quoteTime": "nearly ten o'clock in the morning",
    "quoteLast": ". She was very pale, and greatly subdued in manner; and there was something in her eyes, whenever they turned towards me, which grieved and alarmed me. It was nothing unkind, nothing cold, nothing indifferent; but a sort of tender, beseeching look, as if she would have said: \"Do not look so wretched, Richard.",
    "title": "The Old Dominion",
    "author": "James, G. P. R. (George Payne Rainsford), 1801?-1860",
    "gutenbergReference": "49472",
    "matchType": 0,
    "hash": "407222b0104c6e7efe8e843f6a190b3a4d9c46b7d7432bc6a647a97238fc8c7c"
  },
  {
    "time": "09:58",
    "quoteFirst": "",
    "quoteTime": "About 10 A.M.",
    "quoteLast": " a cannonade suddenly commenced away on the right, followed shortly afterwards by a similar demonstration in front. The mutineers were evidently determined to make a simultaneous attack on both points, and although for the time they held back their infantry, their artillery fire was very severe and continuous.",
    "title": "Recollections of a Military Life",
    "author": "Adye, John, Sir, 1819-1900",
    "gutenbergReference": "52473",
    "matchType": 0,
    "hash": "f4eb31b16b5c1775ff7a52e274720cc51a42d53d64fa8ca6645a4b0bf4b5328e"
  },
  {
    "time": "09:58",
    "quoteFirst": "I said, No, my mules have all they can pull, and are jaded already. In fact that was all the words that passed between her and me and up to ",
    "quoteTime": "about 10 o'clock a. m.",
    "quoteLast": " she was either walking in front or behind the team, carrying her luggage. I did not know where she came from nor where she was going.",
    "title": "Memoirs of a Veteran Who Served as a Private in the 60's in the War Between the States\nPersonal Incidents, Experiences and Observations",
    "author": "Hermann, I. (Isaac), 1838-1917",
    "gutenbergReference": "41528",
    "matchType": 0,
    "hash": "76c0da5cb1814cce6df21d39a6fc1617f6ee1a11b10a960f5ef66a69a7f2ec9a"
  },
  {
    "time": "09:58",
    "quoteFirst": "Mass), Sext, and None (",
    "quoteTime": "about 10 A.M.",
    "quoteLast": "); Vespers and Compline (4 P.M.); and from four to eight hours (depending on the amount of music and the number of high masses) are thus spent in choir. Laymen do not use the Breviary as a manual of devotion to any great extent.",
    "title": "Encyclopaedia Britannica, 11th Edition, \"Bréquigny, Louis Georges Oudard Feudrix de\" to \"Bulgaria\"\r\nVolume 4, Part 3",
    "author": "Various",
    "gutenbergReference": "19699",
    "matchType": 0,
    "hash": "5f8e9b835c3b2a081417825319316dfb0825d7fbd5962642074b1509550a254e"
  },
  {
    "time": "09:58",
    "quoteFirst": "",
    "quoteTime": "About ten in the morning",
    "quoteLast": " we set off. Spectators lined the road for half a league out of the town; and some janissaries, whom the governor had sent to clear the way, had much ado to keep off the crowd. Of the reflecting part we had commiseration for our supposed folly and prayers for our safe return; many considering that we were going to the certainty of being plundered, if not to our destruction.",
    "title": "Travels of Lady Hester Stanhope, Volume 2 (of 3)",
    "author": "Stanhope, Hester, Lady, 1776-1839; Meryon, Charles Lewis, 1783-1877 [Editor]",
    "gutenbergReference": "72315",
    "matchType": 0,
    "hash": "c6a98f3ea44257c4b46cdb0a4fc5efc3364502aeb94d3d3f8c93a97ad75c836c"
  },
  {
    "time": "09:58",
    "quoteFirst": "The first time I reached his house at ",
    "quoteTime": "about ten in the morning",
    "quoteLast": ", I found him just out of bed, and he informed me that he really must have breakfast first. I accepted his invitation, and sat down with him to a somewhat luxurious meal; my conversation seemed to appeal to him, but friends came in, and at last Schlesinger among the number, who burst into a fury at not finding him at work on the proofs he regarded as so important. Halevy, however, remained quite unmoved.",
    "title": "My Life — Volume 1",
    "author": "Wagner, Richard, 1813-1883",
    "gutenbergReference": "5197",
    "matchType": 0,
    "hash": "9b356f205984cc867351d5952d09607739f929ec61e347623eba7e16f3e97f38"
  },
  {
    "time": "09:58",
    "quoteFirst": "[300] Flahaut, says Reille, passed through Gosselies ",
    "quoteTime": "about 10 A.M.",
    "quoteLast": " Doc.",
    "title": "The Campaign of Waterloo: A Military History\r\nThird Edition",
    "author": "Ropes, John Codman, 1836-1899",
    "gutenbergReference": "56995",
    "matchType": 0,
    "hash": "2f929caf6d480277e4141cf322fa13f7634de9ccf17eeff20655d2289eff2341"
  },
  {
    "time": "09:58",
    "quoteFirst": "At Karezah, eight miles from Khushk-i-Nakhud and four miles south-west of Maiwand, information was brought in that the whole of Yakoub's army was close by on the left front of the brigade, and marching toward Maiwand. The spies had previously proved themselves so untrustworthy that small heed was taken of this report; but a little later a cavalry reconnaissance found large bodies of cavalry moving in the direction indicated and inclining away toward Garmao as the brigade advanced. A thick haze made it impossible to discern what force, if any, was being covered by the cavalry. ",
    "quoteTime": "About ten A.M.",
    "quoteLast": " the advance guard occupied the village of Mundabad, about three miles south-west of Maiwand. West of Mundabad, close to the village, was a broad and deep ravine running north and south.",
    "title": "The Afghan Wars 1839-42 and 1878-80",
    "author": "Forbes, Archibald, 1838-1900",
    "gutenbergReference": "8428",
    "matchType": 0,
    "hash": "b6c00913af0c2b347cc766d6d2e1dfe01f7885ef9154b0d3e142959b3fd16105"
  },
  {
    "time": "09:58",
    "quoteFirst": "We immediately steered towards Tinian, which was the middlemost of the three, but had so much of calms and light airs, that though we were helped forwards by the currents, yet next day, at day-break, we were at least five leagues distant from it. However, we kept on our course, and ",
    "quoteTime": "about ten in the morning",
    "quoteLast": " we perceived a proa under sail to the southward, between Tinian and Aguigan. As we imagined from hence that these islands were inhabited, and knew that the Spaniards had always a force at Guam, we took the necessary precautions for our own security, and for preventing the enemy from taking advantage of our present wretched circumstances, of which they would be sufficiently informed by the manner of our working the ship; we therefore mustered all our hands, who were capable of standing to their arms, and loaded our upper and quarter-deck guns with grape-shot; and, that we might the",
    "title": "A General History and Collection of Voyages and Travels, Volume 11\nArranged in Systematic Order: Forming a Complete History\nof the Origin and Progress of Navigation, Discovery, and\nCommerce, by Sea and Land, from the Earliest Ages to the\nPresent Time",
    "author": "Kerr, Robert, 1755-1813",
    "gutenbergReference": "15376",
    "matchType": 0,
    "hash": "55e4e4379f7d1f0d6e62c9332c376d3d2bba1a657c33f92da1c88664b6654213"
  },
  {
    "time": "09:58",
    "quoteFirst": "Valentine and I lay down under the shelter of a haystack, as it was raining. It was a mournful day in its early hours. At ",
    "quoteTime": "about 10 a.m.",
    "quoteLast": " I was sent for by the Colonel, who had been looking for me, he said, for some time. He told me to ride after S. to Quevy-le-Grand. I rode fast, and caught up S. We stabled our horses and went round the town.",
    "title": "Mons, Anzac and Kut",
    "author": "Herbert, Aubrey, 1880-1923",
    "gutenbergReference": "54312",
    "matchType": 0,
    "hash": "3000c212e8e5f50ce76a4e3703d9f19116a79b0ab282e371c90152a28504477d"
  },
  {
    "time": "09:58",
    "quoteFirst": "Opequan Creek, ",
    "quoteTime": "about 10 o’clock A. M.",
    "quoteLast": ", where we were held in reserve until about 2 o’clock P. M., when we were ordered up. We crossed the creek, and made our way along a narrow, woody gorge up to the front.",
    "title": "The Military History of the 123d Regiment Ohio Volunteer Infantry",
    "author": "Keyes, C. M. (Charles M.) [Editor]",
    "gutenbergReference": "57793",
    "matchType": 0,
    "hash": "70429c66221873d300ed49bbd306e629d334efd3b83a5a807032ea6da4861cb9"
  },
  {
    "time": "09:58",
    "quoteFirst": "[13] ",
    "quoteTime": "About 10 A. M.",
    "quoteLast": " of Monday, September 7,--Withers places it a month, less a day, too early,--the hostiles crossed the Kentucky a mile and a half above Boonesborough, at a point since known as Black Fish's Ford, and soon made their appearance marching single file, some of them mounted, along the ridge south of the fort.",
    "title": "Chronicles of border warfare",
    "author": "Withers, Alexander Scott, 1792-1865; Draper, Lyman Copeland, 1815-1891 [Contributor]; Thwaites, Reuben Gold, 1853-1913 [Editor]",
    "gutenbergReference": "29244",
    "matchType": 0,
    "hash": "52ccd695ca265f46fa2e2602c3371a0bb68c69e15a42bbb840728bab2be495c8"
  },
  {
    "time": "09:58",
    "quoteFirst": "Such was the confused state of affairs at the time I made my resolution to go to Lady Marmaduke and assert my independence of her service. I should have set off alone for the city that morning had not the patroon sent for me to accompany him to Yorke ",
    "quoteTime": "about ten o’clock in the morning",
    "quoteLast": ".",
    "title": "Patroon van Volkenberg",
    "author": "Stephenson, Henry Thew, 1870-1957; Relyea, C. M. (Charles M.), 1863-1932 [Illustrator]",
    "gutenbergReference": "56971",
    "matchType": 0,
    "hash": "731f241b202d5daeb9d658701fd0e8e5ab392518fe8c33ed3d4525c7d6b1d36e"
  },
  {
    "time": "09:58",
    "quoteFirst": "January 16th Colonel Pickands came to my quarters and said he had a soft snap for me; said that I had never had a detail, that I had stayed right with the regiment since we took the field, and he was only too glad to confer this favor. I thanked the genial commander, though I had no desire to leave the Mice in that way; and had but very little confidence in what he said he heard from headquarters, \"that we would probably stay where we were for three months.\" ",
    "quoteTime": "About ten o'clock a. m.",
    "quoteLast": " the detail was ready, consisting of 149 men. The order was to march to New Market and guard the division stores.",
    "title": "The Campaigns of the 124th Regiment, Ohio Volunteer Infantry, with Roster and Roll of Honor",
    "author": "Lewis, G. W. (George W.), 1837-",
    "gutenbergReference": "52223",
    "matchType": 0,
    "hash": "6eda596af347f96b8495465c1b5df2dc7941f42b883668b0a8c6e5f7bbe51194"
  },
  {
    "time": "09:58",
    "quoteFirst": "I wondered whether he had grown cheerful again, and had got rid of that drawn look he had when he told me it wasn't his fault. How could it have been his fault, anyhow? So I wrote to Jack that I would come down and see him married; and when the day came I took the train, and got there ",
    "quoteTime": "about ten o'clock in the morning",
    "quoteLast": ". I wish I hadn't. Jack met me at the station, and he told me that the wedding was to be late in the afternoon, and that they weren't going off on any silly wedding trip, he and Mamie, but were just going to walk home from her mother's house to his cottage.",
    "title": "Man Overboard!",
    "author": "Crawford, F. Marion (Francis Marion), 1854-1909",
    "gutenbergReference": "24584",
    "matchType": 0,
    "hash": "133d5b36cd9b1e502ccac0b242d70f9a9c496c22d431e652144b8e3099374f08"
  },
  {
    "time": "09:58",
    "quoteFirst": "I wondered whether he had grown cheerful again, and had got rid of that drawn look he had when he told me it wasn't his fault. How could it have been his fault, anyhow? So I wrote to Jack that I would come down and see him married; and when the day came I took the train, and got there ",
    "quoteTime": "about ten o'clock in the morning",
    "quoteLast": ". I wish I hadn't. Jack met me at the station, and he told me that the wedding was to be late in the afternoon, and that they weren't going off on any silly wedding trip, he and Mamie, but were just going to walk home from her mother's house to his cottage.",
    "title": "Man Overboard!",
    "author": "Crawford, F. Marion (Francis Marion), 1854-1909",
    "gutenbergReference": "24584",
    "matchType": 0,
    "hash": "133d5b36cd9b1e502ccac0b242d70f9a9c496c22d431e652144b8e3099374f08"
  },
  {
    "time": "09:58",
    "quoteFirst": "In Africa, this earthquake was felt almost as severely as it had been in Europe. A great part of the city of Algiers was destroyed. At Arzilla, a town belonging to the kingdom of Fez, ",
    "quoteTime": "about ten in the morning",
    "quoteLast": ", the sea suddenly rose with such impetuosity, that it lifted up a vessel in the bay, and impelled it with such force on the land, that it was shattered in pieces; and a boat was found two musket-shots within land from the sea.",
    "title": "The wonders of the world",
    "author": "Abbott, John Loraine",
    "gutenbergReference": "75040",
    "matchType": 0,
    "hash": "4bbf4379e521c318e2cd55187d444cc5d6886f5d4037c6c5aa81586ab5d367ca"
  },
  {
    "time": "09:58",
    "quoteFirst": "The attack was made at two points, one to the north of Namur and the other near Diest, which is a railway junction. ",
    "quoteTime": "About ten in the morning",
    "quoteLast": " cavalry patrols reported the advance of the enemy towards Haelen, a village about three miles south of Diest. At the head of the force rode the famous 17th Dragoons; behind them marched a regiment of Jaegers with a battery of artillery and machine-guns.",
    "title": "The Campaign Round Liège",
    "author": "Kennedy, J. M. (John McFarland); Courtney, W. L. (William Leonard), 1850-1928 [Author of introduction, etc.]",
    "gutenbergReference": "56316",
    "matchType": 0,
    "hash": "f79206ce78e33811c867f4f01c29ce0acac31be5f1ab997a0b0825f1c8f13d74"
  }
]