[
  {
    "time": "09:57",
    "quoteFirst": "At ",
    "quoteTime": "about ten o’clock in the morning",
    "quoteLast": ", with thousands of people watching the balloons, they began to cut loose and go shooting into the air, and it was a race.",
    "title": "Peck's Bad Boy in an airship",
    "author": "Peck, George W. (George Wilbur), 1840-1916; Lederer, Charles, 1856-1925 [Illustrator]",
    "gutenbergReference": "72237",
    "matchType": 0,
    "hash": "8aea7f7f6824cf94dbf0eb9e16136f24f768f61d50b9cf0766d1756de6deec06"
  },
  {
    "time": "09:57",
    "quoteFirst": "It was the dry season of the year, and the air was wonderfully bright and clear.  The atmosphere being in a state of equilibrium (so the doctor told us), was ready to obey even the slightest impulse, and to rush towards any spot where rarefaction was taking place.  Thus, at ",
    "quoteTime": "about ten in the morning",
    "quoteLast": ", as the rays of the sun gain power and shed their influence over the earth, the air from the sea begins to move towards it.  As rarefaction increases, so does the strength of the wind, till by three or four in the afternoon it rushes in with great force, creating a considerable sea, and if a vessel is not well moored, driving her before it.",
    "title": "A Voyage round the World\nA book for boys",
    "author": "Kingston, William Henry Giles, 1814-1880",
    "gutenbergReference": "23074",
    "matchType": 0,
    "hash": "9c7b860109bdf6ec4ea5f7c16903b613874e2505a41f5f5bb76eff8e30afb256"
  },
  {
    "time": "09:57",
    "quoteFirst": "As soon as there was sufficient light for me to distinguish the coastline I found that it was somewhat losing its monotonous character by breaking into more detached hills; and ",
    "quoteTime": "about ten A.M.",
    "quoteLast": ", we reached the northern extremity of Gantheaume Bay.",
    "title": "Journals of Two Expeditions of Discovery in North-West and Western Australia, Volume 1",
    "author": "Grey, George, 1812-1898",
    "gutenbergReference": "16027",
    "matchType": 0,
    "hash": "183caf5c29debc4fd1e56ff24f6b05bca0c0450f639a34234821389fe6d3dd1e"
  },
  {
    "time": "09:57",
    "quoteFirst": "",
    "quoteTime": "About 10 a.m.",
    "quoteLast": " on the 8th, the Hampshires and Rifles fell in, and followed Brigade Headquarters along this sap in single file, until they reached its northern end at No. 2 Post. At this point General Godley had established his headquarters, and here the two battalions collected and waited for the greater part of the day.",
    "title": "The Tenth (Irish) Division in Gallipoli",
    "author": "Cooper, Bryan, 1884-1930; Asquith, H. H. (Herbert Henry), 1852-1928 [Author of introduction, etc.]; Balfour, Arthur James, 1848-1930 [Author of introduction, etc.]; Carson, Edward, Sir, 1854-1935 [Author of introduction, etc.]; Mahon, Bryan Thomas, 1862-1930 [Author of introduction, etc.]; Redmond, John Edward, 1856-1918 [Author of introduction, etc.]; Drummond-Fish, G. (George), 1876-1938 [Illustrator]",
    "gutenbergReference": "74163",
    "matchType": 0,
    "hash": "052ae40ad88b5fe0e8b3487cf0fab452146528d5c8ae3b00d684a6a8266f8e30"
  },
  {
    "time": "09:57",
    "quoteFirst": "Had about two inches of snow on the ground this morning. It cleared off ",
    "quoteTime": "about 10 A.M.",
    "quoteLast": ", when we struck our tent and started on the long journey.",
    "title": "Journal of a Trip to California by the Overland Route Across the Plains in 1850-51",
    "author": "Ingalls, E. S. (Eleazer Stillman), 1820-1879 [Adapter]",
    "gutenbergReference": "31780",
    "matchType": 0,
    "hash": "09ecbd40d116054774a192a68ac1e689317a8425e2a01df42f5780494aaa755c"
  },
  {
    "time": "09:57",
    "quoteFirst": "",
    "quoteTime": "About ten o'clock A. M.",
    "quoteLast": " the duck-boat crossed the mouth of the Big Sandy River, the limit of Virginia, and I floated along the shores of the grand old state of Kentucky on the left, while the immense state of Ohio still skirted the right bank of the river.",
    "title": "Four Months in a Sneak-Box\r\nA Boat Voyage of 2600 Miles Down the Ohio and Mississippi Rivers, and Along the Gulf of Mexico",
    "author": "Bishop, Nathaniel H. (Nathaniel Holmes), 1837-1902",
    "gutenbergReference": "5686",
    "matchType": 0,
    "hash": "b09a51fcb932b99222453044688519fbc7b37c9574e25d158491f9785764de40"
  },
  {
    "time": "09:57",
    "quoteFirst": "We had intended to march the next morning by 7 A.M., with the intention of getting to a village called Parpish, but as it was still pelting with rain, the march was deferred, to give the weather a chance of clearing up, which it very kindly did ",
    "quoteTime": "about 10 A.M.",
    "quoteLast": ", when we started. The Kashmir Company was on advance guard that day, so I went with them, two levies leading, as usual, about a quarter of a mile ahead. We struck up country for about two miles, till we got to a kotal, or saddle, from whence we had a splendid view of the surrounding country.",
    "title": "With Kelly to Chitral",
    "author": "Beynon, William George Laurence, Sir, 1866-1955",
    "gutenbergReference": "10603",
    "matchType": 0,
    "hash": "37bf65ce650cd4413776f5c58b12254252b7894463a5a8b84b59a5e6aa458b44"
  },
  {
    "time": "09:57",
    "quoteFirst": "The next forenoon, ",
    "quoteTime": "about 10 a.m.",
    "quoteLast": ", Mr. H. and his subordinates, who had left Tollicherry by 7 p.m. the evening previous, reached the lady's house. They found a sumptuous breakfast prepared for them, both in the European and native fashion, while the lady's butler attended to wait on them with a dozen servants.",
    "title": "The Humour and Pathos of Anglo-Indian Life\r\nExtracts from his brother's note-book, made by Dr. Ticklemore",
    "author": "Mayer, J. E.",
    "gutenbergReference": "40162",
    "matchType": 0,
    "hash": "56bc919aa804cdac1b994b02bb92324436dfbbefe1a5cce272d4c87856999ad2"
  },
  {
    "time": "09:57",
    "quoteFirst": "We marched from Brazos to the mouth of the Rio Grande and on arriving there found ourselves without tents, provisions or working utensils, a cold Norther blowing all the time. We, however, procured what we needed from the Quarter Master and made the men comfortable until the arrival of Captain Swift with the wagons, who reached the mouth late in the afternoon, whilst we got there ",
    "quoteTime": "about 10 A. M.",
    "quoteLast": " Thanks to Churchill’s kindness G. W. Smith and myself got along very well. We left in the Corvette the next morning (Sunday) for Matamoros, where we arrived at about 5 P. M.",
    "title": "The Mexican War diary of George B. McClellan",
    "author": "McClellan, George B. (George Brinton), 1826-1885; Myers, William Starr, 1877-1956 [Editor]",
    "gutenbergReference": "68308",
    "matchType": 0,
    "hash": "4f585bef40b86ea5e7f9454a3c9d7627afaf600c021ad6de3cf567299bc369db"
  },
  {
    "time": "09:57",
    "quoteFirst": "Durban was reached ",
    "quoteTime": "about 10 a.m.",
    "quoteLast": " on April 11th, and the battalion at once commenced to embark. The headquarters and about six companies were carried by the _Cephalonia_, while the remaining two companies went in the _Jamaica_.",
    "title": "The Second Battalion Royal Dublin Fusiliers in the South African War\nWith a Description of the Operations in the Aden Hinterland",
    "author": "Romer, Cecil Francis, 1869-; Mainwaring, Arthur Edward, 1864-",
    "gutenbergReference": "25618",
    "matchType": 0,
    "hash": "d3b45271fc0223d36725358b12fb834b0081f2434f9742cf205ea1350aaaefcc"
  },
  {
    "time": "09:57",
    "quoteFirst": "Lieutenant-Commander Nicolas, of the _Teazer_, and Mr. Dillet, the Acting Governor's private secretary, had been appointed commissioners, and, by their direction, the troops disembarked ",
    "quoteTime": "about 10 a.m.",
    "quoteLast": " A flag of truce was flying on the king's house, and, as he showed a disposition to come to terms, the commissioners determined to depart from their instructions, and make an attempt to settle the affair without having recourse to force.",
    "title": "The History of the First West India Regiment",
    "author": "Ellis, A. B. (Alfred Burdon), 1852-1894",
    "gutenbergReference": "29984",
    "matchType": 0,
    "hash": "ede946dc08f2856358659566943380ca76558e9829322459b42114d45c70387a"
  },
  {
    "time": "09:57",
    "quoteFirst": "August ",
    "quoteTime": "about 10 a. m.",
    "quoteLast": " and was immediately engaged.",
    "title": "Histories of two hundred and fifty-one divisions of the German army which participated in the war (1914-1918)",
    "author": "United States. War Department. General Staff",
    "gutenbergReference": "55620",
    "matchType": 0,
    "hash": "ead751034df6d0e53396a57993b02fbbbf61dfbdba83d7f44307752577176eeb"
  },
  {
    "time": "09:57",
    "quoteFirst": "\"We reached Cincinnati ",
    "quoteTime": "about ten in the morning",
    "quoteLast": ", and with a long glad breath I stepped from the coach, and felt that Kentucky and my notorious character were behind. I stopped at the —— Hotel, and the next two days were spent in procuring myself a decent outfit. Each night I went to a different house, for the sake of avoiding suspicion, and as my bills were promptly paid, no questions were ever asked.",
    "title": "Tempest and Sunshine",
    "author": "Holmes, Mary Jane, 1825-1907",
    "gutenbergReference": "17260",
    "matchType": 0,
    "hash": "677fdec0f4088d0b191910936c276b60eaf471e25fa8b11654df45f516868d15"
  },
  {
    "time": "09:57",
    "quoteFirst": "'Sunday, Oct. 18, 1767. Yesterday, Oct. 17, at ",
    "quoteTime": "about ten in the morning",
    "quoteLast": ", I took my leave for ever of my dear old friend, Catharine Chambers, who came to live with my mother about 1724, and has been but little parted from us since. She buried my father, my brother, and my mother. She is now fifty-eight years old.",
    "title": "Life of Johnson, Volume 2\r\n1765-1776",
    "author": "Boswell, James, 1740-1795; Hill, George Birkbeck Norman, 1835-1903 [Editor]",
    "gutenbergReference": "9072",
    "matchType": 0,
    "hash": "47bb5e92fc2f99c9d590e41dbb7ae551b224d6fb87d463ad2e1aea3d3819d42c"
  },
  {
    "time": "09:57",
    "quoteFirst": "We stood off and on the said cape seven or eight days expecting to meet with the _Speedwel_; and there we set ashore the _Spanish_ captain, the _padre_, and some gentlemen passengers. At last we spyd a sail about five leagues distance, plying to windward: not doubting it was the _Speedwel_ or _Success_, we stood towards her, while she kept edging towards us. ",
    "quoteTime": "About ten in the morning",
    "quoteLast": " we were got near enough to discover it was a warlike ship, as she proved; tho’ neither of those we wishd for. The master of our prize had before informd us, that he met the _Brilliant_ man of war cruising for our privatiers; which till now we intirely disregarded.",
    "title": "A Voyage Round the World\r\nBeing an account of a remarkable enterprize, begun in the year 1719, chiefly to cruise on the Spaniards in the great South ocean. Relating the true historical facts of that whole affair: testifyd by many imployd therein; and confirmd by authorities from the owners.",
    "author": "Betagh, William",
    "gutenbergReference": "62355",
    "matchType": 0,
    "hash": "9c92e637447fce60968f282008fb44a0e13ca6ba67cee7fc6c3e2ba81f51dda7"
  },
  {
    "time": "09:57",
    "quoteFirst": "The intensity seems to vary with the temperature. The diurnal variation exhibits two periods of greatest and two of least intensity. In summer, the _maxima_ occur ",
    "quoteTime": "about 10 a.m.",
    "quoteLast": " and 10 p.m.; the _minima_ about 2 a.m. and noon. In winter, the _maxima_ take place near 10 a.m. and 8 p.m.; the _minima_ near 4 a.m. and 4 p.m.",
    "title": "A Treatise on Meteorological Instruments\r\nExplanatory of Their Scientific Principles, Method of Construction, and Practical Utility",
    "author": "Negretti, Enrico Angelo Lodovico, 1818-1879; Zambra, Joseph, 1822-1897",
    "gutenbergReference": "36457",
    "matchType": 0,
    "hash": "c49d64b74b885780bdcaf98c6b33ca4c4eafe7410dca8a62252ca8367512e513"
  },
  {
    "time": "09:57",
    "quoteFirst": "At ",
    "quoteTime": "about 10 a.m.",
    "quoteLast": " the infantry, who were badly held up by machine-guns near Demilieue, summoned Whippets of the 6th Battalion to their help. A number of machines immediately hurried up, but even then, so heavy was the machine-gun fire, that it was only with great difficulty that the infantry could advance even under cover of the Whippets.",
    "title": "The Tank Corps",
    "author": "Williams-Ellis, Clough, 1883-1978; Williams-Ellis, Amabel, 1894-1984; Elles, Hugh Jamieson, 1880-1945 [Author of introduction, etc.]",
    "gutenbergReference": "62881",
    "matchType": 0,
    "hash": "b8a69c3af3a95ddb7437600b4a35ec0965127b396dbdb7d48a0847dc0924b1dc"
  },
  {
    "time": "09:57",
    "quoteFirst": "They were already nearing the summit when a mixed naval party of about 100 marines and sailors put to shore, and were of great assistance in taking two lines of trenches and working side by side with the South Wales Borderers, who were already driving the Turks down the farther slope of the ridge. Guns from the Asiatic side opened fire upon the beach, but most of the shells, striking the mud at the water’s edge, did not burst, and the _Cornwallis_, firing by signal from shore, silenced the battery ",
    "quoteTime": "about 10 a.m.",
    "quoteLast": "",
    "title": "The Dardanelles campaign",
    "author": "Nevinson, Henry Woodd, 1856-1941",
    "gutenbergReference": "70969",
    "matchType": 0,
    "hash": "b8bba5e0e96430e50f86db0c2d511396f90b72346b9fca044c9a3514bda9fe72"
  },
  {
    "time": "09:57",
    "quoteFirst": "On the morning of July 1, Maj-Gen. Reynolds, in command of the 1st Corps, advanced on the Emmittsburg road from Marsh Creek to Gettysburg, arriving ",
    "quoteTime": "about 10 o’clock A.M.",
    "quoteLast": ", and marched directly through the town, and soon after encountered a body of the enemy, which were driven back by Gen. Buford’s cavalry, which allowed the 1st Corps to form up in order of battle on a ridge northwest of the town, which sloped to the west into a little open valley.",
    "title": "A Military Dictionary and Gazetteer\r\nComprising ancient and modern military technical terms, historical accounts of all North American Indians, as well as ancient warlike tribes; also notices of battles from the earliest period to the present time, with a concise explanation of terms used in heraldry and the offices thereof. The work also gives valuable geographical information. Compiled from the best authorities of all nations. With an appendix containing the Articles of war, etc.",
    "author": "Wilhelm, Thomas",
    "gutenbergReference": "59563",
    "matchType": 0,
    "hash": "6804b8f4123b125311f800a1a916f621a104fd57d413d12bb7f2527fd7be362d"
  },
  {
    "time": "09:57",
    "quoteFirst": "We got it very rough, and a man beside me--one of our battalion--went out to help an officer who was badly wounded, but just as he got up to the officer he dropped. Our fellows were falling all round, and at ",
    "quoteTime": "about ten in the morning",
    "quoteLast": " I got my dose. During the day the fighting round where I was lying fell off a bit, but I had to lay on the ground until dark, when another chap, who saw I couldn't move, came over to make me a bed of straw and get me comfortable. But before he could get my bed made a bullet got him through the spine, and he tumbled over in a heap--stone dead.",
    "title": "With the Scottish Regiments at the Front",
    "author": "Vivian, Evelyn Charles, 1882-1947",
    "gutenbergReference": "51523",
    "matchType": 0,
    "hash": "1789173cdebed52d8fbffc6a878c44bb20c88ed8d49b7a6812c238ae1b8e949f"
  }
]