[
  {
    "time": "09:58",
    "quoteFirst": "Filled with these thoughts, Cuthbert reached Ilminster, a small country town, where he arrived ",
    "quoteTime": "about ten in the morning",
    "quoteLast": "; he could not obtain a change of steeds at the inn, so was forced to wait for his horse to bait.",
    "title": "The Last Abbot of Glastonbury: A Tale of the Dissolution of the Monasteries",
    "author": "Crake, A. D. (Augustine David), 1836-1890",
    "gutenbergReference": "53010",
    "matchType": 0,
    "hash": "f8d94283a8e2efc4a57133b62558ecdc7a473774f99319b006796e5858c25464"
  },
  {
    "time": "09:58",
    "quoteFirst": "On St. Anne’s day, the 29th July, two young Englishmen and myself proceeded by invitation to the house of one of the first personages of Pernambuco; a man in place, and a planter, possessing three sugar works in different parts of the country. ",
    "quoteTime": "About ten o’clock in the morning",
    "quoteLast": ", we embarked in a canoe, and were poled and paddled across the bay, on the land side of the town. On our arrival upon the opposite shore, the tide was out, and the mud deep; in fear and trembling for our silks, two of us clang to the backs of the canoe-men, who with some difficulty put us down safe on dry land; but the third, who was heavier, for some minutes debated whether to return home was not the better plan, however, he took courage, and was, likewise, safely conducted through this region of of peril.",
    "title": "Travels in Brazil",
    "author": "Koster, Henry, 1793-1820?",
    "gutenbergReference": "48960",
    "matchType": 0,
    "hash": "3be4eb907c41652a97a41b39e7fdb5d80b3676bedd0505ec764bcb585e908a5f"
  },
  {
    "time": "09:58",
    "quoteFirst": "Tired and exhausted under this three days’ strain, in which we had about two hours sleep nightly, on the third day of our own drive, namely, the twentieth of July, at ",
    "quoteTime": "about ten in the morning",
    "quoteLast": ", it was deemed necessary by the American and French High Commanders that a long distance reconnaissance should be made immediately in order to determine as near as possible the intention of the enemy. The Americans did not have an Army Reconnaissance Squadron at Château-Thierry at the time so the mission came to us for proper action.",
    "title": "Luck on the Wing: Thirteen Stories of a Sky Spy",
    "author": "Haslett, Elmer; Mitchell, William, 1879-1936 [Author of introduction, etc.]",
    "gutenbergReference": "59987",
    "matchType": 0,
    "hash": "286f5f371259ea920560bf1dfa9bb93875d04c862ad1e7a7a9c17f4e52543e01"
  },
  {
    "time": "09:58",
    "quoteFirst": "We immediately steered towards Tinian, which was the middle-most of the three, but had so much of calms and light airs, that though we were helped forwards by the currents, yet next day at daybreak we were at least five leagues distant from it. However, we kept on our course, and ",
    "quoteTime": "about ten in the morning",
    "quoteLast": " we perceived a proa under sail to the southward, between Tinian and Aguigan. As we imagined from hence that these islands were inhabited, and knew that the Spaniards had always a force at Guam, we took the necessary precautions for our own security and for preventing the enemy from taking advantage of our present wretched circumstances, of which they would be sufficiently informed by the manner of our working the ship.",
    "title": "Anson's Voyage Round the World\nThe Text Reduced",
    "author": "Walter, Richard, 1716?-1785; Household, H. W. [Commentator]",
    "gutenbergReference": "16611",
    "matchType": 0,
    "hash": "169af704c1d4ec266c8a64b403a0b2c99dd63845cbf6aa23a12d14a32bd8d970"
  },
  {
    "time": "09:58",
    "quoteFirst": "We stood off and on the said cape seven or eight days expecting to meet with the _Speedwel_; and there we set ashore the _Spanish_ captain, the _padre_, and some gentlemen passengers. At last we spyd a sail about five leagues distance, plying to windward: not doubting it was the _Speedwel_ or _Success_, we stood towards her, while she kept edging towards us. ",
    "quoteTime": "About ten in the morning",
    "quoteLast": " we were got near enough to discover it was a warlike ship, as she proved; tho’ neither of those we wishd for. The master of our prize had before informd us, that he met the _Brilliant_ man of war cruising for our privatiers; which till now we intirely disregarded.",
    "title": "A Voyage Round the World\r\nBeing an account of a remarkable enterprize, begun in the year 1719, chiefly to cruise on the Spaniards in the great South ocean. Relating the true historical facts of that whole affair: testifyd by many imployd therein; and confirmd by authorities from the owners.",
    "author": "Betagh, William",
    "gutenbergReference": "62355",
    "matchType": 0,
    "hash": "0a645bff65a915fe0927d31b68b9dea819e9fe5f8fa8fd4848da07cc62ed9dc3"
  },
  {
    "time": "09:58",
    "quoteFirst": "Wherever I found a green spot I dismounted to let my horse eat grass. I traveled at night as well as in the day time and arrived at my destination ",
    "quoteTime": "about 10 o'clock a. m.",
    "quoteLast": " the next day.",
    "title": "Memoirs of a Veteran Who Served as a Private in the 60's in the War Between the States\nPersonal Incidents, Experiences and Observations",
    "author": "Hermann, I. (Isaac), 1838-1917",
    "gutenbergReference": "41528",
    "matchType": 0,
    "hash": "96b30a5d3c2cd59f10dfefcb7d9d1fbf2cb38216891b5f532a22f60adfcee5e5"
  },
  {
    "time": "09:58",
    "quoteFirst": "Other pain is also relieved for the moment, such as neuralgia, but to return soon with interest. This, however, was specific and pure benefit. The next time I got a bad headache of this character, without preceding pollution, I tried the remedy, at ",
    "quoteTime": "about 10 A.M.",
    "quoteLast": " The semen was copious and watery, and the relief was marked, but in an hour's time the headache returned. I had never repeated the act at short interval, i.e.",
    "title": "Studies in the Psychology of Sex, Volume 3\r\nAnalysis of the Sexual Impulse; Love and Pain; The Sexual Impulse in Women",
    "author": "Ellis, Havelock, 1859-1939",
    "gutenbergReference": "13612",
    "matchType": 0,
    "hash": "a22f39eda0538b036b733e30da980f94e644f947a7320b06e124508255f50e08"
  },
  {
    "time": "09:58",
    "quoteFirst": "The advance was made by the 166th Brigade upon the left, and by the 165th upon the right.  The first German line was rapidly carried, and the only serious fighting was at the strong point known as Pommern Redoubt, which held out for some time but was eventually captured ",
    "quoteTime": "about 10 A.M.",
    "quoteLast": "  The 166th Brigade, which covered the space between St.",
    "title": "The British Campaign in France and Flanders, 1917",
    "author": "Doyle, Arthur Conan, 1859-1930",
    "gutenbergReference": "65045",
    "matchType": 0,
    "hash": "6517daeab1daa073b4c78580374ffb2a4516d66b9292f9d47c17d29f003dc8e2"
  },
  {
    "time": "09:58",
    "quoteFirst": "We reached grass ",
    "quoteTime": "about 10 A.M.",
    "quoteLast": ", and \"nooned it,\" the weather being very trying--very sultry, without sun or wind.",
    "title": "Three Months in the Southern States, April-June 1863",
    "author": "Fremantle, Arthur James Lyon, Sir, 1835-1901",
    "gutenbergReference": "20928",
    "matchType": 0,
    "hash": "1f07bac4e00eed7ad1947c9c13d21a737ae6b4f54fd7a685d5761f72bb6a71d7"
  },
  {
    "time": "09:58",
    "quoteFirst": "Amidst an indiscriminate horde, our elephant jogged lazily along, generally surrounded by eight or ten others, with whom we marched for company's sake.  We usually arrived at the mango tope destined to be our camping-ground ",
    "quoteTime": "about ten o'clock in the morning",
    "quoteLast": ", and lounged away the heat of the day in tents; towards the afternoon Jung generally went out with his gun or rifle, shooting with the former at parrots at ten yards distance, and with the latter at bottles at a hundred.  There was not much attraction for the sportsman throughout the whole line of march, and I only bagged a few couple of snipe, partridges, wild-duck, and quail.",
    "title": "A Journey to Katmandu (the Capital of Napaul), with the Camp of Jung Bahadoor\r\nIncluding a Sketch of the Nepaulese Ambassador at Home",
    "author": "Oliphant, Laurence, 1829-1888",
    "gutenbergReference": "16226",
    "matchType": 0,
    "hash": "57bb79ee2fe4eeb01b949eeffcc12b5ff9ff79bcaa87bf3e781f1c8421fb2402"
  },
  {
    "time": "09:58",
    "quoteFirst": "\"Draws out, ",
    "quoteTime": "about 10 A.M.",
    "quoteLast": " of Wednesday, all round Schweidnitz at some miles distance, a ring, or complete girdle, of Croat-Cossack people; blocking up every path and road: 'Nobody to pass, this day, towards Schweidnitz, much less into it, on any pretext.' That is the duty of the Croat people. To another active Officer he intrusts the task of collecting from the neighboring Villages (outside the Croat girdle) as many ladders, planks and the like, as will be requisite; which also is punctually done.",
    "title": "History of Friedrich II of Prussia — Volume 20",
    "author": "Carlyle, Thomas, 1795-1881",
    "gutenbergReference": "2120",
    "matchType": 0,
    "hash": "6f5116ff1ada741904b9ec3dd03691677f320484705d219b724b2db92beef6bf"
  },
  {
    "time": "09:58",
    "quoteFirst": "",
    "quoteTime": "About ten in the morning",
    "quoteLast": " Miss Grant came, and then I proposed that with father's assistance we should get out the whole of the cargo and store it in the spare room. I would not hear of his offer of a couple of men to help, as I wanted nobody but ourselves to know of what our cargo consisted.",
    "title": "Jethou; or, Crusoe Life in the Channel Isles",
    "author": "Suffling, Ernest R. (Ernest Richard), 1855-1911",
    "gutenbergReference": "17618",
    "matchType": 0,
    "hash": "31b52894ef2636a22ba73b14eb309445745b303f1b78c71a35e63713624178ac"
  },
  {
    "time": "09:58",
    "quoteFirst": "Dissolve one yeast cake in one half cup of lukewarm water and add to the mixture when it is lukewarm. Add as much whole wheat flour as is needed to make a dough stiff enough to stir, but not stiff enough to knead. Beat well and set to rise ",
    "quoteTime": "about ten in the morning",
    "quoteLast": ". If it rises well beat it down during the day. About an hour and a half before supper beat it down and turn on to the bread board.",
    "title": "War-Time Breads and Cakes",
    "author": "Handy, Amy L. (Amy Littlefield), 1860-1941",
    "gutenbergReference": "58621",
    "matchType": 0,
    "hash": "b4a8b4c64a0f6aa3d2d875849fa86d56c0ed8fb5db7bd5935c47e0799d2e99b4"
  },
  {
    "time": "09:58",
    "quoteFirst": "It was a sad, sad parting for a father, who thought that he would never more see his son alive, and for a son, who loved and valued his father’s benediction over his last moments so highly; but there was no remedy; and Mr Austin was marched off for Leadhills ",
    "quoteTime": "about ten o’clock in the morning",
    "quoteLast": ", accompanied by three rank and file well armed men. To paint the separation is impossible; even the hard-hearted soldiers, inured as they were to all Dalziell’s cruelties, were moved; but it was but an involuntary and momentary feeling, which soon gave way to the recollection of their strict and military order.",
    "title": "Wilson's Tales of the Borders and of Scotland, Volume 19",
    "author": "Wilson, John Mackay, 1804-1835 [Compiler]; Leighton, Alexander, 1800-1874 [Editor]",
    "gutenbergReference": "47011",
    "matchType": 0,
    "hash": "f0109d6d909a00bd636b644409f3730a1d08abcc55d955fdd09e20a0f558389e"
  },
  {
    "time": "09:58",
    "quoteFirst": "The snow increased as we approached the mountains, and night had set in before we reached Staunton. The next morning, before sunrise, in spite of the predictions of the wise ones, I took passage on the single car which was attached to the locomotive, and arrived at Goshen ",
    "quoteTime": "about 10 A. M.",
    "quoteLast": ", where, after some little encouragement, the stage-driver attached his horses to the stage, and we started slowly through the mountains, breaking the track. On reaching the Baths, the North River was unfordable, but I was ferried across in a skiff, with all my bundles (I picked up two more in Staunton and one at Goshen) and packages, and took a stage detained on the opposite bank for Lexington, where I arrived in good time.",
    "title": "Recollections and Letters of General Robert E. Lee",
    "author": "Lee, Robert E. (Robert Edward), 1843-1914; Lee, Robert E. (Robert Edward), 1807-1870 [Contributor]",
    "gutenbergReference": "2323",
    "matchType": 0,
    "hash": "83ef906367729d454dbf00c299200b48c38e3797fd3b329817b3be52505d22b4"
  },
  {
    "time": "09:58",
    "quoteFirst": "Saturday, December fifteenth: Eight weeks today since we landed at Golovin Bay. Weather good, skies beautiful, but days are short. Sunset at half-past one in the afternoon; sunrise ",
    "quoteTime": "about ten in the morning",
    "quoteLast": ".",
    "title": "A Woman who went to Alaska",
    "author": "Sullivan, May Kellogg",
    "gutenbergReference": "22409",
    "matchType": 0,
    "hash": "af021968b56836f53d839043629479827af84bafdfe50fa3599658a4eb86e510"
  },
  {
    "time": "09:58",
    "quoteFirst": "before the ship broke up, that Ossoli had in like manner been washed from the foremast, to which he was clinging; but, in the horror of the moment, Margaret never learned that those she so clung to had preceded her to the spirit land. Those who remained of the crew had just persuaded her to trust herself to a plank, in the belief that Ossoli and their child had already started for the shore, when just as she was stepping down, a great wave broke over the vessel and swept her into the boiling deep. She never rose again. The ship broke up soon after (",
    "quoteTime": "about 10 A.M.",
    "quoteLast": " Mrs. Hasty says, instead of the later hour previously reported); but both mates and most of the crew got on one fragment or another. It was supposed that those of them who were drowned were struck by floating spars or planks, and thus stunned or disabled so as to preclude all chance of their rescue.",
    "title": "At Home and Abroad; Or, Things and Thoughts in America and Europe",
    "author": "Fuller, Margaret, 1810-1850; Fuller, Arthur B. (Arthur Buckminster), 1822-1862 [Editor]",
    "gutenbergReference": "16327",
    "matchType": 0,
    "hash": "d17657c7330be9e2af8ed7e1014ec077b2e84c4c69a2d932c46b4771793edcf7"
  },
  {
    "time": "09:58",
    "quoteFirst": "",
    "quoteTime": "About 10 a.m.",
    "quoteLast": " it was reported that the enemy was in force some six miles distant. Accordingly, the troops were ordered to advance towards Tamaai as soon as the men had had their dinners. About 1 p.m. the force began to move.",
    "title": "The Egyptian campaigns, 1882 to 1885",
    "author": "Royle, Charles, 1882-1936",
    "gutenbergReference": "41744",
    "matchType": 0,
    "hash": "3795235c7577b973c6c5281a17bff6b3098302b3d64b3340ec5906d68fba3bc1"
  },
  {
    "time": "09:58",
    "quoteFirst": "It was ",
    "quoteTime": "about ten o'clock in the morning",
    "quoteLast": " when Captain Hayward left his friends, and proceeded toward the camp of General Price, which was about four miles from the spot where the horses had been secured and the party concealed. Several of the picket guard were passed, who came at once to the shoulder arms and salute, as Hayward approached.",
    "title": "The Border Spy; or, The Beautiful Captive of the Rebel Camp\r\nA Story of the War",
    "author": "Hazelton, Harry",
    "gutenbergReference": "46720",
    "matchType": 0,
    "hash": "f48d776069c69a566fb31c8afa6df5f4e011adf88f0216161aeb4ffaccafe8a5"
  },
  {
    "time": "09:58",
    "quoteFirst": "Bautzen, Saturday, 15th September, early in the morning,\" that is the date of the important Colloquy. And precisely eight-and-forty hours before, \"on Thursday, 13th, ",
    "quoteTime": "about 10 A.M.",
    "quoteLast": "\", in the western Environs of Quebec, there has fallen out an Event, quite otherwise important in the History of Mankind! Of which readers shall have some notice at a time more convenient.--",
    "title": "History of Friedrich II of Prussia — Volume 19",
    "author": "Carlyle, Thomas, 1795-1881",
    "gutenbergReference": "2119",
    "matchType": 0,
    "hash": "1bfc26a48a761ba734aefaf5f7f1b5716d8c00b6445a5c11d032e2f923d3e121"
  }
]