[
  {
    "time": "09:58",
    "quoteFirst": "Amidst an indiscriminate horde, our elephant jogged lazily along, generally surrounded by eight or ten others, with whom we marched for company's sake.  We usually arrived at the mango tope destined to be our camping-ground ",
    "quoteTime": "about ten o'clock in the morning",
    "quoteLast": ", and lounged away the heat of the day in tents; towards the afternoon Jung generally went out with his gun or rifle, shooting with the former at parrots at ten yards distance, and with the latter at bottles at a hundred.  There was not much attraction for the sportsman throughout the whole line of march, and I only bagged a few couple of snipe, partridges, wild-duck, and quail.",
    "title": "A Journey to Katmandu (the Capital of Napaul), with the Camp of Jung Bahadoor\r\nIncluding a Sketch of the Nepaulese Ambassador at Home",
    "author": "Oliphant, Laurence, 1829-1888",
    "gutenbergReference": "16226",
    "hash": "57bb79ee2fe4eeb01b949eeffcc12b5ff9ff79bcaa87bf3e781f1c8421fb2402"
  },
  {
    "time": "09:58",
    "quoteFirst": "",
    "quoteTime": "About ten A.M.",
    "quoteLast": ", the Effendi orders his horse, and followed by his pipe-bearer, who is equally well-mounted, takes a sedate ride in the environs of the town. On Saturdays, in lieu of riding, he goes to the bath, but in either case he is pretty punctual as to the hour of his return.",
    "title": "Harper's New Monthly Magazine, vol. 3, no. 18, November, 1851",
    "author": "Harper, Various (magazine)",
    "gutenbergReference": "36516",
    "hash": "1789e550add1f164469061035c58ca712d43a987356e04a33dae6c8b470e5c2f"
  },
  {
    "time": "09:58",
    "quoteFirst": "On October 12 ",
    "quoteTime": "about 10 A. M.",
    "quoteLast": ", we broke camp and took up our line of march for the west, following the old Smoky Hill stage-route. The autumn thus far had been very mild.",
    "title": "American Big-Game Hunting: The Book of the Boone and Crockett Club",
    "author": "Boone and Crockett Club; Grinnell, George Bird, 1849-1938 [Editor]; Roosevelt, Theodore, 1858-1919 [Editor]",
    "gutenbergReference": "39965",
    "hash": "3c40b71a5a6acbc02fc2890f77d7c5d424d2a70941032b67b6d8a7fe29bf83e7"
  },
  {
    "time": "09:58",
    "quoteFirst": "Pheasant Farm were also strongly defended.  ",
    "quoteTime": "About 10 A.M.",
    "quoteLast": " many strong counter-attacks were made in this area, one of which for a time drove back the line of the Highlanders, but only for a short period.  This particular attack was a very gallant one effected by Poles and Prussians of the Thirty-sixth and Two hundred and eighth Divisions.",
    "title": "The British Campaign in France and Flanders, 1917",
    "author": "Doyle, Arthur Conan, 1859-1930",
    "gutenbergReference": "65045",
    "hash": "5b1a9fff92154b9ccc19e08d79b0a12fc7f84be47c0d8a4c5f0251f36110a587"
  },
  {
    "time": "09:58",
    "quoteFirst": "\"We assembled, by invitation, at the Vestry Hall, ",
    "quoteTime": "about 10 o'clock a.m.",
    "quoteLast": " I should think there were thirty or forty gentlemen present, including the rector, churchwardens, and various officers of the parish, and about the same number of schoolboys. The gentlemen wore rosettes, and carried rods, and the boys were provided with long willow wands decked with blue ribbons. The parish beadle, carrying the mace, marched in front.",
    "title": "Curious Church Customs and Cognate Subjects",
    "author": "Andrews, William, 1848-1908 [Editor]",
    "gutenbergReference": "38182",
    "hash": "74b8b0f46c44f6dc65ede5e8b7c2bcd3e6b5dc29989ba32e7e39a087e4a37658"
  },
  {
    "time": "09:58",
    "quoteFirst": "",
    "quoteTime": "About ten o’clock in the morning",
    "quoteLast": ", the thunder of cannon proclaimed the approach of the _Fulminante_ and the _Tancredo_. The troops lined up, the mayor of Bari and other dignitaries took their places in a pavilion which had been erected in the middle of the landing stage for the bride’s reception, while ten state equipages, escorted by a mounted guard, issued from the palace and drove down to the pavilion, where the Queen, with her stepson, the Duke of Calabria, and her little daughters, alighted and boarded a steam launch to go out to meet the Duchess.",
    "title": "Queen Maria Sophia of Naples, a Forgotten Heroine",
    "author": "Küchler, Carl, 1869-1945; Upton, George P. (George Putnam), 1834-1919 [Translator]",
    "gutenbergReference": "65606",
    "hash": "c7349196dd044f0531428b8252e1c46372f4ddd681a95191d4892003dec133a7"
  },
  {
    "time": "09:58",
    "quoteFirst": "\"",
    "quoteTime": "About ten in the morning",
    "quoteLast": " I saw the grave-digger at work; the slaves and the women of the family were seated in the burial ground, many other women arrived, and then they all began to lament. After this prelude they one after the other embraced one of the little pillars which are placed upon the graves, crying out _Ogloum, ogloum, soena Mussaphir gueldi_, My Son, my Son, a guest is coming to see thee.",
    "title": "Thalaba the Destroyer",
    "author": "Southey, Robert, 1774-1843",
    "gutenbergReference": "39804",
    "hash": "f0fc05c02d4c288ab7158a4130b7ffa072086ea24244981ed054ae6a2ed25154"
  },
  {
    "time": "09:58",
    "quoteFirst": "Grant, who with his staff visited me ",
    "quoteTime": "about 10 a.m.",
    "quoteLast": "  of the 6th, when we were desperately engaged.  But we had checked the headlong assault of our enemy, and then held our ground.",
    "title": "Memoirs of General William T. Sherman — Volume 1",
    "author": "Sherman, William T. (William Tecumseh), 1820-1891",
    "gutenbergReference": "2616",
    "hash": "46b1d2df10bd9696c64730ef84378db6c46507c3fa2c4eed9bedee4ba8544711"
  },
  {
    "time": "09:58",
    "quoteFirst": "General Grant did not make an official report of the battle of Shiloh, but all its incidents and events were covered by the reports of division commanders and Subordinates. Probably no single battle of the war gave rise to such wild and damaging reports. It was publicly asserted at the North that our army was taken completely by surprise; that the rebels caught us in our tents; bayoneted the men in their beds; that General Grant was drunk; that Buell's opportune arrival saved the Army of the Tennessee from utter annihilation, etc. These reports were in a measure sustained by the published opinions of Generals Buell, Nelson, and others, who had reached the steamboat-landing from the east, just before nightfall of the 6th, when there was a large crowd of frightened, stampeded men, who clamored and declared that our army was all destroyed and beaten. Personally I saw General Grant, who with his staff visited me ",
    "quoteTime": "about 10 a.m.",
    "quoteLast": " of the 6th, when we were desperately engaged. But we had checked the headlong assault of our enemy, and then held our ground. This gave him great satisfaction, and he told me that things did not look as well over on the left. He also told me that on his way up from Savannah that morning he had stopped at Crump's Landing, and had ordered Lew Wallace's division to cross over Snake Creek, so as to come up on my right, telling me to look out for him. He came again just before dark, and described the last assault made by the rebels at the ravine, near the steamboat-landing, which he had repelled by a heavy battery collected under Colonel J. D. Webster and other officers, and he was convinced that the battle was over for that day. He ordered me to be ready to assume the offensive in the morning, saying that, as he had observed at Fort Donelson at the crisis of the battle, both sides seemed defeated, and whoever assumed the offensive was sure to win. General Grant also explained to me that General Buell had reached the bank of the Tennessee River opposite Pittsburg Landing, and was in the act of ferrying his troops across at the time he was speaking to me.",
    "title": "Project Gutenberg Edition of The Memoirs of Four Civil War Generals",
    "author": "Grant, Ulysses S. (Ulysses Simpson), 1822-1885; Logan, John Alexander, 1826-1886; Sheridan, Philip Henry, 1831-1888; Sherman, William T. (William Tecumseh), 1820-1891; Widger, David, 1932-2021? [Compiler]",
    "gutenbergReference": "57383",
    "hash": "531119416b419b967dbafd9d65ac920d64eb9f41e29495d95ffee0483538f63a"
  },
  {
    "time": "09:58",
    "quoteFirst": "This was ",
    "quoteTime": "about ten o'clock in the morning",
    "quoteLast": ". The way out was completely blocked by the ice. Cool air, however, was flowing in through fissures and clefts in the walls and the roof of the tunnel.",
    "title": "Drome",
    "author": "Leahy, John Martin, 1886-1967",
    "gutenbergReference": "71716",
    "hash": "2170613ffb5d500c71becc0637b8b34b51b23b0889348953746c0a4255bc223c"
  },
  {
    "time": "09:58",
    "quoteFirst": "The start had been made ",
    "quoteTime": "about ten o'clock in the morning",
    "quoteLast": ", and before noon more than ninety miles had been covered, as registered on the distance gage.  This took the party across New Jersey.",
    "title": "Dick Hamilton's Airship; Or, A Young Millionaire in the Clouds",
    "author": "Garis, Howard Roger, 1873-1962",
    "gutenbergReference": "2065",
    "hash": "0422f3b627057ab6c22594b91793c1c7f351b708baee26451ed0795c99587625"
  },
  {
    "time": "09:58",
    "quoteFirst": "Weather the same. Air exceedingly dry. At dawn a cold W. breeze that chills the blood. ",
    "quoteTime": "About 10 a.m.",
    "quoteLast": " changes E.",
    "title": "Zanzibar; city, island, and coast. Vol. 2 (of 2)",
    "author": "Burton, Richard Francis, Sir, 1821-1890",
    "gutenbergReference": "70032",
    "hash": "d84940d7908a6f525b620e3bf66cdba56d9cdfcf9744dd3361e73cd7aa459402"
  },
  {
    "time": "09:58",
    "quoteFirst": "Welland would not be more than from ",
    "quoteTime": "about 10 a.m.",
    "quoteLast": " to 2 p.m.—barely time enough, even if all went well.",
    "title": "The Bodleian Library at Oxford",
    "author": "Madan, Falconer, 1851-1935",
    "gutenbergReference": "70470",
    "hash": "2e995392dc0a63ccc8ef84eac102a1fa827be9ce8546b4682a9241b462014235"
  },
  {
    "time": "09:58",
    "quoteFirst": "I breakfasted at the Hotel d'Europe, and looked over the papers to see if the Bordeaux fraud had been discovered. As I could see no indication of it, ",
    "quoteTime": "about 10 a.m.",
    "quoteLast": " I took a carriage and went to call on Messrs. Brune & Co.",
    "title": "Bidwell's Travels, from Wall Street to London Prison: Fifteen Years in Solitude",
    "author": "Bidwell, Austin",
    "gutenbergReference": "24739",
    "hash": "3138464a59870dda93f4ddee246795b73b4ef7280c35eb4f97e6e95785d8b399"
  },
  {
    "time": "09:58",
    "quoteFirst": "As soon as he saw the last soldiers of his first division on the opposite bank, he started himself to follow the same road and cross at the same ford, giving orders to de Guise and de la Trimouille to regulate the march of the rear guard by that of the centre, just as he had regulated their march by that of the van. His orders were punctually carried out; and ",
    "quoteTime": "about ten o’clock in the morning",
    "quoteLast": " the whole French army was on the left bank of the Taro: at the same time, when it seemed certain from the enemy’s arrangements that battle was imminent, the baggage, led by the captain, Odet de Reberac, was separated from the rear guard, and retired to the extreme left.",
    "title": "Celebrated Crimes (Complete)",
    "author": "Dumas, Alexandre, 1802-1870",
    "gutenbergReference": "2760",
    "hash": "b5e6a03aed2a8d594a1a32dce0ea802e00cd7b46dfc975d38506d6efb3dcb7e0"
  },
  {
    "time": "09:58",
    "quoteFirst": "This does not support my view of his reasons for selecting the day he did for surrendering.  But it must be recollected that his first letter asking terms was received ",
    "quoteTime": "about 10 o'clock A.M.",
    "quoteLast": ", July 3d.  It then could hardly be expected that it would take twenty-four hours to effect a surrender.  He knew that Johnston was in our rear for the purpose of raising the siege, and he naturally would want to hold out as long as he could.",
    "title": "Personal Memoirs of U. S. Grant, Part 3.",
    "author": "Grant, Ulysses S. (Ulysses Simpson), 1822-1885",
    "gutenbergReference": "5862",
    "hash": "1d0409ae22feaf44f0f5510d68e639d4ae349348eebc6e34f72ca0d3180a5b34"
  },
  {
    "time": "09:58",
    "quoteFirst": "This was very effectually done. ",
    "quoteTime": "About ten in the morning",
    "quoteLast": " the attack was made by way of the bridge, led by Hamilton in person.[29] But the welcome which met them from the barricades was too warm for the Covenanters.",
    "title": "Claverhouse",
    "author": "Morris, Mowbray, 1847-1911",
    "gutenbergReference": "18254",
    "hash": "9510fb023622becf1ccb41367d5a462a665c35127c7a026b7e41dd05b58a7923"
  },
  {
    "time": "09:58",
    "quoteFirst": "",
    "quoteTime": "About ten o'clock in the morning",
    "quoteLast": " we came to where this line of rugged hills swept down into a valley, through which flowed the north fork of the Red River. A beautiful meadow about half a mile wide, colored with yellow autumnal flowers, stretched for two or three miles along the foot of the hills, bordered on the opposite side by the river, whose bank was fringed with cottonwood trees.",
    "title": "The Elson Readers, Book 5",
    "author": "Elson, William H. (William Harris), 1856-1935; Keck, Christine M.",
    "gutenbergReference": "9106",
    "hash": "3a6fefcd70543321c6337cf41d3f46d7122afe8680436a2cf0511571700157d6"
  },
  {
    "time": "09:58",
    "quoteFirst": "They continued in this manner from ",
    "quoteTime": "about ten in the morning",
    "quoteLast": " till midnight, always surrounded by the Spaniards, refusing to surrender though assured of their lives. At length many of the feeblest surrendered, after being fourteen hours in the water.",
    "title": "A General History and Collection of Voyages and Travels - Volume 05\r\nArranged in Systematic Order: Forming a Complete History of the\r\nOrigin and Progress of Navigation, Discovery, and Commerce, by Sea\r\nand Land, from the Earliest Ages to the Present Time",
    "author": "Kerr, Robert, 1755-1813",
    "gutenbergReference": "14984",
    "hash": "50035245413301f75a96ea2ff899cc5fcdd70bd5db536e1cee2f8953ae63d7cd"
  },
  {
    "time": "09:58",
    "quoteFirst": "Every year the red ants raid the common blacks for the purpose of making slaves--a most highhanded proceeding. This season I came upon the invading host marching up the road ",
    "quoteTime": "about ten in the morning",
    "quoteLast": " of July 28th. The invasion had but lately begun, as the ants were carrying no pupæ; it was the skirmish line.",
    "title": "In the open",
    "author": "Kirkham, Stanton Davis, 1868-1944",
    "gutenbergReference": "42591",
    "hash": "9e55f2cc9cd46adc4dc12d16c117fd6b1a69f9c9601e1efe3e8188508dd34d97"
  }
]