[
  {
    "time": "09:59",
    "quoteFirst": "",
    "quoteTime": "About 10 o'clock that morning",
    "quoteLast": " five long blasts from one of the ships was heard--the signal for a submarine. The little sub chasers raced around to our right and immediately began to fire upon an object.",
    "title": "History of Ambulance Company Number 139",
    "author": "Various",
    "gutenbergReference": "33841",
    "matchType": 0,
    "hash": "395f322313c742fc86faac1fa106f19e7f1b74872eaca7ab127fdec484b5f9c8"
  },
  {
    "time": "09:59",
    "quoteFirst": "Distances by land are expressed still more vaguely; for example, the distance between the heads of two streams might be expressed by saying that, if you bathe in one, your hair would still be wet when you reach the other (which means about one hour); or a longer distance, by saying that if you started at the usual time from one of the places you would reach the other when the sun is as high as the hawk (which means a journey from sunrise to ",
    "quoteTime": "about 10 A.M.",
    "quoteLast": "), or when the sun is overhead (I.E. noon), or when it is declining (about 3 P.M.), or when the sun is put out (sunset), or when it is dark.",
    "title": "The Pagan Tribes of Borneo\r\nA Description of Their Physical Moral and Intellectual Condition, with Some Discussion of Their Ethnic Relations",
    "author": "Hose, Charles, 1863-1929; McDougall, William, 1871-1938; Haddon, Alfred C. (Alfred Cort), 1855-1940 [Contributor]",
    "gutenbergReference": "3307",
    "matchType": 0,
    "hash": "512fd7d6ca1feb086d56afb394b60f48d2fc322cf2b77925be34ef66c338cca3"
  },
  {
    "time": "09:59",
    "quoteFirst": "A Lieutenant, 25, was wounded at Arras ",
    "quoteTime": "about 10 a.m.",
    "quoteLast": " October 20, 1914, just as he was leaning on another officer’s shoulder looking at a card in a chateau room. A shell burst in the court yard. A fragment came in the window, struck him in the back and pushed him forward, whereupon he felt pain in the back and a severe dyspnea, due to the gas from the shell.",
    "title": "Shell-shock and other neuropsychiatric problems",
    "author": "Southard, Elmer Ernest, 1876-1920",
    "gutenbergReference": "52105",
    "matchType": 0,
    "hash": "58a529562fb18f17d72918c0941a43a5fd97970c238b11e4aa9b020489c2749d"
  },
  {
    "time": "09:59",
    "quoteFirst": "This was in the afternoon, perhaps four o’clock. Moving in a northeasterly direction, we marched all night on to the headwaters of White River, where that stream is a mere creek, and I do not think it would be an exaggeration to say that we crossed it twenty times during the night. ",
    "quoteTime": "About 10 A. M.",
    "quoteLast": "",
    "title": "The Lone Star Defenders",
    "author": "Barron, S. B. (Samuel Benton), 1834-1912",
    "gutenbergReference": "50472",
    "matchType": 0,
    "hash": "92659f432afdb8fc3568d66ffbc8d02b121075b802975f643eaecc0266c8e0ad"
  },
  {
    "time": "09:59",
    "quoteFirst": "It was ",
    "quoteTime": "about ten o'clock in the morning",
    "quoteLast": " and the streets were full of shoppers, many of them ladies who had been afraid to venture out during the past week.",
    "title": "The Bishop's Shadow",
    "author": "Thurston, I. T. (Ida Treadwell), 1848-1918; Eckerson, M. [Illustrator]",
    "gutenbergReference": "8413",
    "matchType": 0,
    "hash": "d0ef42da822080ff2208958ce3aae73aaabaeb9569cddd5243b5b7450dc9c94c"
  },
  {
    "time": "09:59",
    "quoteFirst": "For all the varieties of climate, distinct as they become, are made by variations wrought in the rates of motion, the courses, the temperature, and the dryness of a single wind; viz., the trade wind of the summer months, which blows directly inward all the time, only with much greater power during that part of the day when the rarefaction of the great central valley comes to its aid; that is, from ",
    "quoteTime": "about ten o'clock in the morning",
    "quoteLast": ", to the setting of the sun. Conceive such a wind, chilled by the cold waters that have come down from the Northern Pacific, perhaps from Behring's Straits, combing the tops and wheeling round through the valleys of the coastwise mountains, crossing the great valley at a much retarded rate, and growing hot and dry, fanning gently the foot-hills and sides of the Sierra, still more retarded by the piling necessary to break over into Utah, and the conditions of the California climate, or climates, will be understood with general accuracy.",
    "title": "Life of Kit Carson, the Great Western Hunter and Guide",
    "author": "Burdett, Charles, 1815-1862",
    "gutenbergReference": "41864",
    "matchType": 0,
    "hash": "148f8c41d309da03b7393f2608f89ccefef5714781886a891ffe59f70dd63c72"
  },
  {
    "time": "09:59",
    "quoteFirst": "[13] ",
    "quoteTime": "About 10 A. M.",
    "quoteLast": " of Monday, September 7,--Withers places it a month, less a day, too early,--the hostiles crossed the Kentucky a mile and a half above Boonesborough, at a point since known as Black Fish's Ford, and soon made their appearance marching single file, some of them mounted, along the ridge south of the fort.",
    "title": "Chronicles of border warfare",
    "author": "Withers, Alexander Scott, 1792-1865; Draper, Lyman Copeland, 1815-1891 [Contributor]; Thwaites, Reuben Gold, 1853-1913 [Editor]",
    "gutenbergReference": "29244",
    "matchType": 0,
    "hash": "85886547b6f021f2584f200789e3d70267a17d2cf18e7f7993752a1b8c3ccfcb"
  },
  {
    "time": "09:59",
    "quoteFirst": "The firing began ",
    "quoteTime": "about ten in the morning",
    "quoteLast": "; by one o’clock in the day the Sikh army was broken and routed, the ground covered with its wreck, and the Sutlej choked with the dead and the dying. The whole of the artillery, fifty-seven guns, fell into the hands of the victors, and the booty was immense; but the victors had neither time nor inclination to dwell upon their triumphs.",
    "title": "The battles of the British Army",
    "author": "Blackwood, Robert Melvin",
    "gutenbergReference": "51056",
    "matchType": 0,
    "hash": "b84e21a8541d50e798393b55ecd800c80e102cfdb52006535015b6770834684f"
  },
  {
    "time": "09:59",
    "quoteFirst": "",
    "quoteTime": "About 10 o'clock that morning",
    "quoteLast": " Lieut.-Col. Marchment and the company commanders were ordered to Humbercamp to receive battle orders, but after an hour's fruitless waiting the company commanders returned to prepare their companies for action, and the Colonel went to try and get what orders he could at Brigade Headquarters.",
    "title": "The War History of the 4th Battalion, the London Regiment (Royal Fusiliers), 1914-1919",
    "author": "Grimwade, F. Clive",
    "gutenbergReference": "50098",
    "matchType": 0,
    "hash": "6d65826bb0efa625465641c93ae1b2565cfbd2013f18a2e9d9f1ace5771704d1"
  },
  {
    "time": "09:59",
    "quoteFirst": "",
    "quoteTime": "About ten o’clock in the morning",
    "quoteLast": " on February 3rd our front line flyers, miles ahead of us, wirelessed back word that they had sighted the German fleet, and, a few minutes later, we saw smoke columns rising on the far eastern horizon. I shall never forget the air of quiet authority with which General Wood addressed his prisoner at this critical moment.",
    "title": "The Conquest of America: A Romance of Disaster and Victory, U.S.A., 1921 A.D.",
    "author": "Moffett, Cleveland, 1863-1926",
    "gutenbergReference": "8684",
    "matchType": 0,
    "hash": "1db0cf95e0dac453810e0dfed47f2766cca385025357499970ce18103d9a1083"
  },
  {
    "time": "09:59",
    "quoteFirst": "However, ",
    "quoteTime": "about 10 a.m.",
    "quoteLast": " the director whirled into town in his 60-horsepower Rolls-Royce, and learning of our troubles, he smilingly said that he thought he could get around that difficulty.",
    "title": "A Surgeon in Arms",
    "author": "Manion, R. J. (Robert James), 1881-1943",
    "gutenbergReference": "58233",
    "matchType": 0,
    "hash": "dffec465d6da1192ac7c5e66b8fc0b77b22bb0b770aa3765489bee351963972a"
  },
  {
    "time": "09:59",
    "quoteFirst": "A year later I was visiting my guru at the Calcutta home of his disciple, Naren Babu. ",
    "quoteTime": "About ten o’clock in the morning",
    "quoteLast": ", as Sri Yukteswar and I were sitting quietly in the second-floor parlor, I heard the front door open. Master straightened stiffly.",
    "title": "Autobiography of a Yogi",
    "author": "Yogananda, Paramahansa, 1893-1952",
    "gutenbergReference": "7452",
    "matchType": 0,
    "hash": "8e7d6aae844542bc3e888608073240fbc057ec77db2556156eceb8efe109d483"
  },
  {
    "time": "09:59",
    "quoteFirst": "The bay is large and suitable to harbor a great number of ships. The town is on the west side, passing which, a small river runs up into the land. We anchored ",
    "quoteTime": "about ten o'clock in the morning",
    "quoteLast": ". We went ashore and dined, and I then, in company with some others, walked out of town; but my comrade returned, having concluded to cross over in the packet boat, and went to inquire about it. When I returned he told me it would leave that evening, and would save much time.",
    "title": "Journal of Jasper Danckaerts, 1679-1680",
    "author": "Danckaerts, Jasper, 1639-; James, Bartlett Burleigh, 1867-1953 [Editor]; Jameson, J. Franklin (John Franklin), 1859-1937 [Editor]",
    "gutenbergReference": "23258",
    "matchType": 0,
    "hash": "b75dbfc51c1ff54530d32cdd62a8478f492f40cc2c57270c55385b09c82a73f4"
  },
  {
    "time": "09:59",
    "quoteFirst": "",
    "quoteTime": "About ten a.m.",
    "quoteLast": " the little troop had journeyed about twelve miles; to the fertile country succeeded a forest region. There were the most varied perfumes in tropical profusion.",
    "title": "The Moon-Voyage",
    "author": "Verne, Jules, 1828-1905",
    "gutenbergReference": "12901",
    "matchType": 0,
    "hash": "89178e9b8221127f45a650fdf2bb12e2d2bc08b2fe6dda078a8e8d89332bfb99"
  },
  {
    "time": "09:59",
    "quoteFirst": "",
    "quoteTime": "About ten o'clock in the morning",
    "quoteLast": ", a fiacre, in which was M. de Brévannes, stopped at the door of a modest-looking dwelling, situate at the Rue des Martyrs--a street proverbially lonely and unfrequented.",
    "title": "Paula Monti; or, The Hôtel Lambert",
    "author": "Sue, Eugène, 1804-1857; David, Jules, 1808-1892 [Illustrator]; Town, Charles H. [Translator]",
    "gutenbergReference": "64739",
    "matchType": 0,
    "hash": "a466a7fd5814296e5f4139ec9c1edfd28887a75d69b3d44ccff143ab6a8c152a"
  },
  {
    "time": "09:59",
    "quoteFirst": "It is built down close to the sea--or rather, on the lagune which forms the harbour, has a southern aspect, and is hot even in winter. I have seen the thermometer considerably above eighty in the shade in December, and the mornings are peculiarly hot, so that there is no time at which exercise can be taken with comfort. At ",
    "quoteTime": "about 10 a.m.",
    "quoteLast": ", a sea breeze springs up, which makes it somewhat cooler than it is two hours earlier--that is, cooler in the houses. The sea breeze, however, is not of a nature to soften the heat of the sun, or to make it even safe to walk far at that hour.",
    "title": "The West Indies and the Spanish Main",
    "author": "Trollope, Anthony, 1815-1882",
    "gutenbergReference": "55100",
    "matchType": 0,
    "hash": "50dae234de762af64b208398076ac47b79f00c7a60edb2dcc811776ad10b6e42"
  },
  {
    "time": "09:59",
    "quoteFirst": "At ",
    "quoteTime": "about 10 a. m.",
    "quoteLast": " we struck tents and marched down the line to the left, and went to work throwing up rifle pits at right angles with the line of works. This, was, I suppose, in anticipation of the enemy getting possession of the redoubt to the right and raking the line.",
    "title": "Personal Recollections of the War of 1861\nAs Private, Sergeant and Lieutenant in the Sixty-First Regiment, New York Volunteer Infantry",
    "author": "Fuller, Charles A.",
    "gutenbergReference": "31353",
    "matchType": 0,
    "hash": "b0614ddbf42f4e2ebb003ed67dae0cb3b4e07848b8ba0795e382c14ca02cf5e1"
  },
  {
    "time": "09:59",
    "quoteFirst": "",
    "quoteTime": "About 10 A.M.",
    "quoteLast": " appeared from the direction of Ujiji a caravan of eighty Waguhha, a tribe which occupies a tract of country on the south-western side of the Lake Tanganika. We asked the news, and were told a white man had just arrived at Ujiji from Manyuema. This news startled us all.",
    "title": "How I Found Livingstone\r\nTravels, adventures, and discoveres in Central Africa, including an account of four months' residence with Dr. Livingstone, by Henry M. Stanley",
    "author": "Stanley, Henry M. (Henry Morton), 1841-1904",
    "gutenbergReference": "5157",
    "matchType": 0,
    "hash": "9ad79225b93f2e3054390cf28998b8ea3faed103189097d53294354d5a8ecca0"
  },
  {
    "time": "09:59",
    "quoteFirst": "[140] “I was occupied,” says Brigadier Shelton, “in telling off the force, ",
    "quoteTime": "about 10 A.M.",
    "quoteLast": ", when I heard Elphinstone say to his aide-de-camp, ‘I think we had better give it up.’ The latter replied, ‘Then why not countermand it at once?’—which was done, and I returned, as you may conceive, disgusted with such vacillation.",
    "title": "History of the War in Afghanistan, Vol. 2 (of 3)\r\nThird Edition",
    "author": "Kaye, John William, Sir, 1814-1876",
    "gutenbergReference": "49447",
    "matchType": 0,
    "hash": "bc59f135330cdc505b2dfffde5f1d589f4ad6c4d701de633051affdc15cbb2d6"
  },
  {
    "time": "09:59",
    "quoteFirst": "General Grant did not make an official report of the battle of Shiloh, but all its incidents and events were covered by the reports of division commanders and Subordinates. Probably no single battle of the war gave rise to such wild and damaging reports. It was publicly asserted at the North that our army was taken completely by surprise; that the rebels caught us in our tents; bayoneted the men in their beds; that General Grant was drunk; that Buell's opportune arrival saved the Army of the Tennessee from utter annihilation, etc. These reports were in a measure sustained by the published opinions of Generals Buell, Nelson, and others, who had reached the steamboat-landing from the east, just before nightfall of the 6th, when there was a large crowd of frightened, stampeded men, who clamored and declared that our army was all destroyed and beaten. Personally I saw General Grant, who with his staff visited me ",
    "quoteTime": "about 10 a.m.",
    "quoteLast": " of the 6th, when we were desperately engaged. But we had checked the headlong assault of our enemy, and then held our ground. This gave him great satisfaction, and he told me that things did not look as well over on the left. He also told me that on his way up from Savannah that morning he had stopped at Crump's Landing, and had ordered Lew Wallace's division to cross over Snake Creek, so as to come up on my right, telling me to look out for him. He came again just before dark, and described the last assault made by the rebels at the ravine, near the steamboat-landing, which he had repelled by a heavy battery collected under Colonel J. D. Webster and other officers, and he was convinced that the battle was over for that day. He ordered me to be ready to assume the offensive in the morning, saying that, as he had observed at Fort Donelson at the crisis of the battle, both sides seemed defeated, and whoever assumed the offensive was sure to win. General Grant also explained to me that General Buell had reached the bank of the Tennessee River opposite Pittsburg Landing, and was in the act of ferrying his troops across at the time he was speaking to me.",
    "title": "Project Gutenberg Edition of The Memoirs of Four Civil War Generals",
    "author": "Grant, Ulysses S. (Ulysses Simpson), 1822-1885; Logan, John Alexander, 1826-1886; Sheridan, Philip Henry, 1831-1888; Sherman, William T. (William Tecumseh), 1820-1891; Widger, David, 1932-2021? [Compiler]",
    "gutenbergReference": "57383",
    "matchType": 0,
    "hash": "fc8b479a520f9c69278caf6e0ddc63d4ad2bb583b980972e83cb4e3eed5fe651"
  }
]