[
  {
    "time": "09:58",
    "quoteFirst": "Brigade of Infantry as it issued, ",
    "quoteTime": "about 10 a.m.",
    "quoteLast": ", from among the trees of Les Amusoires, may have been a moral factor in itself sufficient to indispose the German outposts to remain longer upon the outskirts of Robecq. From my former knowledge of the ground I decided to use no delay in occupying the network of orchards and as many of the farms as possible along the Calonne road before hostile opposition increased.",
    "title": "The Story of the 2/4th Oxfordshire and Buckinghamshire Light Infantry",
    "author": "Rose, Geoffrey Keith, 1889-",
    "gutenbergReference": "20395",
    "matchType": 0,
    "hash": "84267473ac3c9171bde9b52c9663f17e3af8613e8aada9550e43710daa1c9e2d"
  },
  {
    "time": "09:58",
    "quoteFirst": "Brigade of Infantry as it issued, ",
    "quoteTime": "about 10 a.m.",
    "quoteLast": ", from among the trees of Les Amusoires, may have been a moral factor in itself sufficient to indispose the German outposts to remain longer upon the outskirts of Robecq. From my former knowledge of the ground I decided to use no delay in occupying the network of orchards and as many of the farms as possible along the Calonne road before hostile opposition increased.",
    "title": "The Story of the 2/4th Oxfordshire and Buckinghamshire Light Infantry",
    "author": "Rose, Geoffrey Keith, 1889-",
    "gutenbergReference": "20395",
    "matchType": 0,
    "hash": "84267473ac3c9171bde9b52c9663f17e3af8613e8aada9550e43710daa1c9e2d"
  },
  {
    "time": "09:58",
    "quoteFirst": "On the morning of the 7th, selecting some of the best men, and sending the others down the mountain, we started off again upwards, the climbing being similar to that we experienced yesterday afternoon. The night had been bitterly cold, and some of the men complained of fever, but all were in good spirits, and quite ready to go on. ",
    "quoteTime": "About 10 A.M.",
    "quoteLast": " we were stopped by the first of the ravines mentioned above. On looking at this I saw that it would take a long time to cross, and there were ahead of it still two others.",
    "title": "In Darkest Africa, Vol. 2; or, The Quest, Rescue, and Retreat of Emin, Governor of Equatoria",
    "author": "Stanley, Henry M. (Henry Morton), 1841-1904",
    "gutenbergReference": "43655",
    "matchType": 0,
    "hash": "45094d3cdf115795311b51085bb0e9fab912ba4cd1ca531bceefd894478f21da"
  },
  {
    "time": "09:58",
    "quoteFirst": "The doctor was called in. He arrived at ",
    "quoteTime": "about ten in the morning",
    "quoteLast": ". He said it was high fever--due to what he could not say. All the same he prescribed a medicine.",
    "title": "Indian Ghost Stories\nSecond Edition",
    "author": "Mukerji, S.",
    "gutenbergReference": "17113",
    "matchType": 0,
    "hash": "aab1b56bcda658f09b1fd8e558abc049c503c0bdb0532e9b8c50412227ffb354"
  },
  {
    "time": "09:58",
    "quoteFirst": "Gouzeaucourt, which they entered ",
    "quoteTime": "about 10 o'clock in the morning",
    "quoteLast": ", and where fighting of the most violent description continued until the middle of the afternoon. The British had received reenforcements, but they were still heavily outnumbered.",
    "title": "The Story of the Great War, Volume 7\r\nAmerican Food and Ships; Palestine; Italy invaded; Great German Offensive; Americans in Picardy; Americans on the Marne; Foch's Counteroffensive.",
    "author": "Reynolds, Francis J. (Francis Joseph), 1867-1937 [Editor]; Churchill, Allen L. (Allen Leon), 1873- [Editor]; Miller, Francis Trevelyan, 1877-1959 [Editor]",
    "gutenbergReference": "34161",
    "matchType": 0,
    "hash": "55d344c255bc0e1bf96dc3311eb2c8858879f8a963922b3de68f93694fdfd1ea"
  },
  {
    "time": "09:58",
    "quoteFirst": "At ",
    "quoteTime": "about 10 A.M.",
    "quoteLast": " Sherif opened fire, and seventeen Baggaras fell; the blacks returned the fire, and killed seven of Sherif's men. Abdullah would not allow the Ansar to fire, and it was with the greatest difficulty that he succeeded in holding back the wild Baggaras.",
    "title": "Ten Years' Captivity in the Mahdi's Camp 1882-1892",
    "author": "Ohrwalder, Josef, 1856-1913; Wingate, F. R. (Francis Reginald), Sir, 1861-1953",
    "gutenbergReference": "32875",
    "matchType": 0,
    "hash": "305977f3246654241214bce27c0c498491e0c917c528484f587b31b333ee3a2d"
  },
  {
    "time": "09:58",
    "quoteFirst": "",
    "quoteTime": "About ten in the morning",
    "quoteLast": " of the appointed day the guests began to arrive, some by water, some on horseback, Colonel Verney meeting each arrival with a stately bow and a high-flown speech of welcome, and handing him on to the hall where stood Sir Charles Carew and the ladies of the household.",
    "title": "The Old Dominion",
    "author": "Johnston, Mary, 1870-1936",
    "gutenbergReference": "48258",
    "matchType": 0,
    "hash": "921f641f299d3b80278abee35422fbc55dd7b5f8ff26f682ec99d5f906f2e55d"
  },
  {
    "time": "09:58",
    "quoteFirst": "My Timonic mentor was also a mathematician, but his practical turn drove him to mechanics, though he did not work himself. A clock, wonderful indeed in those days, which indicated not only the days and hours, but the motions of the sun and moon, he caused to be made according to his own plan. On Sunday, ",
    "quoteTime": "about ten o'clock in the morning",
    "quoteLast": ", he always wound it up himself, which he could do the more regularly, as he never went to church. I never saw company nor guests at his house; and only twice in ten years do I remember to have seen him dressed and walking out of doors.",
    "title": "The Autobiography of Goethe\nTruth and Poetry: From My Own Life",
    "author": "Goethe, Johann Wolfgang von, 1749-1832; Morrison, A. J. W. (Alexander James William), 1806-1865 [Translator]; Oxenford, John, 1812-1877 [Translator]",
    "gutenbergReference": "52654",
    "matchType": 0,
    "hash": "0b7bae6ae9a65ffe4a995bde8e3c6ae074acb8671fe692f24fe2fb604abd2c1a"
  },
  {
    "time": "09:58",
    "quoteFirst": "It was ",
    "quoteTime": "about ten o'clock in the morning",
    "quoteLast": " that Jones, in the second boat, called the lieutenant's attention to what he thought was land about south-west of them.  The telescope being used to discover what this was, revealed the fact of land, which was rather low, and was estimated at not more than ten miles' distance.",
    "title": "Adventures of Hans Sterk: The South African Hunter and Pioneer",
    "author": "Drayson, Alfred W. (Alfred Wilks), 1827-1901; Zwecker, Johann Baptist, 1814-1876 [Illustrator]",
    "gutenbergReference": "32559",
    "matchType": 0,
    "hash": "41382b1442c8e2d6300fc7da0320123da49df11b48b8feea973e60d119ee2f5c"
  },
  {
    "time": "09:58",
    "quoteFirst": "He stood all night under arms; and next day returned to his old Camp, as if he had been afraid the King would come back. Arriving there himself, he could see, ",
    "quoteTime": "about ten in the morning",
    "quoteLast": ", behind Kaurzim and Planian, the whole Prussian Baggage fallen into such a coil that the wagons were with difficulty got on way again; nevertheless he let it, under cover of the grenadier battalion Manteuffel, go in peace.\" [Tempelhof, i. 195.",
    "title": "History of Friedrich II of Prussia — Volume 18",
    "author": "Carlyle, Thomas, 1795-1881",
    "gutenbergReference": "2118",
    "matchType": 0,
    "hash": "49c68a4b9287614564d1a92f0caf90b19ecb8b8e6530c64be8c6dcce58041573"
  },
  {
    "time": "09:58",
    "quoteFirst": "We found ourselves at Bray ",
    "quoteTime": "about ten in the morning",
    "quoteLast": ", with that disposition to be pleased which seldom allows itself to be disappointed; and the sense of our escape from every thing not only of routine, but of regularity, into the country of mountains and glens and valleys and waterfalls, inspired us with a sort of gay wildness and independence, that disposed us to find more of the romantic and picturesque than perhaps Nature ever intended.",
    "title": "The Southern Literary Messenger, Vol. I., No. 5, January, 1835",
    "author": "Various; Heath, James E. [Editor]",
    "gutenbergReference": "53943",
    "matchType": 0,
    "hash": "044cf628bb8f63475c1cc32d8a3410b354df5a5acfb5aec1d5adee857279549e"
  },
  {
    "time": "09:58",
    "quoteFirst": "Montmirail ",
    "quoteTime": "about ten in the morning",
    "quoteLast": ".  We should be up then.  You understand?\" said the Emperor, ready to explain his orders more fully, believing that an order could be more intelligently delivered if the purport were explained verbally to the bearer, especially in the case of a skilled and trusted young soldier like Marteau.",
    "title": "The Eagle of the Empire: A Story of Waterloo",
    "author": "Brady, Cyrus Townsend, 1861-1920",
    "gutenbergReference": "20515",
    "matchType": 0,
    "hash": "a026b27a13647b5287faaf8da61384fa1d866ffb67bed497f2367ca849c87f15"
  },
  {
    "time": "09:58",
    "quoteFirst": "”_Oct. 16th._ On covering party in rear of the sailors' battery. There was a large heap of stones, two to three feet high, behind which we laid down as flat as we could; ",
    "quoteTime": "about 10 a.m.",
    "quoteLast": " a red flag was hoisted on the Redan, and immediately every gun they had mounted commenced pitching into our battery, ... for about half an hour, evidently to try their range.",
    "title": "A History of the Coldstream Guards, from 1815 to 1895",
    "author": "Ross, J. (John), 1848-1926; Wilkinson, Nevile Rodwell, Sir, 1869-1940 [Illustrator]",
    "gutenbergReference": "58852",
    "matchType": 0,
    "hash": "c8943ad0d27e425c3e21e9320b83590bb5a86f9b155c877e658c8b59c39757f1"
  },
  {
    "time": "09:58",
    "quoteFirst": "The next day, February 1st, the day he had fixed for the “going out” of Madame de Lamotte, he caused the chest to be placed on a hand-cart and carried at ",
    "quoteTime": "about ten o’clock in the morning",
    "quoteLast": " to the workshop of a carpenter of his acquaintance called Mouchy, who dwelt near the Louvre. The two commissionaires employed had been selected in distant quarters, and did not know each other.",
    "title": "Derues\r\nCelebrated Crimes",
    "author": "Dumas, Alexandre, 1802-1870",
    "gutenbergReference": "2748",
    "matchType": 0,
    "hash": "26736e91ab8379fce11d836df3b7cacad300997d75f4a9cfcf7c79e3e8092609"
  },
  {
    "time": "09:58",
    "quoteFirst": "\"",
    "quoteTime": "About ten in the morning",
    "quoteLast": " I saw the grave-digger at work; the slaves and the women of the family were seated in the burial ground, many other women arrived, and then they all began to lament. After this prelude they one after the other embraced one of the little pillars which are placed upon the graves, crying out _Ogloum, ogloum, soena Mussaphir gueldi_, My Son, my Son, a guest is coming to see thee.",
    "title": "Thalaba the Destroyer",
    "author": "Southey, Robert, 1774-1843",
    "gutenbergReference": "39804",
    "matchType": 0,
    "hash": "f0fc05c02d4c288ab7158a4130b7ffa072086ea24244981ed054ae6a2ed25154"
  },
  {
    "time": "09:58",
    "quoteFirst": "We ascend the great marble staircase, pass the famous antique boar and enter the long horseshoe corridor filled with busts and tapestried with paintings. Visitors, ",
    "quoteTime": "about ten o'clock in the morning",
    "quoteLast": ", are few; the mute custodians remain in their corners; you seem to be really at home. It all belongs to you, and what convenient possessions! Keepers and majordomos are here to keep things in order, well dusted and intact; it is not even necessary to give orders; matters go on of themselves without jar or confusion, nobody giving himself the slightest concern; it is an ideal world such as it ought to be.",
    "title": "Seeing Europe with Famous Authors, Volume 7\nItaly, Sicily, and Greece (Part One)",
    "author": "Halsey, Francis W. (Francis Whiting), 1851-1919 [Editor]",
    "gutenbergReference": "18845",
    "matchType": 0,
    "hash": "d2d766d126c60187172b6280065525619a14e487af374e4b05298e2c73b4cc14"
  },
  {
    "time": "09:58",
    "quoteFirst": "A cloud had hung over the valley where Mecca lies like drift in the bed of a winding gorge. ",
    "quoteTime": "About ten o'clock in the morning",
    "quoteLast": " the cloud disappeared over the summit of Abu Kubays in the east. The promise of rain was followed by a simoom so stifling that it plunged every breathing thing into a struggle for air.",
    "title": "The Prince of India; Or, Why Constantinople Fell — Volume 01",
    "author": "Wallace, Lew, 1827-1905",
    "gutenbergReference": "6848",
    "matchType": 0,
    "hash": "18f044504e890214c8ab37da725077c7772294c055637459a9e7581f69645fea"
  },
  {
    "time": "09:58",
    "quoteFirst": "When we were on the lakes we were much impeded in our journey by different parts which were unfrozen. There was a visible increase of wood, consisting of birch and larch, as we inclined to the southward. ",
    "quoteTime": "About ten A.M.",
    "quoteLast": " we passed Icy Portage, where we saw various tracks of the moose, bear, and otter; and after a most harassing march through thick woods and over fallen trees, we halted a mile to the westward of Fishing Lake; our provisions were now almost expended; the weather was cloudy with snow.",
    "title": "Narrative of a Journey to the Shores of the Polar Sea, in the years 1819-20-21-22, Volume 2",
    "author": "Franklin, John, 1786-1847",
    "gutenbergReference": "18985",
    "matchType": 0,
    "hash": "7021b5cfcac69eed0b204d2efbbc902fd84baa947414dba2e4df7640102be9c5"
  },
  {
    "time": "09:58",
    "quoteFirst": "At ",
    "quoteTime": "about ten o'clock in the morning",
    "quoteLast": ", the troops having been roused from their slumbers, and partaken of a hasty breakfast, the sentinel pacing to and fro upon the top of the walls, announced the approach of the expected foe. Bacon and his staff quickly mounted the breastwork to examine the number and appointments of his confident enemy; but to his great joy and relief, the approaching troops proved to be his own missing scouts.",
    "title": "The Cavaliers of Virginia, vol. 2 of 2\r\nor, The Recluse of Jamestown; An historical romance of the Old Dominion",
    "author": "Caruthers, William Alexander, 1802-1846",
    "gutenbergReference": "36753",
    "matchType": 0,
    "hash": "d199a0893925bbbee2bf412f0c9b0aef95cddba59ae419d6f4b02d7daa91e330"
  },
  {
    "time": "09:58",
    "quoteFirst": "",
    "quoteTime": "About 10 o’clock in the morning",
    "quoteLast": ", the Queen, her husband, her family, and her Russian and German guests, bore down in the Royal yacht on Admiral Cochrane’s flagship, the _Duke of Wellington_. Having remained on board her for some little time, they returned to the yacht, and then, led by the Queen in the _Victoria and Albert_, this invincible Armada put out to sea in two divisions.",
    "title": "The Life and Times of Queen Victoria; vol. 2 of 4",
    "author": "Wilson, Robert, 1846-1893",
    "gutenbergReference": "63290",
    "matchType": 0,
    "hash": "430b5a491c8db9a6174400a5f8d3d275e0e03179b93c2805eae548b0d1907984"
  }
]