[
  {
    "time": "09:59",
    "quoteFirst": "The bay is large and suitable to harbor a great number of ships. The town is on the west side, passing which, a small river runs up into the land. We anchored ",
    "quoteTime": "about ten o'clock in the morning",
    "quoteLast": ". We went ashore and dined, and I then, in company with some others, walked out of town; but my comrade returned, having concluded to cross over in the packet boat, and went to inquire about it. When I returned he told me it would leave that evening, and would save much time.",
    "title": "Journal of Jasper Danckaerts, 1679-1680",
    "author": "Danckaerts, Jasper, 1639-; James, Bartlett Burleigh, 1867-1953 [Editor]; Jameson, J. Franklin (John Franklin), 1859-1937 [Editor]",
    "gutenbergReference": "23258",
    "matchType": 0,
    "hash": "b75dbfc51c1ff54530d32cdd62a8478f492f40cc2c57270c55385b09c82a73f4"
  },
  {
    "time": "09:59",
    "quoteFirst": "\"The party left Abbeville at 11 o'clock the same night for Washington, Georgia, a distance of some forty-five miles, and by riding briskly they reached the Savannah River at daylight, crossing it upon a pontoon bridge, and rode into Washington at ",
    "quoteTime": "about 10 o'clock A. M.",
    "quoteLast": "",
    "title": "The Life of Jefferson Davis",
    "author": "Alfriend, Frank H. (Frank Heath), 1841-1887",
    "gutenbergReference": "43329",
    "matchType": 0,
    "hash": "92eadfff24004e2add83de91e03b5d630aeb8d32bd641147e62de87734692cd7"
  },
  {
    "time": "09:59",
    "quoteFirst": "“",
    "quoteTime": "Nearly ten o’clock in the morning",
    "quoteLast": ". You’ve been fighting all night, so I don’t wonder you are dead beat. The sun will be up over the eastern peaks soon.”",
    "title": "The Island of Fantasy: A Romance",
    "author": "Hume, Fergus, 1859-1932",
    "gutenbergReference": "56177",
    "matchType": 0,
    "hash": "8a81a8dc1cff5cb8444171592c7cb9739b7ec31d46ffe2454fbb820d1b8541f5"
  },
  {
    "time": "09:59",
    "quoteFirst": "We had the miscellaneous pack with us, all much enjoying themselves; but, although they could help in a jaguar-hunt to the extent of giving tongue and following the chase for half a mile, cowing the quarry by their clamor, they were not sufficiently stanch to be of use if there was any difficulty in the hunt. The only two dogs we could trust were the two borrowed jaguar hounds. This was the black dog's day. ",
    "quoteTime": "About ten in the morning",
    "quoteLast": " we came to a long, deep, winding bayou. On the opposite bank stood a capybara, looking like a blunt-nosed pig, its wet hide shining black.",
    "title": "Through the Brazilian Wilderness",
    "author": "Roosevelt, Theodore, 1858-1919",
    "gutenbergReference": "11746",
    "matchType": 0,
    "hash": "8f246f9871aef25ecc57d6bcb528778cd8365215e1151cc675421787994e0170"
  },
  {
    "time": "09:59",
    "quoteFirst": "He succeeded in carrying off his friend.  Captain Williams recovered from the momentary effect of the wound in his head in time to escape down the mountain.  This happened, I think, ",
    "quoteTime": "about ten a.m.",
    "quoteLast": "\"",
    "title": "General Brock",
    "author": "Edgar, Matilda Ridout, Lady, 1844-1910",
    "gutenbergReference": "62056",
    "matchType": 0,
    "hash": "3454e0f787b809e5dca141d2283eb22c1193c2d1b6c693a74913ab7fba415031"
  },
  {
    "time": "09:59",
    "quoteFirst": "With a view to protecting their left flank, the 1st Battalion Grenadiers was now ordered forward. It was ",
    "quoteTime": "about 10 A.M.",
    "quoteLast": " Lieut.-Colonel Corkran, who saw clearly that his Battalion would share the same fate as the Border Regiment, if they advanced against the machine-guns, which had inflicted such loss, decided to move his Battalion farther to the south, and advance from the original forming-up trench of the 2nd Battalion Scots Guards, where a communication trench was being constructed by the Gordon Highlanders.",
    "title": "The Grenadier Guards in the Great War of 1914-1918, Vol. 1 of 3",
    "author": "Ponsonby, Frederick, 1867-1935; Cavan, Frederick Rudolph Lambart, Earl of, 1865-1946 [Author of introduction, etc.]; Walker, Emery, 1851-1933 [Illustrator]",
    "gutenbergReference": "60677",
    "matchType": 0,
    "hash": "0cca2dce66ded055e2aadc9c313fb5376a90d1dc7e8130d44297719d8f372336"
  },
  {
    "time": "09:59",
    "quoteFirst": "McIntosh. ",
    "quoteTime": "About 10 a. m.",
    "quoteLast": " Heth met Buford's Federal cavalry and drove it back across Willoughby run, where the cavalry was promptly supported by the First corps of Meade's army, three divisions, under General Reynolds. General Hill deployed Heth's division on the right and left of the road, Pender's in support, and the battle became severe.",
    "title": "Confederate Military History - Volume 5 (of 12)\nA Library of Confederate States History",
    "author": "Capers, Ellison, 1837-1908; Evans, Clement A. (Clement Anselm), 1833-1911 [Editor]",
    "gutenbergReference": "50737",
    "matchType": 0,
    "hash": "fc4202bb4230cb408cd71fbce1aa2a1ee577ff5a9da12844553e5561fcbf0288"
  },
  {
    "time": "09:59",
    "quoteFirst": "On the 19th we moved forward, and, at ",
    "quoteTime": "about ten o'clock in the morning",
    "quoteLast": ", part of the fourth division became engaged with the light troops of the enemy. Our division then made a short _détour_, and turned the left of the French, who precipitately retired towards Vittoria.",
    "title": "Memoirs of the Late War, Vol 1 (of 2)\r\nComprising the Personal Narrative of Captain Cooke, of the 43rd Regiment Light Infantry; the History of the Campaign of 1809 in Portugal, by the Earl of Munster; and a Narrative of the Campaign of 1814 in Holland, by Lieut. T. W. D. Moodie, H. P. 21st Fusileers",
    "author": "Cooke, John Henry, Sir, 1791-1870; Moodie, J. W. Dunbar (John Wedderburn Dunbar), 1797-1869; Munster, George Augustus Frederick FitzClarence, Earl of, 1794-1842",
    "gutenbergReference": "55952",
    "matchType": 0,
    "hash": "7b91bfd1392482ad49968d6714a5e13bf16044d56b724c2220532a84e6c48581"
  },
  {
    "time": "09:59",
    "quoteFirst": "",
    "quoteTime": "About ten o’clock in the morning",
    "quoteLast": " the sharp-shooting began. Our captain instantly divided us into two squads, and without military formalities said: “Now, boys, ride to the right and left and corner ’em.”",
    "title": "Southern Soldier Stories",
    "author": "Eggleston, George Cary, 1839-1911; Zogbaum, Rufus Fairchild, 1849-1925 [Illustrator]",
    "gutenbergReference": "67301",
    "matchType": 0,
    "hash": "1ad2a43f7fb3a1e25a8ff2b3d2111d519fa49fadcf3e3029c43dcc0587b48acb"
  },
  {
    "time": "09:59",
    "quoteFirst": "Sunday was a bitterly cold day and blowing a little, so we went further down the sound under topsails. ",
    "quoteTime": "About ten A. M.",
    "quoteLast": " we sighted a whale and sent four boats in pursuit. I was in the second mate's. After a long chase the mate got fast.",
    "title": "A Voyage to the Arctic in the Whaler Aurora",
    "author": "Lindsay, David Moore, 1862-",
    "gutenbergReference": "51910",
    "matchType": 0,
    "hash": "745222d7647bdba338a349db47fff9126775037fe44a652e3948c4eff7d1f153"
  },
  {
    "time": "09:59",
    "quoteFirst": "Well, we made lovely calls on the children, and got Tommy, who wuz more than willin' to come, and returned home ",
    "quoteTime": "about ten a.m.",
    "quoteLast": ", Tommy settin' between us and drivin' the mair, Thomas J. and Maggie sayin' they would drive over Sunday night after him and take tea with us.",
    "title": "Around the World with Josiah Allen's Wife",
    "author": "Holley, Marietta, 1836-1926; Pettit, H. M. [Illustrator]",
    "gutenbergReference": "30190",
    "matchType": 0,
    "hash": "5f0817187e4d63634550fd72a61fc140636296869909acd77331ad2859ae8e2f"
  },
  {
    "time": "09:59",
    "quoteFirst": "We made shelter trenches on it, and fired from the windows. The city people came to help the soldiers ",
    "quoteTime": "about 10 a.m.",
    "quoteLast": " Major Sir Louis Cavagnari was wounded in the forehead about 1 p.m.; he was in a shelter trench. A man from the roof of a house shot at him, and the bullet striking a brick, it, together with a piece of brick, struck Sir Louis.",
    "title": "Imperialism and Mr. Gladstone (1876-1887)",
    "author": "Gretton, R. H. (Richard Henry), 1874- [Compiler]; Bell, Kenneth (Kenneth Norman), 1884-1951 [Editor]; Winbolt, S. E. (Samuel Edward), 1868-1944 [Editor]",
    "gutenbergReference": "53354",
    "matchType": 0,
    "hash": "6042ff0bfc5c513773e61bbacc271242f21007c6c261f04d91e9c80de7dca536"
  },
  {
    "time": "09:59",
    "quoteFirst": "",
    "quoteTime": "About ten A.M.",
    "quoteLast": " the little band had crossed a dozen miles. To fertile plains succeeded a region of forests. There perfumes of the most varied kinds mingled together in tropical profusion.",
    "title": "From the Earth to the Moon; and, Round the Moon",
    "author": "Verne, Jules, 1828-1905",
    "gutenbergReference": "83",
    "matchType": 0,
    "hash": "46ea964979a02ee8f2892606e5d86d56d13aeb8fc09df6c4b2dfd75c558e25cd"
  },
  {
    "time": "09:59",
    "quoteFirst": "",
    "quoteTime": "About 10 a.m.",
    "quoteLast": " on the 26th word was passed for the Commanding Officer and Adjutant, who accordingly reported to the Brigadier of the 85th Brigade. He was standing on the north side of the road on a little rising ground from which there was a view for a mile or two to the eastward.",
    "title": "The story of the 6th Battalion, the Durham Light Infantry",
    "author": "Ainsworth, Ralph Bignell, Sir, 1875-1952 [Editor]",
    "gutenbergReference": "16660",
    "matchType": 0,
    "hash": "56cf8f5ac4af69ba72e19f53f69ee2c3dd20d988cf0c27a78e171bcbdbda99cf"
  },
  {
    "time": "09:59",
    "quoteFirst": "But the alarm subsided ",
    "quoteTime": "about 10 A.M.",
    "quoteLast": " upon information being received that the enemy were flying before Gen. Wise down the Peninsula.",
    "title": "A Rebel War Clerk's Diary at the Confederate States Capital",
    "author": "Jones, J. B. (John Beauchamp), 1810-1866",
    "gutenbergReference": "31087",
    "matchType": 0,
    "hash": "55fc073c2e6afaaca8d6529128f962bc83ddf903ae907308ca75997ea9c1b1b2"
  },
  {
    "time": "09:59",
    "quoteFirst": "Captain Callender had four of his guns on General Ewing's hill, and Captain Woods his Napoleon battery on General Lightburn's; also, two guns of Dillon's battery were with Colonel Alexander's brigade.  All directed their fire as carefully as possible, to clear the hill to our front, without endangering our own men.  The fight raged furiously ",
    "quoteTime": "about 10 a.m.",
    "quoteLast": ", when General Corse received a severe wound, was brought off the field, and the command of the brigade and of the assault at that key-point devolved on that fine young, gallant officer, Colonel Walcutt, of the Forty-sixth Ohio, who fulfilled his part manfully.",
    "title": "Memoirs of General William T. Sherman — Volume 1",
    "author": "Sherman, William T. (William Tecumseh), 1820-1891",
    "gutenbergReference": "2616",
    "matchType": 0,
    "hash": "abf47de44ed396c7b9fdf3f1abfc759967cbb8154c765a5bf16bd673253624aa"
  },
  {
    "time": "09:59",
    "quoteFirst": "",
    "quoteTime": "About ten o'clock in the morning",
    "quoteLast": " the reefs were suddenly perceived right ahead, upon which the ship was hove up in the wind and both anchors let go, and the cables paid out to the end; but as the depth was probably unfathomable they had no effect, for she drifted on the reef and fell over on her beam ends.",
    "title": "Discoveries in Australia, Volume 1.\nWith an Account of the Coasts and Rivers Explored and Surveyed During\nThe Voyage of H.M.S. Beagle, in the Years 1837-38-39-40-41-42-43.\nBy Command of the Lords Commissioners of the Admiralty. Also a Narrative\nOf Captain Owen Stanley's Visits to the Islands in the Arafura Sea.",
    "author": "Stokes, John Lort, 1811-1885",
    "gutenbergReference": "12115",
    "matchType": 0,
    "hash": "7fe0983f5292ec5497e0ff4fd8152ca7b7bb733b4aec55741deba92fad431c21"
  },
  {
    "time": "09:59",
    "quoteFirst": "It was ",
    "quoteTime": "nearly ten o'clock that morning",
    "quoteLast": " when the girl awoke from her stupor; and, to Al's intense relief, she seemed none the worse for her experience.",
    "title": "Ahead of the Show; Or, The Adventures of Al Allston, Advance Agent",
    "author": "Thorpe, Fred",
    "gutenbergReference": "39454",
    "matchType": 0,
    "hash": "d912e27182dfe9e5673ab71751cd1210374ef68e2ef81706b66f370fdeb10c1d"
  },
  {
    "time": "09:59",
    "quoteFirst": "On receipt of this reply, Lord Dundonald directed his troops to hold on to the positions they were occupying, and reported the situation to the General Commanding-in-Chief, who now (",
    "quoteTime": "about 10 a.m.",
    "quoteLast": ") had left the donga and ridden over to the mission station at the cross roads between Advance Hill and Hussar Hill. There he received Lord Dundonald's and General Barton's reports; the former was of the opinion that, with the help of one or two battalions, he could carry Hlangwhane, while the latter considered that his whole brigade, including the eight companies now in the firing line by Long's guns, would be needed if the hill was to be taken.",
    "title": "History of the War in South Africa 1899-1902 v. 1 (of 4)\nCompiled by Direction of His Majesty's Government",
    "author": "Great Britain. War Office; Maurice, John Frederick, 1841-1912 [Compiler]",
    "gutenbergReference": "28158",
    "matchType": 0,
    "hash": "7f46ac21d7fcf060f5e011c8dbe4afa413d17d3d980c88e1e497638850445976"
  },
  {
    "time": "09:59",
    "quoteFirst": "",
    "quoteTime": "About ten in the morning",
    "quoteLast": " we passed Tanneyara, a little village, a mile to the east of our road, shaded by immense numbers of date-trees. Here our caravan was retarded by a troop of Arabs, to whom we were obliged, whether we would or not, to pay the passage-dues.",
    "title": "Travels through Central Africa to Timbuctoo and across the Great Desert to Morocco performed in the year 1824-1828, in Two Volumes, Vol. II",
    "author": "Caillié, René, 1799-1838; Jomard, M. (Edmé-François), 1777-1862",
    "gutenbergReference": "70011",
    "matchType": 0,
    "hash": "3ffd6c72dc51577f4aadf6fd0e55d7d940a892ee9b51b6072b1a1b75f7cc4644"
  }
]