[
  {
    "time": "09:59",
    "quoteFirst": "_ made a straight course for the port of Argostoli in Cephalonia, our next stopping place. We made the island ",
    "quoteTime": "about 10 A.M.",
    "quoteLast": " of the next morning, and were well in towards the shore when we were caught by one of the sudden southwesterly gales which are the terror of the Mediterranean, and more dangerous than a full-grown Atlantic gale. The cliffs to the north of Argostoli were in sight, looming sheer rock above the sea line, and the wind, rapidly increasing, blew directly on shore, bringing with it a quick, sharp sea, and getting up before long a cross sea by the repercussion from the cliffs, so that in the complicated tumult of waters the old, heavy paddle steamer rolled and pitched like a log, the water pouring over",
    "title": "The Autobiography of a Journalist, Volume II",
    "author": "Stillman, William James, 1828-1901",
    "gutenbergReference": "11594",
    "matchType": 0,
    "hash": "c541d7c03bd2dc856090fcb44b15ebf247a75d86daa9df64e6130a4fbad592fd"
  },
  {
    "time": "09:59",
    "quoteFirst": "It was ",
    "quoteTime": "about ten in the morning",
    "quoteLast": ", and in the bar of the Royal Palace, deserted at this early hour, were M. Louis, Major-domo of the hotel, Wulf, and the barkeeper, who in his turn offered a round of drinks on the house.",
    "title": "A Royal Prisoner",
    "author": "Souvestre, Pierre, 1874-1914; Allain, Marcel, 1885-1969",
    "gutenbergReference": "27789",
    "matchType": 0,
    "hash": "b8749143263d451ad9de10b1069aa5b0cc012740573496a57427517dba758acf"
  },
  {
    "time": "09:59",
    "quoteFirst": "It was ",
    "quoteTime": "about ten o'clock in the morning",
    "quoteLast": " by that time. All this had happened to me before it was time to get the potatoes ready for dinner. I remember thinking that as I run.",
    "title": "A Daughter of the Morning",
    "author": "Gale, Zona, 1874-1938; King, W. B. [Illustrator]",
    "gutenbergReference": "51579",
    "matchType": 0,
    "hash": "2aa1392c88a50dce7301ff8e4809c992f536a3f744fb9d0d96fc2b3d10ca150e"
  },
  {
    "time": "09:59",
    "quoteFirst": "We arrived off Mokpo ",
    "quoteTime": "about ten o'clock that morning",
    "quoteLast": ", when the _Akashi_ came out to meet us and make her report.  We of the rank and file, so to speak, did not, of course, know at the time what was the nature of that report, which was for the Admiral's ear alone; but, later on, it leaked out that it was to the effect that the Russian fleet at Port Arthur had begun to move on the last day of January, by warping and towing certain of the ships out of harbour.",
    "title": "Under the Ensign of the Rising Sun: A Story of the Russo-Japanese War",
    "author": "Collingwood, Harry, 1851-1922; Lumley, Savile, -1950 [Illustrator]",
    "gutenbergReference": "27910",
    "matchType": 0,
    "hash": "e89a8f33349d52ce93014d2aaa1eca4f735538ea89f45cf4d35b8dea6533d2a5"
  },
  {
    "time": "09:59",
    "quoteFirst": "|   Warmer     |                                    | | “    “  |  4 P.M. |     “        | Growing slowly warmer all day.     | | “   17  |  8 A.M. |    Warm      | About the same as Jan. 16, 4 P.M.  | | “    “  | 11 A.M. |   Cooler     | Began to grow cooler ",
    "quoteTime": "about 10 A.M.",
    "quoteLast": " | | “    “  |  3 P.M. |   Colder     | Steadily becoming colder.          | +---------+---------+--------------+------------------------------------+",
    "title": "Practical Exercises in Elementary Meteorology",
    "author": "Ward, Robert DeCourcy, 1867-1931",
    "gutenbergReference": "41351",
    "matchType": 0,
    "hash": "f834bef527bf19ddccf22b8d8f232013246ada4e913565408ee4e4713eeeeec4"
  },
  {
    "time": "09:59",
    "quoteFirst": "Well, fiddle-strings were a scarce article up in the mines then, and some of Bob’s strings breaking we had to get along without music for awhile; but one Saturday Bob heard of a man who worked in a cañon a few miles above, and who had just come up from San Francisco, bringing an assortment of fiddle-strings with him. This was good news for Bob, so he threw down his pick and shovel ",
    "quoteTime": "about ten o’clock A.M.",
    "quoteLast": " and made tracks for the cañon.",
    "title": "The Argonauts of California: being the reminiscenses of scenes and incidents that occurred in California in the early mining days",
    "author": "Haskins, Charles Warren, 1825-1904",
    "gutenbergReference": "75021",
    "matchType": 0,
    "hash": "7053cbb146b93a7b396e5a92013b1d0d950fefe106941b0d913597437dcb5243"
  },
  {
    "time": "09:59",
    "quoteFirst": "“On Monday, the first of October, at sunrise, a pelican came to the ship, and two more ",
    "quoteTime": "about ten in the morning",
    "quoteLast": ", and long beds of weeds extended from east to west. That day, in the morning, the pilot of the admiral’s ship said that they were five hundred and seventy-eight leagues west of the island of Ferro.",
    "title": "The Discoveries of America to the Year 1525",
    "author": "Weise, Arthur James, 1838-1921",
    "gutenbergReference": "67766",
    "matchType": 0,
    "hash": "8aa88c6f9133aa9a7a6bfd1ccc716674e7e1c49ec0950b03bf448b5dfb41d8b6"
  },
  {
    "time": "09:59",
    "quoteFirst": "Instead of this, there came a letter, informing us they would come to-morrow, the weather permitting. To-day we had a thunder-storm, the like of which they have not experienced here for a long time. ",
    "quoteTime": "About ten o'clock in the morning",
    "quoteLast": " a hot wind rose, which smothered everything in clouds of dust. The wind fell at times, and then rose again with such fury that it seemed to lay the trees flat.",
    "title": "Without Dogma: A Novel of Modern Poland",
    "author": "Sienkiewicz, Henryk, 1846-1916; Young, Iza [Translator]",
    "gutenbergReference": "11686",
    "matchType": 0,
    "hash": "352610f4979fbb29db3341095a98ee23b8eb2b678179790adb4ff4f36529cd09"
  },
  {
    "time": "09:59",
    "quoteFirst": "Such was the commencement of a day, which, while it brought forth nothing alarming to the family of the Hutted Knoll, was still pregnant with important consequences. Major Willoughby disappeared from the sight of his father ",
    "quoteTime": "about ten in the morning",
    "quoteLast": "; and before twelve, the settlement was alive with the rumours of a fresh arrival. Joel knew not whether to rejoice or to despair, as he saw a party of eight or ten armed men rising above the rock, and holding their course across the flats towards the house.",
    "title": "Wyandotté; Or, The Hutted Knoll: A Tale",
    "author": "Cooper, James Fenimore, 1789-1851",
    "gutenbergReference": "10434",
    "matchType": 0,
    "hash": "3b18b67e8519a92d80d723b07add9c925faadda4f0a0e103ca24ae38ad4b2eb9"
  },
  {
    "time": "09:59",
    "quoteFirst": "Such was the confused state of affairs at the time I made my resolution to go to Lady Marmaduke and assert my independence of her service. I should have set off alone for the city that morning had not the patroon sent for me to accompany him to Yorke ",
    "quoteTime": "about ten o’clock in the morning",
    "quoteLast": ".",
    "title": "Patroon van Volkenberg",
    "author": "Stephenson, Henry Thew, 1870-1957; Relyea, C. M. (Charles M.), 1863-1932 [Illustrator]",
    "gutenbergReference": "56971",
    "matchType": 0,
    "hash": "c7d4730588ac36135f995f98878b24686ad2539ad23fbe8dc3e91bae5a6092a8"
  },
  {
    "time": "09:59",
    "quoteFirst": "At ",
    "quoteTime": "about ten o’clock in the morning",
    "quoteLast": ", with thousands of people watching the balloons, they began to cut loose and go shooting into the air, and it was a race.",
    "title": "Peck's Bad Boy in an airship",
    "author": "Peck, George W. (George Wilbur), 1840-1916; Lederer, Charles, 1856-1925 [Illustrator]",
    "gutenbergReference": "72237",
    "matchType": 0,
    "hash": "e05ac113fce3674c0d22bce6020e94b5ce0dd7a2e2c00765692d2b79bc435453"
  },
  {
    "time": "09:59",
    "quoteFirst": "\"We soon learned the lesson that these cold-blooded animals may be killed with a pistol-ball if hit in brain or heart; otherwise they carry away as much lead as elephants. At ",
    "quoteTime": "about ten a.m.",
    "quoteLast": " we had slain six, besides wounding I know not how many of the animals. They might be netted, but the operation would not pay in a pecuniary sense; the ivory of small teeth, under four pounds each, is worth little.",
    "title": "The Life of Captain Sir Richard F. Burton, volume 1 (of 2)\r\nBy His Wife, Isabel Burton",
    "author": "Burton, Isabel, Lady, 1831-1896",
    "gutenbergReference": "54578",
    "matchType": 0,
    "hash": "2ce7b2dceec87eb8c6ad55920f4433833e1317dfc3e4202cf21dd56f55ed84e6"
  },
  {
    "time": "09:59",
    "quoteFirst": "“It was on December the 4th, 1586, that the Commissioners appointed to try the unfortunate Mary, Queen of Scots, issued their sentence against her from Richmond; which, on the 6th, was openly read in London, by William Sebright, the Town-Clerk. This proclamation, as Stow relates in his ‘_Annals_,’ page 741, was made with the Serjeants at Arms, and by sound of trumpets, ",
    "quoteTime": "about ten o’clock in the morning",
    "quoteLast": ", at four places in the City; namely, at the end of Chancery lane; at the Cross in Cheapside; at the corner of Leadenhall; and also at St. Magnus, London Bridge.",
    "title": "Chronicles of London Bridge",
    "author": "Thompson, Richard, 1794-1865",
    "gutenbergReference": "47475",
    "matchType": 0,
    "hash": "ed1ae718ec1e49fac9b4d1ff7ee8083f081a9812b912a79871f12a84e74fd447"
  },
  {
    "time": "09:59",
    "quoteFirst": "When the time is fixed to begin fishing, the steward for the day sends down a negro cook, with bread, butter, wine, liquors, culinary utensils, etc. ",
    "quoteTime": "About ten in the morning",
    "quoteLast": " the fishermen arrive, and follow the sport in boats, canoes, or from the shore, either with angles or nets; but they seldom make use of the latter, except when they are disappointed in angling: they are then determined the fish, though not in a humour to bite, shall not deprive them of their dinner.",
    "title": "Travels in the United States of America\r\nCommencing in the Year 1793, and Ending in 1797. With the Author's Journals of his Two Voyages Across the Atlantic.",
    "author": "Priest, William",
    "gutenbergReference": "11545",
    "matchType": 0,
    "hash": "8f5968c97f71a98b4fdf9d495d106ace44cde4793110a6a51b7d2e48b5db321e"
  },
  {
    "time": "09:59",
    "quoteFirst": "",
    "quoteTime": "About 10 A.M.",
    "quoteLast": " the English frigate Minerve made signal for twenty sail in the southwest, and presently for eight more.",
    "title": "Naval battles of the world",
    "author": "Shippen, Edward, 1826-1911",
    "gutenbergReference": "73068",
    "matchType": 0,
    "hash": "6e2925a94d11cd86c1ee0090b01275ce41020fc635203074bfaf44f51282b0c0"
  },
  {
    "time": "09:59",
    "quoteFirst": "If the woman is weak and unused to taking exercise, she should walk until she feels the first signs of fatigue, rest, and then continue her walk. If the weather is too cold for sitting out-of-doors the woman should preferably take two short walks each day, one in the morning and the other in the afternoon. For invalids ",
    "quoteTime": "about ten in the morning",
    "quoteLast": " and two in the afternoon are the best hours in winter, because of the greater warmth of the sun at those times. To be effective, exercise out-of-doors must be taken every day without regard to the weather, since the system, when in a state of activity, is less susceptible to sudden changes of temperature than when at rest.",
    "title": "Personal hygiene and physical training for women",
    "author": "Galbraith, Anna M. (Anna Mary), 1859-",
    "gutenbergReference": "70797",
    "matchType": 0,
    "hash": "1df8fc321910e5b3b47284cfc2a81bef22fe079552eb05e66a794ccfe90c9a2c"
  },
  {
    "time": "09:59",
    "quoteFirst": "To disappoint them, therefore, the travellers stripped the caches of the articles deposited there, and collecting together everything that they could not carry away with them, made a bonfire of all that would burn, and threw the rest into the river. There was a forlorn satisfaction in thus balking the Crows, by the destruction of their own property; and, having thus gratified their pique, they shouldered their packs, ",
    "quoteTime": "about ten o’clock in the morning",
    "quoteLast": ", and set out on their pedestrian wayfaring.",
    "title": "Astoria; Or, Anecdotes of an Enterprise Beyond the Rocky Mountains",
    "author": "Irving, Washington, 1783-1859",
    "gutenbergReference": "1371",
    "matchType": 0,
    "hash": "f7a9556b7c2d26512f5023c2d96663d377f848e26d7ace6d5a58cc30788ac23b"
  },
  {
    "time": "09:59",
    "quoteFirst": "At ",
    "quoteTime": "about ten o'clock in the morning",
    "quoteLast": ", the troops having been roused from their slumbers, and partaken of a hasty breakfast, the sentinel pacing to and fro upon the top of the walls, announced the approach of the expected foe. Bacon and his staff quickly mounted the breastwork to examine the number and appointments of his confident enemy; but to his great joy and relief, the approaching troops proved to be his own missing scouts.",
    "title": "The Cavaliers of Virginia, vol. 2 of 2\r\nor, The Recluse of Jamestown; An historical romance of the Old Dominion",
    "author": "Caruthers, William Alexander, 1802-1846",
    "gutenbergReference": "36753",
    "matchType": 0,
    "hash": "260916841a2df02418cde77e8586f0cebde5c8b3fab44dc1f819f1b5b465b2ee"
  },
  {
    "time": "09:59",
    "quoteFirst": "The attack was commenced ",
    "quoteTime": "about ten o’clock in the morning",
    "quoteLast": ", was pushed with incredible vigour, and sustained, at first, in the same manner. Prince Eugene poured his troops into those places which the smallness of our forces had compelled us to leave open.",
    "title": "Memoirs of Louis XIV and His Court and of the Regency — Complete",
    "author": "Saint-Simon, Louis de Rouvroy, duc de, 1675-1755",
    "gutenbergReference": "3875",
    "matchType": 0,
    "hash": "8ab999c7d2ed2f309beefd04f629b0dffbe8dd187537a1f413505bf337172852"
  },
  {
    "time": "09:59",
    "quoteFirst": "Buncle was immediately \"stiffened by enchantment\" at the beauty of Miss Harriot Noel, and could not be induced to leave when he had eaten his breakfast. This difficulty was removed by the old gentleman asking him to stay to dinner, until the time of which meal Miss Noel should entertain him. At ",
    "quoteTime": "about 10 A.M.",
    "quoteLast": "",
    "title": "Gossip in a Library",
    "author": "Gosse, Edmund, 1849-1928",
    "gutenbergReference": "11628",
    "matchType": 0,
    "hash": "2ba720e92dc82bc38b31a030e7a8a87f7f5f56c8c2a8a7fd623f586cb8aa5a86"
  }
]