[
  {
    "time": "10:00",
    "quoteFirst": "It was quite late when she was at last allowed to go up-stairs. She had been told to go into the school-room and study until ",
    "quoteTime": "ten o'clock",
    "quoteLast": ", and she had become interested in her work, and remained over her books later.",
    "title": "A Little Princess: Being the whole story of Sara Crewe now told for the first time",
    "author": "Burnett, Frances Hodgson, 1849-1924; Betts, Ethel Franklin, 1877-1959 [Illustrator]",
    "gutenbergReference": "37332",
    "matchType": 0,
    "hash": "4b9a4cb024302324e17562e1397834f77a868bd22f77d4ab2805c6e43ad6522d"
  },
  {
    "time": "10:00",
    "quoteFirst": "Says, very wisely, “It is ",
    "quoteTime": "ten o’clock",
    "quoteLast": "; Thus may we see,” quoth he, “how the world wags; ’Tis but an hour ago, since it was nine; And after one hour more ’twill be eleven; And so, from hour to hour, we ripe and ripe, And then, from hour to hour, we rot and rot, And thereby hangs a tale.",
    "title": "How to Teach Reading in the Public Schools",
    "author": "Clark, S. H. (Solomon Henry), 1861-1927",
    "gutenbergReference": "61727",
    "matchType": 0,
    "hash": "b1f1f66e30c137253fa5d484d30bc337497087ee756e4b055184321ce6d4f46f"
  },
  {
    "time": "10:00",
    "quoteFirst": "There is no opportunity for other cases until all the \"disorderlies\" and street-walkers have been dealt with. Half-past nine comes, quarter of ten and ",
    "quoteTime": "ten o'clock",
    "quoteLast": ", the hour at which Mr. Appleboy usually makes a leisurely descent to his office, but still there is no respite. The monotonous business continues. But Mr. Appleboy's time is valuable, and he begins to fume and fidget.",
    "title": "The Prisoner at the Bar: Sidelights on the Administration of Criminal Justice",
    "author": "Train, Arthur Cheney, 1875-1945",
    "gutenbergReference": "58534",
    "matchType": 0,
    "hash": "ddab163b8e0dbfd1c4e16d8a35678108ea8ed4021f1b83563ed472c721321c0f"
  },
  {
    "time": "10:00",
    "quoteFirst": "We left Arona with regret on Thursday morning (June 18), took steamer to the Isola Bella, which is an example of how far human extravagance and folly can spoil a rock, which had it been left alone would have been very beautiful, and thence by a little boat went to Baveno; thence we took diligence for Domo d’Ossola; the weather clouded towards evening and big raindrops beginning to descend we thought it better to proceed at once by the same diligence over the Simplon; we did not care to walk the pass in wet, therefore leaving Domo d’Ossola ",
    "quoteTime": "at ten o’clock",
    "quoteLast": " that night we arrived at Iselle about two; the weather clearing we saw the gorge of Gondo and walked a good way up the pass in the early morning by the diligence; breakfasted at Simplon at four o’clock in the morning, and without waiting a moment as soon as we got out at Brieg set off for Visp, which we reached at twelve on foot; we washed and dressed there, dined and advanced to Leuk, and thence up the most exquisitely beautiful road to Leukerbad, which we reached at about eight o’clock after a very fatiguing day.  The Hôtel de la France is clean and cheap.",
    "title": "Cambridge Pieces",
    "author": "Butler, Samuel, 1835-1902",
    "gutenbergReference": "3278",
    "matchType": 0,
    "hash": "1d2e75cc3700cb0c94260cf6f9df1261397f75434a802518f430f5b850652e8a"
  },
  {
    "time": "10:00",
    "quoteFirst": "They would thus, they thought, have ample time to take all the necessary means for concealing their booty. Rodolphus was to go to bed as usual, and then to get up about ",
    "quoteTime": "ten o'clock",
    "quoteLast": ", and come out of his window, over the roofs, as he used to do at home, and as he had very often done since he came to Mr. Kerber's. The bit and bit-stock, and the chisel were to be all ready in the shed, beforehand.",
    "title": "Harper's New Monthly Magazine, No. XXIII.—April, 1852.—Vol. IV.\nNone",
    "author": "Various",
    "gutenbergReference": "41629",
    "matchType": 0,
    "hash": "3fa064071b1d7411c21366c634e8775cfd24a57b21406df39cf616643154587b"
  },
  {
    "time": "10:00",
    "quoteFirst": "",
    "quoteTime": "Ten o'clock",
    "quoteLast": "! The old couple are trundled off to their separate apartments: and Miss Blessington, having bidden St. John a cold \"good-night,\" sails, candle in hand, up the grand staircase, to that sleep that never fails to come at her calm bidding.",
    "title": "Red as a Rose is She: A Novel",
    "author": "Broughton, Rhoda, 1840-1920",
    "gutenbergReference": "45178",
    "matchType": 0,
    "hash": "7d189b38fbf34b46d7f31dd5578d27e69f487dbcfd5cce7ba01e1a219ef4ebd1"
  },
  {
    "time": "10:00",
    "quoteFirst": "The firing was heavy all about us, and it was rumored that Butler would be able to enter Petersburg in the morning. On the 10th, we shouldered the Gilmore rifles again, but ",
    "quoteTime": "at ten o'clock",
    "quoteLast": " in the forenoon were ordered to the front, to support Colonel Howell, who was reported falling back; were exposed during the day to the fire of the enemy, but were in much more danger from the fire in the woods, which were burned to clear them from Confederate sharpshooters.",
    "title": "Perry's Saints; Or, The Fighting Parson's Regiment in the War of the Rebellion",
    "author": "Nichols, James Moses, 1835-1886",
    "gutenbergReference": "58480",
    "matchType": 0,
    "hash": "7d0c90825929a47749e59c04569bde7d9955fefe305a7bc7d07683bf290e4e85"
  },
  {
    "time": "10:00",
    "quoteFirst": "About ",
    "quoteTime": "ten o'clock",
    "quoteLast": ", the door slowly opened, and a tall man, apparelled in the loose great-coat, or _coat-ca-more_, which forms the principal dress of the peasantry in that district, stood for some minutes on the threshold, an interested but unobserved spectator. When he was perceived, many rose to offer him a seat, which he declined, and soon all voices joined in a common cry of \"Welcome, Captain! A thousand and a hundred thousand welcomes!\"",
    "title": "Bits of Blarney",
    "author": "Mackenzie, R. Shelton (Robert Shelton), 1809-1880",
    "gutenbergReference": "43563",
    "matchType": 0,
    "hash": "3f07072cbdd8cdf54647cacc5a4f56a337eef098b11350ba4d364d9eb175dcd6"
  },
  {
    "time": "10:00",
    "quoteFirst": "It was about ",
    "quoteTime": "ten o’clock",
    "quoteLast": " when Cultus decided to go to bed, and as he came in the little lobby of the hotel the proprietor handed him a sealed envelope, which was grimy from handling. On it was pencilled the name Collins.",
    "title": "The keeper of Red Horse Pass",
    "author": "Tuttle, W. C. (Wilbur C.), 1883-1969",
    "gutenbergReference": "70488",
    "matchType": 0,
    "hash": "66bc350a54b5b93a7c3b77b442f57b174741ea225f2b7e403f4ec592b79264bc"
  },
  {
    "time": "10:00",
    "quoteFirst": "“",
    "quoteTime": "At ten o’clock",
    "quoteLast": " and not before,” said the duenna, “for Madame Cornelis is always engaged till then. She is always with her lawyer, on account of an important law-suit she has against Sir Frederick Fermer.”",
    "title": "The Memoirs of Jacques Casanova de Seingalt, Vol. V (of VI), \"In London and Moscow\"\r\nThe First Complete and Unabridged English Translation, Illustrated with Old Engravings",
    "author": "Casanova, Giacomo, 1725-1798; Machen, Arthur, 1863-1947 [Translator]",
    "gutenbergReference": "39305",
    "matchType": 0,
    "hash": "cb77415bdc0e3426d49f09b504e4cb7061b6c6fdc21c04dfd4a50f46aa130aa4"
  },
  {
    "time": "10:00",
    "quoteFirst": "\"Billy Webster's opinions are not of the least interest to me.  Do let's hurry home, Esther.  It is almost ",
    "quoteTime": "ten o'clock",
    "quoteLast": " and though we can take the street car straight to your door, we have never been out this late before.\"",
    "title": "The Camp Fire Girls in the Outside World",
    "author": "Vandercook, Margaret, 1876-1958",
    "gutenbergReference": "22938",
    "matchType": 0,
    "hash": "a94927058d93e517b2a7072499246861bcd3f9967819b7983e63f776df63575f"
  },
  {
    "time": "10:00",
    "quoteFirst": "\"What a lie!\" cries 'Duke, so eagerly that I cannot choose but believe him. \"How of",
    "quoteTime": "ten am",
    "quoteLast": " I to tell you I never loved any one but you?\"",
    "title": "Phyllis",
    "author": "Duchess, 1855?-1897",
    "gutenbergReference": "55398",
    "matchType": 0,
    "hash": "fd504581b27af17e3ba70a3ca7a7bf6a3c0084a04926f1ed24259c2311d96e6d"
  },
  {
    "time": "10:00",
    "quoteFirst": "The day following this notice Champlin came to the _Commercial_ office and demanded the authority the editor had for charging his wife with stealing from their servant. For whether it was he or any one else, it would prove a dear job to vilify his wife like this, for he'd have their life or $3,000; and swore nothing short would settle it. He told the editor he would give him till ",
    "quoteTime": "ten o'clock",
    "quoteLast": " the next morning, when he should come prepared for the settlement (referring to his pistols, which he knew how to use). At once Levi Coffin received a call from the editor for advice, as he was his informant.",
    "title": "A Woman's Life-Work — Labors and Experiences of Laura S. Haviland",
    "author": "Haviland, Laura S. (Laura Smith), 1808-1898",
    "gutenbergReference": "7295",
    "matchType": 0,
    "hash": "e05c8fb758629514d4d10bdea7803b743408b27fcab5e3f88440855f850972c6"
  },
  {
    "time": "10:00",
    "quoteFirst": "Tuesday, the twenty-eighth, at six in the morning I was received most kindly by Marshal MacMahon. ",
    "quoteTime": "At ten o'clock",
    "quoteLast": " I was on the way to Cavriana. Soon after I entered the modest house, since historic, for there was lodged the Emperor Napoleon.",
    "title": "The Origin of the Red Cross: \"Un souvenir de Solferino\"",
    "author": "Dunant, Henry, 1828-1910; Wright, Anna B. Heylin, 1865-1916 [Translator]",
    "gutenbergReference": "50968",
    "matchType": 0,
    "hash": "fa06d4f30f6bf380e1cd0689eb608b913c345c25f80ee32d82071734f231a1c6"
  },
  {
    "time": "10:00",
    "quoteFirst": "It was near ",
    "quoteTime": "ten o'clock",
    "quoteLast": ", one evening, when Elsie Méril ran up the common stairway, and entered the room in the fourth story where she and Jacqueline lodged.",
    "title": "The Atlantic Monthly, Volume 06, No. 34, August, 1860\r\nA Magazine Of Literature, Art, And Politics",
    "author": "Various",
    "gutenbergReference": "11061",
    "matchType": 0,
    "hash": "bd330ce51f620de7431cedfea7646fb47fbd60580ad2c138f9adf9862d4148c1"
  },
  {
    "time": "10:00",
    "quoteFirst": "",
    "quoteTime": "At ten o’clock",
    "quoteLast": ", shortly after they had again attended to the wounded men and given them some refreshment, Jan Kokerboom, who was patrolling up and down the line of defence, called out that a man was coming up the hill.  Mr. Blakeney, Guy, Tom, and Poeskop at once ran forward, and, mounting the stone breastwork, looked down the ascent.",
    "title": "The Gold Kloof",
    "author": "Bryden, H. A. (Henry Anderson), 1854-1937",
    "gutenbergReference": "43114",
    "matchType": 0,
    "hash": "24a040721e0f509c6d5b192ab670f357e987e66d041bb48837a12700c48e0ada"
  },
  {
    "time": "10:00",
    "quoteFirst": "I tried several times to get him on the telephone, but without success,” replied Kent; his disappointment at not receiving an answer to his question showed in his manner. “I went to Penfield's house last night, but he had been called away on a case and, although I waited until nearly ",
    "quoteTime": "ten o'clock",
    "quoteLast": ", he had not returned when I left. Have you had word from him?”",
    "title": "The Red Seal",
    "author": "Lincoln, Natalie Sumner, 1881-1935",
    "gutenbergReference": "1747",
    "matchType": 0,
    "hash": "9b540fb4b8719ba3f0558ca67876b2826949f3eb3ffdee3d51547f6bff675fb1"
  },
  {
    "time": "10:00",
    "quoteFirst": "I stay here until ",
    "quoteTime": "10 o’clock",
    "quoteLast": " for?”",
    "title": "Warren Commission (13 of 26): Hearings Vol. XIII (of 15)",
    "author": "United States. Warren Commission",
    "gutenbergReference": "57111",
    "matchType": 0,
    "hash": "ed564a1a2c4f73c40d7ab8b504a63210997c912beaa1b13de425756af6d04490"
  },
  {
    "time": "10:00",
    "quoteFirst": "Excepting on the march and on days of battle, an audience was regularly held by his Majesty ",
    "quoteTime": "at ten o'clock",
    "quoteLast": ", at which I, accompanied by the Quartermaster-General, laid the latest reports and information before him, and made our suggestions on that basis. The Chief of the Military Cabinet and the Minister of War were also present, and while the head-quarters of the IIIrd Army were at Versailles, the Crown Prince also; but all merely as listeners.",
    "title": "The Franco-German War of 1870-71",
    "author": "Moltke, Helmuth, Graf von, 1800-1891; Forbes, Archibald, 1838-1900 [Translator]",
    "gutenbergReference": "36209",
    "matchType": 0,
    "hash": "3106c2cc8e5ffa8fb89e47b6fb29bc34ab3831ed0c42b99aaa03ee4bc25b1087"
  },
  {
    "time": "10:00",
    "quoteFirst": "At this moment, with a dreary grave-yard toll, betokening a flaw, the ship’s forecastle bell, smote by one of the grizzled oakum-pickers, proclaimed ",
    "quoteTime": "ten o’clock",
    "quoteLast": ", through the leaden calm; when Captain Delano’s attention was caught by the moving figure of a gigantic black, emerging from the general crowd below, and slowly advancing towards the elevated poop. An iron collar was about his neck, from which depended a chain, thrice wound round his body; the terminating links padlocked together at a broad band of iron, his girdle.",
    "title": "The Piazza Tales",
    "author": "Melville, Herman, 1819-1891",
    "gutenbergReference": "15859",
    "matchType": 0,
    "hash": "4786825e2fab0cfe82ff87e2ab4722ba0be96ec969b4fff9226cc8e13978f16e"
  }
]