[
  {
    "time": "10:00",
    "quoteFirst": "My hour for rising, I acknowledge, is ten A. M. I am not, then, the perfect \"Beau Brummell\" you have described; for I have never obtruded my calls upon anybody until ",
    "quoteTime": "ten o'clock",
    "quoteLast": ", by my double repeater. Well, if I was skittish about approaching women, formerly, what must I be now, since your virago-tongue has used me up by piecemeal! Talking about my \"dickeys\" sitting comfortably! What if I _do_ allow myself a commendable latitude for turning every way? When _such_ weather-cocks are in the market, it behooves us to \"look before we leap.",
    "title": "The Life and Beauties of Fanny Fern",
    "author": "Moulton, William U., -1898",
    "gutenbergReference": "41231",
    "matchType": 0,
    "hash": "f3a4b69858992d0a5c89db6a32b0ba61b8cc56f10c4052933ea075ac27921b63"
  },
  {
    "time": "10:00",
    "quoteFirst": "The latter would tell a thousand stories of the old days; my uncle, in his turn, would describe the battle of Fontenoy, at which he was present, and crown his boasting with stories which were a little free and which made the worthy spinsters die with laughing. At nine o'clock, supper over, the servants entered; all went on their knees, and Mademoiselle de Boisteilleul said prayers aloud. ",
    "quoteTime": "At ten o'clock",
    "quoteLast": " all in the house slept, except my grand-mother, who made her waiting-woman read to her till one in the morning.",
    "title": "The Memoirs of François René Vicomte de Chateaubriand sometime Ambassador to England, Volume 1 (of 6)\nMémoires d'outre-tombe, volume 1",
    "author": "Chateaubriand, François-René, vicomte de, 1768-1848; Teixeira de Mattos, Alexander, 1865-1921 [Translator]",
    "gutenbergReference": "54743",
    "matchType": 0,
    "hash": "345440dbaa0314fcfcc799d33f429d816388344c8a902c2c8ab20842bc4fa00a"
  },
  {
    "time": "10:00",
    "quoteFirst": "",
    "quoteTime": "Ten o’clock",
    "quoteLast": " came. Eleven. At half past eleven the door swung open and Mr. Burthon ushered in a strange gentleman whom Orissa at once decided was Mr. Cumberford.",
    "title": "The Flying Girl",
    "author": "Baum, L. Frank (Lyman Frank), 1856-1919; Nuyttens, Josef Pierre, 1885-1960 [Illustrator]",
    "gutenbergReference": "53386",
    "matchType": 0,
    "hash": "93e2ac1455d859b7ef1f3efbc8bbf5bb1cc9cb2863fdb438af9462029c0cc142"
  },
  {
    "time": "10:00",
    "quoteFirst": "With the small force under his command, and without the means of prosecuting a siege, it was of course necessary to carry the works by escalade if at all. Halting, therefore, at the Falls, the necessary ladders were constructed and the march was resumed. ",
    "quoteTime": "At 10 o'clock",
    "quoteLast": " in the evening they were within four miles of the fort. After which, having marched about two hours, and not coming in sight of the point of destination, an investigation of the cause was undertaken, when, to the astonishment and mortification of the Commander, and to the vexation of the whole corps, it was ascertained that, by diverging from the river, their guide, a young Oneida Indian, had lost his way.",
    "title": "Life of Joseph Brant—Thayendanegea (Vol. II)\r\nIncluding the Border Wars of the American Revolution and Sketches of the Indian Campaigns of Generals Harmar, St. Clair, and Wayne; And Other Matters Connected with the Indian Relations of the United States and Great Britain, from the Peace of 1783 to the Indian Peace of 1795",
    "author": "Stone, William L. (William Leete), 1792-1844",
    "gutenbergReference": "53353",
    "matchType": 0,
    "hash": "222bf322ca2534797e20cccbcb400d5e0c50ea7f059bad3c43608704e5d9188b"
  },
  {
    "time": "10:00",
    "quoteFirst": "‘The Greffier now retired, leaving Peytel alone with the curé, who did not thenceforth quit him. Peytel breakfasted ",
    "quoteTime": "at ten o’clock",
    "quoteLast": ".",
    "title": "The Paris Sketch Book of Mr. M. A. Titmarsh; and the Irish Sketch Book",
    "author": "Thackeray, William Makepeace, 1811-1863",
    "gutenbergReference": "42890",
    "matchType": 0,
    "hash": "92afeb10803065ace898ab959843f8b1e8c3d46d0219ed3c0f87f403a6ca305c"
  },
  {
    "time": "10:00",
    "quoteFirst": "“Early this morning,” began the younger Edgar Hastings—“and be not dismayed when I tell you, that instead of the 15th of February, 1835, it is now the 15th of April, 2135—several of us stood looking at some labourers who were at work cutting a street through the adjoining hill. Our engines had succeeded in removing the trees, rocks and stones, which lay embedded in the large mounds of earth, and about ",
    "quoteTime": "ten o’clock",
    "quoteLast": " the street, with the exception of the great mass which covered your farm house, was entirely cut through to the river. This portion of it would have been also removed, but both from papers in my possession and tradition, a stone building, containing many valuable articles, was supposed to be buried there, by the fall of the hill near which it stood.",
    "title": "Camperdown; or, News from our neighbourhood",
    "author": "Griffith, Mary, -1846",
    "gutenbergReference": "54708",
    "matchType": 0,
    "hash": "1c0cc6fda5933756406dcf3758854bd80390268f7758e46a9f9b1a9a692f07f2"
  },
  {
    "time": "10:00",
    "quoteFirst": "It is ",
    "quoteTime": "ten o'clock",
    "quoteLast": " at night, the guards are on duty, and all retire, the ladies behind the ambulance curtains, and the officer and Lew on a blanket before the camp-fire. The wolves come in and howl an hour or two within a few rods of the fires, in search of camp offals.",
    "title": "Five Years in Texas\r\nOr, What you did not hear during the war from January 1861 to January 1866. A narrative of his travels, experiences, and observation",
    "author": "North, Thomas",
    "gutenbergReference": "49444",
    "matchType": 0,
    "hash": "1fac639baa682e153ad819d2302d5d0fe092d0d1d37afb90a257b1cd5cdf428d"
  },
  {
    "time": "10:00",
    "quoteFirst": "‘Be ready for ",
    "quoteTime": "ten o’clock",
    "quoteLast": " Turkish; an Albanian which can be trusted shall bring horses, and you shall be taken to Krushevo.’",
    "title": "The Balkan Trail",
    "author": "Moore, Frederick Ferdinand, 1881-1947; Holiday, Gilbert, 1879-1937 [Illustrator]",
    "gutenbergReference": "62947",
    "matchType": 0,
    "hash": "041c8dcac729f6d908419cb8ad955d507b7178db3d38ec1a42f58f729bd024fe"
  },
  {
    "time": "10:00",
    "quoteFirst": "\"I am going to start at once, sir. I ordered my horse to be saddled and in readiness, ",
    "quoteTime": "at ten o'clock",
    "quoteLast": ".\"",
    "title": "Under Wellington's Command: A Tale of the Peninsular War",
    "author": "Henty, G. A. (George Alfred), 1832-1902; Paget, Walter, 1863-1935 [Illustrator]",
    "gutenbergReference": "20207",
    "matchType": 0,
    "hash": "79d898484752b73981856048e92999905c9dd451674e1bad9a7ec795c28dc671"
  },
  {
    "time": "10:00",
    "quoteFirst": "“work” and hold their tongues afterward. ",
    "quoteTime": "Ten o'clock",
    "quoteLast": " came, and at half-past ten Proctor and two other men went out of the office each with a £1 note in his pocket, and with orders to proceed to Melbourne by steamer, and there join the barque _Kate Rennie_. Before the steamer left for Melbourne, Proctor had parted with half of his pound for another man's discharge.",
    "title": "Rodman the Boatsteerer, and Other Stories\r\n1898",
    "author": "Becke, Louis, 1855-1913",
    "gutenbergReference": "24836",
    "matchType": 0,
    "hash": "e4e6e797745366ca03404132ef4d62dd68831d6987538e18f4a0be269d4ec596"
  },
  {
    "time": "10:00",
    "quoteFirst": "“I have an appointment with him ",
    "quoteTime": "at ten o’clock",
    "quoteLast": "; and judging by his speech against Egerton, I cannot doubt on his aid to me, if convinced by his poll-books that he is not able to return both himself and his impertinent nephew. My speech, however sarcastically treated by Mr. Fairfield, must at least have disposed the Yellow party to vote rather for me than for a determined opponent like Egerton.",
    "title": "\"My Novel\" — Complete",
    "author": "Lytton, Edward Bulwer Lytton, Baron, 1803-1873",
    "gutenbergReference": "7714",
    "matchType": 0,
    "hash": "017b7b7c9f2b331110f4822be823cf727e4433144e74b28ea3e9afebda58846b"
  },
  {
    "time": "10:00",
    "quoteFirst": "We were served with refreshments by the hospitable women of the Red Cross before returning to the city. Taps sounded at ",
    "quoteTime": "ten o'clock",
    "quoteLast": " and we departed for our homes. October 11, 21, 24 finished the entertainments for the year 1898. In 1899, January 5, the installation of Appomattox Post and corps took place, followed on February 21 with a grand reception of veterans and newly elected officers and their wives. A musical program was provided as usual.",
    "title": "Sixty Years of California Song",
    "author": "Alverson, Margaret Blake, 1836-1923",
    "gutenbergReference": "19528",
    "matchType": 0,
    "hash": "32ef49e5942a7d0f69549e6559730584255d09ec99ffaeee3a519f11fbe636a4"
  },
  {
    "time": "10:00",
    "quoteFirst": "So this morning Harry, the boy friend of ours who is the bell hop, waked me up ",
    "quoteTime": "at ten o’clock",
    "quoteLast": " because he had a box of one dozen orchids from Piggie. So by the time Piggie pays for a few dozen orchids, the diamond tiara will really seem like quite a bargain.",
    "title": "\"Gentlemen prefer blondes\"",
    "author": "Loos, Anita, 1893-1981; Barton, Ralph, 1891-1931 [Illustrator]",
    "gutenbergReference": "66829",
    "matchType": 0,
    "hash": "3ed2e9a4252d3bbb610a51e3eec65192ebe8e38e72815bf0ebaab23c47a88d3b"
  },
  {
    "time": "10:00",
    "quoteFirst": "Lord Nelson then went with armed boats to a secret passage adjoining to the palace, got up the dark staircase that goes into the Queen’s room and with a dark lantern, cutlasses, pistols, etc., brought off every soul, ten in number to the _Vanguard_ ",
    "quoteTime": "at ten o’clock",
    "quoteLast": ". If we had remained to the next day we should all have been imprisoned.”",
    "title": "The Divine Lady: A Romance of Nelson and Emma Hamilton",
    "author": "Beck, L. Adams (Lily Adams), 1862-1931",
    "gutenbergReference": "65312",
    "matchType": 0,
    "hash": "ce8e97dc435938be9a93b5b696db3e8304fcc34dab8a33c3038232d2467e565c"
  },
  {
    "time": "10:00",
    "quoteFirst": "It was about ",
    "quoteTime": "ten o'clock in the morning",
    "quoteLast": ", and Verty, who rode home every evening, had just come in and had taken his seat at the desk in the corner appropriated to him, beneath the small dingy window, looking out upon the yard. Longears was stretched at his feet.",
    "title": "The Last of the Foresters\r\nOr, Humors on the Border; A story of the Old Virginia Frontier",
    "author": "Cooke, John Esten, 1830-1886",
    "gutenbergReference": "10560",
    "matchType": 0,
    "hash": "b5676b4dfc36b86756bf969e13fa7af053e73b1c3dd35a408726bf15f633f068"
  },
  {
    "time": "10:00",
    "quoteFirst": "_The Honour of Your Presence Is Requested at the Lincoln's Birthday Eve Ball of the Dark Hollow Country Club on Monday Evening, February Eleventh at Half-Past ",
    "quoteTime": "Ten o'Clock",
    "quoteLast": " 1922_",
    "title": "How to Write Letters (Formerly The Book of Letters)\nA Complete Guide to Correct Business and Personal Correspondence",
    "author": "Crowther, Mary Owens",
    "gutenbergReference": "22222",
    "matchType": 0,
    "hash": "1becf424c548d1e45ed134e96fefd660698f05aaa5e3dfde44892ef3a02df2fd"
  },
  {
    "time": "10:00",
    "quoteFirst": "The Court met ",
    "quoteTime": "at ten o’clock",
    "quoteLast": ".",
    "title": "Trial of William Palmer",
    "author": "Knott, George H., -1924 [Editor]",
    "gutenbergReference": "52264",
    "matchType": 0,
    "hash": "449aa133463857c9ede98bb778cfd03a38d19534af2c6ad3849ecf2eac2a88df"
  },
  {
    "time": "10:00",
    "quoteFirst": "He hired at a livery stable a small, fleet horse, which he showed with pride during the day to barkeepers and loafers among his friends. The moon rose that night ",
    "quoteTime": "at ten o'clock",
    "quoteLast": " A few minutes before that hour he called one of the underlings of the theater to the back door and left him there holding his horse. He then went to a saloon near by, took a drink of brandy, and, entering the theater, passed rapidly through the crowd in rear of the dress circle and made his way to the passage leading to the President's box.",
    "title": "History for ready reference, Volumes 1 to 5",
    "author": "Larned, J. N. (Josephus Nelson), 1836-1913",
    "gutenbergReference": "70427",
    "matchType": 0,
    "hash": "f1078d90f4f5b7066d337c360fb27ec985fe9faa43282f710b86849de6b28575"
  },
  {
    "time": "10:00",
    "quoteFirst": "The men felt especially drawn to her because she smoked paper cigarettes gracefully.  About ",
    "quoteTime": "ten o'clock",
    "quoteLast": " she went to bed.",
    "title": "The Westerners",
    "author": "White, Stewart Edward, 1873-1946",
    "gutenbergReference": "34399",
    "matchType": 0,
    "hash": "db7746f567d6665c224f077aba0008f28512c9e72565e5932ed96c094df9c40c"
  },
  {
    "time": "10:00",
    "quoteFirst": "By ",
    "quoteTime": "ten o’clock",
    "quoteLast": " the first car load of company arrived.",
    "title": "Cottage on the Curve",
    "author": "Lamers, Mary, 1908-",
    "gutenbergReference": "54946",
    "matchType": 0,
    "hash": "92e3c44095be867ff468a415e68c5ba9405df2e9dbbaa9a4002705f768850035"
  }
]