[
  {
    "time": "10:02",
    "quoteFirst": "Tuesday, 4th. A Steady fresh Trade and clear weather. At 1/",
    "quoteTime": "2 past 10 a.m.",
    "quoteLast": "",
    "title": "Captain Cook's Journal During His First Voyage Round the World\r\nMade in H. M. Bark \"Endeavour\", 1768-71",
    "author": "Cook, James, 1728-1779; Wharton, W. J. L. (William James Lloyd), 1843-1905 [Editor]",
    "gutenbergReference": "8106",
    "matchType": 0,
    "hash": "45926e0568c184ef1035f3e0295afb940ae0f5e6fc61406256034fed1f41a175"
  },
  {
    "time": "10:02",
    "quoteFirst": "Cleonus. ",
    "quoteTime": "About 10 a.m.",
    "quoteLast": " I took a dozen females busy at the same bank and of the same colony, either hollowing or storing burrows. Each was enclosed in a twist of paper, and all were put into a box.",
    "title": "Insect life: Souvenirs of a naturalist",
    "author": "Fabre, Jean-Henri, 1823-1915; Merrifield, F. [Editor]; Parker, M. Prendergast [Illustrator]; Roberts, Margaret, 1833-1919 [Translator]",
    "gutenbergReference": "68186",
    "matchType": 0,
    "hash": "00cb069a41f7b4e0fc2aa23d5d025d5a515d3f088c8484a841490290d2c61de8"
  },
  {
    "time": "10:02",
    "quoteFirst": "",
    "quoteTime": "About 10 A.M.",
    "quoteLast": ", on Friday, a skirmish occurred near Trenton, between our advanced guard of cavalry and some rebel cavalry and infantry, in which the latter were routed with the loss of three or four killed and several wounded and taken prisoners.",
    "title": "Soldiering in North Carolina\r\nBeing the experiences of a 'typo' in the pines, swamps, fields, sandy roads, towns, cities, and among the fleas, wood-ticks, 'gray-backs,' mosquitoes, blue-tail flies, moccasin snakes, lizards, scorpions, rebels, and other reptiles, pests, and vermin of the 'Old North State.' Embracing an account of the three-years and nine-months Massachusetts regiments in the department, the freedmen, etc., etc., etc.",
    "author": "Kirwan, Thomas, 1829-1911",
    "gutenbergReference": "45894",
    "matchType": 0,
    "hash": "bfdef29c3cfe3c658ad26baef2df3dcf02da889dfbf9cbd1858a4624d91febc1"
  },
  {
    "time": "10:02",
    "quoteFirst": "The coast, at the point where Caesar was approaching, consists of a line of chalky cliffs, with valley-like openings here and there between them, communicating with the shore, and sometimes narrow beaches below. When the Roman fleet approached the land, Caesar found the cliffs every where lined with troops of Britons, and every accessible point below carefully guarded. It was now ",
    "quoteTime": "about ten o'clock in the morning",
    "quoteLast": ", and Caesar, finding the prospect so unfavorable in respect to the practicability of effecting a landing here, brought his fleet to anchor near the shore, but far enough from it to be safe from the missiles of the enemy.",
    "title": "History of Julius Caesar",
    "author": "Abbott, Jacob, 1803-1879",
    "gutenbergReference": "11688",
    "matchType": 0,
    "hash": "78c5009b4d1bc15caab3213d3d390629d6626fcfcb56430619d6c01cc202089b"
  },
  {
    "time": "10:02",
    "quoteFirst": "Jackals or hyenas had had the leavings, and the horns, bones and skin were all that remained. At last, ",
    "quoteTime": "about 10 a.m.",
    "quoteLast": ", the herd was sighted on the other side of a big donga, into which any number of smaller ones ran from both sides. It was a very bad bit of country from every point of view, and the bush in parts was inconveniently thick.",
    "title": "Baily's Magazine of Sports and Pastimes, Volume 85\nJanuary to June, 1906",
    "author": "Various",
    "gutenbergReference": "57055",
    "matchType": 0,
    "hash": "72890846cf6a3326d270d5c26209c6212d0042ebadbef2d34da9c8d16bda5544"
  },
  {
    "time": "10:02",
    "quoteFirst": "Charleston ",
    "quoteTime": "about ten in the morning",
    "quoteLast": ".",
    "title": "The Life of the Rev. George Whitefield, Volume 1 (of 2)",
    "author": "Tyerman, L. (Luke), 1820?-1889",
    "gutenbergReference": "44280",
    "matchType": 0,
    "hash": "51a27bb04cfb24ce4651d513da9c018da12e4fffa6026bca0850f55aa184ed0a"
  },
  {
    "time": "10:02",
    "quoteFirst": "In consequence of the heat I did a good deal of marching at night. The hours of march were usually from about 3 p.m. to 10 or 11 p.m., and then a halt and sleep till 4 a.m.; after this we used to march till ",
    "quoteTime": "about 10 a.m.",
    "quoteLast": " Marching hours, however, perforce varied with the state of the country, and the necessity for having the light of a moon or not.",
    "title": "Through Timbuctu and across the great Sahara\r\n",
    "author": "Haywood, A. H. W. (Austin Hubert Wightwick), 1879?-1965",
    "gutenbergReference": "70221",
    "matchType": 0,
    "hash": "f529c8d65f9a0c4bc1e345caf0c86832a43a8c152b298dc0b5fe819505b2ffa1"
  },
  {
    "time": "10:02",
    "quoteFirst": "One black berg, seen ",
    "quoteTime": "about 10 A. M.",
    "quoteLast": ", was said to be that which sunk the Titanic.",
    "title": "Sinking of the \"Titanic\"",
    "author": "Mowbray, Jay Henry, 1869-1955",
    "gutenbergReference": "73984",
    "matchType": 0,
    "hash": "59fb8d7f4baee8f7fe06a292438723cb167d11b81f8a9551d17c229851f4e6b7"
  },
  {
    "time": "10:02",
    "quoteFirst": "He was also shot in the stomach by some one else. I saw him die, in great agony, with an infuriated crowd around him. ",
    "quoteTime": "About ten o'clock in the morning",
    "quoteLast": ", armed citizens crossed the Potomac and Shenandoah rivers to prevent the escape by the bridges, or by water, of any of the raiders. Some walked down the Maryland river road and wounded Captain Oliver Brown on the bridge.",
    "title": "The Raid of John Brown at Harper's Ferry as I Saw It",
    "author": "Leech, Samuel V., 1837-1916",
    "gutenbergReference": "35427",
    "matchType": 0,
    "hash": "b67482db131bc2baf8fbbfe0974edadc04627c710c1737c4f19f099d54a7ed2b"
  },
  {
    "time": "10:02",
    "quoteFirst": "\"The first experiment was made in the matted gallery, July 2, 1729, ",
    "quoteTime": "about ten in the morning",
    "quoteLast": ". About four feet from the end of the gallery there was a cross line that was fixed by its ends to each side of the gallery by two nails; the middle part of the line was silk, the rest at each end pack-thread; then the line to which the ivory ball was hung and by which the electric virtue was to be conveyed to it from the tube, being eighty and one-half feet in length, was laid on the cross silk line, so that the ball hung about nine feet below it.",
    "title": "A History of Science — Volume 2",
    "author": "Williams, Henry Smith, 1863-1943; Williams, Edward Huntington, 1868-1944",
    "gutenbergReference": "1706",
    "matchType": 0,
    "hash": "beb89b3fb2fbc69b53883581f9a4b14d990c20144c65eaa285df7af1baccc082"
  },
  {
    "time": "10:02",
    "quoteFirst": "They resolved, however, to run the risk, and to send most of their company on shore, to pacify the women, children, sick people, and such as were out of their wits with fear, whose cries and noise served only to disturb them. They put these on board their shallop and skiff; and ",
    "quoteTime": "about ten o’clock in the morning",
    "quoteLast": ", they perceived that their vessel began to break. They redoubled their exertions to get up their bread upon deck, but they did not take the same care of the water, not reflecting, in the extremity of their danger, that they might be much distressed for want of it on shore; but what embarrassed them most of all was the brutal behaviour of some of the crew, who made themselves so drunk with the wine, upon which no check was now kept, that they were able to make only three trips that day, in which they landed one hundred and eighty persons, twenty barrels of bread, and some small casks of water.",
    "title": "Early Voyages to Terra Australis, Now Called Australia:\r\nA Collection of Documents, and Extracts from Early Manuscript Maps, Illustrative of the History of Discovery on the Coasts of That Vast Island, from the Beginning of the Sixteenth Century to the Time of Captain Cook.",
    "author": "Major, Richard Henry, 1818-1891",
    "gutenbergReference": "58933",
    "matchType": 0,
    "hash": "1670151629afce34d4ed628281e1549d6971f337245fb0585051b3b3e7508f53"
  },
  {
    "time": "10:02",
    "quoteFirst": "",
    "quoteTime": "About 10 o’clock in the morning",
    "quoteLast": " of the second day Galt opened his eyes.",
    "title": "The Driver",
    "author": "Garrett, Garet, 1878-1954",
    "gutenbergReference": "65853",
    "matchType": 0,
    "hash": "b43088a0c24851c08af7825b3357aa072cce02be563a651e10cde6e2b95706b1"
  },
  {
    "time": "10:02",
    "quoteFirst": "It was ",
    "quoteTime": "about ten o'clock in the morning",
    "quoteLast": " that the boys heard the faint boom of a cannon.",
    "title": "The Young Franc Tireurs, and Their Adventures in the Franco-Prussian War",
    "author": "Henty, G. A. (George Alfred), 1832-1902; Young, F. T. [Illustrator]",
    "gutenbergReference": "22060",
    "matchType": 0,
    "hash": "9175d91358002650e9b705be4c23bb4bd2da29a20da74245dae8b6b0bcb6c8a9"
  },
  {
    "time": "10:02",
    "quoteFirst": "--Started off from Williams Harbor early this morning 6 A.M., and came to Mr. George Wakeham's at Fox Harbor ",
    "quoteTime": "about 10 A.M.",
    "quoteLast": ", 25 miles.  Cannot get across the bay and the people tell us that we cannot go round by dog team, on account of a river near Cape Charles.  So we have to wait here till the ice moves out. Only 6 miles from Battle Harbor.  We stay here at Mr. Wakeham's.",
    "title": "A Woman's Way Through Unknown Labrador",
    "author": "Hubbard, Mina, 1870-1956",
    "gutenbergReference": "4266",
    "matchType": 0,
    "hash": "6912bd76b781d43f9520e1992ad12a4293e10dac14f93c30db2f1217ee141a97"
  },
  {
    "time": "10:02",
    "quoteFirst": "For when our Lord said anything to the Jews, or to Pilate, he made him talk high and loud, so that everybody could hear him, and when it was the Jews or somebody else who spoke, he spoke so low that he could hardly be heard at all. It happened that a lady of rank and importance, on her way to Châteaudun, to keep there the festival of Easter, passed through Brou on Good Friday, ",
    "quoteTime": "about ten o'clock in the morning",
    "quoteLast": ", and, wishing to hear service, she went to the church where the curé was officiating. When it came to the Passion, he said it in his own manner, and made the whole church ring again when he said _Quem quæritis_? But when it came to the reply, _Jesum Nazarenum_, he spoke as low as he possibly could.",
    "title": "A History of Caricature and Grotesque in Literature and Art",
    "author": "Wright, Thomas, 1810-1877; Fairholt, F. W. (Frederick William), 1814-1866 [Illustrator]",
    "gutenbergReference": "44566",
    "matchType": 0,
    "hash": "8cd98de1876389a51e543124392879883c135bbdfa5cc0690f14416c05d8ce55"
  },
  {
    "time": "10:02",
    "quoteFirst": "All the mounted men had been continuously in the saddle since daylight on the 23rd, and it was difficult to get a trot out of the horses;[188] but Commandant Raaf went out with 20 men to the edge of the Zunguin plateau, and when the mist lifted, ",
    "quoteTime": "about 10 a.m.",
    "quoteLast": ", reported the Zulu Army was cooking on the Umvolosi and a tributary stream.[189] He remained out himself to warn me when they advanced.",
    "title": "From Midshipman to Field Marshal",
    "author": "Wood, Evelyn, 1838-1919",
    "gutenbergReference": "61812",
    "matchType": 0,
    "hash": "a1911e5209785ed5725e3fc9ef47439cfbee6a88474303bf0d9e0a58d8a7b838"
  },
  {
    "time": "10:02",
    "quoteFirst": "Swifts going S. at ",
    "quoteTime": "about 10 a.m.",
    "quoteLast": " (N.N.W., moderate.); Sept. 13th, large flocks all day. (E.N.E., fresh.) Helwick L.V., Oct. 7th, two at 12.30 p.m. (N., gentle; _B, C, M_.",
    "title": "Report on the Migration of Birds in the Spring and Autumn of 1884. Sixth Report\r\n(Vol. II No. 1)",
    "author": "Harvie-Brown, J. A. (John Alexander), 1844-1916; Barrington, Richard Manliffe, 1849-1915; Clarke, William Eagle, 1853-1938; Cordeaux, John, 1831-1899; More, Alexander Goodman, 1830-1895",
    "gutenbergReference": "65700",
    "matchType": 0,
    "hash": "1c0119505ff89be2332e987e63c280ea9d9e93ca52590b5ddc638971d68c04c3"
  },
  {
    "time": "10:02",
    "quoteFirst": "",
    "quoteTime": "About 10 a. m.",
    "quoteLast": " I awoke much refreshed.",
    "title": "From North Carolina to Southern California Without a Ticket and How I Did It\r\nGiving My Exciting Experiences as a \"Hobo\"",
    "author": "Peele, John (John R.)",
    "gutenbergReference": "45322",
    "matchType": 0,
    "hash": "53c9c2e932b0fe3d1485bd21d8f7a81a31d7e1dd7aa4014c1d6fbb2d933ba32b"
  },
  {
    "time": "10:02",
    "quoteFirst": "It seems to be owing to the influence of the earth; it is confined to the surface atmosphere, and is apparently produced by the inductive agency of the negative electricity of the earth. It disappears, whether it be high or low fog, about the time when the barometer attains its morning maximum, or ",
    "quoteTime": "about 10 A.M.",
    "quoteLast": "",
    "title": "The Philosophy of the Weather. And a Guide to Its Changes",
    "author": "Butler, T. B. (Thomas Belden), 1806-1873",
    "gutenbergReference": "33429",
    "matchType": 0,
    "hash": "690d813a0cd3e4cf7ea0ef801d7b414478f767ed6093cf08f737f6f22e94cb0f"
  },
  {
    "time": "10:02",
    "quoteFirst": "Our escape happened ",
    "quoteTime": "about ten o'clock in the morning",
    "quoteLast": "; at five in the afternoon the gale had so moderated that we could stand. We then crawled out from our hiding places, and, assembling together, found that all were safe except my brother, who was mate of the ship, and he, we supposed, was lost, in attempting to get on shore.",
    "title": "Thrilling Adventures by Land and Sea",
    "author": "Brayman, James O., 1815-1887",
    "gutenbergReference": "10765",
    "matchType": 0,
    "hash": "34ab57b9ddeed29d10ed47d8d3e2535b51ce71c9a83c2e2f2bf54de2bab43a60"
  }
]