[
  {
    "time": "10:03",
    "quoteFirst": "He had at different times resided a good deal in England, and his address was free both from country rusticity and professional pedantry; so that he had considerable powers both of address and persuasion, joined to an unshaken effrontery, which he affected to disguise under plainness of manner. Confident, therefore, in himself, he appeared at Woodbourne ",
    "quoteTime": "about ten in the morning",
    "quoteLast": ", and was admitted as a gentleman come to wait upon Miss Bertram.",
    "title": "Guy Mannering; or, The Astrologer — Complete",
    "author": "Scott, Walter, 1771-1832",
    "gutenbergReference": "5999",
    "matchType": 0,
    "hash": "3da463cb6fc75692e34402c7d1de30b35c31fa503b47e963b58f10e633a68514"
  },
  {
    "time": "10:03",
    "quoteFirst": "The Indians poured in their fire from front and flank, and had so much the advantage of position, that, by a little skill, they might have shot down every man of the English, or compelled them to surrender at discretion, as they were totally unable to extricate themselves, and were entirely destitute of provisions. Under the conduct of Lieutenant Wyman, the latter kept up their fire, and maintained a resolute countenance the remainder of the day,--the action having begun ",
    "quoteTime": "a little after ten in the morning",
    "quoteLast": ". The chaplain and three others were mortally wounded. The Indians invited them to surrender by holding up ropes to them, and endeavored to intimidate them by hideous yells; but they determined to die rather than to yield, and, by their well-directed fire, the number of the savages was reduced, and their cries became fainter, till, just before night, they quitted their advantageous ground, carrying off their killed and wounded, and leaving the dead bodies of Lovewell and his men unscalped.",
    "title": "Robert Merry's Museum, Vol. VIII, July to December, 1844",
    "author": "Various; Goodrich, Samuel G. (Samuel Griswold), 1793-1860 [Editor]",
    "gutenbergReference": "71144",
    "matchType": 0,
    "hash": "6f05f59987da7125fd1bf4736ad7ecab4cda12fd779ded30a667df5495e3b9c1"
  },
  {
    "time": "10:03",
    "quoteFirst": "At noon on the 23rd of February the rolling mists glowed with a red light, announcing the reappearance of the sun. The next day the sun himself, raised and distorted into an oval shape, appeared above the horizon ",
    "quoteTime": "about 10 A.M.",
    "quoteLast": " Again there was spread over the snow that magical rosy hue, those bright azure shadows, which impart a poetical character even to the landscape of the frozen north. The return of the sun was this year the deliverance from our long night of 125 days.",
    "title": "New lands within the Arctic circle\r\nNarrative of the discoveries of the Austrian ship \"Tegetthoff\" in the years 1872-1874",
    "author": "Payer, Julius, 1841-1915",
    "gutenbergReference": "60258",
    "matchType": 0,
    "hash": "f0635a398bbc9db6516ead4604093f69abefb54fc143a4ab7780f455c7d95f1a"
  },
  {
    "time": "10:03",
    "quoteFirst": "This magnetic needle does not remain fixed in the magnetic meridian, but oscillates every day to the right and left of the line, i.e. to the east and west. The greatest deviation is produced at about 8 a.m. The needle stops and returns to the magnetic meridian of the time (it varies from year to year), crosses it ",
    "quoteTime": "a little after 10 a.m.",
    "quoteLast": ", and continues to deviate towards the west, reaching its greatest deviation about 1.15 p.m. It then returns to the meridian, which it reaches about 6 p.m. and crosses to the east. It moves very slowly, with a slight oscillation between 8 and 10 p.m. to the east, attaining at 8 a.m. the greatest easterly deviation with which we began.",
    "title": "Dreams of an astronomer",
    "author": "Flammarion, Camille, 1842-1925; Fournier d'Albe, E. E. (Edmund Edward), 1868-1933 [Translator]",
    "gutenbergReference": "74239",
    "matchType": 0,
    "hash": "8837c7daa4b0efa15c76b260654a3af6cacd6ba4f01b2fa1fd68723c7c649ebe"
  },
  {
    "time": "10:03",
    "quoteFirst": "\"The next day, ",
    "quoteTime": "about ten in the morning",
    "quoteLast": ", I went out to procure some medicine for Christina. I was gone but a few minutes, and on my return, as I mounted the stairs, I was surprised to hear a strange voice in the sick-room. I entered and was introduced by Mrs. Jansen to 'Mrs. Brederhagan,' the rich widow, the mother of the little wretch who had assaulted Christina.",
    "title": "Cæsar's Column: A Story of the Twentieth Century",
    "author": "Donnelly, Ignatius, 1831-1901",
    "gutenbergReference": "5155",
    "matchType": 0,
    "hash": "c58438a1f46c28ec7100cededa20b4b922e91e650863863360985271f572c2d8"
  },
  {
    "time": "10:03",
    "quoteFirst": "They continued in this manner from ",
    "quoteTime": "about ten in the morning",
    "quoteLast": " till midnight, always surrounded by the Spaniards, refusing to surrender though assured of their lives. At length many of the feeblest surrendered, after being fourteen hours in the water.",
    "title": "A General History and Collection of Voyages and Travels - Volume 05\r\nArranged in Systematic Order: Forming a Complete History of the\r\nOrigin and Progress of Navigation, Discovery, and Commerce, by Sea\r\nand Land, from the Earliest Ages to the Present Time",
    "author": "Kerr, Robert, 1755-1813",
    "gutenbergReference": "14984",
    "matchType": 0,
    "hash": "41e47b88a5f96c71dde52194fe5eda426ee5ea2b457400bf1544b2e987e01fa7"
  },
  {
    "time": "10:03",
    "quoteFirst": "1732. Born ",
    "quoteTime": "about ten o’clock in the morning",
    "quoteLast": " of February 22nd (by the calendar of those days, February 11th), upon the old Washington plantation of Wakefield bordering the Potomac River between Bridges’ and Pope’s Creek in Westmoreland County of the Colony of Virginia’s “Northern Neck”――the peninsula formed by the Potomac and Rappahannock Rivers.",
    "title": "With George Washington into the wilderness",
    "author": "Sabin, Edwin L. (Edwin Legrand), 1870-1952; Thomson, Will [Illustrator]",
    "gutenbergReference": "74602",
    "matchType": 0,
    "hash": "fa99efb848339028e6c9078fb605685e1b657c3a79f252d452bb3fe48d21aa63"
  },
  {
    "time": "10:03",
    "quoteFirst": "It was ",
    "quoteTime": "about ten o'clock in the morning",
    "quoteLast": "; the breakfast things had just been cleared away; and the pious lady was sitting in an abstracted—nay, positively mournful mood, holding in her hand the _Morning Herald_, on which, however, her looks were not fixed.",
    "title": "The Mysteries of London, v. 3/4",
    "author": "Reynolds, George W. M. (George William MacArthur), 1814-1879",
    "gutenbergReference": "52056",
    "matchType": 0,
    "hash": "c26f4d6f1d66046dacf0dd5c67d3dfb062fc510342fe6c8de7d19df25379aa4c"
  },
  {
    "time": "10:03",
    "quoteFirst": "The conference convened ",
    "quoteTime": "about 10 A.M.",
    "quoteLast": " on August 30th. All of the officials were seated by 11 o'clock and shortly after, Supreme Commander Gordon escorted by the President of the United States, General Walter Kennelworth and his wife General Edna Kennelworth, arrived. The applause lasted for more than one hour.",
    "title": "The tunnel thru the air",
    "author": "Gann, William D. (William Delbert), 1878-1955",
    "gutenbergReference": "74988",
    "matchType": 0,
    "hash": "9773753ea43ae7ce360c7f02d785456f4c6f5dac838d4780f34193178a8ce8ce"
  },
  {
    "time": "10:03",
    "quoteFirst": "This does not support my view of his reasons for selecting the day he did for surrendering. But it must be recollected that his first letter asking terms was received ",
    "quoteTime": "about 10 o'clock A.M.",
    "quoteLast": ", July 3d. It then could hardly be expected that it would take twenty-four hours to effect a surrender. He knew that Johnston was in our rear for the purpose of raising the siege, and he naturally would want to hold out as long as he could. He knew his men would not resist an assault, and one was expected on the fourth. In our interview he told me he had rations enough to hold out for some time\u0097my recollection is two weeks. It was this statement that induced me to insert in the terms that he was to draw rations for his men from his own supplies.",
    "title": "Project Gutenberg Edition of The Memoirs of Four Civil War Generals",
    "author": "Grant, Ulysses S. (Ulysses Simpson), 1822-1885; Logan, John Alexander, 1826-1886; Sheridan, Philip Henry, 1831-1888; Sherman, William T. (William Tecumseh), 1820-1891; Widger, David, 1932-2021? [Compiler]",
    "gutenbergReference": "57383",
    "matchType": 0,
    "hash": "da0a50e6c40c13bae092b28f114d30715c4d5985b7e62060028b7e4a25f92c6f"
  },
  {
    "time": "10:03",
    "quoteFirst": "We arrived on the Lisvin front ",
    "quoteTime": "about 10 A.M.",
    "quoteLast": " next day, but did not see the enemy or hear his guns. This army had been compelled to retire some 60 versts the very day we were discussing an advance on Perm, and its present position was none too secure.",
    "title": "With the \"Die-Hards\" in Siberia",
    "author": "Ward, John, 1866-1934",
    "gutenbergReference": "10972",
    "matchType": 0,
    "hash": "03ce19742c3bc17953ec86e326f496da0c176703c72fca92deb6639e673cb427"
  },
  {
    "time": "10:03",
    "quoteFirst": "The attack, commencing ",
    "quoteTime": "about 10 A.M.",
    "quoteLast": ", continued unremittingly until 1:30 P.M., and the rattle of musketry did not cease entirely until 3 P.M., when it died away, and a silence like the pall of death rested over the scene, contrasting strangely with the previous din of battle.",
    "title": "Two Wars: An Autobiography of General Samuel G. French\r\nMexican War; War between the States, a Diary; Reconstruction Period, His Experience; Incidents, Reminiscences, etc.",
    "author": "French, Samuel Gibbs, 1818-1910",
    "gutenbergReference": "45603",
    "matchType": 0,
    "hash": "08b287b37264cae006fb4507755c30ba87cb1048eb5bb9bd5b23d4e5610cff2f"
  },
  {
    "time": "10:03",
    "quoteFirst": "We reached Benares at ",
    "quoteTime": "about ten in the morning",
    "quoteLast": " and it was about three in the afternoon that we were informed that the celebrated haunted house was close by. Naturally some of us decided that we should occupy that house rather than the one in which we were.",
    "title": "Indian Ghost Stories\nSecond Edition",
    "author": "Mukerji, S.",
    "gutenbergReference": "17113",
    "matchType": 0,
    "hash": "28a13aca6c6419cea12e389a86833032ff655ff4e529895ac82af475f4f0d1a0"
  },
  {
    "time": "10:03",
    "quoteFirst": "He had at different times resided a good deal in England, and his address was free both from country rusticity and professional pedantry; so that he had considerable powers both of address and persuasion, joined to an unshaken effrontery, which he affected to disguise under plainness of manner. Confident, therefore, in himself, he appeared at Woodbourne ",
    "quoteTime": "about ten in the morning",
    "quoteLast": ", and was admitted as a gentleman come to wait upon Miss Bertram.",
    "title": "Guy Mannering",
    "author": "Scott, Walter, 1771-1832",
    "gutenbergReference": "2590",
    "matchType": 0,
    "hash": "240cee791c546a06b0b28ace5c851613e161837d06132da41d8dac885033565a"
  },
  {
    "time": "10:03",
    "quoteFirst": "Every year the red ants raid the common blacks for the purpose of making slaves--a most highhanded proceeding. This season I came upon the invading host marching up the road ",
    "quoteTime": "about ten in the morning",
    "quoteLast": " of July 28th. The invasion had but lately begun, as the ants were carrying no pupæ; it was the skirmish line.",
    "title": "In the open",
    "author": "Kirkham, Stanton Davis, 1868-1944",
    "gutenbergReference": "42591",
    "matchType": 0,
    "hash": "baef089493413886eb8050030da798e6cd4edd1a0352641c5e8681c9473bf096"
  },
  {
    "time": "10:03",
    "quoteFirst": "At ",
    "quoteTime": "about ten o’clock in the morning",
    "quoteLast": " I went on board of the boat, and found her there in company with, fifty or sixty other slaves. She was chained to another woman.",
    "title": "Illustrated Edition of the Life and Escape of Wm. Wells Brown from American Slavery\nWritten by Himself",
    "author": "Brown, William Wells, 1814?-1884",
    "gutenbergReference": "50092",
    "matchType": 0,
    "hash": "7848439a79597b0c3c9f4ed3417c522db95edbf088fad47157b9ace95f5e488f"
  },
  {
    "time": "10:03",
    "quoteFirst": "I thought likely they had lost their way and had slept in the Bad Lands. Sure enough we found them ",
    "quoteTime": "about 10 A.M.",
    "quoteLast": "",
    "title": "\"Boots and Saddles\"; Or, Life in Dakota with General Custer",
    "author": "Custer, Elizabeth Bacon, 1842-1933",
    "gutenbergReference": "48972",
    "matchType": 0,
    "hash": "6b68438b8e03c5866c8183a4d3a5639b24f027f34956ea8366bd24394d94f364"
  },
  {
    "time": "10:03",
    "quoteFirst": "\"The following is an abstract of the account given by our correspondent, Major H. W. I. Senior, of the Bengal Staff Corps, to whom we are indebted for the sketch from which our engraving is taken: 'On the 28th January 1879, at ",
    "quoteTime": "about 10 A.M.",
    "quoteLast": ", I was on the poop deck of the steamship _City of Baltimore_, in latitude 12° 28' N., longitude 43° 52' E. I observed a long black object a-beam of the ship's stern on the starboard side, at a distance of about three-quarters of a mile, darting rapidly out of the water and splashing in again with a noise distinctly audible, and advancing nearer and nearer at a rapid pace.",
    "title": "Mythical Monsters",
    "author": "Gould, Charles, 1834-1893",
    "gutenbergReference": "40972",
    "matchType": 0,
    "hash": "34ee4e2a3ff1b0e7687e488376f6c0590fe4b2da61fb95b0a5ae75a6fb54a25a"
  },
  {
    "time": "10:03",
    "quoteFirst": "So very quietly at Danton Hall December wore away, and Christmas-eve dawned, Grace Danton's wedding-day. ",
    "quoteTime": "About ten in the morning",
    "quoteLast": " the large, roomy, old-fashioned family sleigh drove up before the front door, and the bridal party entered, and were whirled to the church. A very select party indeed; the bride and bridegroom, the bride's brother, and the bridegroom's two daughters.",
    "title": "Kate Danton, or, Captain Danton's Daughters: A Novel",
    "author": "Fleming, May Agnes, 1840-1880",
    "gutenbergReference": "19512",
    "matchType": 0,
    "hash": "f58d64fe8fa81fccd1513777b05d14d50635c56b382a56af45f0801c8b866bba"
  },
  {
    "time": "10:03",
    "quoteFirst": "Gentlemen call either singly, in couples, by threes or fours and sometimes even more, in carriages or on foot, as they choose. Calls commence ",
    "quoteTime": "about ten o'clock in the morning",
    "quoteLast": ", and continue until about nine in the evening. When the gentlemen go in parties, they call upon the lady friends of each, and if all are not acquainted, those who are, introduce the others.",
    "title": "Our Deportment\nOr the Manners, Conduct and Dress of the Most Refined Society",
    "author": "Young, John H.",
    "gutenbergReference": "17609",
    "matchType": 0,
    "hash": "f1aae585743e0f3ca0ac15c0a4d0669bc88e0102408f4c25aba27da972c9e782"
  }
]