[
  {
    "time": "10:02",
    "quoteFirst": "It was ",
    "quoteTime": "about ten o’clock in the morning",
    "quoteLast": " when the enemy made his first appearance, attracting the attention of the Union troops by light skirmishing and occasional artillery as far to the right as General Hooker’s division. It was an hour of deep anxiety to the Union troops, and the heart of every man beat eagerly and anxiously, but fearlessly, when, at two o’clock in the afternoon a large body of rebels was seen approaching directly in front of Heintzelman’s corps, but beyond the reach of our guns.",
    "title": "Pictorial history of the war for the Union, volume 2 (of 2)",
    "author": "Stephens, Ann S. (Ann Sophia), 1810-1886",
    "gutenbergReference": "74187",
    "matchType": 0,
    "hash": "45ed4429f4f2212c612dab8946d80da9624fbb26ec5ec71b7fc39b96d4384bdc"
  },
  {
    "time": "10:02",
    "quoteFirst": "",
    "quoteTime": "About 10 A.M.",
    "quoteLast": " I was visited by Tia Shah-har-war-cap and eleven of his nation in one large canoe; these are the Cuth'-lah-mah nation who reside first above us on the South side of the Columbia river; this is the first time that I have seen the Chief, he was hunting when we past his vilage on our way to this place.",
    "title": "The Journals of Lewis and Clark, 1804-1806",
    "author": "Lewis, Meriwether, 1774-1809; Clark, William, 1770-1838",
    "gutenbergReference": "8419",
    "matchType": 0,
    "hash": "274cc877566e999d982c12fc92df1d2b1e6e014d148db1a346e7b685a5c7dfe6"
  },
  {
    "time": "10:02",
    "quoteFirst": "Both ships unhooked ",
    "quoteTime": "about ten A. M.",
    "quoteLast": " and stood north through a lead.",
    "title": "A Voyage to the Arctic in the Whaler Aurora",
    "author": "Lindsay, David Moore, 1862-",
    "gutenbergReference": "51910",
    "matchType": 0,
    "hash": "79d81188041da149203b598d888f6bb84e9137be84fb4502e6704af348d6ef4f"
  },
  {
    "time": "10:02",
    "quoteFirst": "For all the varieties of climate, distinct as they become, are made by variations wrought in the rates of motion, the courses, the temperature, and the dryness of a single wind; viz., the trade wind of the summer months, which blows directly inward all the time, only with much greater power during that part of the day when the rarefaction of the great central valley comes to its aid; that is, from ",
    "quoteTime": "about ten o'clock in the morning",
    "quoteLast": ", to the setting of the sun. Conceive such a wind, chilled by the cold waters that have come down from the Northern Pacific, perhaps from Behring's Straits, combing the tops and wheeling round through the valleys of the coastwise mountains, crossing the great valley at a much retarded rate, and growing hot and dry, fanning gently the foot-hills and sides of the Sierra, still more retarded by the piling necessary to break over into Utah, and the conditions of the California climate, or climates, will be understood with general accuracy.",
    "title": "Life of Kit Carson, the Great Western Hunter and Guide",
    "author": "Burdett, Charles, 1815-1862",
    "gutenbergReference": "41864",
    "matchType": 0,
    "hash": "6d785142d73476686b23282fff29c09d377b0d662a66d707f03c42dc04383a60"
  },
  {
    "time": "10:02",
    "quoteFirst": "Captain Callender had four of his guns on General Ewing's hill, and Captain Woods his Napoleon battery on General Lightburn's; also, two guns of Dillon's battery were with Colonel Alexander's brigade.  All directed their fire as carefully as possible, to clear the hill to our front, without endangering our own men.  The fight raged furiously ",
    "quoteTime": "about 10 a.m.",
    "quoteLast": ", when General Corse received a severe wound, was brought off the field, and the command of the brigade and of the assault at that key-point devolved on that fine young, gallant officer, Colonel Walcutt, of the Forty-sixth Ohio, who fulfilled his part manfully.",
    "title": "Memoirs of General W. T. Sherman, Volume I., Part 2",
    "author": "Sherman, William T. (William Tecumseh), 1820-1891",
    "gutenbergReference": "5851",
    "matchType": 0,
    "hash": "f2dff60fe883b4d3d2d8a3fc2c6c36ffacde317f92d8c9a1d5d0e9047a7719df"
  },
  {
    "time": "10:02",
    "quoteFirst": "\"My dear Jameson,--I arrived here ",
    "quoteTime": "about 10 A.M.",
    "quoteLast": " this day. The Zanzibaris did not know the road well, and I had to keep to the front nearly the whole distance. When you arrive at my first camp on the river bank you had better get three days' manioc--you will not find any for three days. The Soudanese in charge of the Zanzibari prisoner let him escape on my second day's march.",
    "title": "In Darkest Africa, Vol. 1; or, The Quest, Rescue, and Retreat of Emin, Governor of Equatoria",
    "author": "Stanley, Henry M. (Henry Morton), 1841-1904",
    "gutenbergReference": "43654",
    "matchType": 0,
    "hash": "079ab5d81cb4c7c8e497c14c445c10b3d16ecfcaa9751e5c6e7f4a3b06c44a48"
  },
  {
    "time": "10:02",
    "quoteFirst": "",
    "quoteTime": "About 10 o’clock in the morning",
    "quoteLast": ", the Queen, her husband, her family, and her Russian and German guests, bore down in the Royal yacht on Admiral Cochrane’s flagship, the _Duke of Wellington_. Having remained on board her for some little time, they returned to the yacht, and then, led by the Queen in the _Victoria and Albert_, this invincible Armada put out to sea in two divisions.",
    "title": "The Life and Times of Queen Victoria; vol. 2 of 4",
    "author": "Wilson, Robert, 1846-1893",
    "gutenbergReference": "63290",
    "matchType": 0,
    "hash": "2908757dd2c565c2976b36b0e93f4cda56e8ebf672eb046d18e7725d25f5de15"
  },
  {
    "time": "10:02",
    "quoteFirst": "",
    "quoteTime": "About ten A.M.",
    "quoteLast": " we arrived off Port Morant, and, scudding along under all the canvass we could carry, cleared Yellah's point by two o'clock.",
    "title": "The Adventures of Captain John Patterson\r\nWith Notices of the Officers, &c. of the 50th, or Queen's Own Regiment from 1807 to 1821",
    "author": "Patterson, John",
    "gutenbergReference": "46131",
    "matchType": 0,
    "hash": "170e92cbf080b7e686ba91287bb84e193c0905f7706c71476814ce1f8ad8e437"
  },
  {
    "time": "10:02",
    "quoteFirst": "He had at different times resided a good deal in England, and his address was free both from country rusticity and professional pedantry; so that he had considerable powers both of address and persuasion, joined to an unshaken effrontery, which he affected to disguise under plainness of manner. Confident, therefore, in himself, he appeared at Woodbourne ",
    "quoteTime": "about ten in the morning",
    "quoteLast": ", and was admitted as a gentleman come to wait upon Miss Bertram.",
    "title": "Guy Mannering, Or, the Astrologer — Complete",
    "author": "Scott, Walter, 1771-1832",
    "gutenbergReference": "5355",
    "matchType": 0,
    "hash": "d66cc5202f0c33f4509b79a1d6ac9b5fbd25a891a9df19462093aad7c708e584"
  },
  {
    "time": "10:02",
    "quoteFirst": "The ship at this time was settling fast; the captain went into the engine-room, and, with the engineer, took soundings, when it was found that there was fourteen feet of water in her. The captain then told Greenhill that he had abandoned all hope of saving her, and shortly afterwards made a similar communication to the passengers. At ",
    "quoteTime": "about 10 a.m.",
    "quoteLast": " the captain ordered the boats to be got ready, which was done, and the starboard pinnace, which was of iron, was lowered into the water, but was almost immediately upset by the sea, and lost. Shortly after this the captain entered the saloon, and said, “Ladies, there is no hope for us, I’m afraid.",
    "title": "The Sea: Its Stirring Story of Adventure, Peril, & Heroism. Volume 2",
    "author": "Whymper, Frederick",
    "gutenbergReference": "39342",
    "matchType": 0,
    "hash": "4efb106f4ad27637e4a62dbe31668f5b515ecae8d1597c0f3449428f380ff981"
  },
  {
    "time": "10:02",
    "quoteFirst": "They arrived by the same train, ",
    "quoteTime": "about ten o'clock in the morning",
    "quoteLast": "; the Columbels having brought their little Joseph.",
    "title": "Notre Coeur; or, A Woman's Pastime: A Novel",
    "author": "Maupassant, Guy de, 1850-1893",
    "gutenbergReference": "50477",
    "matchType": 0,
    "hash": "5209d5c96bebd4b94e461f0b5599976729f94f19e843f6f7d3bc5efa9335a03d"
  },
  {
    "time": "10:02",
    "quoteFirst": "The contest was long and doubtful, but the Russians gradually drove back Legrand and a part of Davout's corps; numerous attacks both of infantry and cavalry were made, and by the successive arrival of reinforcements each side in turn received fresh impetus. Finally, at ",
    "quoteTime": "about 10 A.M.",
    "quoteLast": ", the allies were in possession of the villages on the Goldbach from Sokolnitz southwards, and Davout's line of battle had reformed more than a mile to rearward, still, however, maintaining touch with the French centre on the Goldbach at Kobelnitz.",
    "title": "Encyclopaedia Britannica, 11th Edition, \"Atherstone\" to \"Austria\"\r\nVolume 2, Slice 8",
    "author": "Various",
    "gutenbergReference": "34312",
    "matchType": 0,
    "hash": "b0bb280bc7d9091bc8393a99f791d25cd2e19a024e173fe81c62e7b18804a227"
  },
  {
    "time": "10:02",
    "quoteFirst": "McCook, early on the morning of the 19th, had taken position with his corps at Crawfish Spring, and was now beyond the extreme left of the rebel army, massing his troops at this point and waiting for orders.  At ",
    "quoteTime": "a little after ten o'clock in the morning",
    "quoteLast": " he was directed to take command of the right and the cavalry on that flank. This included Negley's division of the Fourteenth Corps, which was watching the fords of Chickamauga near Crawfish Spring, one brigade of his command being then engaged with the enemy.",
    "title": "The Army of the Cumberland",
    "author": "Cist, Henry Martyn, 1839-1902",
    "gutenbergReference": "3686",
    "matchType": 0,
    "hash": "d6b25b26e66a3afb039712290fffa43687b2493ba2acafd7f4cff4370e4f6258"
  },
  {
    "time": "10:02",
    "quoteFirst": "18th.--Very much worse this morning; had a rigor ",
    "quoteTime": "about ten A.M.",
    "quoteLast": "",
    "title": "Commentaries on the Surgery of the War in Portugal, Spain, France, and the Netherlands\r\nfrom the battle of Roliça, in 1808, to that of Waterloo, in 1815; with additions relating to those in the Crimea in 1854-55, showing the improvements made during and since that period in the great art and science of surgery on all the subjects to which they relate.",
    "author": "Guthrie, G. J. (George James), 1785-1856",
    "gutenbergReference": "65622",
    "matchType": 0,
    "hash": "522556937e6b4675a350d47f7b68ff84e762f7db4e19a1693836d29d2ea74d3b"
  },
  {
    "time": "10:02",
    "quoteFirst": "Opequan Creek, ",
    "quoteTime": "about 10 o’clock A. M.",
    "quoteLast": ", where we were held in reserve until about 2 o’clock P. M., when we were ordered up. We crossed the creek, and made our way along a narrow, woody gorge up to the front.",
    "title": "The Military History of the 123d Regiment Ohio Volunteer Infantry",
    "author": "Keyes, C. M. (Charles M.) [Editor]",
    "gutenbergReference": "57793",
    "matchType": 0,
    "hash": "7ee81123419697d052696df60e54f37939b17ab716aeb6f6ff64d8631f785aea"
  },
  {
    "time": "10:02",
    "quoteFirst": "We went into bivouac at night, having no tents with us. We marched thirteen miles. The next day it commenced raining and we were all wet to the skin, but nothing daunted, we went at work and fixed up shelter, and at ",
    "quoteTime": "about ten a. m.",
    "quoteLast": " we had marching orders. We marched about three miles, it raining all the time. Company B received a detail to furnish twenty-five men for picket duty, which was filled with healthy men, and quite a number of sick men in camp, and the number ailing in the regiment was far from being inconsiderable.",
    "title": "The Campaigns of the 124th Regiment, Ohio Volunteer Infantry, with Roster and Roll of Honor",
    "author": "Lewis, G. W. (George W.), 1837-",
    "gutenbergReference": "52223",
    "matchType": 0,
    "hash": "bb657b6d4d4d613dc26fcecc6c853d6b69386cbc1113554ec8821b82d6c3e731"
  },
  {
    "time": "10:02",
    "quoteFirst": "When the man and woman saw the lame, foundered, one-eyed creature, for which and the reckoning they had exchanged their own beautiful borrico, they stood confounded.  It was ",
    "quoteTime": "about ten in the morning",
    "quoteLast": ", and they had not altogether recovered from the fumes of the wine of the preceding night; at last the man, with a frightful oath, exclaimed to the innkeeper, ‘Restore my donkey, you Gypsy villain!’",
    "title": "The Zincali: An Account of the Gypsies of Spain",
    "author": "Borrow, George, 1803-1881",
    "gutenbergReference": "565",
    "matchType": 0,
    "hash": "b6f698279fb6132740963f5134f15347999fecf51a42a745deb397ab5d56ecb6"
  },
  {
    "time": "10:02",
    "quoteFirst": "In the first period of the morning, up to ",
    "quoteTime": "about 10 a.m.",
    "quoteLast": ", the occupation chosen is generally an easy and familiar task.",
    "title": "Spontaneous Activity in Education",
    "author": "Montessori, Maria, 1870-1952",
    "gutenbergReference": "24727",
    "matchType": 0,
    "hash": "ec06f601cf67a258ddd4143e19c196ac3c09e34621213c9bc37c81c112107ac4"
  },
  {
    "time": "10:02",
    "quoteFirst": "It was ",
    "quoteTime": "about ten in the morning",
    "quoteLast": " before his quick eye saw signs that the enemy was at last advancing to take up the gage of battle so gallantly thrown down. Hitherto the French had succeeded in avoiding a pitched encounter with their foe; now they must fight, or have their city hopelessly cut off from the basis of their supplies.",
    "title": "French and English: A Story of the Struggle in America",
    "author": "Everett-Green, Evelyn, 1856-1932",
    "gutenbergReference": "15958",
    "matchType": 0,
    "hash": "14b366b4e0c7bd5a4f181d9c2fe746cdc0eeab9167af14b56841867efa90e0d2"
  },
  {
    "time": "10:02",
    "quoteFirst": "It was ",
    "quoteTime": "about ten o'clock in the morning",
    "quoteLast": ". In an exquisite room, where each detail was in the best of taste and very rich, Carmen, in a peignoir trimmed with lace, was half lying on a couch. Her beautiful hair was loosely tied, and fell over her shoulders in a golden cascade.",
    "title": "The Son of Monte-Cristo",
    "author": "Lermina, Jules, 1839-1915",
    "gutenbergReference": "26216",
    "matchType": 0,
    "hash": "4c04bd0713a552c9faa918f1e0a18de241c5770f8c6a230a4fdf81f35428876e"
  }
]