[
  {
    "time": "10:01",
    "quoteFirst": "You might generally have seen him, ",
    "quoteTime": "about ten o'clock in the morning",
    "quoteLast": ", (or say _twelve_, when his attendance was not required upon committees,) reclining on his sofa, enveloped in a yellow figured satin dressing-gown, smoking an enormous hookah; with a little table before him, with a decanter of gin, cold water, and a tumbler or two upon it.",
    "title": "Ten Thousand a-Year. Volume 3.",
    "author": "Warren, Samuel, 1807-1877",
    "gutenbergReference": "41247",
    "matchType": 0,
    "hash": "857f15d22f323839992debaf7f474aa8a51daa8dd2caf8dcee3b2e61d3a380d8"
  },
  {
    "time": "10:01",
    "quoteFirst": "“On the 8th, at ",
    "quoteTime": "about ten o’clock in the morning",
    "quoteLast": ", an old woman with gray hair and wearing spectacles, rode up to the public square from the south. Independence was alive with soldiers; several market wagons were about the streets--the trade in vegetables and the traffic in fruit were lively. This old woman was one of the ancient time. A faded sunbonnet, long and antique, hid almost all her face.",
    "title": "Charles W. Quantrell",
    "author": "Trow, Harrison, 1843-1925; Burch, John P.",
    "gutenbergReference": "61100",
    "matchType": 0,
    "hash": "6c6eae7047d61110ead4938b9a7147432edb0230c64c6279ab7d38c4955dfcb2"
  },
  {
    "time": "10:01",
    "quoteFirst": "These reports were in a measure sustained by the published opinions of Generals Buell, Nelson, and others, who had reached the steamboat-landing from the east, just before nightfall of the 6th, when there was a large crowd of frightened, stampeded men, who clamored and declared that our army was all destroyed and beaten. Personally I saw General Grant, who with his staff visited me ",
    "quoteTime": "about 10 A. M.",
    "quoteLast": " of the 6th, when we were desperately engaged. But we had checked the headlong assault of our enemy, and then held our ground.",
    "title": "History for ready reference, Volumes 1 to 5",
    "author": "Larned, J. N. (Josephus Nelson), 1836-1913",
    "gutenbergReference": "70427",
    "matchType": 0,
    "hash": "60d9be23f7c077ebc7575632b4ab1f024618fe69e3025c4a173bbe548df8d03c"
  },
  {
    "time": "10:01",
    "quoteFirst": "On February 11 (Old Style), 1732—when jasmine and jonquils were beginning to bloom and dark purple berries were forming on the native “cedar” trees—Mary Ball Washington gave birth to her first child, a boy she named George. The time was ",
    "quoteTime": "about 10 o’clock in the morning",
    "quoteLast": ". At a later date the event was recorded with brevity in the family Bible:",
    "title": "George Washington Birthplace National Monument, Virginia",
    "author": "Hudson, J. Paul",
    "gutenbergReference": "57835",
    "matchType": 0,
    "hash": "cae3d5db09a46aa0bf9a142161fcd30e6e086bd41902430a5d46cd2fb92cba88"
  },
  {
    "time": "10:01",
    "quoteFirst": "It was ",
    "quoteTime": "about ten o'clock in the morning",
    "quoteLast": ". In an exquisite room, where each detail was in the best of taste and very rich, Carmen, in a peignoir trimmed with lace, was half lying on a couch. Her beautiful hair was loosely tied, and fell over her shoulders in a golden cascade.",
    "title": "The Son of Monte-Cristo",
    "author": "Lermina, Jules, 1839-1915",
    "gutenbergReference": "26216",
    "matchType": 0,
    "hash": "9a3d07e89279e9a30535db933e15b2b32647530293f751b7eefa8efedda872ce"
  },
  {
    "time": "10:01",
    "quoteFirst": "The summer heats are debilitating, especially in the interior. On the coast they are tempered by the sea-breeze, which rises ",
    "quoteTime": "about 10 a. m.",
    "quoteLast": " No part of the State is entirely free from frosts. In Jacksonville they occur about once a week during the month of January, while at Miami they only happen once in several years.",
    "title": "A Guide-Book of Florida and the South for Tourists, Invalids and Emigrants",
    "author": "Brinton, Daniel G. (Daniel Garrison), 1837-1899",
    "gutenbergReference": "53130",
    "matchType": 0,
    "hash": "30a31b3ec5ee1b3816cc4d45196a54140ea22e344cc84b1f34e611b2f36f2fd0"
  },
  {
    "time": "10:01",
    "quoteFirst": "In this passage, a ledge of rocks lay off the point of Capul, but was passed without danger. Within the point was a fair bay, with a good harbour, having anchorage in four fathoms, within a cable's length of the shore. Coming to anchor here ",
    "quoteTime": "about ten in the morning",
    "quoteLast": ", the Desire was immediately boarded by a canoe, in which was one of the seven chiefs of the island. Passing themselves for Spaniards, the English traded with these people for cocoa-nuts and potatoes, giving a yard of linen for four cocoa-nuts, and as much for about a quart of potatoes, which they found sweet and excellent food, either boiled or roasted.",
    "title": "A General History and Collection of Voyages and Travels — Volume 10\r\nArranged in systematic order: Forming a complete history of the origin and progress of navigation, discovery, and commerce, by sea and land, from the earliest ages to the present time.",
    "author": "Kerr, Robert, 1755-1813",
    "gutenbergReference": "13130",
    "matchType": 0,
    "hash": "96b818fa8e333abea834ee06da14bd2161d5c9fbc7e9fba2381e157aa14abbd5"
  },
  {
    "time": "10:01",
    "quoteFirst": "Captain Callender had four of his guns on General Ewing's hill, and Captain Woods his Napoleon battery on General Lightburn's; also, two guns of Dillon's battery were with Colonel Alexander's brigade.  All directed their fire as carefully as possible, to clear the hill to our front, without endangering our own men.  The fight raged furiously ",
    "quoteTime": "about 10 a.m.",
    "quoteLast": ", when General Corse received a severe wound, was brought off the field, and the command of the brigade and of the assault at that key-point devolved on that fine young, gallant officer, Colonel Walcutt, of the Forty-sixth Ohio, who fulfilled his part manfully.",
    "title": "Memoirs of General William T. Sherman — Complete",
    "author": "Sherman, William T. (William Tecumseh), 1820-1891",
    "gutenbergReference": "4361",
    "matchType": 0,
    "hash": "6f0cffe7e45022a85773108f0c9428af774a6987c241edd1c308816550cf0988"
  },
  {
    "time": "10:01",
    "quoteFirst": "At the same time, ",
    "quoteTime": "about ten in the morning",
    "quoteLast": ", Yasha was released from prison and given five hundred roubles for the establishment of a butcher’s shop. In high spirits, he made his way to my lodging, completely unaware of what had befallen me.",
    "title": "Yashka",
    "author": "Bochkareva, Mariia, 1889-1920; Levine, Isaac Don, 1892-1981",
    "gutenbergReference": "70213",
    "matchType": 0,
    "hash": "66a64eb55764ae5c1488d31dd21c5523132891e34dd05e63d5bfb837b8984ef3"
  },
  {
    "time": "10:01",
    "quoteFirst": "The place that we anchored in was about two miles from the harbour where the ships generally ride; but the fear I had lest my people should run away with the ship made me hasten to get a licence from the governor to run up into the harbour and ride among their ships, close by one of their forts. So on the 25th of March ",
    "quoteTime": "about ten o'clock in the morning",
    "quoteLast": ", the tide serving, I went thither, being piloted by the superintendent there, whose business it is to carry up all the King of Portugal's ships that come hither, and to see them well moored. He brought us to an anchor right against the town, at the outer part of the harbour, which was then full of ships, within 150 yards of a small fort that stands on a rock half a mile from the shore.",
    "title": "A Voyage to New Holland, Etc. in the Year 1699",
    "author": "Dampier, William, 1651-1715",
    "gutenbergReference": "15675",
    "matchType": 0,
    "hash": "a54982e56df82acc9fae313094edffccf594e3580e6d36ff45c62b9d0605a41f"
  },
  {
    "time": "10:01",
    "quoteFirst": "",
    "quoteTime": "About ten o'clock in the morning",
    "quoteLast": ", a fiacre, in which was M. de Brévannes, stopped at the door of a modest-looking dwelling, situate at the Rue des Martyrs--a street proverbially lonely and unfrequented.",
    "title": "Paula Monti; or, The Hôtel Lambert",
    "author": "Sue, Eugène, 1804-1857; David, Jules, 1808-1892 [Illustrator]; Town, Charles H. [Translator]",
    "gutenbergReference": "64739",
    "matchType": 0,
    "hash": "2814306894574d1a7931128db1b5d8ae090ef042ce1ff75473f8aac628d67f2a"
  },
  {
    "time": "10:01",
    "quoteFirst": "We were ordered to commence our retrograde movement at 8.30 o'clock, but didn't till ",
    "quoteTime": "about 10 o'clock a. m.",
    "quoteLast": " As usual our division goes as train guard. We passed through Middletown about midnight; didn't stop to do much foraging; arrived at Newtown about 2 o'clock a.",
    "title": "Personal Recollections and Civil War Diary, 1864",
    "author": "Abbott, Lemuel Abijah, 1842-1911",
    "gutenbergReference": "47332",
    "matchType": 0,
    "hash": "f329a3615702ca2cd652c5017f859a13a5b3daffb202896d91cb5c65bda9b1cb"
  },
  {
    "time": "10:01",
    "quoteFirst": "It was clear that the commanding position of Kemmel, a hill which overlooks a wide range of country, was the immediate objective of the enemy in this quarter.  ",
    "quoteTime": "About 10 A.M.",
    "quoteLast": " on April 17 they put down a heavy barrage, and then pushed on in force with the intention of breaking in the British line and capturing the hill.  The battalions attacked were the three Sherwood Foresters units, with the 8th North Staffords and 10th Warwicks of the 57th Brigade.",
    "title": "The British Campaign in France and Flanders—January to July, 1918",
    "author": "Doyle, Arthur Conan, 1859-1930",
    "gutenbergReference": "65046",
    "matchType": 0,
    "hash": "784483b2270994710addbb9dde3b1ceec801c8a6bcdbd35dccffdcc04f1d0561"
  },
  {
    "time": "10:01",
    "quoteFirst": "11. Two brigades of Baird's division joined us ",
    "quoteTime": "about 10 A. M.",
    "quoteLast": " Five thousand of the enemy's cavalry were reported to be moving to our left and rear; soon after, his infantry appeared on our right and left, and, a little later, in our front. From the summit of Pigeon mountain, the rebels could observe all our movements, and form a good estimate of our entire force.",
    "title": "The Citizen-Soldier\nor, Memoirs of a Volunteer",
    "author": "Beatty, John, 1828-1914",
    "gutenbergReference": "20460",
    "matchType": 0,
    "hash": "4683e1a9c42ddc031f0a366decfb772be82745c4a0e8949595f60006b4821bfb"
  },
  {
    "time": "10:01",
    "quoteFirst": "",
    "quoteTime": "About ten in the morning",
    "quoteLast": ", Werther called his servant, and, whilst he was dressing, told him that in a few days he intended to set out upon a journey, and bade him therefore lay his clothes in order, and prepare them for packing up, call in all his accounts, fetch home the books he had lent, and give two months' pay to the poor dependants who were accustomed to receive from him a weekly allowance.",
    "title": "The Sorrows of Young Werther",
    "author": "Goethe, Johann Wolfgang von, 1749-1832; Boylan, R. Dillon (Richard Dillon), 1805?-1888 [Translator]",
    "gutenbergReference": "2527",
    "matchType": 0,
    "hash": "57b2ff4141ce7d632f127ee634d64ce669f3f459d83ff4623675cbf40c513d7a"
  },
  {
    "time": "10:01",
    "quoteFirst": "",
    "quoteTime": "About ten o'clock in the morning",
    "quoteLast": ", a fiacre, in which was M. de Brévannes, stopped at the door of a modest-looking dwelling, situate at the Rue des Martyrs--a street proverbially lonely and unfrequented.",
    "title": "Paula Monti; or, The Hôtel Lambert",
    "author": "Sue, Eugène, 1804-1857; David, Jules, 1808-1892 [Illustrator]; Town, Charles H. [Translator]",
    "gutenbergReference": "64739",
    "matchType": 0,
    "hash": "2814306894574d1a7931128db1b5d8ae090ef042ce1ff75473f8aac628d67f2a"
  },
  {
    "time": "10:01",
    "quoteFirst": "“It is also significant,” says a writer in _The Lifeboat_, “that the Aldborough life-boat’s crew declined to launch their boat (they being fifteen miles from the wreck), mainly because there were no sure grounds for concluding that the crew were still on board it—information which could certainly have been conveyed by the Ship-wash lightship had it had an electric wire communication with the shore; or, failing that, by properly arranged ‘distant signals’ visible to the eye.” The writer shows that had the information been telegraphed from the point which it actually did reach ",
    "quoteTime": "about 10 a.m.",
    "quoteLast": ", either to the Admiralty or the Board of Trade, or any other public department, assistance could with ease have been sent to the wreck, by orders from London, not the day after, but on the forenoon of the same day. And what might not have been the sad consequences of delay, had the vessel been carrying a lot of helpless passengers instead of nine hardy seamen?",
    "title": "The Sea: Its Stirring Story of Adventure, Peril, & Heroism. Volume 2",
    "author": "Whymper, Frederick",
    "gutenbergReference": "39342",
    "matchType": 0,
    "hash": "05f83fa61f9baaa92677d34faa618b9d9974aec47e6850d4b91c163b4b9fc10e"
  },
  {
    "time": "10:01",
    "quoteFirst": "I wondered whether he had grown cheerful again, and had got rid of that drawn look he had when he told me it wasn't his fault. How could it have been his fault, anyhow? So I wrote to Jack that I would come down and see him married; and when the day came I took the train, and got there ",
    "quoteTime": "about ten o'clock in the morning",
    "quoteLast": ". I wish I hadn't. Jack met me at the station, and he told me that the wedding was to be late in the afternoon, and that they weren't going off on any silly wedding trip, he and Mamie, but were just going to walk home from her mother's house to his cottage.",
    "title": "Man Overboard!",
    "author": "Crawford, F. Marion (Francis Marion), 1854-1909",
    "gutenbergReference": "24584",
    "matchType": 0,
    "hash": "c1002e0fb93ea1e3c4b13bafb368211804d1d6fb20a56c05e94ae9e7073a34d5"
  },
  {
    "time": "10:01",
    "quoteFirst": "The contest was long and doubtful, but the Russians gradually drove back Legrand and a part of Davout's corps; numerous attacks both of infantry and cavalry were made, and by the successive arrival of reinforcements each side in turn received fresh impetus. Finally, at ",
    "quoteTime": "about 10 A.M.",
    "quoteLast": ", the allies were in possession of the villages on the Goldbach from Sokolnitz southwards, and Davout's line of battle had reformed more than a mile to rearward, still, however, maintaining touch with the French centre on the Goldbach at Kobelnitz.",
    "title": "Encyclopaedia Britannica, 11th Edition, \"Atherstone\" to \"Austria\"\r\nVolume 2, Slice 8",
    "author": "Various",
    "gutenbergReference": "34312",
    "matchType": 0,
    "hash": "82501cdf08197fc5a715013b1f89d81f967a56fcdb3a277bc2748b4ab949f8cb"
  },
  {
    "time": "10:01",
    "quoteFirst": "Our carriages usually followed immediately after those of the King’s suite. We started generally ",
    "quoteTime": "about 10 o’clock in the morning",
    "quoteLast": ", and sometimes covered as much as sixty kilometres in the day. On reaching our quarters for the night our first duty was to set about preparing an office, in which there was seldom any lack of work, especially when we had the Field Telegraph at our disposal.",
    "title": "Bismarck",
    "author": "Busch, Moritz, 1821-1899",
    "gutenbergReference": "68651",
    "matchType": 0,
    "hash": "9284e547aa32051560963ef43f308dcaddd6d57140ddd46f9aab19b3b059494b"
  }
]