[
  {
    "time": "10:00",
    "quoteFirst": "Without waiting for breakfast, since he had eaten a tablet the evening before, he crept through the window and mounted into the fresh morning air until the great city with its broad waterway lay spread out beneath him.  Then he sped away to the southeast and, crossing the channel, passed between Amiens and Rouen and reached Paris before ",
    "quoteTime": "ten o'clock",
    "quoteLast": ".",
    "title": "The Master Key\r\nAn Electrical Fairy Tale Founded Upon the Mysteries of Electricity",
    "author": "Baum, L. Frank (Lyman Frank), 1856-1919",
    "gutenbergReference": "436",
    "matchType": 0,
    "hash": "f441d70c7887e9aef0a13c0315c423161e1a42d1db103b88b324505aa2e9e0c4"
  },
  {
    "time": "10:00",
    "quoteFirst": "I reside at 200 West 37th Street. On Wednesday, August 15th, 1900, about ",
    "quoteTime": "ten o'clock",
    "quoteLast": " P. M., I was up about West 41st Street near 7th Avenue, when I saw considerable rioting going on, and immediately made an attempt to get to my home, going to 8th Avenue, thence to 38th Street, and thence to 7th Avenue, and had got to within thirty yards of my home when I heard footsteps in the gravel behind me; I turned around and saw a man hatless and in citizen's clothes coming after me; thinking he was a rioter, I jumped aside and asked him what was the matter.",
    "title": "Story of the Riot",
    "author": "Moss, Frank [Compiler]",
    "gutenbergReference": "60650",
    "matchType": 0,
    "hash": "026b8c1c2fcf039ea5820ea22fbf0c4492f0fbd88f21479e0a3e2b2e992903b6"
  },
  {
    "time": "10:00",
    "quoteFirst": "It really seemed that we slipped two steps backward for every one we took forward. At last we reached the top; it was pitch dark, and we had been going from ",
    "quoteTime": "ten A.M.",
    "quoteLast": " to five P.M., without food. But, thank goodness, we had some cheese and pemmican with us, so we sat down on the snow, and ate it.",
    "title": "Fridtjof Nansen: A Book for the Young",
    "author": "Bull, Jacob B. (Jacob Breda), 1853-1930; Barnard, M. R. (Mordaunt Roger), 1828-1906 [Translator]",
    "gutenbergReference": "38026",
    "matchType": 0,
    "hash": "86450a546efe6c5adcf3c66ca8532c79f90f798aaf21abf60d20b7939b918fd5"
  },
  {
    "time": "10:00",
    "quoteFirst": "One dark evening, the last of November, two neighboring girls came in and stayed until after ",
    "quoteTime": "10 o'clock",
    "quoteLast": ", when Vida and my wife accompanied them to the gate. When she returned, as we were sitting before the fire in this big fireplace, a soft rap came on the door, which we seldom use, and as I rose up Vida said: \"That is Flossy, let me go.",
    "title": "Looking Back: An Autobiography",
    "author": "Richardson, Merrick Abner, 1841-",
    "gutenbergReference": "46286",
    "matchType": 0,
    "hash": "932be666ea09f88653be6f0a25e618d0c8ecfbdaf48d845aba39b9450fe555d4"
  },
  {
    "time": "10:00",
    "quoteFirst": "In the meantime the night had advanced; the hour might be about half-past ",
    "quoteTime": "ten o'clock",
    "quoteLast": "; all were in the zenith of enjoyment, when old Frank M'Kenna addressed them as follows:--",
    "title": "The Hedge School; The Midnight Mass; The Donagh\nTraits And Stories Of The Irish Peasantry, The Works of\nWilliam Carleton, Volume Three",
    "author": "Carleton, William, 1794-1869; Flanery, M. L. [Illustrator]",
    "gutenbergReference": "16014",
    "matchType": 0,
    "hash": "92588e57807921f80b7f45d63e01a09189362db31c85edc4ff07f886e5a4e0c2"
  },
  {
    "time": "10:00",
    "quoteFirst": "Now it really looked as if we would soon be dispatched. The mood of the men was pretty dismal. Suddenly, at about ",
    "quoteTime": "10 o'clock in the morning",
    "quoteLast": ", there bobbed up in the north two riders on camels, waving white cloths. Soon afterward there appeared, coming from the same direction, far back, a long row of camel troops, about a hundred; they draw rapidly near by, ride singing toward us, in a picturesque train.",
    "title": "World's War Events, Vol. I",
    "author": "Reynolds, Francis J. (Francis Joseph), 1867-1937 [Editor]; Churchill, Allen L. (Allen Leon), 1873- [Editor]",
    "gutenbergReference": "25962",
    "matchType": 0,
    "hash": "79759673546dcfdb8a4c83cf6a113920b640de7309f4cca702600f68a184f00f"
  },
  {
    "time": "10:00",
    "quoteFirst": "At half-past four, P.M., we stacked arms, and rested close by the depot, in company with other regiments, awaiting their turn to go aboard the cars. At half-past five, P.M., we hurried aboard, and after the usual delays, we finally started. We proceeded most of the way slowly, and did not arrive at Aquia Creek until ",
    "quoteTime": "ten o'clock",
    "quoteLast": " in the evening. As soon as we arrived at this place we unloaded from the cars, the regiment was formed upon the wharf, and went immediately aboard the steamers Metacomet and Juniata, that were waiting to receive us. As soon as the regiment were aboard, they hauled into the stream, where we passed the night.",
    "title": "My First Campaign",
    "author": "Grant, Joseph W.",
    "gutenbergReference": "33625",
    "matchType": 0,
    "hash": "34d600700e67f5fdf04ab28a547c6dac334829641e72a3af46da3897f4468a3c"
  },
  {
    "time": "10:00",
    "quoteFirst": "Lots of emigrants, when they saw the water, turned back. Good-night, we have packing to do to be off early in the tug which takes us over to Jersey city to catch our train to Washington ",
    "quoteTime": "at 10 o'clock",
    "quoteLast": " on the Pennsylvanian Railway.",
    "title": "A Lady's Life on a Farm in Manitoba",
    "author": "Hall, M. G. C. (Mary Georgina Caroline)",
    "gutenbergReference": "6732",
    "matchType": 0,
    "hash": "7d795705d454212a1fd535b2577e04c795d34bbb11c01c8c69759d9f3cf2b80f"
  },
  {
    "time": "10:00",
    "quoteFirst": "Not found! Several men and all the boys were sent out to ramble about and seek me. In vain! My mother was almost distracted, and ",
    "quoteTime": "at ten o'clock",
    "quoteLast": " at night I was _cried_ by the crier in Ottery and in two villages near it, with a reward offered for me. No one went to bed; indeed I believe half the town were up all the night. To return to myself.",
    "title": "The Opium Habit",
    "author": "Day, Horace B., 1819-1870",
    "gutenbergReference": "7293",
    "matchType": 0,
    "hash": "50ff3b8137230cffff368cb6b7d0f0acdd5c30d5d3498b103d2d1db8cbb75f29"
  },
  {
    "time": "10:00",
    "quoteFirst": "The next day we stood towards Barcelona, in the hopes of rejoining the _Orion_, but between nine and ",
    "quoteTime": "ten in the morning",
    "quoteLast": " of the 17th, the sea rose all round us, angry, black, threatening clouds, accompanied with water-spouts, and heavy flashes of lightning, gave us warning that a tempest of no common kind was approaching; several land birds of various descriptions, blown from land not in sight, settled on the deck and rigging, in hopes of shelter from the pitiless storm; a woodcock tried to rest upon the capstern on the quarter-deck; a hoopoe, linnets, greenfinches, and other small birds, also endeavoured, poor things! to find shelter, but when the first burst of the tempest came on, they",
    "title": "Personal Narrative of Events, From 1799 to 1815",
    "author": "Lovell, William Stanhope, 1788-1859",
    "gutenbergReference": "63405",
    "matchType": 0,
    "hash": "a5822bc52c72eab8af0bc592f4289c3a6f4af251732b5c89148750410dcf96a0"
  },
  {
    "time": "10:00",
    "quoteFirst": "It was on the evening of the 10th of March, 1793, ",
    "quoteTime": "ten o'clock",
    "quoteLast": " was striking from Notre Dame, and each stroke sounding, emitted a sad and monotonous vibration. Night had fallen on Paris, not boisterous and stormy, but cold, damp, and foggy.",
    "title": "Le chevalier de Maison-Rouge",
    "author": "Dumas, Alexandre, 1802-1870; Maquet, Auguste, 1813-1888",
    "gutenbergReference": "71356",
    "matchType": 0,
    "hash": "d52cf89cfa72902569d6b6c41bb388f0074fc337a7bb22bd30c51e7d85a855e2"
  },
  {
    "time": "10:00",
    "quoteFirst": "It is surprising that we have not yet found a flint, or any other stone, in the Nile sand. The Mountains of the Moon must therefore be still far distant from us. The thermometer, at sunrise, 20°, ",
    "quoteTime": "at ten o’clock",
    "quoteLast": " 26°, at twelve o’clock 27°, and rose till three o’clock to 29°. After sunset, 26°, a heat too great for me, as I was not well; although I had borne, at Khartùm, on the shores of the Blue river, a heat of 42° to 45° throughout the hot days; and was subsequently to endure, in the city of Sennaar, for three days, at three o’clock in the afternoon, 48° Reaumur.",
    "title": "Expedition to discover the sources of the White Nile, in the years 1840, 1841, Vol. 1 (of 2)",
    "author": "Werne, Ferdinand, 1800-1874; O'Reilly, Charles William [Translator]",
    "gutenbergReference": "73465",
    "matchType": 0,
    "hash": "72e90240e461681b79a3d036064b25d8e34409a2fab4a467080f415b946d4948"
  },
  {
    "time": "10:00",
    "quoteFirst": "Black Feather's couch. From ",
    "quoteTime": "ten o'clock",
    "quoteLast": " until two Tom Bent, John Trigget, and the younger Donnelly were on guard, with cutlasses on their hips and half-pikes in their hands--for a musket would have proved but an unsatisfactory weapon to a man engaged in a sudden scuffle in the dark.",
    "title": "Brothers of Peril: A Story of old Newfoundland",
    "author": "Roberts, Theodore Goodridge, 1877-1953; Edwards, H. C. (Harry C.), 1868-1922 [Illustrator]",
    "gutenbergReference": "44387",
    "matchType": 0,
    "hash": "674b8fa3b541a2e6a76722374db5813933c9dc4cb6e82179685c394895e89fe7"
  },
  {
    "time": "10:00",
    "quoteFirst": "It was exactly at the spot where the railings joined the next wall, and there was there a dark corner, in which Éponine entirely disappeared. She remained thus for more than an hour without stirring or breathing, absorbed in thought. About ",
    "quoteTime": "ten o'clock",
    "quoteLast": " at night, one of the two or three passers along the Rue Plumet, an old belated citizen, who was hurrying along the deserted and ill-famed street, while passing the railing, heard a dull menacing voice saying,--",
    "title": "Les Misérables, v. 4/5: The Idyll and the Epic",
    "author": "Hugo, Victor, 1802-1885; Wraxall, Lascelles, Sir, 1828-1865 [Translator]",
    "gutenbergReference": "48734",
    "matchType": 0,
    "hash": "71f718578290662dcb418eae73505cf137b566841be41efcf7ba4d9c6a526b06"
  },
  {
    "time": "10:00",
    "quoteFirst": "“",
    "quoteTime": "10 o’clock",
    "quoteLast": "--",
    "title": "Elizabeth Montagu, the queen of the bluestockings, Volume 1 (of 2)",
    "author": "Montagu, Mrs. (Elizabeth), 1718-1800; Climenson, Emily J. (Emily Jane), 1844-1921 [Editor]",
    "gutenbergReference": "70591",
    "matchType": 0,
    "hash": "fbe89191a7e77bfc0c4db3f49ed8f23a46a549316e5d769e5700acc9dfd9fa7a"
  },
  {
    "time": "10:00",
    "quoteFirst": "It was ",
    "quoteTime": "ten o’clock A.M.",
    "quoteLast": " when the caravan moved. Happily for the social amenities their society afforded and the smiles of joy their presence never failed to impart, we were joined by the talented and amiable wife and daughter of a distinguished New Yorker,[245] who was making the tour of Palestine.",
    "title": "From Dan to Beersheba\r\nA Description of the Wonderful Land, with Maps and Engravings and a Prologue by the Author Containing the Latest Explorations and Discoveries",
    "author": "Newman, John Philip, 1826-1899",
    "gutenbergReference": "55824",
    "matchType": 0,
    "hash": "b2f7dbf2b854e4eea9db1fff2abd590ce034f90aadc6b216532e283da9d7e498"
  },
  {
    "time": "10:00",
    "quoteFirst": "Stafford waited for the Far Away Lady in the morning--she was to come to breakfast ",
    "quoteTime": "at ten o'clock",
    "quoteLast": "--and met her as she entered the Cassowary. They went into the dining car together, and, as they seated themselves, she noted the added buoyancy of his look and was prepared for anything. The breakfast ordered, he leaned back and asked complacently:",
    "title": "The Cassowary; What Chanced in the Cleft Mountains",
    "author": "Waterloo, Stanley, 1846-1913",
    "gutenbergReference": "37509",
    "matchType": 0,
    "hash": "56680f78e624c39dafbfa0593885c9413cb36778f4c17e5cd2a8982a1956a1ee"
  },
  {
    "time": "10:00",
    "quoteFirst": "I started for Washington at three o'clock, the day after our arrival, reached there ",
    "quoteTime": "at ten o'clock",
    "quoteLast": ", and found my beloved friends, Miss Anthony and Mrs. Spofford, with open arms and warm hearts to receive me. As the vessel was delayed two days, our friends naturally thought we, too, had encountered a blizzard, but we had felt nothing of it; on the contrary the last days were the most pleasant of the voyage.",
    "title": "Eighty Years and More; Reminiscences 1815-1897",
    "author": "Stanton, Elizabeth Cady, 1815-1902",
    "gutenbergReference": "11982",
    "matchType": 0,
    "hash": "5141d8a0e628985319db2cbde05f44609aca83cd3b458e44bc4736c8545178ac"
  },
  {
    "time": "10:00",
    "quoteFirst": "I rose very early the next morning. The Pasha was not expected to appear for two or three hours, and he had not requested my presence till ",
    "quoteTime": "ten o’clock",
    "quoteLast": " breakfast. I hastened off to the harbour, boarded the yacht, enjoyed a merry cup of coffee and a glorious bathe with Denny. Denny was anxious to know my plans--whether I meant to return or to stay. The idea of departure was odious to me.",
    "title": "Phroso: A Romance",
    "author": "Hope, Anthony, 1863-1933",
    "gutenbergReference": "41822",
    "matchType": 0,
    "hash": "515b37a2fe385fda8e4d45bb20f6a1d5b80d2713f397c9d0b325044b644ca215"
  },
  {
    "time": "10:00",
    "quoteFirst": "We entered the forest at noon, and came to a large muddy pond, where the hogs could not pass safely; our guides shewed us a better road, where we crossed easily. At two P.M. we stopped where had been formerly a village. We found in our way after sun-set, a large land turtle, which we killed; and passed the night there. Departed early; ",
    "quoteTime": "at ten A.M.",
    "quoteLast": " passed Sarina, formerly a village; stopped awhile. The four men I had charged to go as guides, wished to go back; they were afraid to go on further.",
    "title": "The Journal of a Mission to the Interior of Africa, in the Year 1805\r\nTogether with Other Documents, Official and Private, Relating to the Same Mission, to Which Is Prefixed an Account of the Life of Mr. Park",
    "author": "Park, Mungo, 1771-1806; Whishaw, J. (John), 1765?-1840 [Editor]",
    "gutenbergReference": "8814",
    "matchType": 0,
    "hash": "30b6794ed1c83b8cdce106ac0a8f1ffef0e815916396aac97ff3bd905267eb68"
  }
]