[
  {
    "time": "10:02",
    "quoteFirst": "“The weather, for the season of the year (May), had been hot and sultry, with scarcely a breath of wind stirring. I had heard distant thunder from an early hour in the morning, which, from the eastward, is rather an unusual occurrence. ",
    "quoteTime": "About 10 A.M.",
    "quoteLast": ", the sky had a most singular, and I must add a most awful appearance, presenting to the view a vast arch of rolling blackness, which seemed to gather strength and density as it approached the zenith. All at once the clouds began to work round in circles, as if chasing one another through the air.",
    "title": "Roughing It in the Bush",
    "author": "Moodie, Susanna, 1803-1885",
    "gutenbergReference": "4389",
    "matchType": 0,
    "hash": "7589d8541b64c8c1b64f22bf765de6e23d4cf58ea050ad3f9943e9212c8d0a19"
  },
  {
    "time": "10:02",
    "quoteFirst": "\"We assembled, by invitation, at the Vestry Hall, ",
    "quoteTime": "about 10 o'clock a.m.",
    "quoteLast": " I should think there were thirty or forty gentlemen present, including the rector, churchwardens, and various officers of the parish, and about the same number of schoolboys. The gentlemen wore rosettes, and carried rods, and the boys were provided with long willow wands decked with blue ribbons. The parish beadle, carrying the mace, marched in front.",
    "title": "Curious Church Customs and Cognate Subjects",
    "author": "Andrews, William, 1848-1908 [Editor]",
    "gutenbergReference": "38182",
    "matchType": 0,
    "hash": "15fd2c02dd6b8ef5e3cc43cfae473805aa1ff5231c87002429173ca09220c1d8"
  },
  {
    "time": "10:02",
    "quoteFirst": "On the evening of the 26th some violent explosions took place, audible at Batavia, eighty miles distant; and between 5 and 7 A. M. on the 27th there was a still more gigantic explosion, followed ",
    "quoteTime": "about 10 A. M.",
    "quoteLast": " by a detonation so terrific as to be heard even in India, Ceylon, Manilla, and the west coast of Australia, over two thousand miles away. Following on these came a succession of enormous waves, which completely swept the shores of the strait, utterly destroying Anjer, Telok Betong, and numerous villages, the loss of life being officially estimated at over thirty-six thousand souls.",
    "title": "Java",
    "author": "Scidmore, Eliza Ruhamah, 1856-1928",
    "gutenbergReference": "72699",
    "matchType": 0,
    "hash": "9cc8f161b47e21f75d232063b033a00296b018857ac055be0adbf364b1779c71"
  },
  {
    "time": "10:02",
    "quoteFirst": "_Thursday, June 2._--Battle of Coal Harbor. We arrived at Coal Harbor ",
    "quoteTime": "about ten o'clock in the morning",
    "quoteLast": ". Fighting was still going on. The rebels had attacked the Sixth and Eighteenth corps about two o'clock in the morning, but were repulsed losing five hundred and twenty prisoners, who passed by our battery. We were not in action to-day, but yet exposed to the enemy's artillery fire.",
    "title": "Diary of Battery A, First Regiment Rhode Island Light Artillery",
    "author": "Reichardt, Theodore",
    "gutenbergReference": "32111",
    "matchType": 0,
    "hash": "ad3267212a2bc0ad4b5196623e98788d235081c6addb5b22770dcf5e4ae1910d"
  },
  {
    "time": "10:02",
    "quoteFirst": "At the time of the summer solstice, the rainy season comes on, so a thick covering of thatch is spread over the reed covering, which sheds the rain into the walks, while the back and front are enclosed with rush blinds, that on the north side being raised or lowered according to the temperature. If it is a very hot day the blinds are lowered from ",
    "quoteTime": "about 10 A. M.",
    "quoteLast": " to 4 P. M., leaving the beds in almost darkness.",
    "title": "Ginseng and Other Medicinal Plants\r\nA Book of Valuable Information for Growers as Well as Collectors of Medicinal Roots, Barks, Leaves, Etc.",
    "author": "Harding, A. R. (Arthur Robert), 1871-1930",
    "gutenbergReference": "34570",
    "matchType": 0,
    "hash": "51793afd2bff0f7cbf7e07239e49b8ed0da227f2a658d204590988569aa0548f"
  },
  {
    "time": "10:02",
    "quoteFirst": "In Kenya Colony these blow from east or a little south of east. “Their effect is very marked on the high mountains of the interior, such as Kenya, Kilimanjaro and Elgon; in the early morning they are generally quite clear, but ",
    "quoteTime": "about 10 a.m.",
    "quoteLast": "",
    "title": "The evolution of climate",
    "author": "Brooks, C. E. P. (Charles Ernest Pelham), 1888-1957; Simpson, G. C. (George Clarke), Sir, 1878-1965 [Author of introduction, etc.]",
    "gutenbergReference": "72714",
    "matchType": 0,
    "hash": "b44ad56054f511f4e3fc4b3c1f7b09a082655554f4c14c86b46e8296e3e46d32"
  },
  {
    "time": "10:02",
    "quoteFirst": "",
    "quoteTime": "About ten A.M.",
    "quoteLast": " I left the train in charge of Mr. G.W. Stevens, and, pushing on, reached Lieutenant Grover's camp about twelve. The train arrived at half past one, crossed a marsh and a small stream, and encamped opposite the camps of Messrs. Grover, Lander, and Tinkham.",
    "title": "The Life of Isaac Ingalls Stevens, Volume 1 (of 2)",
    "author": "Stevens, Hazard, 1842-1918",
    "gutenbergReference": "43589",
    "matchType": 0,
    "hash": "1b68ef044ddd4148cbaa1dc4d526f2cba5bc83abee61273f5a78b99aa4b92ecf"
  },
  {
    "time": "10:02",
    "quoteFirst": "Artillery practice was going on from the fort the next morning, and we could see the shots strike the water. We did not get clear of Aden till ",
    "quoteTime": "about 10 A.M.",
    "quoteLast": ", but at last the swarm of boats and swarthy Soumalis left us, and the _Tourane_ entered on her course through the Red Sea, and in due time passed Mocha (to starboard) and Perim (to port) and the Arabian coast, the sea churned into foam by the steamer flashed with phosphorescence at night,—the effect in the wake of the vessel being very beautiful, green sparks appearing and floating on the surface, and globes of subdued light glowed under the fleeting foam, rapidly swept along and lost in the darkness of the night lit only by stars—among which the Great Bear showed how much we had altered our",
    "title": "India Impressions, With some notes of Ceylon during a winter tour, 1906-7.",
    "author": "Crane, Walter, 1845-1915",
    "gutenbergReference": "54718",
    "matchType": 0,
    "hash": "2c276832fd4705463b4df7c8d2676bc00c5114b4fad61e4eb8562b9579d6d7bb"
  },
  {
    "time": "10:02",
    "quoteFirst": "Tuesday, the 19th, no ships in sight. ",
    "quoteTime": "About ten o'clock in the morning",
    "quoteLast": " it fell calm, with very hard rain and a heavy swell;--struck our masts and pulled, not being able to see the land, steered by the swell. When the weather broke up, found we had drifted several miles to leeward.",
    "title": "Great Pirate Stories",
    "author": "French, Joseph Lewis, 1858-1936 [Editor]",
    "gutenbergReference": "27090",
    "matchType": 0,
    "hash": "6767ff18b75ae387a240bb2ec5f86fade8d46614ce99023c4b3801b3fb530af3"
  },
  {
    "time": "10:02",
    "quoteFirst": "",
    "quoteTime": "About ten o'clock in the morning",
    "quoteLast": " of October tenth, General Buford, chief of cavalry, set the 6th Pennsylvania Lancers galloping after Stuart.  Part of the 1st Maine Cavalry joined the chase; but Stuart flourished his heels and cantered gaily into Pennsylvania to the amazement and horror of that great State, and to the unbounded mortification of the Union army.",
    "title": "Ailsa Paige: A Novel",
    "author": "Chambers, Robert W. (Robert William), 1865-1933",
    "gutenbergReference": "11904",
    "matchType": 0,
    "hash": "a4222e92c676a6bc25db0d1f99d88f9cbbe60c08813cbc7493826fa9f0430af1"
  },
  {
    "time": "10:02",
    "quoteFirst": "Decatur.  ",
    "quoteTime": "About 10 A.M.",
    "quoteLast": " of that day (July 18th), when the armies were all in motion, one of General Thomas's staff-officers brought me a citizen, one of our spies, who had just come out of Atlanta, and had brought a newspaper of the same day, or of the day before, containing Johnston's order relinquishing the command of the Confederate forces in Atlanta, and Hood's order assuming the command.",
    "title": "Memoirs of General William T. Sherman — Complete",
    "author": "Sherman, William T. (William Tecumseh), 1820-1891",
    "gutenbergReference": "4361",
    "matchType": 0,
    "hash": "b9d7b49aafeb9cef91342cfbc6640fcda8ea18c86dc2ea41615270439762ee2d"
  },
  {
    "time": "10:02",
    "quoteFirst": "Rossville and near it. ",
    "quoteTime": "About ten o'clock A. M.",
    "quoteLast": " it was attacked by a brigade of mounted infantry, a part of Forrest's command, under Colonel Dibble. After a sharp fight of half an hour, in which the Fifteenth Kentucky, Colonel Taylor, and the Forty-second Indiana, Lieutenant-Colonel McIntyre, were principally engaged, the enemy was repulsed, and retired leaving his dead and a portion of his wounded on the field.",
    "title": "The Citizen-Soldier\nor, Memoirs of a Volunteer",
    "author": "Beatty, John, 1828-1914",
    "gutenbergReference": "20460",
    "matchType": 0,
    "hash": "221d7b73bc4ddb5a96747dd37ee2c416ffd36e85cd8ded6a38c64456e90302ed"
  },
  {
    "time": "10:02",
    "quoteFirst": "",
    "quoteTime": "About ten o’clock in the morning",
    "quoteLast": " of the third day, all the young women and girls of the village, armed with hatchets, repair to the lodge of their young and unhappy captive, and invite her to go into the forest with them to cut wood.—The simple-hearted, confiding child, accepts their malicious invitation with eagerness and joy, happy to breathe once more the pure air.",
    "title": "Farnham's Travels in the Great Western Prairies, etc., part 2, October 21-December 4, 1839\r\nand De Smet's Oregon Missions and Travels over the Rocky Mountains, 1845-1846",
    "author": "Farnham, Thomas Jefferson, 1804-1848; Smet, Pierre-Jean de, 1801-1873; Thwaites, Reuben Gold, 1853-1913 [Editor]",
    "gutenbergReference": "67730",
    "matchType": 0,
    "hash": "687fddb3002f96a3241ed806617ece2f79215847d1d6c8edcf6cafd507508bb6"
  },
  {
    "time": "10:02",
    "quoteFirst": "",
    "quoteTime": "About ten o'clock in the morning",
    "quoteLast": ", Bragg discovered it would be impossible to flank our army, and prevent us from gaining the desired point, and immediately began to close with us. His artillery thundering on our flank, gave notice of his intentions; and General Rosecrans accepted the challenge, and soon our batteries were answering shot for shot, and shell for shell.",
    "title": "The Scout and Ranger\r\nBeing the Personal Adventures of Corporal Pike of the Fourth Ohio cavalry",
    "author": "Pike, James, 1834-1867",
    "gutenbergReference": "41995",
    "matchType": 0,
    "hash": "bf9614c6f906cf9faf5e5d35c746ed0ea60e54590870f6c1680135d35cd9c4e2"
  },
  {
    "time": "10:02",
    "quoteFirst": "",
    "quoteTime": "About ten in the morning",
    "quoteLast": " a violent storm arose, accompanied with rain; the thermometer was at 71°, and the mosquitoes were very troublesome. On the bank we saw a long yellow clay hill, in the shape of a fortress, and before it smaller hills, with isolated cones, partly consisting of purple clay.",
    "title": "Maximilian, Prince of Wied's, Travels in the Interior of North America, 1832-1834, part 2",
    "author": "Wied, Maximilian, Prinz von, 1782-1867; Thwaites, Reuben Gold, 1853-1913 [Editor]; Bodmer, Karl, 1809-1893 [Illustrator]; Lloyd, Hannibal Evans, 1771-1847 [Translator]",
    "gutenbergReference": "47392",
    "matchType": 0,
    "hash": "47689c86e197c5a9ddc5513bbe9ae7c70a423e527d9b10584859782f6e9f3b4e"
  },
  {
    "time": "10:02",
    "quoteFirst": "Hamilton. ",
    "quoteTime": "About ten o'clock a.m.",
    "quoteLast": " he returned and reported no water, only a little moisture on the top of the clay beneath the sand. Day very hot. I still continue to be very unwell. Wind, south-east.",
    "title": "Explorations in Australia\r\nThe Journals of John McDouall Stuart During the Years 1858, 1859, 1860, 1861, and 1862, When He Fixed the Centre of the Continent and Successfully Crossed It from Sea to Sea",
    "author": "Stuart, John McDouall, 1815-1866",
    "gutenbergReference": "8911",
    "matchType": 0,
    "hash": "9ae6f9681f5219c8d30a253905c27da721cb26d76a09419ed71cb9cfa938aa25"
  },
  {
    "time": "10:02",
    "quoteFirst": "On the 30th January, with a rising thermometer and falling barometer, there was rain at midday. The night following was moist--the next day, ",
    "quoteTime": "about ten A.M.",
    "quoteLast": ", the wind came out N. W., with squalls and gloomy weather, a falling thermometer, and rising barometer.",
    "title": "The Philosophy of the Weather. And a Guide to Its Changes",
    "author": "Butler, T. B. (Thomas Belden), 1806-1873",
    "gutenbergReference": "33429",
    "matchType": 0,
    "hash": "731361c6292f6e046dfa502a68fbe70c3d4667a00d9592942163f28129a6dcaf"
  },
  {
    "time": "10:02",
    "quoteFirst": "“At ",
    "quoteTime": "about ten A.M.",
    "quoteLast": ", while the commander’s boat and crew and second cutter and crew were at the _Westfield_ to receive the last men, the commander, having poured turpentine over the forward magazine and just over where she was aground, set her on fire with his own hand. He stepped down into his boat, in which were Lieutenant Zimmerman, Chief-Engineer Green, and two oarsmen.",
    "title": "History of the Forty-second regiment infantry, Massachusetts volunteers, 1862, 1863, 1864",
    "author": "Bosson, Charles P. (Charles Palfray)",
    "gutenbergReference": "52079",
    "matchType": 0,
    "hash": "9513c54f96982de3cd2baf6dc4cd06b9a2b5d5cf6e826dac45df92ebfeee7f1e"
  },
  {
    "time": "10:02",
    "quoteFirst": "Forrest’s cavalry, ",
    "quoteTime": "about ten A. M.",
    "quoteLast": " General McCook, who had closed up to Crawfish Springs as soon as Thomas’s column was out of his way, now sent Johnson’s division to Thomas’s assistance. General Crittenden had dispatched Palmer’s for the same purpose.",
    "title": "Pictorial history of the war for the Union, volume 2 (of 2)",
    "author": "Stephens, Ann S. (Ann Sophia), 1810-1886",
    "gutenbergReference": "74187",
    "matchType": 0,
    "hash": "f04e9a93a913466c5ddb39c3809667fdc6a59e65518aba7154a91368d00592d4"
  },
  {
    "time": "10:02",
    "quoteFirst": "In this year, king Henry of England, then about eight years of age, disembarked ",
    "quoteTime": "about ten o'clock in the morning",
    "quoteLast": " of St George's day, from his vessel at Calais. Having mounted his horse, he went to hear mass at the church of St Nicholas attended by the cardinal of Winchester, the duke of York, the earls of Huntingdon, Warwick, Stafford, Arundel and Suffolk, the counts de Bonneterre, de Hemme, the lords de Roye, de Beaumont, d'Escaillon, de Grez, and many more.",
    "title": "The chronicles of Enguerrand de Monstrelet, Vol. 06 [of 13]",
    "author": "Monstrelet, Enguerrand de, 1390?-1453; Johnes, Thomas, 1748-1816 [Translator]",
    "gutenbergReference": "64948",
    "matchType": 0,
    "hash": "bd4d42d7be4ac9ac8ae322a0124f80cc09ea89e77e771eec8cfeceaaf0e4943f"
  }
]