[
  {
    "time": "10:03",
    "quoteFirst": "But two hours later he forwarded another message to the effect that the enemy was advancing on Grobelaar's Kloof. Soon afterwards distant rifle-shots were heard, and the Mounted Infantry retired into camp. ",
    "quoteTime": "About 10 a.m.",
    "quoteLast": " parties of the enemy appeared on the top of Grobelaar's Mountain, and by the aid of a good telescope it could be seen that they were busily engaged in digging. Their intention was not long in doubt, for a thin cloud became visible on the sky-line, and the next moment a shell buried itself in the river-bank.",
    "title": "The Second Battalion Royal Dublin Fusiliers in the South African War\nWith a Description of the Operations in the Aden Hinterland",
    "author": "Romer, Cecil Francis, 1869-; Mainwaring, Arthur Edward, 1864-",
    "gutenbergReference": "25618",
    "matchType": 0,
    "hash": "44ff45d1ca0c970f09bcc34ea51c52f49d337af3ccaf8c0e81be17e80dbd2902"
  },
  {
    "time": "10:03",
    "quoteFirst": "At length, at ",
    "quoteTime": "about ten o'clock a.m.",
    "quoteLast": ", he left his seat, folded up the papers, placed them in his portfolio, which he thrust into a pocket of this dolman, threw a _sarape_ over his shoulders, put on a Vienna hat, with a large gold _golilla_, and left the house in this garb, which was as elegant as it was picturesque.",
    "title": "The Rebel Chief: A Tale of Guerilla Life",
    "author": "Aimard, Gustave, 1818-1883; Wraxall, Lascelles, Sir, 1828-1865 [Translator]",
    "gutenbergReference": "44421",
    "matchType": 0,
    "hash": "e0959cc24419f69a25be4a20b03094b03fa59e31f0bc90fb508dfc3accf93cf2"
  },
  {
    "time": "10:03",
    "quoteFirst": "Undoubtedly the chief excursion to be made from the Gairloch Hotel is that on Loch Maree. Carriages leave the Gairloch Hotel ",
    "quoteTime": "about ten a.m.",
    "quoteLast": ", and convey passengers to Tollie pier. The road to Tollie is described in Part IV., chap. vi. Hence the voyage of the _Mabel_ is made (Part IV.",
    "title": "Gairloch in North-West Ross-Shire\r\nIts Records, Traditions, Inhabitants, and Natural History, with a Guide to Gairloch and Loch Maree, and a Map and Illustrations",
    "author": "Dixon, John H. (John Henry), 1838-1926",
    "gutenbergReference": "41227",
    "matchType": 0,
    "hash": "5c66696f4049371a1acd5126dcba10b86addc87319d06d3711c967c948db2233"
  },
  {
    "time": "10:03",
    "quoteFirst": "Hall's Corners ",
    "quoteTime": "about ten o'clock in the morning",
    "quoteLast": ". They halted at the general store, which also was the post office, hitched their horses to the tie rail and hurried in for their mail.",
    "title": "Grace Harlowe's Overland Riders Among the Kentucky Mountaineers",
    "author": "Chase, Josephine, -1931",
    "gutenbergReference": "20405",
    "matchType": 0,
    "hash": "5bb423dcf12aaaaff184ea92c6c863413673313f6eb5e5fb3be9d05aafe1fffa"
  },
  {
    "time": "10:03",
    "quoteFirst": "The \"Elephant\" anchored almost in the middle of the line. Fire was opened ",
    "quoteTime": "about 10 A.M.",
    "quoteLast": ", and at 11.30 the action was at its height.",
    "title": "Encyclopaedia Britannica, 11th Edition, \"Convention\" to \"Copyright\"\r\nVolume 7, Slice 3",
    "author": "Various",
    "gutenbergReference": "32097",
    "matchType": 0,
    "hash": "59231e20afc8012f54b1456163812562f5c84a34125839a7fbbbd080875dec5b"
  },
  {
    "time": "10:03",
    "quoteFirst": "The morrow, ",
    "quoteTime": "about ten o’clock in the morning",
    "quoteLast": ", having noiselessly and without show placed the body-guard around Sceaux, La Billardiere, lieutenant of the regiment, entered there, and arrested the Duc du Maine as he was leaving his chapel after hearing mass, and very respectfully begged him not to re-enter the house, but to mount immediately into a coach which he had brought.  M.",
    "title": "Memoirs of Louis XIV and His Court and of the Regency — Complete",
    "author": "Saint-Simon, Louis de Rouvroy, duc de, 1675-1755",
    "gutenbergReference": "3875",
    "matchType": 0,
    "hash": "65b3484582eff4d96466cf36fe24521795882910ec41a4a790ea49dd6a253b65"
  },
  {
    "time": "10:03",
    "quoteFirst": "",
    "quoteTime": "About 10 A.M.",
    "quoteLast": " the door opened, and a steward made an unexpected appearance.",
    "title": "No. 13 Toroni: A Mystery",
    "author": "Regis, Julius, 1889-1925",
    "gutenbergReference": "52498",
    "matchType": 0,
    "hash": "9072068dd30aff99c496b42431ab120c81cded27d6a095654b8617a9ca4524bc"
  },
  {
    "time": "10:03",
    "quoteFirst": "The little craft was hardly more than 18 inches wide, and just held the four of us in a rather cramped position. We set our course, which lay twenty miles across Hood’s Bay to Hula, and started ",
    "quoteTime": "about 10 A.M.",
    "quoteLast": " in fine weather. When we had got about half-way, however, the wind rose, and a tremendous swell began to come in from the point where the reef opens seawards, and very soon the dug-out was dancing like a cork and was continually shipping seas, so that Harry and I had to bale constantly.",
    "title": "Two Years Among New Guinea Cannibals\r\nA Naturalist's Sojourn Among the Aborigines of Unexplored New Guinea",
    "author": "Pratt, A. E. (Antwerp Edgar), 1852-1924; Pratt, Henry [Annotator]",
    "gutenbergReference": "66773",
    "matchType": 0,
    "hash": "b448449153c0801aac8aaaf06e0aaf67030613660e5e6509519e0e5eb4e36214"
  },
  {
    "time": "10:03",
    "quoteFirst": "The following day, ",
    "quoteTime": "about ten o'clock in the morning",
    "quoteLast": ", a man in a derby hat and with a pair of handcuffs in his outside pocket showed Muffles a paper he took from his coat, and the two went off to the city. When Muffles returned that same night--I had heard he was in trouble and waited for his return--he nodded to me with a smile, and said:",
    "title": "The Under Dog",
    "author": "Smith, Francis Hopkinson, 1838-1915",
    "gutenbergReference": "9463",
    "matchType": 0,
    "hash": "44d8891dcdc43f61a403dbb154fc0ab9f8299c8fbe520ec627f20cd2fbdba198"
  },
  {
    "time": "10:03",
    "quoteFirst": "The snow increased as we approached the mountains, and night had set in before we reached Staunton. The next morning, before sunrise, in spite of the predictions of the wise ones, I took passage on the single car which was attached to the locomotive, and arrived at Goshen ",
    "quoteTime": "about 10 A. M.",
    "quoteLast": ", where, after some little encouragement, the stage-driver attached his horses to the stage, and we started slowly through the mountains, breaking the track. On reaching the Baths, the North River was unfordable, but I was ferried across in a skiff, with all my bundles (I picked up two more in Staunton and one at Goshen) and packages, and took a stage detained on the opposite bank for Lexington, where I arrived in good time.",
    "title": "Recollections and Letters of General Robert E. Lee",
    "author": "Lee, Robert E. (Robert Edward), 1843-1914; Lee, Robert E. (Robert Edward), 1807-1870 [Contributor]",
    "gutenbergReference": "2323",
    "matchType": 0,
    "hash": "548dda510a8e1fe57b9deb3e7a44681e30e61d272ffda0e2a1fcc796774a6dd8"
  },
  {
    "time": "10:03",
    "quoteFirst": "One hot July day when John Shelley’s White Ram was already a thing of the past, he came home unexpectedly ",
    "quoteTime": "about ten in the morning",
    "quoteLast": ", looking so very grave that Fairy, who was painting on the kitchen table, asked what was the matter. John often looked grave now; indeed, he had never been quite the same since Jack had struck that unlucky blow; the suspense and anxiety he endured then, and the narrow escape he felt they had had of a terrible tragedy being enacted in the midst of their happy home circle, and then the loss of his eldest son, which he felt exceedingly, for he was very proud of clever, handsome Jack; all had saddened him.",
    "title": "The Girl's Own Paper, Vol. VIII, Issue 368, January 15, 1887",
    "author": "Various",
    "gutenbergReference": "65756",
    "matchType": 0,
    "hash": "4cf98290a20197c7edcddc80af36206ee86960cd3f47b2d8cf64f6d32454a35e"
  },
  {
    "time": "10:03",
    "quoteFirst": "On Sundays the Cars commence running ",
    "quoteTime": "about 10 a.m.",
    "quoteLast": " and finish as on Weekdays.",
    "title": "All about Battersea",
    "author": "Simmonds, Henry S.",
    "gutenbergReference": "55045",
    "matchType": 0,
    "hash": "fc903f537e928a105c3fbea3ea18572d3b896f7623244e43ba2558c0b0fcc46c"
  },
  {
    "time": "10:03",
    "quoteFirst": "Elsewhere the weary and dispirited columns were speedily becoming demoralised under the terrific artillery fire which the Germans poured in from many points of vantage. The Prussian Guards coming up from Villers Cernay ",
    "quoteTime": "about 10 A.M.",
    "quoteLast": " planted their formidable batteries so as to sweep the Bois de Garenne and the ground about the Calvaire d'Illy from the eastward; and about that time the guns of the 5th and 11th German corps, that had early crossed the Meuse below Sedan, were brought to bear on the west front of that part of the French position.",
    "title": "The Development of the European Nations, 1870-1914 (5th ed.)",
    "author": "Rose, J. Holland (John Holland), 1855-1942",
    "gutenbergReference": "14644",
    "matchType": 0,
    "hash": "5f2a6f30f1dff7e3c75e549ff828b9f746fd6992c4fa543bcc0d7acd9ddccf49"
  },
  {
    "time": "10:03",
    "quoteFirst": "Prix, and the north-centre of the marshes at Vert-la-Gravelle. A little more dash, and the Germans would have possessed themselves of all the commanding points. It was ",
    "quoteTime": "about 10 a.m.",
    "quoteLast": "",
    "title": "The Battle of the Marne",
    "author": "Perris, G. H. (George Herbert), 1866-1920",
    "gutenbergReference": "55221",
    "matchType": 0,
    "hash": "e104c3777c1d48a510711d985c68b946682130fde4a636979ec05fa7cbae791d"
  },
  {
    "time": "10:03",
    "quoteFirst": "The 22d, ",
    "quoteTime": "about ten a.m.",
    "quoteLast": " our purser came on board, having been sent on shore the night before, and brought with him some cocks and hens. He told us that the Indians had carried him to a king, who was glad to see him, having never before seen any Englishmen.",
    "title": "A General History and Collection of Voyages and Travels — Volume 08",
    "author": "Kerr, Robert, 1755-1813",
    "gutenbergReference": "13366",
    "matchType": 0,
    "hash": "a6ed4fd7c17510fef07b69678ec5e0f36f3073ccc27ffe2f9b0d0415546bd86b"
  },
  {
    "time": "10:03",
    "quoteFirst": "When the man and woman saw the lame, foundered, one-eyed creature, for which and the reckoning they had exchanged their own beautiful borrico, they stood confounded.  It was ",
    "quoteTime": "about ten in the morning",
    "quoteLast": ", and they had not altogether recovered from the fumes of the wine of the preceding night; at last the man, with a frightful oath, exclaimed to the innkeeper, ‘Restore my donkey, you Gypsy villain!’",
    "title": "The Zincali: An Account of the Gypsies of Spain",
    "author": "Borrow, George, 1803-1881",
    "gutenbergReference": "565",
    "matchType": 0,
    "hash": "3abe796faa45c2ff5f9cf63b5306e78c2d2b72249e3d99b984c78d9051a3379b"
  },
  {
    "time": "10:03",
    "quoteFirst": "In the spring, ",
    "quoteTime": "about ten o'clock in the morning",
    "quoteLast": ", when the early sun caused a light mist to float on the water and gently warmed the backs of the two enthusiastic anglers, Morissot would occasionally remark to his neighbor:",
    "title": "Complete Original Short Stories of Guy De Maupassant",
    "author": "Maupassant, Guy de, 1850-1893; Henderson, A. E. [Translator]; McMaster, Albert Cohn [Translator]; Quesada, Louise Charlotte Garstin, 1864?- [Translator]",
    "gutenbergReference": "3090",
    "matchType": 0,
    "hash": "bcb321483d7a98d4d88b2b6960c721dde09c83c83c986c7112b8e97956977943"
  },
  {
    "time": "10:03",
    "quoteFirst": "On the map it is the first one from W., and it is very clearly indicated. In the rocks to the right of the couloir (looking down) and about three hundred feet above the rim of the glacier, the bodies were found. It was ",
    "quoteTime": "about 10 a.m.",
    "quoteLast": ", and a party of Evolena guides, accompanied by Mr. Harold Spender, was already on the spot.",
    "title": "Rock-climbing in the English Lake District\nThird Edition",
    "author": "Jones, Owen Glynne, 1867-1899",
    "gutenbergReference": "56043",
    "matchType": 0,
    "hash": "5a3c3f482ad4bd94cef92d4a1732e6494cad7fd5b47483ca97a82e1fc9d5a0d6"
  },
  {
    "time": "10:03",
    "quoteFirst": "The joke lived until ",
    "quoteTime": "about ten o’clock in the morning",
    "quoteLast": " of the first day, when the whole affair began to appear a little less clever to Bobby McTabb. It was hot, and not one decent half-mile of travel did Bobby find.",
    "title": "The Laugh Maker",
    "author": "Curwood, James Oliver, 1878-1927; Hoskins, Gayle Porter, 1887-1962 [Illustrator]",
    "gutenbergReference": "67154",
    "matchType": 0,
    "hash": "81379d635c232835859b6dbad0387b9a03c198767963d7d4da1ae983349e8b5e"
  },
  {
    "time": "10:03",
    "quoteFirst": "Loupart was taking a fruit cure. It was ",
    "quoteTime": "about ten in the morning",
    "quoteLast": ", and along the Rues Charbonnière, Chartres and Goutte d'Or the women hawkers, driven from central Paris by the police, were making for the high ground of the populous quarters.",
    "title": "The Exploits of Juve\nBeing the Second of the Series of the \"Fantômas\" Detective Tales",
    "author": "Souvestre, Pierre, 1874-1914; Allain, Marcel, 1885-1969",
    "gutenbergReference": "30586",
    "matchType": 0,
    "hash": "6d4962a3b747a9ca6ccf688e47dcbc08978cda6fbfcecd057f8249644c39013b"
  }
]