[
  {
    "time": "10:02",
    "quoteFirst": "At this time we heard that Capt Rodgers was cast away on Long Island, and concealed by some of his friends. We went to see him, and found him, we attempted to stay in the house in a back room. At ",
    "quoteTime": "about 10 O'clock A. M.",
    "quoteLast": " there came in a tory, he knowing some of us seemed much troubled. We made him promise that he would not make known our escape.",
    "title": "Journal of Dr. Elias Cornelius, a Revolutionary Surgeon",
    "author": "Cornelius, Elias, 1758-1823",
    "gutenbergReference": "37035",
    "matchType": 0,
    "hash": "30b3e86d331953e43ec213f912143e487dd7a6026ec11151b236d54ad91cd86c"
  },
  {
    "time": "10:02",
    "quoteFirst": "[Lewis, May 2, 1805] Thursday May 2ed 1805 The wind continued violent all night nor did it abate much of it's violence this morning, when at daylight it was attended with snow which continued to fall untill ",
    "quoteTime": "about 10 A.M.",
    "quoteLast": " being about one inch deep, it formed a singular contrast with the vegitation which was considerably advanced. some flowers had put forth in the plains, and the leaves of the cottonwood were as large as a dollar.",
    "title": "The Journals of Lewis and Clark, 1804-1806",
    "author": "Lewis, Meriwether, 1774-1809; Clark, William, 1770-1838",
    "gutenbergReference": "8419",
    "matchType": 0,
    "hash": "b7056d7b9c6662430ce4d61a94bd36b44f659504f2a9286563ecea2e3dea3692"
  },
  {
    "time": "10:02",
    "quoteFirst": "It was given in the evidence “that the election began Sep. 8, 1780, ",
    "quoteTime": "about ten o’clock in the morning",
    "quoteLast": ", and continued until it was dark: that the petitioner and his friends then desired the mayor to adjourn the poll to the following day; but that he refused, and proceeded all night by candlelight”--",
    "title": "A History of Parliamentary Elections and Electioneering in the Old Days\nShowing the State of Political Parties and Party Warfare at the Hustings and in the House of Commons from the Stuarts to Queen Victoria",
    "author": "Grego, Joseph, 1843-1908",
    "gutenbergReference": "52156",
    "matchType": 0,
    "hash": "d964beef2fcceec40627d2f24dffbf2cf7242a9fccffe140667771c43b08b5e9"
  },
  {
    "time": "10:02",
    "quoteFirst": "Escorted to the landing of Memphis by priests, the highest dignitaries of the state, the guards of his holiness the pharaoh, the heir entered a gilded barge ",
    "quoteTime": "about ten in the morning",
    "quoteLast": ". Under the bridge, on which were costly tents, twenty soldiers worked the oars, at the mast and at both ends of the boat the best naval engineers had taken their places. Some looked after the sails, others commanded the rowers, while still others steered the vessel.",
    "title": "The Pharaoh and the Priest: An Historical Novel of Ancient Egypt",
    "author": "Prus, Bolesław, 1847-1912; Curtin, Jeremiah, 1835-1906 [Translator]",
    "gutenbergReference": "23646",
    "matchType": 0,
    "hash": "4ef6776fcee37da1472de470aa89ec5ff475d1fa10a4b76cd3ded58c15354b17"
  },
  {
    "time": "10:02",
    "quoteFirst": "“",
    "quoteTime": "About ten in the morning",
    "quoteLast": " of August 31,” writes Dietrichson, “we saw land for the last time. We were upon the crest of one of the great waves, or gentle undulations in the surface, and had our final glimpse of a little point of rock which protruded from the snow. It lay, of course, far in the interior, and for many days had been the only dark point, save ourselves and the sledges, on which our eyes could rest.",
    "title": "The Great White North\nThe story of polar exploration from the earliest times to the discovery of the pole",
    "author": "Wright, Helen S. (Helen Saunders), 1874-",
    "gutenbergReference": "65106",
    "matchType": 0,
    "hash": "067bfd5d530bc781d562f76930da7185481685ee2528d9f6e3a1e13847cea5ac"
  },
  {
    "time": "10:02",
    "quoteFirst": "We crossed the canal at ",
    "quoteTime": "about 10 a. m.",
    "quoteLast": ", and, moving in column for some little distance, came in sight of advanced bodies of the enemy, chiefly infantry with cavalry and field artillery on each flank. We formed in line, sending out skirmishers, the guns opened fire--the country here being pretty open--and the action began.",
    "title": "A Narrative of the Siege of Delhi\nWith an Account of the Mutiny at Ferozepore in 1857",
    "author": "Griffiths, Charles John",
    "gutenbergReference": "10856",
    "matchType": 0,
    "hash": "df6d82872a2e7ef4b351a74f7ec9101b0852c27f4496abba74d29537976b1610"
  },
  {
    "time": "10:02",
    "quoteFirst": "The fatal accident happened ",
    "quoteTime": "about ten o'clock in the morning",
    "quoteLast": ". Admiral Kempenfeldt was writing in his cabin, and the greater part of the people were between decks. The ship, as is usually the case upon coming into port, was crowded with people from the shore, particularly women, of whom it is supposed there were not less than three hundred on board.",
    "title": "Thrilling Narratives of Mutiny, Murder and Piracy\r\nA weird series of tales of shipwreck and disaster, from the earliest part of the century to the present time, with accounts of providential escapes and heart-rending fatalities.",
    "author": "Anonymous",
    "gutenbergReference": "25982",
    "matchType": 0,
    "hash": "0e0266ba33d4b0857f57c0eae551b4a78d9d94e2fa332cb059b28de67ffcb27e"
  },
  {
    "time": "10:02",
    "quoteFirst": "_August 10th._--",
    "quoteTime": "About 10 A.M.",
    "quoteLast": " a great number of sepoys, probably 1600, were seen, with two guns, marching up our left flank and across the Cawnpore road, behind their trenches. Very shortly after, a large force was seen to be approaching the bridge of boats from cantonments; and, in consequence, all were quickly at their posts.",
    "title": "The Defence of Lucknow\r\nA Diary Recording the Daily Events during the Siege of the European Residency, from 31st May to 25th September, 1857",
    "author": "Wilson, T. F. (Thomas Fourness)",
    "gutenbergReference": "53093",
    "matchType": 0,
    "hash": "a0bcda6c74e464e27d043118f22e840b3ec99ad4e6f9edc6343900b596a987a1"
  },
  {
    "time": "10:02",
    "quoteFirst": "Tuileries.  By ",
    "quoteTime": "about ten o’clock in the morning",
    "quoteLast": ", all being over, Law took it into his head to go to the Palais Royal.  He received many imprecations as he passed through the streets.  M.",
    "title": "Memoirs of Louis XIV and His Court and of the Regency — Complete",
    "author": "Saint-Simon, Louis de Rouvroy, duc de, 1675-1755",
    "gutenbergReference": "3875",
    "matchType": 0,
    "hash": "1429e24073b46522face45177ecba5b514db3835dcd0080dc15c658a1225b559"
  },
  {
    "time": "10:02",
    "quoteFirst": "",
    "quoteTime": "About ten A. M.",
    "quoteLast": " the city council assembled and immediately appropriated $500,000, to be expended under my direction as mayor, for the purpose of putting the city in a complete state of defense against any description of danger arising or which might arise out of the present crisis.",
    "title": "Baltimore and the Nineteenth of April, 1861: A Study of the War",
    "author": "Brown, George William, 1812-1890",
    "gutenbergReference": "39346",
    "matchType": 0,
    "hash": "449235100370fb3641ac435a3c1dfc864b012bd8ca840e1340f7dbced195b299"
  },
  {
    "time": "10:02",
    "quoteFirst": "Durban was reached ",
    "quoteTime": "about 10 a.m.",
    "quoteLast": " on April 11th, and the battalion at once commenced to embark. The headquarters and about six companies were carried by the _Cephalonia_, while the remaining two companies went in the _Jamaica_.",
    "title": "The Second Battalion Royal Dublin Fusiliers in the South African War\nWith a Description of the Operations in the Aden Hinterland",
    "author": "Romer, Cecil Francis, 1869-; Mainwaring, Arthur Edward, 1864-",
    "gutenbergReference": "25618",
    "matchType": 0,
    "hash": "ef4162fa6f7c243c2a10c9b64554aeb3576dcbb39d05103c410073cf9f8ba392"
  },
  {
    "time": "10:02",
    "quoteFirst": "This was very effectually done. ",
    "quoteTime": "About ten in the morning",
    "quoteLast": " the attack was made by way of the bridge, led by Hamilton in person.[29] But the welcome which met them from the barricades was too warm for the Covenanters.",
    "title": "Claverhouse",
    "author": "Morris, Mowbray, 1847-1911",
    "gutenbergReference": "18254",
    "matchType": 0,
    "hash": "1104004374b48962bf947c1e4906cc08d7d25d29753a130872f6b53f0f8632bd"
  },
  {
    "time": "10:02",
    "quoteFirst": "Changing mules at Kiowa ",
    "quoteTime": "about 10 A.M.",
    "quoteLast": ", we pushed forward through the sun, which presently was mitigated by heavy nimbi, to Liberty Farm, where a station supplied us with the eternal eggs and bacon of these _mangeurs de lard_. It is a dish constant in the great West, as the omelet and pigeon in the vetturini days of Italy, when, prompted by the instincts of self-preservation, the inmates of the dove-cot, unless prevented in time, are said to have fled their homes at the sight of Milordo’s traveling carriage, not to return until the portent had disappeared.",
    "title": "The City of the Saints, and Across the Rocky Mountains to California",
    "author": "Burton, Richard Francis, Sir, 1821-1890",
    "gutenbergReference": "66791",
    "matchType": 0,
    "hash": "156f27d1b49e0543ce6928f8e570254f1416d31ba751b9a1cf58cf43ed0892dc"
  },
  {
    "time": "10:02",
    "quoteFirst": "\"Draws out, ",
    "quoteTime": "about 10 A.M.",
    "quoteLast": " of Wednesday, all round Schweidnitz at some miles distance, a ring, or complete girdle, of Croat-Cossack people; blocking up every path and road: 'Nobody to pass, this day, towards Schweidnitz, much less into it, on any pretext.' That is the duty of the Croat people. To another active Officer he intrusts the task of collecting from the neighboring Villages (outside the Croat girdle) as many ladders, planks and the like, as will be requisite; which also is punctually done.",
    "title": "History of Friedrich II of Prussia — Volume 20",
    "author": "Carlyle, Thomas, 1795-1881",
    "gutenbergReference": "2120",
    "matchType": 0,
    "hash": "64222389adda3a5686bac481c610c1e36c1b6273e743840cec366f3bfb4fc7c8"
  },
  {
    "time": "10:02",
    "quoteFirst": "William, with his English and his Dutch, had marched down from Dundalk, and James, with his Irish and his French, had marched up from Dublin, and here on either side of this placid little river, where the hills slope down to the Oldbridge ford, the armies took their station; and here, ",
    "quoteTime": "a little after ten o'clock in the morning",
    "quoteLast": ", brave old Schomberg, whose tomb, you will remember, we saw in St. Patrick's at Dublin (how long ago that seems!), led his Dutch guards and his regiment of Huguenots into the water, across the ford, and up the bank on the other side.",
    "title": "The Charm of Ireland",
    "author": "Stevenson, Burton Egbert, 1872-1962",
    "gutenbergReference": "35529",
    "matchType": 0,
    "hash": "ed26b79320c5005882d9316402e1df2ffe43f09b673e4734729f995cba75bd61"
  },
  {
    "time": "10:02",
    "quoteFirst": "When we were on the lakes we were much impeded in our journey by different parts which were unfrozen. There was a visible increase of wood, consisting of birch and larch, as we inclined to the southward. ",
    "quoteTime": "About ten A.M.",
    "quoteLast": " we passed Icy Portage, where we saw various tracks of the moose, bear, and otter; and after a most harassing march through thick woods and over fallen trees, we halted a mile to the westward of Fishing Lake; our provisions were now almost expended; the weather was cloudy with snow.",
    "title": "Narrative of a Journey to the Shores of the Polar Sea, in the years 1819-20-21-22, Volume 2",
    "author": "Franklin, John, 1786-1847",
    "gutenbergReference": "18985",
    "matchType": 0,
    "hash": "420db1a1b6e56b8257708249d0d25bb5a0a194b63e2eef8be2a202077f4ec305"
  },
  {
    "time": "10:02",
    "quoteFirst": "At ",
    "quoteTime": "about ten o'clock in the morning",
    "quoteLast": " I went on board of the boat, and found her there in company with fifty or sixty other slaves. She was chained to another woman.",
    "title": "Narrative of William W. Brown, a Fugitive Slave",
    "author": "Brown, William Wells, 1814?-1884",
    "gutenbergReference": "15132",
    "matchType": 0,
    "hash": "59b27df1ab617875faf30a062698da2de0111e7beca0387b898ca3adae6e9245"
  },
  {
    "time": "10:02",
    "quoteFirst": "148 165 The Royal George, of 108 guns, whilst undergoing a partial careening at Spithead, was overset ",
    "quoteTime": "about 10 A.M.",
    "quoteLast": " Aug. 29, 1782. The total loss was believed to be nearly 1000 souls.--This little poem might be called one of our trial-pieces, in regard to taste.",
    "title": "The Golden Treasury\r\nSelected from the Best Songs and Lyrical Poems in the English Language and arranged with Notes",
    "author": "Palgrave, Francis Turner, 1824-1897 [Editor]",
    "gutenbergReference": "32373",
    "matchType": 0,
    "hash": "5153dac3918d0793dc8c6705785499dc93f0f23c21987573e8a463ec0c0feb2b"
  },
  {
    "time": "10:02",
    "quoteFirst": "",
    "quoteTime": "About 10 A. M.",
    "quoteLast": ", our brigade was drawn up in line of battle on a ridge overlooking the well riddled little town of Sharpsburg. Arms were stacked, and privilege given many officers and men to examine the adjacent ground.",
    "title": "Red-Tape and Pigeon-Hole Generals\nAs Seen From the Ranks During a Campaign in the Army of the Potomac",
    "author": "Morford, Henry, 1823-1881; Armstrong, William H., 1824-1919; Frick, Jacob G.",
    "gutenbergReference": "23565",
    "matchType": 0,
    "hash": "17924203f8a282e6ace1bbff114fdad98ac0d61ec72033de5f34861454e5c30c"
  },
  {
    "time": "10:02",
    "quoteFirst": "“Thinking something unusual to be brewing overhead, we are off for the lake ",
    "quoteTime": "about 10 A.M.",
    "quoteLast": "",
    "title": "The Demon Trapper of Umbagog: A Thrilling Tale of the Maine Forests",
    "author": "Thompson, Daniel P. (Daniel Pierce), 1795-1868",
    "gutenbergReference": "67759",
    "matchType": 0,
    "hash": "524eb90f66840e2cf5de071822e4943fcab71cf37367a9183d3573b153dbc7ca"
  }
]