[
  {
    "time": "10:03",
    "quoteFirst": "One black berg, seen ",
    "quoteTime": "about 10 A. M.",
    "quoteLast": ", was said to be that which sunk the Titanic.",
    "title": "Sinking of the \"Titanic\"",
    "author": "Mowbray, Jay Henry, 1869-1955",
    "gutenbergReference": "73984",
    "matchType": 0,
    "hash": "c8fd787e66b2f3fc2ce38883bde43a7d9b6af6ff9f0beafebcd72bf11a8b914e"
  },
  {
    "time": "10:03",
    "quoteFirst": "Grant, who with his staff visited me ",
    "quoteTime": "about 10 a.m.",
    "quoteLast": "  of the 6th, when we were desperately engaged.  But we had checked the headlong assault of our enemy, and then held our ground.",
    "title": "Memoirs of General W. T. Sherman, Volume I., Part 2",
    "author": "Sherman, William T. (William Tecumseh), 1820-1891",
    "gutenbergReference": "5851",
    "matchType": 0,
    "hash": "0138cc6feba8422660bbaa03df76618198c09585c18a52f3c8cd8005df5689b5"
  },
  {
    "time": "10:03",
    "quoteFirst": "\"The carriage arrived at the house ",
    "quoteTime": "about ten A. M.",
    "quoteLast": ", and Miss W. was found at the place agreed upon, in the dress in which she appeared at the lodge, and suffering from toothache. As she was a nervous person, nothing was said to her about her appearance at the gate. She died nine years afterwards.\"",
    "title": "Telepathy and the Subliminal Self",
    "author": "Mason, R. Osgood (Rufus Osgood), 1830-1903",
    "gutenbergReference": "37203",
    "matchType": 0,
    "hash": "10d483aecdb67da55947ca5b08a9ed18d53ccb4d28aabea75f67ecee68b52130"
  },
  {
    "time": "10:03",
    "quoteFirst": "In fact, ",
    "quoteTime": "about ten o'clock in the morning",
    "quoteLast": ", an aide-de-camp came in full gallop from the other side of the river, with the intelligence, that another hostile army, that of Steingell, was marching rapidly along the Lithuanian side of the river, and that it had defeated the French cavalry.",
    "title": "History of the Expedition to Russia\nUndertaken by the Emperor Napoleon in the Year 1812",
    "author": "Ségur, Philippe-Paul, comte de, 1780-1873",
    "gutenbergReference": "18113",
    "matchType": 0,
    "hash": "87f44c52b2d932268aeb2ccfc6bfd2ac48c172a15d039fa6d18fdb20f30bdb5b"
  },
  {
    "time": "10:03",
    "quoteFirst": "Queen Elizabeth being dead ",
    "quoteTime": "about ten o'clock in the morning",
    "quoteLast": ", March 24, 1603, Sir Robert Cary posted away, unsent, to King James of Scotland to inform him of the \"accident,\" and got made a baron of the realm for his ride. On his way down to take possession of his new kingdom the king distributed the honor of knighthood right and left liberally; at Theobald's he created eight-and-twenty knights, of whom Sir Richard Baker, afterwards the author of \"A Chronicle of the Kings of England,\" was one.",
    "title": "The Complete Project Gutenberg Writings of Charles Dudley Warner",
    "author": "Warner, Charles Dudley, 1829-1900",
    "gutenbergReference": "3136",
    "matchType": 0,
    "hash": "f6c1f90d9a676c22d886dd63507a6b0fd389a13e1dbad5d3ca6f0008a133dd82"
  },
  {
    "time": "10:03",
    "quoteFirst": "One black berg, seen ",
    "quoteTime": "about 10 A. M.",
    "quoteLast": ", was said to be that which sunk the Titanic.",
    "title": "Sinking of the \"Titanic\"",
    "author": "Mowbray, Jay Henry, 1869-1955",
    "gutenbergReference": "73984",
    "matchType": 0,
    "hash": "c8fd787e66b2f3fc2ce38883bde43a7d9b6af6ff9f0beafebcd72bf11a8b914e"
  },
  {
    "time": "10:03",
    "quoteFirst": "Stairs at ",
    "quoteTime": "about ten o'clock in the morning",
    "quoteLast": ".",
    "title": "Notes of an Overland Journey Through France and Egypt to Bombay",
    "author": "Roberts, Emma, 1794?-1840",
    "gutenbergReference": "12064",
    "matchType": 0,
    "hash": "632c96e628b93bb98a16e4b87d9a18ccbd39feddf5ee245607518bdedeb880f2"
  },
  {
    "time": "10:03",
    "quoteFirst": "",
    "quoteTime": "About 10 A.M.",
    "quoteLast": ", on Friday, a skirmish occurred near Trenton, between our advanced guard of cavalry and some rebel cavalry and infantry, in which the latter were routed with the loss of three or four killed and several wounded and taken prisoners.",
    "title": "Soldiering in North Carolina\r\nBeing the experiences of a 'typo' in the pines, swamps, fields, sandy roads, towns, cities, and among the fleas, wood-ticks, 'gray-backs,' mosquitoes, blue-tail flies, moccasin snakes, lizards, scorpions, rebels, and other reptiles, pests, and vermin of the 'Old North State.' Embracing an account of the three-years and nine-months Massachusetts regiments in the department, the freedmen, etc., etc., etc.",
    "author": "Kirwan, Thomas, 1829-1911",
    "gutenbergReference": "45894",
    "matchType": 0,
    "hash": "41eda159d6283715321f7385632ca43999603651d08bc40b0a4e06f33c988f88"
  },
  {
    "time": "10:03",
    "quoteFirst": "_Sunday, July 30th_.--",
    "quoteTime": "About 10 a.m.",
    "quoteLast": " we were off Tarafal Bay--a most hopeless-looking place for supplies. High rocky mountains, sandy slopes, and black volcanic beach, composed a scene of arid desolation, in the midst of which was situated one small white house, with four windows and a thatched roof, surrounded by a little green patch of sugar-canes and cocoa-nut palms.",
    "title": "A Voyage in the 'Sunbeam', Our Home on the Ocean for Eleven Months",
    "author": "Brassey, Annie, 1839-1887",
    "gutenbergReference": "14836",
    "matchType": 0,
    "hash": "ae6cb90668adb3f38acc0f352d27ea05b0498591f0aec9a9ffd65a49817e67a2"
  },
  {
    "time": "10:03",
    "quoteFirst": "",
    "quoteTime": "About ten a.m.",
    "quoteLast": " the little band had crossed a dozen miles. To fertile plains succeeded a region of forests. There perfumes of the most varied kinds mingled together in tropical profusion.",
    "title": "From the Earth to the Moon, Direct in Ninety-Seven Hours and Twenty Minutes: and a Trip Round It",
    "author": "Verne, Jules, 1828-1905; Hildibrand, Henri Théophile, 1824-1897 [Engraver]; Bayard, Émile Antoine, 1837-1891 [Illustrator]; Neuville, Alphonse Marie de, 1835-1885 [Illustrator]",
    "gutenbergReference": "44278",
    "matchType": 0,
    "hash": "6952b7fa7f28ba2366668198b828b717945172b2f7c44e9afa740e95e236daea"
  },
  {
    "time": "10:03",
    "quoteFirst": "Wight, ",
    "quoteTime": "about ten in the morning",
    "quoteLast": "; & (having stayed by the way twenty dayes at the Barbada's, and fourtene dayes at St. Christophers, upon some necessary occasions,) wee arrived at Point-Comfort in Virginia, on the 24. of February following, the Lord be praised for it.",
    "title": "Great Epochs in American History, Volume 2\r\nThe Planting of the First Colonies: 1562—1733",
    "author": "Halsey, Francis W. (Francis Whiting), 1851-1919 [Editor]",
    "gutenbergReference": "16038",
    "matchType": 0,
    "hash": "9c77e8fea414b1fee87a1757230c3bf7045e8aae7f6fdbd89984e20cc4c4f33a"
  },
  {
    "time": "10:03",
    "quoteFirst": "Behold us, then, starting ",
    "quoteTime": "about ten in the morning",
    "quoteLast": ", Monday, March 2, driving for fifteen miles through the woods, a perfect spring day, till, as we reached our journey's end, we found the woods cut down and fields cleared for the camps over an immense space. Tents in every direction and masts beyond, looking very busy and thriving.",
    "title": "Letters from Port Royal\nWritten at the Time of the Civil War (1862-1868)",
    "author": "Pearson, Elizabeth Ware [Editor]",
    "gutenbergReference": "24722",
    "matchType": 0,
    "hash": "f78d860c4a610b54ed22dd9759685f1a7138dc2328a7560516d425aae95729c3"
  },
  {
    "time": "10:03",
    "quoteFirst": "The next morning we hired a large unpainted skiff and by working very hard ourselves in addition to paying full fare we reached camp at ",
    "quoteTime": "about ten o'clock in the morning",
    "quoteLast": ". Atlin City was also a clump of tents half hidden in the trees on the beach of the lake near the mouth of Pine Creek. The lake was surpassingly beautiful under the morning sun.",
    "title": "The Trail of the Goldseekers: A Record of Travel in Prose and Verse",
    "author": "Garland, Hamlin, 1860-1940",
    "gutenbergReference": "28551",
    "matchType": 0,
    "hash": "7a63c166fb0ab40547107656ca19372b6a4d7a1f555978b4f66895d78d9cf260"
  },
  {
    "time": "10:03",
    "quoteFirst": "Although our left was thus turned, and the enemy was pressing our whole line, I deemed Shiloh so important, that I remained by it and renewed my orders to Colonels McDowell and Buckland to hold their ground; and we did hold these positions until ",
    "quoteTime": "about 10 a.m.",
    "quoteLast": ", when the enemy had got his artillery to the rear of our left flank and some change became absolutely necessary.  Two regiments of Hildebrand's brigade--Appler's and Mungen's--had already disappeared to the rear, and Hildebrand's own regiment was in disorder.",
    "title": "Memoirs of General William T. Sherman — Complete",
    "author": "Sherman, William T. (William Tecumseh), 1820-1891",
    "gutenbergReference": "4361",
    "matchType": 0,
    "hash": "5926bd49b0b6d7e39e49ffc06b787d2ad84b90e612e8d855d870e63cb30df0e6"
  },
  {
    "time": "10:03",
    "quoteFirst": "It was ",
    "quoteTime": "about ten o’clock in the morning",
    "quoteLast": ", and Despina was clattering things furiously in the kitchen as she collected baskets and other aids to shopping, for she was late in starting. The Lady sat in the morning-room opening on the verandah, writing a letter which seemed, from her frequent pauses, to be difficult to frame, and Danaë was playing bo-peep with Janni in and out of the window.",
    "title": "The Prize",
    "author": "Grier, Sydney C., 1868-1933; Pearse, Alfred, 1855-1933 [Illustrator]",
    "gutenbergReference": "66851",
    "matchType": 0,
    "hash": "a0ee24beaf419146779593d4b236831491ffb58e712e0c86b7394c4c465a0ff9"
  },
  {
    "time": "10:03",
    "quoteFirst": "The Indians poured in their fire from front and flank, and had so much the advantage of position, that, by a little skill, they might have shot down every man of the English, or compelled them to surrender at discretion, as they were totally unable to extricate themselves, and were entirely destitute of provisions. Under the conduct of Lieutenant Wyman, the latter kept up their fire, and maintained a resolute countenance the remainder of the day,--the action having begun ",
    "quoteTime": "a little after ten in the morning",
    "quoteLast": ". The chaplain and three others were mortally wounded. The Indians invited them to surrender by holding up ropes to them, and endeavored to intimidate them by hideous yells; but they determined to die rather than to yield, and, by their well-directed fire, the number of the savages was reduced, and their cries became fainter, till, just before night, they quitted their advantageous ground, carrying off their killed and wounded, and leaving the dead bodies of Lovewell and his men unscalped.",
    "title": "Robert Merry's Museum, Vol. VIII, July to December, 1844",
    "author": "Various; Goodrich, Samuel G. (Samuel Griswold), 1793-1860 [Editor]",
    "gutenbergReference": "71144",
    "matchType": 0,
    "hash": "6f05f59987da7125fd1bf4736ad7ecab4cda12fd779ded30a667df5495e3b9c1"
  },
  {
    "time": "10:03",
    "quoteFirst": "At ",
    "quoteTime": "about 10 A.M.",
    "quoteLast": " Sherif opened fire, and seventeen Baggaras fell; the blacks returned the fire, and killed seven of Sherif's men. Abdullah would not allow the Ansar to fire, and it was with the greatest difficulty that he succeeded in holding back the wild Baggaras.",
    "title": "Ten Years' Captivity in the Mahdi's Camp 1882-1892",
    "author": "Ohrwalder, Josef, 1856-1913; Wingate, F. R. (Francis Reginald), Sir, 1861-1953",
    "gutenbergReference": "32875",
    "matchType": 0,
    "hash": "ddbfd215a3e0d0c72fc570734d9568386542808ee6cc8c7d219950cfaea8402b"
  },
  {
    "time": "10:03",
    "quoteFirst": "She again slept for some hours, but complained of great prostration after the sleep. On the 21st, ",
    "quoteTime": "about 10 A.M.",
    "quoteLast": ", she complained of a return of the stupor, and while retiring to her room requested that I should be called if she did not awake in a better condition. At 1 P.M. she was found profoundly comatose, with cold extremities and surface and bathed in perspiration. When I reached her residence at 3 P.M. she had expired.",
    "title": "A system of practical medicine. By American authors. Vol. 1",
    "author": "Pepper, William, 1843-1898 [Editor]; Starr, Louis, 1849-1925 [Editor]",
    "gutenbergReference": "39157",
    "matchType": 0,
    "hash": "381187394d64374febf5347b1918cf24dc247389c84a1e16f761e974539fd087"
  },
  {
    "time": "10:03",
    "quoteFirst": "Potts one of our party. ",
    "quoteTime": "about 10 A.M.",
    "quoteLast": " we saw the smoke arrose as if the country had been set on fire up the valley of this creek about 7 ms. distant we were at a loss to determine whether it had been set on fire by the natives as a signall among themselves on discovering us, as is their custom or whether it had been set on fire by Capt. C.",
    "title": "The Journals of Lewis and Clark, 1804-1806",
    "author": "Lewis, Meriwether, 1774-1809; Clark, William, 1770-1838",
    "gutenbergReference": "8419",
    "matchType": 0,
    "hash": "b54d005824fb6099b47548ce380da3e82463e73945c92cb8cb5392f23e6eb20c"
  },
  {
    "time": "10:03",
    "quoteFirst": "We continued our vigilance the next day, though we had no particular reason to think it necessary; but ",
    "quoteTime": "about ten o'clock in the morning",
    "quoteLast": ", Tomio came running to the tents, with a mixture of grief and fear in her countenance, and taking Mr Banks, to whom they applied in every emergency and distress, by the arm, intimated that Tubourai Tamaide was dying, in consequence of something which our people had given him to eat, and that he must instantly go with her to his house.",
    "title": "A General History and Collection of Voyages and Travels — Volume 12\r\nArranged in Systematic Order: Forming a Complete History of the\r\nOrigin and Progress of Navigation, Discovery, and Commerce, by Sea\r\nand Land, from the Earliest Ages to the Present Time",
    "author": "Kerr, Robert, 1755-1813",
    "gutenbergReference": "14423",
    "matchType": 0,
    "hash": "dfe5c0683129bfc6d9c535dc835554d102602eba53c0f308d81527f9b231514e"
  }
]