[
  {
    "time": "10:01",
    "quoteFirst": "",
    "quoteTime": "About 10 o'clock in the morning",
    "quoteLast": " the sharpshooters began. Our captain instantly divided us into two squads, and without military formalities said: \"Now, boys, ride to the right and left and corner 'em.\"",
    "title": "The Women of the Confederacy",
    "author": "Underwood, J. L. (John Levi), 1836-1907",
    "gutenbergReference": "36969",
    "matchType": 0,
    "hash": "aa5d6d5ed820700bad4dc6c69e111505cdbc3ce728a6afb79cf875653f54fb76"
  },
  {
    "time": "10:01",
    "quoteFirst": "Sunday afternoon in February, 1850, she said it was ",
    "quoteTime": "about 10 A.M.",
    "quoteLast": "",
    "title": "Fact and Fable in Psychology",
    "author": "Jastrow, Joseph, 1863-1944",
    "gutenbergReference": "48869",
    "matchType": 0,
    "hash": "258076dd75ed1e6381d46bf4ecffc7942341d36656bd22d7310c0ad340da4f8f"
  },
  {
    "time": "10:01",
    "quoteFirst": "",
    "quoteTime": "About ten o'clock that morning",
    "quoteLast": " the little vessel completed taking on her cargo, the lines were cast off, and the homeward voyage was begun. As she hauled away from the wharf, Messrs. Gibney and McGuffey might have been observed seated on the stern bitts smoking, the picture of contentment.",
    "title": "Captain Scraggs; Or, The Green-Pea Pirates",
    "author": "Kyne, Peter B. (Peter Bernard), 1880-1957; Grant, Gordon, 1875-1962 [Illustrator]",
    "gutenbergReference": "18469",
    "matchType": 0,
    "hash": "d925e34f05f55a3dec0a003721acca3a2f4a94f49d8b54fa67a4a02d7145f937"
  },
  {
    "time": "10:01",
    "quoteFirst": "We know that Napoleon dictated a letter to Ney, which he sent by Count Flahaut,[292] and which arrived at Gosselies about the same time[293] with the formal order,—that is,—",
    "quoteTime": "about 10 A.M.",
    "quoteLast": "[294] Flahaut wrote[295] to Marshal Ney’s son, then Duke of Elchingen, that, to the best of his recollection, the Emperor dictated the letter to him between 8 and 9 o’clock in the morning. Such a letter, dictated between 8 and 9, and afterwards reduced to proper form, would have reached Gosselies, a distance of about four miles and a half from Charleroi, about 10 A.M., as Reille[296] says it did. This accords perfectly with the statement made above that Napoleon waited to hear more definitely from Ney before framing his order for the morning’s operations.",
    "title": "The Campaign of Waterloo: A Military History\r\nThird Edition",
    "author": "Ropes, John Codman, 1836-1899",
    "gutenbergReference": "56995",
    "matchType": 0,
    "hash": "364413c1271c754ebe82cd0b96095708a6027033c898d46ef7e3130da0bd8c2e"
  },
  {
    "time": "10:01",
    "quoteFirst": "On the 8th of March we saw some smoke on the main, being distant from it four or five leagues.  It is very high, woody land, with some spots of savannah.  ",
    "quoteTime": "About ten in the morning",
    "quoteLast": " six or seven canoes came off to us.",
    "title": "Early Australian Voyages: Pelsart, Tasman, Dampier",
    "author": "Pinkerton, John, 1758-1826; Morley, Henry, 1822-1894 [Editor]",
    "gutenbergReference": "2660",
    "matchType": 0,
    "hash": "e9f7f010c44cc127fec99fccf156fa136b7504adaecba07e84ac9b9b90c5b30d"
  },
  {
    "time": "10:01",
    "quoteFirst": "The stage is a little smaller than ours, but sometimes has a promenade through the centre of the theatre, which facilitates by-play, to which the Japanese attach great importance. The body of the house is divided into boxes, which are generally taken by family parties, who bring their provisions with them and remain all day, as the performances begin ",
    "quoteTime": "about 10 A.M.",
    "quoteLast": " and last until late in the evening. Their plays are very tedious, although enlivened by a good deal of smart _repartée_ and telling jokes, but the morality even of the most correct is very questionable. Love, of course, is the prevailing feature; and the adventures of the principal heroes contain enough bloodshed and murder to satisfy the most ardent admirer of sensation dramas.",
    "title": "Sketches of Japanese Manners and Customs",
    "author": "Silver, J. M. W. (Jacob Mortimer Wier)",
    "gutenbergReference": "13051",
    "matchType": 0,
    "hash": "ce80608076e413d220a657e82c5f297f44a82318f2e7c594f63455e9470f25ca"
  },
  {
    "time": "10:01",
    "quoteFirst": "Usborne's right side, near the spine, between the lower rib and hip bone, making an exit in a line with the navel. This truly unfortunate circumstance--which for some weeks deprived the expedition of the services of a most valuable officer--occurred ",
    "quoteTime": "about 10 o'clock A.M.",
    "quoteLast": ", but the time and trouble of carrying the sufferer through the mud to the boats, and then pulling some 15 miles, made it near 6 o'clock before he was on board and under the charge of Mr. Bynoe: we were all shocked to see our companion lifted apparently lifeless into the vessel he had so recently quitted full of health, and animated by an anxious desire to do all in his power to conduce to the general success; but were ere long assured by Mr.",
    "title": "Discoveries in Australia, Volume 1.\nWith an Account of the Coasts and Rivers Explored and Surveyed During\nThe Voyage of H.M.S. Beagle, in the Years 1837-38-39-40-41-42-43.\nBy Command of the Lords Commissioners of the Admiralty. Also a Narrative\nOf Captain Owen Stanley's Visits to the Islands in the Arafura Sea.",
    "author": "Stokes, John Lort, 1811-1885",
    "gutenbergReference": "12115",
    "matchType": 0,
    "hash": "505cd3a43e99fa3f4b3c4016e5cb5d099a475ed7528223fecc4459a64f50b9bc"
  },
  {
    "time": "10:01",
    "quoteFirst": "At the end of that time, having completed his work on paper to his satisfaction, he took advantage of a fine day to make a little excursion.  Proceeding to London Bridge, he embarked in a river steamer, ",
    "quoteTime": "about ten o'clock in the morning",
    "quoteLast": ", and indulged himself in a run down the river.  He kept his eyes sharply about him as the boat sped down the stream; and just before reaching Blackwall he saw what he thought would suit him.",
    "title": "The Log of the Flying Fish: A Story of Aerial and Submarine Peril and Adventure",
    "author": "Collingwood, Harry, 1851-1922; Browne, Gordon, 1858-1932 [Illustrator]",
    "gutenbergReference": "21057",
    "matchType": 0,
    "hash": "1db933567cff851834ddf513bc948701cb08dc7c1c4fccdc1f9fd0d96ce1ef97"
  },
  {
    "time": "10:01",
    "quoteFirst": "Scott,) accompanied him to the Fort and introduced him to the General. It was a very warm, but beautiful Sabbath, when we were admitted to the General's quarters, ",
    "quoteTime": "about 10 o'clock in the morning",
    "quoteLast": ", and after the introduction of our friend and the usual salutations of the day, the General, after expressing his doubts of the propriety of admitting us into the Fort, forcibly and touchingly detailed the ravages that the cholera was making in his ranks.",
    "title": "Autobiography of Ma-ka-tai-me-she-kia-kiak, or Black Hawk",
    "author": "Black Hawk, Sauk chief, 1767-1838",
    "gutenbergReference": "7097",
    "matchType": 0,
    "hash": "0decc3afc77ddae275bc70806f1887e06643f5d37ece0ce6ea66dac04d2e8bd1"
  },
  {
    "time": "10:01",
    "quoteFirst": "\"",
    "quoteTime": "About ten in the morning",
    "quoteLast": " I saw the grave-digger at work; the slaves and the women of the family were seated in the burial ground, many other women arrived, and then they all began to lament. After this prelude they one after the other embraced one of the little pillars which are placed upon the graves, crying out _Ogloum, ogloum, soena Mussaphir gueldi_, My Son, my Son, a guest is coming to see thee.",
    "title": "Thalaba the Destroyer",
    "author": "Southey, Robert, 1774-1843",
    "gutenbergReference": "39804",
    "matchType": 0,
    "hash": "e1ff88ddd0b5ef435633c5a1a8acc6e6ef4dd1bec9709ebb159393f7d61c1825"
  },
  {
    "time": "10:01",
    "quoteFirst": "",
    "quoteTime": "About ten o'clock in the morning",
    "quoteLast": ", one day a few weeks before, a radar near the base had picked up an unidentified target. It was an odd target in that it came in very fast--about 700 miles per hour-- and then slowed down to about 100 miles per hour.",
    "title": "The Report on Unidentified Flying Objects",
    "author": "Ruppelt, Edward J., 1922-1960",
    "gutenbergReference": "17346",
    "matchType": 0,
    "hash": "7b610b9fd2fa3da38c456e071a984d95665ae6ba028c74d94513b94187ab431f"
  },
  {
    "time": "10:01",
    "quoteFirst": "Núrya, the \"head trader,\" coming down to the beach, with dignity and in force told me in English that I must land, and was chaffed accordingly. He then blustered and threatened instant death, at which it was easy to laugh. ",
    "quoteTime": "About 10 A.M.",
    "quoteLast": " we lay off our destination, some ten miles south of Dyánye Point. It was a beautiful site, the end of a grassy dune, declining gradually toward the tree-fringed sea; the yellow slopes, cut by avenues and broken by dwarf table-lands, were long afterwards recalled to my memory, when sighting the fair but desolate scenery south of Paraguayan Asuncion.",
    "title": "Two Trips to Gorilla Land and the Cataracts of the Congo, Volume 1",
    "author": "Burton, Richard Francis, Sir, 1821-1890",
    "gutenbergReference": "5760",
    "matchType": 0,
    "hash": "4b184ace0c30a81bdb3f016b471eb7098367ebf31a852eb24e0699ea3e8d50e1"
  },
  {
    "time": "10:01",
    "quoteFirst": "The next forenoon, ",
    "quoteTime": "about 10 a.m.",
    "quoteLast": ", Mr. H. and his subordinates, who had left Tollicherry by 7 p.m. the evening previous, reached the lady's house. They found a sumptuous breakfast prepared for them, both in the European and native fashion, while the lady's butler attended to wait on them with a dozen servants.",
    "title": "The Humour and Pathos of Anglo-Indian Life\r\nExtracts from his brother's note-book, made by Dr. Ticklemore",
    "author": "Mayer, J. E.",
    "gutenbergReference": "40162",
    "matchType": 0,
    "hash": "c84540106aec4592f7821f1b5715fe591b1fa10dfe24e3e24d2226cbd1be6931"
  },
  {
    "time": "10:01",
    "quoteFirst": "",
    "quoteTime": "About 10 o'clock in the morning",
    "quoteLast": " the Sixth Corps relieved Torbert and Davies, having marched all night, and these two generals moving out toward the Chickahominy covered the left of the infantry line till Hancock's corps took their place in the afternoon.  By this time Gregg had joined me with his two brigades, and both Torbert and Gregg were now marched to Prospect Church, from which point I moved them to a position on the north side of the Chickahominy at Bottom's bridge.",
    "title": "Personal Memoirs of P. H. Sheridan, Volume 1, Part 3",
    "author": "Sheridan, Philip Henry, 1831-1888",
    "gutenbergReference": "5856",
    "matchType": 0,
    "hash": "a6e97ceea211c761b6f7fa21a09b9eb53f6b76be37b4385f1f85b93e819e9413"
  },
  {
    "time": "10:01",
    "quoteFirst": "But two hours later he forwarded another message to the effect that the enemy was advancing on Grobelaar's Kloof. Soon afterwards distant rifle-shots were heard, and the Mounted Infantry retired into camp. ",
    "quoteTime": "About 10 a.m.",
    "quoteLast": " parties of the enemy appeared on the top of Grobelaar's Mountain, and by the aid of a good telescope it could be seen that they were busily engaged in digging. Their intention was not long in doubt, for a thin cloud became visible on the sky-line, and the next moment a shell buried itself in the river-bank.",
    "title": "The Second Battalion Royal Dublin Fusiliers in the South African War\nWith a Description of the Operations in the Aden Hinterland",
    "author": "Romer, Cecil Francis, 1869-; Mainwaring, Arthur Edward, 1864-",
    "gutenbergReference": "25618",
    "matchType": 0,
    "hash": "4ebdd821c53598175b6007d2c53f07815334399dab9e24e684ec82cf831321fb"
  },
  {
    "time": "10:01",
    "quoteFirst": "\"Draws out, ",
    "quoteTime": "about 10 A.M.",
    "quoteLast": " of Wednesday, all round Schweidnitz at some miles distance, a ring, or complete girdle, of Croat-Cossack people; blocking up every path and road: 'Nobody to pass, this day, towards Schweidnitz, much less into it, on any pretext.' That is the duty of the Croat people. To another active Officer he intrusts the task of collecting from the neighboring Villages (outside the Croat girdle) as many ladders, planks and the like, as will be requisite; which also is punctually done.",
    "title": "History of Friedrich II of Prussia — Volume 20",
    "author": "Carlyle, Thomas, 1795-1881",
    "gutenbergReference": "2120",
    "matchType": 0,
    "hash": "16799e69b41bb797a79a722369187f7db39594f0ebf1f3e8bc9666cbfaaf5d20"
  },
  {
    "time": "10:01",
    "quoteFirst": "\"My dear Jameson,--I arrived here ",
    "quoteTime": "about 10 A.M.",
    "quoteLast": " this day. The Zanzibaris did not know the road well, and I had to keep to the front nearly the whole distance. When you arrive at my first camp on the river bank you had better get three days' manioc--you will not find any for three days. The Soudanese in charge of the Zanzibari prisoner let him escape on my second day's march.",
    "title": "In Darkest Africa, Vol. 1; or, The Quest, Rescue, and Retreat of Emin, Governor of Equatoria",
    "author": "Stanley, Henry M. (Henry Morton), 1841-1904",
    "gutenbergReference": "43654",
    "matchType": 0,
    "hash": "2ad76898e1935a7321b0211787f545cf97f98f5ab0ebbbf00b943aab5e0c6548"
  },
  {
    "time": "10:01",
    "quoteFirst": "The 'Tigers' were arranged in four lines, according to companies, with less than three hundred yards between the lines. Dropping bullets fell fast, especially in the rear lines. ",
    "quoteTime": "About 10 a.m.",
    "quoteLast": " two shells burst about a hundred yards in front of Wilson and myself. Then Hell opened all her mouths and spat at us. The battalion lay down and waited.",
    "title": "The Leicestershires beyond Baghdad",
    "author": "Thompson, Edward John, 1886-1946",
    "gutenbergReference": "19379",
    "matchType": 0,
    "hash": "df4404e4e7b3985c9ce1effb8a782ff7d83ebc6147fa39b9afb280c8d0b7ed16"
  },
  {
    "time": "10:01",
    "quoteFirst": "It was ",
    "quoteTime": "about ten in the morning",
    "quoteLast": ", and in the bar of the Royal Palace, deserted at this early hour, were M. Louis, Major-domo of the hotel, Wulf, and the barkeeper, who in his turn offered a round of drinks on the house.",
    "title": "A Royal Prisoner",
    "author": "Souvestre, Pierre, 1874-1914; Allain, Marcel, 1885-1969",
    "gutenbergReference": "27789",
    "matchType": 0,
    "hash": "d3516945b5f8dd51d7fb8c33cc12c3df9101280425823d4d9b840cce0eb4a5b2"
  },
  {
    "time": "10:01",
    "quoteFirst": "[Clark, March 22, 1806] Saturday March 22nd 1806 Drewyer and the two Fieldses departed this morning agreably to the order of last evening. we Sent out Six hunters this morning in different directions on both Sides of the Netul. ",
    "quoteTime": "about 10 A.M.",
    "quoteLast": " we were visited by Que-ne-o alias Commorwool 8 Clatsops and a Kil-a-mox; they brought Some dried Anchovies, a common Otter Skin and a Dog for Sale all of which we purchased. the Dog we purchased for our Sick men, the fish for to add to our Small Stock of provision's, and the Skin to cover my papers. those Indians left us in the evening.",
    "title": "The Journals of Lewis and Clark, 1804-1806",
    "author": "Lewis, Meriwether, 1774-1809; Clark, William, 1770-1838",
    "gutenbergReference": "8419",
    "matchType": 0,
    "hash": "a12a2b51d3f891540e08942cdc9f321096664418dd0e44d52075ddae4558f94e"
  }
]