[
  {
    "time": "10:01",
    "quoteFirst": "In Africa, this earthquake was felt almost as severely as it had been in Europe. A great part of the city of Algiers was destroyed. At Arzilla, a town belonging to the kingdom of Fez, ",
    "quoteTime": "about ten in the morning",
    "quoteLast": ", the sea suddenly rose with such impetuosity, that it lifted up a vessel in the bay, and impelled it with such force on the land, that it was shattered in pieces; and a boat was found two musket-shots within land from the sea.",
    "title": "The wonders of the world",
    "author": "Abbott, John Loraine",
    "gutenbergReference": "75040",
    "matchType": 0,
    "hash": "522e908dd8e5da6c0b9caa5326b553441ce0cd3f1d09373d1a84c4600ec95fbb"
  },
  {
    "time": "10:01",
    "quoteFirst": "We reached grass ",
    "quoteTime": "about 10 A.M.",
    "quoteLast": ", and \"nooned it,\" the weather being very trying--very sultry, without sun or wind.",
    "title": "Three Months in the Southern States, April-June 1863",
    "author": "Fremantle, Arthur James Lyon, Sir, 1835-1901",
    "gutenbergReference": "20928",
    "matchType": 0,
    "hash": "818219fe5f5f227b864bce46a409d006d1faeda2c5fbd382a085c13522772162"
  },
  {
    "time": "10:01",
    "quoteFirst": "The brigade lay at Morgantown from ",
    "quoteTime": "about 10 A. M.",
    "quoteLast": " until dark, when the march was resumed, and the whole force pushed forward to Fairmount, where it arrived about the 1st of May, and found about nine hundred “home guards” and militia concentrated for the defense of the town.",
    "title": "The Comanches: A History of White's Battalion, Virginia Cavalry",
    "author": "Myers, Frank M.",
    "gutenbergReference": "57890",
    "matchType": 0,
    "hash": "a584e29703aa78668f8a61fc947ccd92f6f732b5c29def038bc6ca8a0dcd8dff"
  },
  {
    "time": "10:01",
    "quoteFirst": "In Africa, this earthquake was felt almost as severely as it had been in Europe. A great part of the city of Algiers was destroyed. At Arzilla, a town belonging to the kingdom of Fez, ",
    "quoteTime": "about ten in the morning",
    "quoteLast": ", the sea suddenly rose with such impetuosity, that it lifted up a vessel in the bay, and impelled it with such force on the land, that it was shattered in pieces; and a boat was found two musket-shots within land from the sea.",
    "title": "The wonders of the world",
    "author": "Abbott, John Loraine",
    "gutenbergReference": "75040",
    "matchType": 0,
    "hash": "522e908dd8e5da6c0b9caa5326b553441ce0cd3f1d09373d1a84c4600ec95fbb"
  },
  {
    "time": "10:01",
    "quoteFirst": "This does not support my view of his reasons for selecting the day he did for surrendering.  But it must be recollected that his first letter asking terms was received ",
    "quoteTime": "about 10 o'clock A.M.",
    "quoteLast": ", July 3d.  It then could hardly be expected that it would take twenty-four hours to effect a surrender.  He knew that Johnston was in our rear for the purpose of raising the siege, and he naturally would want to hold out as long as he could.",
    "title": "Personal Memoirs of U. S. Grant — Volume 1",
    "author": "Grant, Ulysses S. (Ulysses Simpson), 1822-1885",
    "gutenbergReference": "1067",
    "matchType": 0,
    "hash": "f37ac3f9a75c5cd2e123842aceb737872dff61ddcd7d07157cbd6d69793516ab"
  },
  {
    "time": "10:01",
    "quoteFirst": "During these months in the northern parts of the colony and on the coast a N.E. sea breeze sets in daily ",
    "quoteTime": "about ten in the morning",
    "quoteLast": ", and dying away at sunset is succeeded by a westerly or land wind. The yachtsman may generally reckon on these winds; but if the land wind should not set in towards evening the sea breeze may increase to a gale, when he can remain safe at his anchorage till it has blown itself out--a proceeding which generally occupies not more than twenty-four hours.",
    "title": "Yachting, Vol. 2",
    "author": "Pritchett, R. T. (Robert Taylor), 1828-1907; Blake, G. L.; Dufferin and Ava, Frederick Temple Blackwood, Marquis of, 1826-1902; McFerran, James; Middleton, T. B.",
    "gutenbergReference": "41973",
    "matchType": 0,
    "hash": "39b0a63ab34f6f3aa94d5afb7e4a40fc0874c69b4b4c5008dd6659a448732473"
  },
  {
    "time": "10:01",
    "quoteFirst": ", we passed through the ugly waters of Millbank Sound, where the sweeping surge of the foam-capped Pacific smashes full force against the rock-bound coast. We were tossed about greatly in our little 400-ton boat, until at last, passing a projecting headland, we were instantly in dead quiet water and behind islands once more. ",
    "quoteTime": "About 10 A. M.",
    "quoteLast": " we came again into the angry Pacific, and for fifty miles--four hours--were tossed upon the heavy sea, Queen Charlotte Sound. The equinoctial gales have had a wild time on the Pacific, and the gigantic swell of that ocean buffeted our little boat about like a toy.",
    "title": "In to the Yukon",
    "author": "Edwards, William Seymour, 1856-1915",
    "gutenbergReference": "42611",
    "matchType": 0,
    "hash": "1eb2719a3ee75ce06e2ec490bd54a0139592192fb9fa0a2e25b9c14a7672beac"
  },
  {
    "time": "10:01",
    "quoteFirst": "‘What remained of our assaulting troops,’ says General Perceval, ‘were back in our trenches,’ ",
    "quoteTime": "about 10 a.m.",
    "quoteLast": ", having ‘sustained heavy casualties and lost most of their Officers.’ A re-attack was planned for 6 p.m., but was countermanded during the afternoon, and the 146th Infantry Brigade was withdrawn to Forceville and the 147th to Hedauville. So, the 49th Division had attacked, and the whole attack had failed; but between these two bald statements lie detailed records of a courageous attempt, which we shall not pursue further, but which contributed in this hard-held sector to the ‘long step forward’ which was being taken on the Allied front at large.",
    "title": "The West Riding Territorials in the Great War",
    "author": "Magnus, Laurie, 1872-1933; Haig, Douglas Haig, Earl, 1861-1928 [Author of introduction, etc.]",
    "gutenbergReference": "69691",
    "matchType": 0,
    "hash": "acf2dee4b422bb44cb815fb947ce2c571949d017cc5d3b99ff53ec928731bb95"
  },
  {
    "time": "10:01",
    "quoteFirst": "The drivers unhitched their horses and were sent on ahead in order to be out of our way. As soon as the mules were attached to our guns and caissons, they were started, and away they went, through the deep mud, up hill and down, until they passed safely the Kingston road ",
    "quoteTime": "about 10 A. M.",
    "quoteLast": ", and we parked in the open field with the rest of our battery.",
    "title": "Campaign of Battery D, First Rhode Island Light Artillery",
    "author": "Parker, Ezra Knight, 1832-",
    "gutenbergReference": "30822",
    "matchType": 0,
    "hash": "361d02fe241ffa95cce33921685f5dbf84e908e666d01f41d2076540510aea6f"
  },
  {
    "time": "10:01",
    "quoteFirst": "White-plains ",
    "quoteTime": "about 10 o'clock A.M.",
    "quoteLast": ", I had just arrived on Chatterton hill in order to throw up some works when they hove in sight, as soon as they discovered us they commenced a severe cannonade but without any effect of consequence. General McDougal about this time arriving with his brigade from Burtis's and observing the British to be crossing the Brunx below in large bodies in order to attack us, our troops were posted to receive them in a very advantageous position.",
    "title": "The Campaign of 1776 around New York and Brooklyn\r\nIncluding a new and circumstantial account of the battle of Long island and the loss of New York, with a review of events to the close of the year",
    "author": "Johnston, Henry Phelps, 1842-1923",
    "gutenbergReference": "21990",
    "matchType": 0,
    "hash": "7a2d549cf78fb3d3560ff97419e56767dd2d6f724e7a65b128ce7e419e02a39f"
  },
  {
    "time": "10:01",
    "quoteFirst": "Next morning it was still raining hard, so we waited in the dry without anxiety, as we knew the journey to Yakoma would only take five or six hours, but ",
    "quoteTime": "about 10 a.m.",
    "quoteLast": " having emptied the canoes, which were full of water, we arranged the baggage and made a start. Village succeeded village, in which were numerous people elaborately decorated with beads and paint, but not otherwise covered.",
    "title": "A Journal of a Tour in the Congo Free State",
    "author": "Dorman, Marcus R. P., 1868-1907",
    "gutenbergReference": "15240",
    "matchType": 0,
    "hash": "f352e15c530a0d435b711d77f809041042f8ca773b899b2d509d2fc8375f1397"
  },
  {
    "time": "10:01",
    "quoteFirst": "It was ",
    "quoteTime": "about ten o'clock in the morning",
    "quoteLast": " that Jones, in the second boat, called the lieutenant's attention to what he thought was land about south-west of them.  The telescope being used to discover what this was, revealed the fact of land, which was rather low, and was estimated at not more than ten miles' distance.",
    "title": "Adventures of Hans Sterk: The South African Hunter and Pioneer",
    "author": "Drayson, Alfred W. (Alfred Wilks), 1827-1901; Zwecker, Johann Baptist, 1814-1876 [Illustrator]",
    "gutenbergReference": "32559",
    "matchType": 0,
    "hash": "af62f2050a5f22bf27551b5f95c9437f69e7ae189170fb2550318c1e80f7ab00"
  },
  {
    "time": "10:01",
    "quoteFirst": "We were ready to go ",
    "quoteTime": "about ten in the morning",
    "quoteLast": " and shoved out into the current.  We had no self-propelling power, simply floated with the stream using \"sweeps\" to keep in the main channel.",
    "title": "Tillicums of the Trail\r\nBeing Klondike Yarns Told to Canadian Soldiers Overseas by a Sourdough Padre",
    "author": "Pringle, George Charles Fraser, 1873-1949",
    "gutenbergReference": "60296",
    "matchType": 0,
    "hash": "6767b0268a5d3b46880d1e1dfa53e94f3b4041ee0d875dd7e1f308a6e857e400"
  },
  {
    "time": "10:01",
    "quoteFirst": "This is second day of Khamsin. Comes up ",
    "quoteTime": "about ten a.m.",
    "quoteLast": "; wind either too much or too little. At 2.5 p.m. nearly blew tent down.",
    "title": "The Land of Midian (Revisited) — Volume 2",
    "author": "Burton, Richard Francis, Sir, 1821-1890",
    "gutenbergReference": "7113",
    "matchType": 0,
    "hash": "7d81ac068a388de4c067ff89002de740b9c0be84fc52f890b96fb6bdd262cb7d"
  },
  {
    "time": "10:01",
    "quoteFirst": "It was ",
    "quoteTime": "about 10 o'clock in the morning",
    "quoteLast": "",
    "title": "The Rise of David Levinsky",
    "author": "Cahan, Abraham, 1860-1951",
    "gutenbergReference": "2803",
    "matchType": 0,
    "hash": "e114537e5118b1ca89e1e2d7284219f34ec6eb15c4ff247914c4bf2b7224d3ed"
  },
  {
    "time": "10:01",
    "quoteFirst": "Grant, who with his staff visited me ",
    "quoteTime": "about 10 a.m.",
    "quoteLast": "  of the 6th, when we were desperately engaged.  But we had checked the headlong assault of our enemy, and then held our ground.",
    "title": "Memoirs of General W. T. Sherman, Volume I., Part 2",
    "author": "Sherman, William T. (William Tecumseh), 1820-1891",
    "gutenbergReference": "5851",
    "matchType": 0,
    "hash": "cb6cee5634aa3f5ca8e836ae1decdc29bd4472ae28c497929188ec0e7f5a7c76"
  },
  {
    "time": "10:01",
    "quoteFirst": "",
    "quoteTime": "About ten o'clock a. m.",
    "quoteLast": " we found the cattle. They had finally turned off the road to feed. We were now about forty-five miles from home. The first thing I proposed after finding the cattle was to cut their tails off, tie a string around the stubs to keep them from bleeding, roast the tails and eat them, for I felt wolfish.",
    "title": "Forty Years Among the Indians\r\nA true yet thrilling narrative of the author's experiences among the natives",
    "author": "Jones, Daniel W. (Daniel Webster), 1830-1915",
    "gutenbergReference": "46521",
    "matchType": 0,
    "hash": "eae2e7f887f44adb716ceb0996019d4576c57672521377c9127837996329e7ee"
  },
  {
    "time": "10:01",
    "quoteFirst": "The first time I reached his house at ",
    "quoteTime": "about ten in the morning",
    "quoteLast": ", I found him just out of bed, and he informed me that he really must have breakfast first. I accepted his invitation, and sat down with him to a somewhat luxurious meal; my conversation seemed to appeal to him, but friends came in, and at last Schlesinger among the number, who burst into a fury at not finding him at work on the proofs he regarded as so important. Halevy, however, remained quite unmoved.",
    "title": "My Life — Volume 1",
    "author": "Wagner, Richard, 1813-1883",
    "gutenbergReference": "5197",
    "matchType": 0,
    "hash": "014d60e4d5ee0275a650edc8a13ad20c1b21aa40bdc90f0824ce9e8a4f9ccb2b"
  },
  {
    "time": "10:01",
    "quoteFirst": "Pilcher weighed about thirteen stone, including her bundle, and a pint medicine-bottle, which latter article she invariably carried in her dexter pocket, filled with a strong tincture of juniper berries, and extract of cloves. This mixture had been prescribed to her for what she called a \u0093sinkingness,\u0094 which afflicted her ",
    "quoteTime": "about 10 A.M.",
    "quoteLast": ", 11 A.M. (dinner), 2 P.M., 3 P.M. 4 P.M. 5 P.M. (tea), 7 P.M., 8 P.M. (supper), 10 P.M., and at uncertain intervals during the night.",
    "title": "Punch, or the London Charivari, Volume 1, Complete",
    "author": "Various",
    "gutenbergReference": "17216",
    "matchType": 0,
    "hash": "f2df3cfa0fbdf2b0c5329b4b7b88810cee4e99bc29d7281db068b40e22a39ec7"
  },
  {
    "time": "10:01",
    "quoteFirst": "We began the day by ascending a steep goat-track: it led to a sandy Fiumara, overgrown with Jujubes and other thorns, abounding in water, and showing in the rocky sides, caverns fit for a race of Troglodytes. Pursuing the path over a stony valley lying between parallel ranges of hill, we halted at ",
    "quoteTime": "about 10 A.M.",
    "quoteLast": " in a large patch of grass-land, the produce of the rain, which for some days past had been fertilising the hill-tops. Whilst our beasts grazed greedily, we sat under a bush, and saw far beneath us the low country which separates the Ghauts from the sea.",
    "title": "First Footsteps in East Africa",
    "author": "Burton, Richard Francis, Sir, 1821-1890",
    "gutenbergReference": "6886",
    "matchType": 0,
    "hash": "98f213e5da9e5720ee936b0ae038d6aa2a0045dd262d113a658d604c7b0c08d8"
  }
]