[
  {
    "time": "10:03",
    "quoteFirst": "",
    "quoteTime": "About ten A.M.",
    "quoteLast": ", after a continuous series of ups-and-downs of varied scenery, we arrived at “Chungas,” a picturesque old serai, perched upon a hill over the river. It was marked off in our route as having no accommodation, but, located among the mouldering remnants of grandeur of an old temple in the centre of the serai, we managed to make ourselves very comfortable, and thought our “accommodation” a most decided improvement upon our late fashionable but rather overcrowded halting-place.",
    "title": "Diary of a Pedestrian in Cashmere and Thibet",
    "author": "Knight, W. H. (William Henry)",
    "gutenbergReference": "3639",
    "matchType": 0,
    "hash": "cc1bc0102db58597e6a70d17ec397c9f8782195d85e678a65c7466dee2ca308d"
  },
  {
    "time": "10:03",
    "quoteFirst": "By ",
    "quoteTime": "about 10 A.M.",
    "quoteLast": ", the divisions of the Sixth Corps were united, the organized troops of our army were in line, and the enemy's flank movements were over.  Thenceforth he had to meet us in front. Our trains were protected, and there was no thought of further retiring.",
    "title": "Slavery and four years of war",
    "author": "Keifer, Joseph Warren, 1836-1932",
    "gutenbergReference": "22100",
    "matchType": 0,
    "hash": "7f3e63b4b68ae647a4dd1571ca7c6452cce8f008eb838cd04e6676714aa16305"
  },
  {
    "time": "10:03",
    "quoteFirst": "",
    "quoteTime": "About ten in the morning",
    "quoteLast": " Jack Darcy returned home dead tired, as much with the excitement as the fatigue, took a bath, and went to bed.",
    "title": "Hope Mills; Or, Between Friend and Sweetheart",
    "author": "Douglas, Amanda M., 1831-1916",
    "gutenbergReference": "30436",
    "matchType": 0,
    "hash": "4bddf7c07f7c13553645e24c883daafce71532b77978d3e9aaca9107f5656ef8"
  },
  {
    "time": "10:03",
    "quoteFirst": "“He went away ",
    "quoteTime": "about 10 A.M.",
    "quoteLast": ", and said he would not be home before Wednesday night or Thursday morning next week. A letter came for him on the 19th like those that used to come, and I gave it to Thuau. I don’t remember any coming on Friday, but one more, like a lady’s writing, on Saturday, which I also gave to Thuau. (Identifies envelope as like that of letter received on Saturday, but not another which was shown her.",
    "title": "Reports of Trials for Murder by Poisoning;\r\nby Prussic Acid, Strychnia, Antimony, Arsenic, and Aconita. Including the trials of Tawell, W. Palmer, Dove, Madeline Smith, Dr. Pritchard, Smethurst, and Dr. Lamson, with chemical introduction and notes on the poisons used",
    "author": "Browne, G. Lathom (George Lathom), 1815-1892; Stewart, C. G. (Charles G.), active 19th century",
    "gutenbergReference": "50636",
    "matchType": 0,
    "hash": "1c886b91a1a04d61ec70477a4e872161469105969b267eda23c912686181fbb6"
  },
  {
    "time": "10:03",
    "quoteFirst": "Hall's Corners ",
    "quoteTime": "about ten o'clock in the morning",
    "quoteLast": ". They halted at the general store, which also was the post office, hitched their horses to the tie rail and hurried in for their mail.",
    "title": "Grace Harlowe's Overland Riders Among the Kentucky Mountaineers",
    "author": "Chase, Josephine, -1931",
    "gutenbergReference": "20405",
    "matchType": 0,
    "hash": "5bb423dcf12aaaaff184ea92c6c863413673313f6eb5e5fb3be9d05aafe1fffa"
  },
  {
    "time": "10:03",
    "quoteFirst": "Decatur.  ",
    "quoteTime": "About 10 A.M.",
    "quoteLast": " of that day (July 18th), when the armies were all in motion, one of General Thomas's staff-officers brought me a citizen, one of our spies, who had just come out of Atlanta, and had brought a newspaper of the same day, or of the day before, containing Johnston's order relinquishing the command of the Confederate forces in Atlanta, and Hood's order assuming the command.",
    "title": "Memoirs of General William T. Sherman — Volume 2",
    "author": "Sherman, William T. (William Tecumseh), 1820-1891",
    "gutenbergReference": "2617",
    "matchType": 0,
    "hash": "7d776619a8c84f513ed106f6cfeeb38430a88a241b4d2ba8af8a9055d8962fb1"
  },
  {
    "time": "10:03",
    "quoteFirst": "Simpson, officer of the day. His watch ran slow while in camp, and then it went a-whirring. Started out ",
    "quoteTime": "about 10 A. M.",
    "quoteLast": ", dinner in haversack, crossed the ridge, turned out in a delightful nook among the hills, shady and cool, ate our hard-tack by the cooling spring, and returned to camp by 2 P. M. Drew clothing. Hope it is the last time for me. Wrote two long letters. Am tired.",
    "title": "An Artilleryman's Diary",
    "author": "Jones, Jenkins Lloyd, 1843-1918",
    "gutenbergReference": "33211",
    "matchType": 0,
    "hash": "baf3269ff15709d8ecb67b777ace145abf694b8295ad70f511a115348e406a8d"
  },
  {
    "time": "10:03",
    "quoteFirst": "I mistrusted a dead soldier was close by and upon getting up found two, a captain and a lieutenant, that had been laid there to keep them from being run over in the night. There was only a little picket shooting going on, everything else was resting up after the hard work of the day before. ",
    "quoteTime": "About 10 A. M.",
    "quoteLast": " I found the 128th way down towards the river, and within musket shot of the rebel works. Walt Orr's thumb was the only loss to Company B, but several were wounded in the other companies.",
    "title": "Diary of an Enlisted Man",
    "author": "Van Alstyne, Lawrence, 1839-1923",
    "gutenbergReference": "40890",
    "matchType": 0,
    "hash": "cafb0f438506980e9b5a018c1d867ecb2ead760b4d010ebb94fe64159c76de9b"
  },
  {
    "time": "10:03",
    "quoteFirst": "Saturday 13th. We made the port of Mazatlan[125] ",
    "quoteTime": "about 10 A.M.",
    "quoteLast": " where passengers were to be allowed to go ashore and some had left in the small boats when a British naval officer came aboard and brought the news of the cholera being ashore and of course we were not permitted to leave.",
    "title": "The pioneers of Unadilla village, 1784-1840",
    "author": "Halsey, Francis W. (Francis Whiting), 1851-1919; Halsey, Gaius Leonard, 1819-1891",
    "gutenbergReference": "74834",
    "matchType": 0,
    "hash": "267394ce63cd7e560fabd3f089e376bf556b9debfc11f58272da66dd6f69781f"
  },
  {
    "time": "10:03",
    "quoteFirst": "When this had been effected, the retreat was continued more deliberately, two squadrons from time to time dismounting, and with their carbines keeping the foe in check, whilst other squadrons took up a position one or two hundred yards in the rear. At last, ",
    "quoteTime": "about 10 a.m.",
    "quoteLast": ", a combined charge of cavalry, headed by Colonel Broadwood, drove back the assailants, and both the opposing forces withdrew at 1 p.m. The Egyptian troops, without being further molested, got back to camp, where, the sound of the cannonading having been heard, the army had turned out ready for action.",
    "title": "The Egyptian campaigns, 1882 to 1885",
    "author": "Royle, Charles, 1882-1936",
    "gutenbergReference": "41744",
    "matchType": 0,
    "hash": "1e2987fbc87e7f0b33cf762b781eda25bd9ff72bea001d1ab418b5681a8d9ab2"
  },
  {
    "time": "10:03",
    "quoteFirst": "",
    "quoteTime": "About 10 A.M.",
    "quoteLast": ", some 2500 men of all arms arrived at \"double quick,\" having left Ashland, eighteen miles distant, at 5 o'clock this morning. That was brisk marching. The guns were sent down on the railroad.",
    "title": "A Rebel War Clerk's Diary at the Confederate States Capital",
    "author": "Jones, J. B. (John Beauchamp), 1810-1866",
    "gutenbergReference": "31087",
    "matchType": 0,
    "hash": "dab375df9a4157213edb6c004cd8fcce69cd0f935993452de2d1f94901f7973d"
  },
  {
    "time": "10:03",
    "quoteFirst": "Harry, limping into camp just after dark, had met my cousin, Commander Thomas Hutchins, Naval Attaché of the American Legation, and Major Austin Barker of the British Army, whom we had been expecting. They had reached the village ",
    "quoteTime": "about ten o'clock in the morning",
    "quoteLast": " and spent the afternoon shooting hares near a beautiful temple which Harry had discovered among the hills three miles from camp. The boys had waited dinner for me, and we ate it amid a gale of laughter--we were always laughing during the five days that Tom and Barker were with us.",
    "title": "Across Mongolian Plains\nA Naturalist's Account of China's 'Great Northwest'",
    "author": "Andrews, Roy Chapman, 1884-1960",
    "gutenbergReference": "29024",
    "matchType": 0,
    "hash": "dc62b8df8e5ae0c5271b877b82033ac2207e72c87acb09d5587e3efb8e720cef"
  },
  {
    "time": "10:03",
    "quoteFirst": "They arrived by the same train, ",
    "quoteTime": "about ten o'clock in the morning",
    "quoteLast": "; the Columbels having brought their little Joseph.",
    "title": "Notre Coeur; or, A Woman's Pastime: A Novel",
    "author": "Maupassant, Guy de, 1850-1893",
    "gutenbergReference": "50477",
    "matchType": 0,
    "hash": "3b5d416b62cb9043267b5747cfdb7ee7aa1fcbd93dfe413151f2882071fd33d3"
  },
  {
    "time": "10:03",
    "quoteFirst": "The Indians poured in their fire from front and flank, and had so much the advantage of position, that, by a little skill, they might have shot down every man of the English, or compelled them to surrender at discretion, as they were totally unable to extricate themselves, and were entirely destitute of provisions. Under the conduct of Lieutenant Wyman, the latter kept up their fire, and maintained a resolute countenance the remainder of the day,--the action having begun ",
    "quoteTime": "a little after ten in the morning",
    "quoteLast": ". The chaplain and three others were mortally wounded. The Indians invited them to surrender by holding up ropes to them, and endeavoured to intimidate them by hideous yells; but they determined to die rather than yield, and, by their well directed fire, the number of the savages was reduced, and their cries became fainter, till, just before night, they quitted their advantageous ground, carrying off their killed and wounded, and leaving the dead bodies of Lovewell and his men unscalped.",
    "title": "History of the Indians, of North and South America",
    "author": "Goodrich, Samuel G. (Samuel Griswold), 1793-1860",
    "gutenbergReference": "54266",
    "matchType": 0,
    "hash": "81da6f0a5f7cb0dceb981504c32034437a1e7a0982d08092dc7fb70177d5653d"
  },
  {
    "time": "10:03",
    "quoteFirst": "\"",
    "quoteTime": "About ten o'clock in the morning",
    "quoteLast": " of April 13th, 1749, it blew fresh, the wind at north-east by east and a great sea began to come in: we having then a cable out the captain ordered half a cable more to be veered away. At one in the afternoon it blew very hard, the wind at north-east. His Majesty's ship _Namur_, lying about a cable's length within us and abaft our beam, I went to the captain, as did likewise the lieutenants, and desired him to go to sea.",
    "title": "Fifty-two Stories of the British Navy, from Damme to Trafalgar.",
    "author": "Miles, Alfred H. (Alfred Henry), 1848-1929",
    "gutenbergReference": "40871",
    "matchType": 0,
    "hash": "6b600cfb54760d828f52e9f65393cfbe4d070e0a4b5e68f5195956c7f633a9fa"
  },
  {
    "time": "10:03",
    "quoteFirst": "The Dutch fleet ran fast before the gale, and reached the Straits at ",
    "quoteTime": "about ten in the morning",
    "quoteLast": " of Saturday the third of November. William himself, in the Brill, led the way. More than six hundred vessels, with canvass spread to a favourable wind, followed in his train.",
    "title": "The History of England, from the Accession of James II — Volume 2",
    "author": "Macaulay, Thomas Babington Macaulay, Baron, 1800-1859",
    "gutenbergReference": "2439",
    "matchType": 0,
    "hash": "5460dcf521a8256488bf89eae4355936200650579556ad8d41a1a8390208c943"
  },
  {
    "time": "10:03",
    "quoteFirst": "\"Friday, Sept. 7--",
    "quoteTime": "About 10 a. m.",
    "quoteLast": " arrived safely into St. John's river, went ashore and dined with Mr. Hazen whom I find to be every way the man I have ever heard him characterized.",
    "title": "Glimpses of the Past: History of the River St. John, A.D. 1604-1784",
    "author": "Raymond, W. O. (William Odber), 1853-1923",
    "gutenbergReference": "31368",
    "matchType": 0,
    "hash": "baa44b3f2218c0e26017af3e986e57456f107f7990ffa2cb32172f08d6d22d3c"
  },
  {
    "time": "10:03",
    "quoteFirst": "It was ",
    "quoteTime": "about ten o’clock in the morning",
    "quoteLast": ". Anne of Austria was engaged in writing as Monsieur entered. The queen-mother was extremely attached to her son, for he was handsome in person and amiable in disposition.",
    "title": "Ten Years Later",
    "author": "Dumas, Alexandre, 1802-1870",
    "gutenbergReference": "2681",
    "matchType": 0,
    "hash": "5b82de1a6b0338cd0fc7b62f7386b73a3517580d81eebadf43388739ce9d8f94"
  },
  {
    "time": "10:03",
    "quoteFirst": "It must have been ",
    "quoteTime": "about 10 a.m.",
    "quoteLast": " on the 6th when we turned out and found ourselves in a sandy country; behind us was a small ridge, crowned by a belt of fir trees; the sun was well up and shone warm on the face as we washed and shaved in the open. The feeling of camp was exhilarating, and I was in good spirits.",
    "title": "Nothing of Importance\r\nA record of eight months at the front with a Welsh battalion, October, 1915, to June, 1916",
    "author": "Adams, Bernard, 1890-1917",
    "gutenbergReference": "55261",
    "matchType": 0,
    "hash": "c531979f91844d6fac2952eb4ab02bcd0a658de26337eead5ee331f9dcbdb2f9"
  },
  {
    "time": "10:03",
    "quoteFirst": "\"We soon learned the lesson that these cold-blooded animals may be killed with a pistol-ball if hit in brain or heart; otherwise they carry away as much lead as elephants. At ",
    "quoteTime": "about ten a.m.",
    "quoteLast": " we had slain six, besides wounding I know not how many of the animals. They might be netted, but the operation would not pay in a pecuniary sense; the ivory of small teeth, under four pounds each, is worth little.",
    "title": "The Life of Captain Sir Richard F. Burton, volume 1 (of 2)\r\nBy His Wife, Isabel Burton",
    "author": "Burton, Isabel, Lady, 1831-1896",
    "gutenbergReference": "54578",
    "matchType": 0,
    "hash": "8e186e2a165742f80262f056471806500800f0c423e70026753c8983380c8460"
  }
]