[
  {
    "time": "10:00",
    "quoteFirst": "_S",
    "quoteTime": "tenam",
    "quoteLast": "ma andrei_, 316",
    "title": "The Biotic Associations of Cockroaches",
    "author": "Roth, Louis M. (Louis Marcus), 1918-; Willis, Edwin R.",
    "gutenbergReference": "46802",
    "matchType": 0,
    "hash": "ad957b7207a206621ec04f4c78c5f8ec48390e66c13914e9cb0affadbacb5593"
  },
  {
    "time": "10:00",
    "quoteFirst": "It was ",
    "quoteTime": "ten o'clock",
    "quoteLast": ", and Patty, having just read her ethics over for the third time without comprehending it, had announced sleepily, \"I shall have to be good by inspiration; I can't seem to grasp the rule,\" when a knock sounded on the door and a maid appeared with the announcement, \"Mrs. Richards wishes to see Miss Wyatt.",
    "title": "When Patty Went to College",
    "author": "Webster, Jean, 1876-1916; Williams, C. D. (Charles D.), 1875-1954 [Illustrator]",
    "gutenbergReference": "21639",
    "matchType": 0,
    "hash": "2a317da5c2af7bcc2de627cd74eac20ec3cf9aa918e11f3d3b5f6197cc7c439f"
  },
  {
    "time": "10:00",
    "quoteFirst": "—The vessels were towed further to the southward by the Libàhn, whilst the commanders, and we Franks with them, walked on the magnificent shore. The wind, with which, however, we had previously sailed, although not quicker than the pace we walked at on shore, freshened ",
    "quoteTime": "at ten o’clock",
    "quoteLast": ", and we repaired again on board the vessels. I had made a real forced march, and was at last compelled to be carried, owing to increasing weakness.",
    "title": "Expedition to discover the sources of the White Nile, in the years 1840, 1841, Vol. 2 (of 2)",
    "author": "Werne, Ferdinand, 1800-1874; O'Reilly, Charles William [Translator]",
    "gutenbergReference": "73466",
    "matchType": 0,
    "hash": "80ec548ba1a0a8e956e9f690a688707f040d9124bd9997313f90be3274c02b8a"
  },
  {
    "time": "10:00",
    "quoteFirst": "But it was worse to remain in the same position; so, making an effort, she dragged herself up, and crept out from under the rock. The rain had stopped, and a full moon was shining outside, so clearly that she was able to consult her watch and ascertain that it was a little after ",
    "quoteTime": "ten o'clock",
    "quoteLast": ". She roused the others immediately.",
    "title": "A Fourth Form Friendship: A School Story",
    "author": "Brazil, Angela, 1869-1947; Wiles, Frank, 1881-1963 [Illustrator]",
    "gutenbergReference": "32524",
    "matchType": 0,
    "hash": "8c81e7618f7a1fed5c97f472a74c082e9f292387e4fa00bc61390a5b61a2209e"
  },
  {
    "time": "10:00",
    "quoteFirst": "He explained also that every night all the small boats in the port were collected and secured like this on both sides of the port and the Austrians furnished the sentry to look after them on this side. The object was that there should be no boats moving after ",
    "quoteTime": "ten o'clock",
    "quoteLast": ", except the galley of the _dogana_ and of course the boat of the English man-of-war.",
    "title": "Suspense: A Napoleonic Novel",
    "author": "Conrad, Joseph, 1857-1924",
    "gutenbergReference": "66156",
    "matchType": 0,
    "hash": "056ee794ab27cf8b731e5f4d5f36755646750a00ea57dfa25964eb145f043601"
  },
  {
    "time": "10:00",
    "quoteFirst": "“We directed Ham to bring Mr. Dent back with him the next morning. At ",
    "quoteTime": "ten o'clock",
    "quoteLast": " Joseph Dent and Ham arrived from the farm. As soon as we could conveniently do so, we had an interview with Dent as to what was transpiring in his immediate neighborhood among his friends, the Knights of the Golden Circle. He related to us the facts in reference to a meeting held two nights before, about which he had intended to come in that day and tell us, if Ham had not come after him.",
    "title": "Uncle Daniel's Story Of \"Tom\" Anderson, and Twenty Great Battles",
    "author": "McElroy, John, 1846-1929",
    "gutenbergReference": "31769",
    "matchType": 0,
    "hash": "e493cbc12b6e9472e02a8b6b24ec8fa71708a3c76b35694cb342c106bb64bb93"
  },
  {
    "time": "10:00",
    "quoteFirst": "Punctually ",
    "quoteTime": "at ten o’clock",
    "quoteLast": " Paul deposited a tea-cup full of hot water outside each door. He knocked at Mr. Hoskyn’s door. It was the lady who opened it, expecting something in petticoats and not a man.",
    "title": "The House of Adventure",
    "author": "Deeping, Warwick, 1877-1950",
    "gutenbergReference": "65149",
    "matchType": 0,
    "hash": "c008031976147b9ac2a37c79ab55bd74c94af6041f36b8023b3c6f379290f067"
  },
  {
    "time": "10:00",
    "quoteFirst": "On the following Sunday Evening, the 8th of the same month, as the minister of the parish informs us, “a considerable number of people assembled together, as it grew dark, and taking with them the young women ridiculously supposed to be bewitched, about ",
    "quoteTime": "ten o’clock",
    "quoteLast": " proceeded to the house of _Wright Izzard_, which stands alone at some distance from the body of the village.  When they arrived at this solitary spot, so favourable for the execution of their villanous designs, they broke into the poor man’s house, dragged his wife out of bed, and threw her naked into the yard; where her arms were torn with pins, her head was dabbed against the large stones of the causeway—and her face, stomach, and breast were severely bruised with a thick stick that served as a bar to the door.",
    "title": "The History of Lynn, Vol. 2 [of 2]",
    "author": "Richards, William, 1749-1818",
    "gutenbergReference": "62372",
    "matchType": 0,
    "hash": "af5f776d98ea1a1306e104a59408539c1c78f343f79250388d2ac17a7143bec9"
  },
  {
    "time": "10:00",
    "quoteFirst": "_Morning-glories._ If possible, select a place which the morning sun will not reach before nine or ",
    "quoteTime": "ten o’clock",
    "quoteLast": " in the forenoon, in order to save the daily bloom from withering before you have had half enough enjoyment. Let the ground be made mellow, and enriched with black dirt from the woods, or with old and well-decayed barn-yard manure, or, if neither are convenient, with a pint of _superphosphate of lime_ to each square yard of ground, well mixed into the soil.",
    "title": "Pleasant Talk About Fruits, Flowers and Farming",
    "author": "Beecher, Henry Ward, 1813-1887",
    "gutenbergReference": "56640",
    "matchType": 0,
    "hash": "59e3751f94a360eb7472899c933e9460b420f51fd99198a6a325d4191fa919d6"
  },
  {
    "time": "10:00",
    "quoteFirst": "_ were subscribed for the work, a cable was made and laid. On August 28th, 1850, the paddle steamer _Goliath_, carrying in her centre a gigantic drum, with thirty miles of telegraph wire in a covering of gutta percha wound round it, started from Dover about ",
    "quoteTime": "ten o’clock",
    "quoteLast": ", with a crew of thirty men and provisions for the day. The track in a direct line to Cape Grisnez had been previously marked by buoys and flags on staves.",
    "title": "Lives of the electricians",
    "author": "Jeans, William T., 1848-1907",
    "gutenbergReference": "73641",
    "matchType": 0,
    "hash": "38a0572726f89468e87e1855712ef4f445df5145db13e1e42f2479f85b3e802a"
  },
  {
    "time": "10:00",
    "quoteFirst": "",
    "quoteTime": "At ten o'clock",
    "quoteLast": " that night Columbus, looking wistfully seaward, saw a light; he called to two of the sailors, one of whom saw the light and one did not. At two o'clock the next morning, being Friday, October 12, 1492, the Pinta fired a gun, the signal for land.",
    "title": "Children's Stories in American History",
    "author": "Wright, Henrietta Christian, -1899",
    "gutenbergReference": "42345",
    "matchType": 0,
    "hash": "c5f839413f107809d910ac6c38b19275d4d95fa7ba3a2407ad18d7475b1079d7"
  },
  {
    "time": "10:00",
    "quoteFirst": "This took up the time till dinner, and when we were sitting together after we had both dined, the captain came to tell us that the wind was very fair, and that he was to sail at high water, which would be about ",
    "quoteTime": "ten o'clock",
    "quoteLast": " at night. My husband asked him to stay and drink part of a bottle of wine with him, which he did; and their discourse being all in the maritime strain, the Quaker and I retired and left them together, for I had something to remind her of in our discourse before we left London.",
    "title": "The Fortunate Mistress (Parts 1 and 2)\r\nor a History of the Life of Mademoiselle de Beleau Known by the Name of the Lady Roxana",
    "author": "Defoe, Daniel, 1661?-1731",
    "gutenbergReference": "30344",
    "matchType": 0,
    "hash": "48a6a397d9c68cda15491fa977f86a679bc8494d30ed6f71615a406cc3ad8ab9"
  },
  {
    "time": "10:00",
    "quoteFirst": "“He was at the Saybrook inn at nine to ",
    "quoteTime": "ten o’clock",
    "quoteLast": " last evening, my lord. That I know.” And thereupon the young man went on and related all that he had learned from old Rodney, at the Cove, and from Martin Vanyard at the inn.",
    "title": "The Smuggler of King's Cove; or, The Old Chapel Mystery",
    "author": "Cobb, Sylvanus, 1823-1887",
    "gutenbergReference": "49860",
    "matchType": 0,
    "hash": "4662d5482f1b5aa1bda65ee190f561395e72aba9180a2bc4bd1a96a921c4b1d6"
  },
  {
    "time": "10:00",
    "quoteFirst": "When the marchioness heard that St. Croix was dead, and that his repositories had been sealed up, she showed the utmost anxiety to get possession of the casket. ",
    "quoteTime": "At ten o'clock",
    "quoteLast": " at night she came to the house of the commissary who had affixed and taken off the seals, and desired to speak with him. Being told by his clerk that he was asleep, she said she had come to inquire about a casket which belonged to her, and which she wished to get back, and would return next day.",
    "title": "Bentley's Miscellany, Volume II",
    "author": "Various; Dickens, Charles, 1812-1870 [Editor]; Bentley, Richard, 1794-1871 [Publisher]",
    "gutenbergReference": "46804",
    "matchType": 0,
    "hash": "ce3b70038012cc0188aa7055656bf53aa2644bb3f82be935dc7854fe2e968f96"
  },
  {
    "time": "10:00",
    "quoteFirst": "13. This afternoon the agent, Mr. Coudry, informed us that on Monday, at ",
    "quoteTime": "ten o’clock",
    "quoteLast": ", we are to embark.",
    "title": "A Relic of the Revolution",
    "author": "Herbert, Charles, 1757-1808",
    "gutenbergReference": "50908",
    "matchType": 0,
    "hash": "3ad65be5382dbf304f31b749a341cb21c4cd9c7901f025a08948a33e838e5d9d"
  },
  {
    "time": "10:00",
    "quoteFirst": "I was disappointed in Fort Kearney, as I so of",
    "quoteTime": "ten am",
    "quoteLast": " in things I have formed an idea about. There are very comfortable quarters for the soldiers; they have set out trees, and made it quite a pretty place, away out here in the wilderness, but there is no stockade, or place of defense, with mounted cannon, as I had expected.",
    "title": "Days on the Road: Crossing the Plains in 1865",
    "author": "Herndon, Sarah Raymond, 1840-1914",
    "gutenbergReference": "62610",
    "matchType": 0,
    "hash": "8f5ebf53a1db5c672072a5f8c12a793076c65db8fa25c4ca614839058e2fe9de"
  },
  {
    "time": "10:00",
    "quoteFirst": "The crescent was thin and silvery, and the outline of the shadowed part was just visible. The sky near the horizon was clear and greenish-hued. As the night advanced the moon descended, and ",
    "quoteTime": "at ten o'clock",
    "quoteLast": " she was approaching a purple stratum of clouds that stretched over the hills, while the position of the sun was only known a little to the east, by the back-thrown light upon the dim sky. Through the moisture-laden air the sun's rays, reflected by the moon, threw a golden stream from the crescent moon, for the silvery shell became more golden-hued.",
    "title": "Meteorology; or, Weather Explained",
    "author": "M'Pherson, J. G. (John Gordon), 1843-1909",
    "gutenbergReference": "38928",
    "matchType": 0,
    "hash": "66517719270f7d4961bd36425bbd9e7825a25c4f545d05af419ff5489e2a1b28"
  },
  {
    "time": "10:00",
    "quoteFirst": "The cadets marched until ",
    "quoteTime": "ten o'clock",
    "quoteLast": " and then stopped for a brief rest near a fine hillside spring, where all procured a drink. Then they moved forward again until noon, when they reached a small village where dinner already awaited them.",
    "title": "The Rover Boys in Camp; or, The Rivals of Pine Island",
    "author": "Stratemeyer, Edward, 1862-1930",
    "gutenbergReference": "15795",
    "matchType": 0,
    "hash": "6587fb660e71befcb310c4c1ba731ef383994eef886b8b8e453d6ccf604676dc"
  },
  {
    "time": "10:00",
    "quoteFirst": "James's ",
    "quoteTime": "at ten o'clock",
    "quoteLast": ", and marched before his Majesty, who was pleased to see them pass by in the following order:",
    "title": "An Account of the Campaign in the West Indies, in the Year 1794\r\nUnder the Command of their Excellencies Lieutenant General Sir Charles Grey, K.B., and Vice Admiral Sir John Jervis, K.B.",
    "author": "Willyams, Cooper, 1762-1816",
    "gutenbergReference": "38178",
    "matchType": 0,
    "hash": "be620873ef073b9b4be1c8ac1f2235046bf8c98c6e89700f624137ffdedd35de"
  },
  {
    "time": "10:00",
    "quoteFirst": "\"The fact is,\" he continued, \"that love is a very rare thing, nowadays, and is so very generally an abominable sham that I have of",
    "quoteTime": "ten am",
    "quoteLast": "used myself by diabolically devising plans for its destruction. On this occasion I very nearly came to grief myself. The same thing happened to me some time ago--about forty years, I should say,--and I perceive that it has not been forgotten.",
    "title": "A Roman Singer",
    "author": "Crawford, F. Marion (Francis Marion), 1854-1909",
    "gutenbergReference": "12346",
    "matchType": 0,
    "hash": "c3b3218c7d2cd21b0d99aa6367e39503a1e3a00316717e8921f5b3a0324ddfd3"
  }
]