[
  {
    "time": "10:01",
    "quoteFirst": "It was ",
    "quoteTime": "just after ten in the morning",
    "quoteLast": " when we dropped silently to the small landing stage a hundred yards or so from the shore. We disembarked in the sunlight of what would have been a pleasant December morning in Greater New York; and I gazed about me curiously.",
    "title": "Tarrano the Conqueror",
    "author": "Cummings, Ray, 1887-1957",
    "gutenbergReference": "21638",
    "matchType": 0,
    "hash": "462738ceecba12e4199d5bf85c8b45ed8e4a45c4b1b9d830758bea9e45842345"
  },
  {
    "time": "10:01",
    "quoteFirst": "On the 23rd, ",
    "quoteTime": "about 10 a.m.",
    "quoteLast": ", our skirmishers drew upon them fire from a position taken up by the rebels at Sooltanpore. That position was attacked, and from a direction unexpected by them; thus disconcerted, their fire was comparatively little destructive in our ranks, nor was it long before--having discharged upon us a volley of grape--they abandoned their artillery and fled, leaving fourteen guns, besides stores and a large quantity of equipment, in our possession, also much ammunition and loot.",
    "title": "Recollections of Thirty-nine Years in the Army\r\nGwalior and the Battle of Maharajpore, 1843; the Gold Coast of Africa, 1847-48; the Indian Mutiny, 1857-58; the expedition to China, 1860-61; the Siege of Paris, 1870-71; etc.",
    "author": "Gordon, Charles Alexander, Sir, 1821-1899",
    "gutenbergReference": "47380",
    "matchType": 0,
    "hash": "eec06d26d6d6fac8b368eb24a855e13baac7cbdd580a58774f83da56f910d07e"
  },
  {
    "time": "10:01",
    "quoteFirst": "",
    "quoteTime": "About 10 o'clock that morning",
    "quoteLast": " Lieut.-Col. Marchment and the company commanders were ordered to Humbercamp to receive battle orders, but after an hour's fruitless waiting the company commanders returned to prepare their companies for action, and the Colonel went to try and get what orders he could at Brigade Headquarters.",
    "title": "The War History of the 4th Battalion, the London Regiment (Royal Fusiliers), 1914-1919",
    "author": "Grimwade, F. Clive",
    "gutenbergReference": "50098",
    "matchType": 0,
    "hash": "56c09b1eb600dbe4a707fff91a785e7b013a31fec73e20bddf096a078580c569"
  },
  {
    "time": "10:01",
    "quoteFirst": "The Queen, on the morning of the 16th, before attending another committee at the King's, having got her jewels ready, and looked over all her papers, gave me one folded up but not sealed, and desired me not to read it until she should give me an order to do so from the King's room, and that then I was to execute its contents; but she returned herself ",
    "quoteTime": "about ten in the morning",
    "quoteLast": "; the affair was decided; the army was to go away without the King; all those who were in imminent danger were to go at the same time. \"The King will go to the Hotel de Ville to-morrow,\" said the Queen to me; \"he did not choose this course for himself; there were long debates on the question; at last the King put an end to them by rising and saying, 'Well, gentlemen, we must decide; am I to go or to stay? I am ready to do either.' The majority were for the King staying; time will show whether the right choice has been made.\" I returned the Queen the paper she had given me, which was now useless; she read it to me; it contained her orders for the departure; I was to go with her, as well on account of my office about her person as to serve as a teacher to Madame. The Queen tore the paper, and said, with tears in her eyes, \"When I wrote this I thought it would be useful, but fate has ordered otherwise, to the misfortune of us all, as I much fear.\"",
    "title": "Court Memoirs of France Series — Complete",
    "author": "Various",
    "gutenbergReference": "3900",
    "matchType": 0,
    "hash": "f7002744daf9f5b3b31f0e222badeb51fa1684ab490ff3af0d40364f70e77e09"
  },
  {
    "time": "10:01",
    "quoteFirst": "Captain Callender had four of his guns on General Ewing's hill, and Captain Woods his Napoleon battery on General Lightburn's; also, two guns of Dillon's battery were with Colonel Alexander's brigade.  All directed their fire as carefully as possible, to clear the hill to our front, without endangering our own men.  The fight raged furiously ",
    "quoteTime": "about 10 a.m.",
    "quoteLast": ", when General Corse received a severe wound, was brought off the field, and the command of the brigade and of the assault at that key-point devolved on that fine young, gallant officer, Colonel Walcutt, of the Forty-sixth Ohio, who fulfilled his part manfully.",
    "title": "Memoirs of General William T. Sherman — Volume 1",
    "author": "Sherman, William T. (William Tecumseh), 1820-1891",
    "gutenbergReference": "2616",
    "matchType": 0,
    "hash": "5c9f13b6df3cf5c280acdf7f3ca2969b76d6cef1ae85dae4424fbfb1aa483da7"
  },
  {
    "time": "10:01",
    "quoteFirst": "On Friday, the 31st of August, 1809--that being the day of the drawing of the lottery for finishing and furnishing the new Episcopal church--at ",
    "quoteTime": "about ten o'clock in the morning",
    "quoteLast": ", there might have been seen hobbling slowly along the streets, in the direction of the public square, a little lad by the name of David. He was idle and lonesome, not wholly through his fault.",
    "title": "Flute and Violin, and Other Kentucky Tales and Romances",
    "author": "Allen, James Lane, 1849-1925",
    "gutenbergReference": "50597",
    "matchType": 0,
    "hash": "39f3ca9e2333fcd2455f07c0e6947b4292ab7946ca95161d20b2e7d23d9b027c"
  },
  {
    "time": "10:01",
    "quoteFirst": "Now it really looked as if we would soon be dispatched. The mood of the men was pretty dismal. Suddenly, at ",
    "quoteTime": "about 10 o'clock in the morning",
    "quoteLast": ", there bobbed up in the north two riders on camels, waving white cloths. Soon afterward there appeared, coming from the same direction, far back, a long row of camel troops, about a hundred; they draw rapidly near by, ride singing toward us, in a picturesque train.",
    "title": "World's War Events, Vol. I",
    "author": "Reynolds, Francis J. (Francis Joseph), 1867-1937 [Editor]; Churchill, Allen L. (Allen Leon), 1873- [Editor]",
    "gutenbergReference": "25962",
    "matchType": 0,
    "hash": "44a484b4bd7c9374c2b0cf9b76c8aff28e2f354f6a34f221690f3e135d14f534"
  },
  {
    "time": "10:01",
    "quoteFirst": "The sun had hardly risen before General Corse had completed his preparations and his bugle sounded the \"forward!\" The Fortieth Illinois, supported by the Forty-sixth Ohio, on our right centre, with the Thirtieth Ohio (Colonel Jones), moved down the face of our hill, and up that held by the enemy. The line advanced to within about eighty yards of the intrenched position, where General Corse found a secondary crest, which he gained and held. To this point he called his reserves, and asked for reenforcements, which were sent; but the space was narrow, and it was not well to crowd the men, as the enemy's artillery and musketry fire swept the approach to his position, giving him great advantage. As soon as General Corse had made his preparations, he assaulted, and a close, severe contest ensued, which lasted more than an hour, gaining and losing ground, but never the position first obtained, from which the enemy in vain attempted to drive him. General Morgan L. Smith kept gaining ground on the left spurs of Missionary Ridge, and Colonel Loomis got abreast of the tunnel and railroad embankment on his aide, drawing the enemy's fire, and to that extent relieving the assaulting party on the hill-crest. Captain Callender had four of his guns on General Ewing's hill, and Captain Woods his Napoleon battery on General Lightburn's; also, two guns of Dillon's battery were with Colonel Alexander's brigade. All directed their fire as carefully as possible, to clear the hill to our front, without endangering our own men. The fight raged furiously ",
    "quoteTime": "about 10 a.m.",
    "quoteLast": ", when General Corse received a severe wound, was brought off the field, and the command of the brigade and of the assault at that key-point devolved on that fine young, gallant officer, Colonel Walcutt, of the Forty-sixth Ohio, who fulfilled his part manfully. He continued the contest, pressing forward at all points. Colonel Loomis had made good progress to the right, and about 2 p.m., General John E. Smith, judging the battle to be most severe on the hill, and being required to support General Ewing, ordered up Colonel Raum's and General Matthias's brigades across the field to the summit that was being fought for. They moved up under a heavy fire of cannon and musketry, and joined Colonel Walcutt; but the crest was so narrow that they necessarily occupied the west face of the hill. The enemy, at the time being massed in great strength in the tunnel-gorge, moved a large force under cover of the ground and the thick bushes, and suddenly appeared on the right rear of this command. The suddenness of the attack disconcerted the men, exposed as they were in the open field; they fell back in some disorder to the lower edge of the field, and reformed. These two brigades were in the nature of supports, and did not constitute a part of the real attack.",
    "title": "Project Gutenberg Edition of The Memoirs of Four Civil War Generals",
    "author": "Grant, Ulysses S. (Ulysses Simpson), 1822-1885; Logan, John Alexander, 1826-1886; Sheridan, Philip Henry, 1831-1888; Sherman, William T. (William Tecumseh), 1820-1891; Widger, David, 1932-2021? [Compiler]",
    "gutenbergReference": "57383",
    "matchType": 0,
    "hash": "d957135fe53e9dba8bf41bc4f75d452067e96ad17cde7f4c102cde03b0fdce86"
  },
  {
    "time": "10:01",
    "quoteFirst": "McCook, early on the morning of the 19th, had taken position with his corps at Crawfish Spring, and was now beyond the extreme left of the rebel army, massing his troops at this point and waiting for orders.  At ",
    "quoteTime": "a little after ten o'clock in the morning",
    "quoteLast": " he was directed to take command of the right and the cavalry on that flank. This included Negley's division of the Fourteenth Corps, which was watching the fords of Chickamauga near Crawfish Spring, one brigade of his command being then engaged with the enemy.",
    "title": "The Army of the Cumberland",
    "author": "Cist, Henry Martyn, 1839-1902",
    "gutenbergReference": "3686",
    "matchType": 0,
    "hash": "467985b4b21d2c2f97ed64bc4470b23f4aa21c76fd8516ea8f587ae2d278a879"
  },
  {
    "time": "10:01",
    "quoteFirst": "The Boers told the ambulance officers they were staggered at our men's pluck, and the Commandant especially appreciated the gallantry required for such an attack, knowing full well how difficult it would have been to induce the burghers to make a similar attempt. ",
    "quoteTime": "About 10 a.m.",
    "quoteLast": " a rush of people to the station denoted the arrival of the armoured train and its sad burden, and then a melancholy procession of stretchers commenced from the railway, which was just opposite my bomb-proof, to the hospital.",
    "title": "South African Memories\r\nSocial, Warlike & Sporting from Diaries Written at the Time",
    "author": "Wilson, Sarah Isabella Augusta, Lady, 1865-1929",
    "gutenbergReference": "14466",
    "matchType": 0,
    "hash": "969ef8fae6bc5f972725daee93816d1db53b893e918c26675c0f4dba23ff05e0"
  },
  {
    "time": "10:01",
    "quoteFirst": "The summer heats are debilitating, especially in the interior. On the coast they are tempered by the sea-breeze, which rises ",
    "quoteTime": "about 10 a. m.",
    "quoteLast": " No part of the State is entirely free from frosts. In Jacksonville they occur about once a week during the month of January, while at Miami they only happen once in several years.",
    "title": "A Guide-Book of Florida and the South for Tourists, Invalids and Emigrants",
    "author": "Brinton, Daniel G. (Daniel Garrison), 1837-1899",
    "gutenbergReference": "53130",
    "matchType": 0,
    "hash": "30a31b3ec5ee1b3816cc4d45196a54140ea22e344cc84b1f34e611b2f36f2fd0"
  },
  {
    "time": "10:01",
    "quoteFirst": "It contains a good many trout about three to the pound, and at certain periods of the year many salmon. We had a long drive from X., where we were staying, and reached the loch ",
    "quoteTime": "about 10 A.M.",
    "quoteLast": "",
    "title": "Amid the High Hills",
    "author": "Fraser, Hugh, Sir, 1860-1927",
    "gutenbergReference": "63104",
    "matchType": 0,
    "hash": "18340db29aa6dd4b9b4774f741e0c0a2c419d4d125d2d075d119d5e1d6471263"
  },
  {
    "time": "10:01",
    "quoteFirst": "On driving to the cottage-door I found it open, while a dozen dogs, of different descriptions, showed ready to receive us not in the most polite manner. My servant's whip, however, soon sent them about their business, and I ventured into the parlor to see what cheer. It was ",
    "quoteTime": "about ten in the morning",
    "quoteLast": ": the room was strewed with empty bottles--some broken--some interspersed with glasses, plates, dishes, knives, spoons, &c., all in glorious confusion. Here and there were heaps of bones, relics of the former day's entertainment, which the dogs, seizing their opportunity, had picked.",
    "title": "The Book of Anecdotes and Budget of Fun;\ncontaining a collection of over one thousand of the most\nlaughable sayings and jokes of celebrated wits and\nhumorists.",
    "author": "Various",
    "gutenbergReference": "29419",
    "matchType": 0,
    "hash": "d24133687be86f81aa8cfda3b6b017f55a456cc945b70f15cb7f66e3875a4975"
  },
  {
    "time": "10:01",
    "quoteFirst": "On the evening of the 26th some violent explosions took place, audible at Batavia, eighty miles distant; and between 5 and 7 A. M. on the 27th there was a still more gigantic explosion, followed ",
    "quoteTime": "about 10 A. M.",
    "quoteLast": " by a detonation so terrific as to be heard even in India, Ceylon, Manilla, and the west coast of Australia, over two thousand miles away. Following on these came a succession of enormous waves, which completely swept the shores of the strait, utterly destroying Anjer, Telok Betong, and numerous villages, the loss of life being officially estimated at over thirty-six thousand souls.",
    "title": "Java",
    "author": "Scidmore, Eliza Ruhamah, 1856-1928",
    "gutenbergReference": "72699",
    "matchType": 0,
    "hash": "acea7e240cf2b493e7d7a144f45b4f9022fc04822901670c006aea7c4f79b14d"
  },
  {
    "time": "10:01",
    "quoteFirst": "At the beginning of the memorable battle of Waterloo, which commenced ",
    "quoteTime": "about ten o’clock in the morning",
    "quoteLast": " of the 18th of June, the NINETY-SECOND regiment, under the command of Major McDonald, with the rest of Sir Denis Pack’s brigade, was placed in support of some Belgian troops on the left of the main road to Brussels, and throughout the day was exposed to the fire of the enemy’s artillery and sharpshooters.",
    "title": "Historical record of the Ninety-second Regiment, originally termed \"The Gordon Highlanders\" and numbered the Hundredth Regiment",
    "author": "Cannon, Richard, 1779-1865",
    "gutenbergReference": "74891",
    "matchType": 0,
    "hash": "cadc0b3c7ec3375152f235f01d81403bd0cb282933e814653528279b6a2d2e59"
  },
  {
    "time": "10:01",
    "quoteFirst": "The contest was long and doubtful, but the Russians gradually drove back Legrand and a part of Davout's corps; numerous attacks both of infantry and cavalry were made, and by the successive arrival of reinforcements each side in turn received fresh impetus. Finally, at ",
    "quoteTime": "about 10 A.M.",
    "quoteLast": ", the allies were in possession of the villages on the Goldbach from Sokolnitz southwards, and Davout's line of battle had reformed more than a mile to rearward, still, however, maintaining touch with the French centre on the Goldbach at Kobelnitz.",
    "title": "Encyclopaedia Britannica, 11th Edition, \"Atherstone\" to \"Austria\"\r\nVolume 2, Slice 8",
    "author": "Various",
    "gutenbergReference": "34312",
    "matchType": 0,
    "hash": "82501cdf08197fc5a715013b1f89d81f967a56fcdb3a277bc2748b4ab949f8cb"
  },
  {
    "time": "10:01",
    "quoteFirst": "\"The following is an abstract of the account given by our correspondent, Major H. W. I. Senior, of the Bengal Staff Corps, to whom we are indebted for the sketch from which our engraving is taken: 'On the 28th January 1879, at ",
    "quoteTime": "about 10 A.M.",
    "quoteLast": ", I was on the poop deck of the steamship _City of Baltimore_, in latitude 12° 28' N., longitude 43° 52' E. I observed a long black object a-beam of the ship's stern on the starboard side, at a distance of about three-quarters of a mile, darting rapidly out of the water and splashing in again with a noise distinctly audible, and advancing nearer and nearer at a rapid pace.",
    "title": "Mythical Monsters",
    "author": "Gould, Charles, 1834-1893",
    "gutenbergReference": "40972",
    "matchType": 0,
    "hash": "f8bad1585095f447edb5a56dccccc272459399886e779e778a10d20db8569d35"
  },
  {
    "time": "10:01",
    "quoteFirst": "I wondered whether he had grown cheerful again, and had got rid of that drawn look he had when he told me it wasn't his fault. How could it have been his fault, anyhow? So I wrote to Jack that I would come down and see him married; and when the day came I took the train, and got there ",
    "quoteTime": "about ten o'clock in the morning",
    "quoteLast": ". I wish I hadn't. Jack met me at the station, and he told me that the wedding was to be late in the afternoon, and that they weren't going off on any silly wedding trip, he and Mamie, but were just going to walk home from her mother's house to his cottage.",
    "title": "Man Overboard!",
    "author": "Crawford, F. Marion (Francis Marion), 1854-1909",
    "gutenbergReference": "24584",
    "matchType": 0,
    "hash": "c1002e0fb93ea1e3c4b13bafb368211804d1d6fb20a56c05e94ae9e7073a34d5"
  },
  {
    "time": "10:01",
    "quoteFirst": "The cries for help were all in vain, for I could do nothing but save my own ship. When I last saw the Roraima she was settling down by the stern. That was ",
    "quoteTime": "about 10 o’clock in the morning",
    "quoteLast": ".",
    "title": "The San Francisco Calamity by Earthquake and Fire",
    "author": "Morris, Charles, 1833-1922",
    "gutenbergReference": "1560",
    "matchType": 0,
    "hash": "6a0e9e1aaa646c54a9dd376262f4300e27e8b7add6abd12bfe3682b33e4fa29f"
  },
  {
    "time": "10:01",
    "quoteFirst": "Loupart was taking a fruit cure. It was ",
    "quoteTime": "about ten in the morning",
    "quoteLast": ", and along the Rues Charbonnière, Chartres and Goutte d'Or the women hawkers, driven from central Paris by the police, were making for the high ground of the populous quarters.",
    "title": "The Exploits of Juve\nBeing the Second of the Series of the \"Fantômas\" Detective Tales",
    "author": "Souvestre, Pierre, 1874-1914; Allain, Marcel, 1885-1969",
    "gutenbergReference": "30586",
    "matchType": 0,
    "hash": "a09009129219c3ab3450350cb7f9c5864c04fc6bfc90a398307c035f636672db"
  }
]