[
  {
    "time": "10:03",
    "quoteFirst": "During the night the light siege-train was put in battery on the captured heights, and our outposts reported sounds of firing and tumult in the town, and, indeed, scarcely had our guns opened fire next morning when the white flag flew out from the Cathedral tower; and ",
    "quoteTime": "about 10 A.M.",
    "quoteLast": "",
    "title": "The Great War of 189-: A Forecast",
    "author": "Colomb, P. H. (Philip Howard), 1831-1899; Forbes, Archibald, 1838-1900; Lowe, Charles, 1848-1931; Maude, F. N. (Frederic Natusch), 1854-1933; Maurice, John Frederick, 1841-1912; Murray, David Christie, 1847-1907; Scudamore, Frank, 1859-1939",
    "gutenbergReference": "57707",
    "matchType": 0,
    "hash": "ce5401ff52e3dea4875801f88266d35381d48bd4e5b622916eaa0d3623c5be7e"
  },
  {
    "time": "10:03",
    "quoteFirst": "The little fleet of war-dogs sailed northward, and, on September 1st, ",
    "quoteTime": "about ten o'clock in the morning",
    "quoteLast": ", the northwest promontory of Scotland was sighted. At the same instant, two large ships bore in sight on the same quarter, and another vessel appeared to windward.",
    "title": "Famous Privateersmen and Adventurers of the Sea\r\nTheir rovings, cruises, escapades, and fierce battling upon the ocean for patriotism and for treasure",
    "author": "Johnston, Charles H. L. (Charles Haven Ladd), 1877-1943",
    "gutenbergReference": "26960",
    "matchType": 0,
    "hash": "265f9cf1c550f3d4cc000291046705f7878b980cdd7b2ba89436beb6a228f200"
  },
  {
    "time": "10:03",
    "quoteFirst": "Tuileries.  By ",
    "quoteTime": "about ten o’clock in the morning",
    "quoteLast": ", all being over, Law took it into his head to go to the Palais Royal.  He received many imprecations as he passed through the streets.  M.",
    "title": "Memoirs of Louis XIV and His Court and of the Regency — Complete",
    "author": "Saint-Simon, Louis de Rouvroy, duc de, 1675-1755",
    "gutenbergReference": "3875",
    "matchType": 0,
    "hash": "d80009e942e84df80fdc8ce901d9834ad2087a886d2d6729e07097ef32cfcd12"
  },
  {
    "time": "10:03",
    "quoteFirst": "We immediately steered towards Tinian, which was the middlemost of the three, but had so much of calms and light airs, that though we were helped forwards by the currents, yet next day, at day-break, we were at least five leagues distant from it. However, we kept on our course, and ",
    "quoteTime": "about ten in the morning",
    "quoteLast": " we perceived a proa under sail to the southward, between Tinian and Aguigan. As we imagined from hence that these islands were inhabited, and knew that the Spaniards had always a force at Guam, we took the necessary precautions for our own security, and for preventing the enemy from taking advantage of our present wretched circumstances, of which they would be sufficiently informed by the manner of our working the ship; we therefore mustered all our hands, who were capable of standing to their arms, and loaded our upper and quarter-deck guns with grape-shot; and, that we might the",
    "title": "A General History and Collection of Voyages and Travels, Volume 11\nArranged in Systematic Order: Forming a Complete History\nof the Origin and Progress of Navigation, Discovery, and\nCommerce, by Sea and Land, from the Earliest Ages to the\nPresent Time",
    "author": "Kerr, Robert, 1755-1813",
    "gutenbergReference": "15376",
    "matchType": 0,
    "hash": "34a4ec5fad386f1f0619ea3864f67b7ba78267411d238a8f5529fc051fb9d7f2"
  },
  {
    "time": "10:03",
    "quoteFirst": "It was ",
    "quoteTime": "about ten o'clock in the morning",
    "quoteLast": ". The persons who had watched during the night by the sick people, in the hospital established in the Rue du Mont-Blanc, were about to be relieved by other voluntary assistants.",
    "title": "The Wandering Jew — Volume 11",
    "author": "Sue, Eugène, 1804-1857",
    "gutenbergReference": "3349",
    "matchType": 0,
    "hash": "00b750e6e198538f32f772856958072d0a05879027b03a4ab0b1283fda422be4"
  },
  {
    "time": "10:03",
    "quoteFirst": "On receipt of this reply, Lord Dundonald directed his troops to hold on to the positions they were occupying, and reported the situation to the General Commanding-in-Chief, who now (",
    "quoteTime": "about 10 a.m.",
    "quoteLast": ") had left the donga and ridden over to the mission station at the cross roads between Advance Hill and Hussar Hill. There he received Lord Dundonald's and General Barton's reports; the former was of the opinion that, with the help of one or two battalions, he could carry Hlangwhane, while the latter considered that his whole brigade, including the eight companies now in the firing line by Long's guns, would be needed if the hill was to be taken.",
    "title": "History of the War in South Africa 1899-1902 v. 1 (of 4)\nCompiled by Direction of His Majesty's Government",
    "author": "Great Britain. War Office; Maurice, John Frederick, 1841-1912 [Compiler]",
    "gutenbergReference": "28158",
    "matchType": 0,
    "hash": "cd813a0746700b4ab961f48a8183a8d9467f8dcd6228f6610038a7d89e5be467"
  },
  {
    "time": "10:03",
    "quoteFirst": "It was but ",
    "quoteTime": "a little after ten o'clock in the morning",
    "quoteLast": ". The Americans had a hard day's fighting ahead of them. Somewhere out in the forest York's own company--Company G--and his own regiment--the 328th Infantry--were fighting. He made inquiry, but no one could direct him to them.",
    "title": "Sergeant York And His People",
    "author": "Cowan, Sam K. (Sam Kinkade), 1869-",
    "gutenbergReference": "19117",
    "matchType": 0,
    "hash": "2a72fca6e012d149f25fc138560b3375729704bc32de297104a09a89f566683e"
  },
  {
    "time": "10:03",
    "quoteFirst": "Rossville and near it. ",
    "quoteTime": "About ten o'clock A. M.",
    "quoteLast": " it was attacked by a brigade of mounted infantry, a part of Forrest's command, under Colonel Dibble. After a sharp fight of half an hour, in which the Fifteenth Kentucky, Colonel Taylor, and the Forty-second Indiana, Lieutenant-Colonel McIntyre, were principally engaged, the enemy was repulsed, and retired leaving his dead and a portion of his wounded on the field.",
    "title": "The Citizen-Soldier\nor, Memoirs of a Volunteer",
    "author": "Beatty, John, 1828-1914",
    "gutenbergReference": "20460",
    "matchType": 0,
    "hash": "cbe7e509c0ae422b0456e289bcd22349933b1b360a83bc6ead00ea9a179b1289"
  },
  {
    "time": "10:03",
    "quoteFirst": "Decatur.  ",
    "quoteTime": "About 10 A.M.",
    "quoteLast": " of that day (July 18th), when the armies were all in motion, one of General Thomas's staff-officers brought me a citizen, one of our spies, who had just come out of Atlanta, and had brought a newspaper of the same day, or of the day before, containing Johnston's order relinquishing the command of the Confederate forces in Atlanta, and Hood's order assuming the command.",
    "title": "Memoirs of General William T. Sherman — Complete",
    "author": "Sherman, William T. (William Tecumseh), 1820-1891",
    "gutenbergReference": "4361",
    "matchType": 0,
    "hash": "b0212c9e28008d258eda58a748598466292a5be2933777842bd8a5ab0d88c9ec"
  },
  {
    "time": "10:03",
    "quoteFirst": "change between night and day; and it seems perfectly obvious, in looking at all the phenomena, that fogs form at a temperature of 70° or 75°, in consequence of the electric influence of the earth upon the adjoining surface-atmosphere; and, when formed, they withstand the most intense action of a summer sun, till the time of day arrives for the barometric and electric tension to fall, condensation to take place in the counter-trade above, and wind to be induced. Who that has noticed the almost blistering force of the solar rays, as they break through a section of high fog, ",
    "quoteTime": "about 10 A.M.",
    "quoteLast": ", can forget them.",
    "title": "The Philosophy of the Weather. And a Guide to Its Changes",
    "author": "Butler, T. B. (Thomas Belden), 1806-1873",
    "gutenbergReference": "33429",
    "matchType": 0,
    "hash": "da79c19a26d4103c55112b0bc9ba6b8a8f164ae7d3b36513dc9139be14cefa93"
  },
  {
    "time": "10:03",
    "quoteFirst": "We arrived on the Lisvin front ",
    "quoteTime": "about 10 A.M.",
    "quoteLast": " next day, but did not see the enemy or hear his guns. This army had been compelled to retire some 60 versts the very day we were discussing an advance on Perm, and its present position was none too secure.",
    "title": "With the \"Die-Hards\" in Siberia",
    "author": "Ward, John, 1866-1934",
    "gutenbergReference": "10972",
    "matchType": 0,
    "hash": "03ce19742c3bc17953ec86e326f496da0c176703c72fca92deb6639e673cb427"
  },
  {
    "time": "10:03",
    "quoteFirst": "“Thinking something unusual to be brewing overhead, we are off for the lake ",
    "quoteTime": "about 10 A.M.",
    "quoteLast": "",
    "title": "The Demon Trapper of Umbagog: A Thrilling Tale of the Maine Forests",
    "author": "Thompson, Daniel P. (Daniel Pierce), 1795-1868",
    "gutenbergReference": "67759",
    "matchType": 0,
    "hash": "a4f9dfd1e4a14dc35d6dc583cdcbb9dfe56038cc224ef2a77b24a5aaa7d6fcb2"
  },
  {
    "time": "10:03",
    "quoteFirst": "This day yᵉ standard was spread for the flagg oficers. When come on bord, twas resolved that tomorrow, ",
    "quoteTime": "about 10 in the morning",
    "quoteLast": ", the flood being done and faire weather, that we weigh and atacque the Dutch fleet now rideing in the Schoonvelt, steereing with an easey saile upon them; and, in case they go in to Flushing, then to anchor in their places; and, that they stand of into sea, to stand out with them.",
    "title": "Correspondence of the Family of Haddock, 1657-1719\r\nThe Camden Miscellany: Volume the Eighth",
    "author": "Thompson, Edward Maunde, Sir, 1840-1929 [Editor]",
    "gutenbergReference": "53144",
    "matchType": 0,
    "hash": "1c36b48ab2bf9735bc50a79b81d2a8e13e74c96c061ec9efdad054f03e75a7d3"
  },
  {
    "time": "10:03",
    "quoteFirst": "We remained at White Fish point till about half-past three P.M. Monday without any apparent possibility of getting the ship off, occupying ourselves in the meantime with landing the freight for the purpose of lightening the vessel, and making what arrangement we could for passing the winter where we were. About that hour, however, by working the vessel back with all the steam the engine would bear, and rigging a derrick, they got us off again; and ",
    "quoteTime": "about ten A.M.",
    "quoteLast": " Tuesday, we again proceeded towards Mina Bay and had arrived to within eight miles of the place, when the wind shifted to the SW. and commenced blowing again with such violence, that they were obliged to put about and return to White Fish point for shelter.",
    "title": "The History of the Rifle Brigade (the Prince Consort's Own) Formerly the 95th",
    "author": "Cope, William Henry, 1811-1892",
    "gutenbergReference": "60048",
    "matchType": 0,
    "hash": "737367e60efee3170a25ce1d739c68c3dece7143e2c861371885feea21c644b9"
  },
  {
    "time": "10:03",
    "quoteFirst": "On the 23rd of March, 1850, he was in custody with other three notorious housebreakers for attempting to steal plate in Woburn-square by skeleton keys along with other four thieves, when he was found guilty and got three months’ imprisonment. One of them opened an area gate ",
    "quoteTime": "about 10 o’clock in the morning",
    "quoteLast": ", carrying a green-baize cloth containing three French rolls. Finding the servant in the kitchen, cleaning the plate, he told her he had brought the French rolls from the baker.",
    "title": "London Labour and the London Poor, Vol. 4",
    "author": "Mayhew, Henry, 1812-1887",
    "gutenbergReference": "63415",
    "matchType": 0,
    "hash": "92493d579923e2a2e3a7ed496f3b1aabe4fead317b10f8937256b7e32a4225f8"
  },
  {
    "time": "10:03",
    "quoteFirst": "Forrest’s cavalry, ",
    "quoteTime": "about ten A. M.",
    "quoteLast": " General McCook, who had closed up to Crawfish Springs as soon as Thomas’s column was out of his way, now sent Johnson’s division to Thomas’s assistance. General Crittenden had dispatched Palmer’s for the same purpose.",
    "title": "Pictorial history of the war for the Union, volume 2 (of 2)",
    "author": "Stephens, Ann S. (Ann Sophia), 1810-1886",
    "gutenbergReference": "74187",
    "matchType": 0,
    "hash": "2798d0462562fce3a473001c5f23117510040fda05cf4dacade0e3b933675291"
  },
  {
    "time": "10:03",
    "quoteFirst": "Black Bulb 6.12 to 6.22 a.m. 6.24 to 6.37 a.m. 7.13 to 7.23 a.m. 7.24 to 7.34 a.m. 8.34 to 8.44 a.m. 8.47 to 9.00 a.m. 9.53 to ",
    "quoteTime": "10.03 a.m.",
    "quoteLast": "",
    "title": "Himalayan Journals — Complete\r\nOr, Notes of a Naturalist in Bengal, the Sikkim and Nepal Himalayas, the Khasia Mountains, etc.",
    "author": "Hooker, Joseph Dalton, 1817-1911",
    "gutenbergReference": "6478",
    "matchType": 2,
    "hash": "72f0a713346a12e75d04f2ca2b3339f74d2927c6c9df19a07e057f6c6ea76278"
  },
  {
    "time": "10:03",
    "quoteFirst": "ON Friday the 15th of March, ",
    "quoteTime": "about ten o’clock in the morning",
    "quoteLast": ", we anchored off the Cape of Good Hope, in seven fathom, with an ouzey bottom. The west point of the bay, called the Lion’s Tail, bore W. N. W. and the castle S. W., distant about a mile and a half.",
    "title": "The Three Voyages of Captain Cook Round the World. Vol. II. Being the Second of the First Voyage",
    "author": "Cook, James, 1728-1779; Banks, Joseph, 1743-1820 [Contributor]; Hawkesworth, John, 1715?-1773 [Editor]",
    "gutenbergReference": "57152",
    "matchType": 0,
    "hash": "04c2c0abdf96de6cf54042ecd9a1bcc5ec32b34b1edf438faee910cdfe8cec21"
  },
  {
    "time": "10:03",
    "quoteFirst": "Henry was still sick, and wished himself back on the old plantation. I wished I could help him in some way, but was told there is nothing to do but grin and bear it. ",
    "quoteTime": "About 10 A. M.",
    "quoteLast": " we saw something they called Florida Cape, but if it had not been pointed out I should not have seen it at all. Altogether the day passed very pleasantly for me.",
    "title": "Diary of an Enlisted Man",
    "author": "Van Alstyne, Lawrence, 1839-1923",
    "gutenbergReference": "40890",
    "matchType": 0,
    "hash": "b45e4472cf4aef9e900f72045b76fcc9f1e1f299ce446530847b1c52f2f1c355"
  },
  {
    "time": "10:03",
    "quoteFirst": "",
    "quoteTime": "About ten o’clock in the morning",
    "quoteLast": " the order to attack was given, and the command moved forward cautiously, with its skirmish line deployed in front. In a short time the skirmishers of the Second Texas became engaged with skirmishers of the enemy, and the Forty-Second Alabama Regiment, coming up during the engagement, mistook the Texans for a command of the enemy, and fired upon them, killing Lieutenant Haynes, of Company E., and six private soldiers.",
    "title": "Recollections of Thomas D. Duncan, a Confederate Soldier",
    "author": "Duncan, Thomas D.",
    "gutenbergReference": "49495",
    "matchType": 0,
    "hash": "e48f9cf0b2aeef49f51b7048b244ff46d2d0c1b10e62ac160737cd4fb830d637"
  }
]