[
  {
    "time": "10:02",
    "quoteFirst": "Changing mules at Kiowa ",
    "quoteTime": "about 10 A.M.",
    "quoteLast": ", we pushed forward through the sun, which presently was mitigated by heavy nimbi, to Liberty Farm, where a station supplied us with the eternal eggs and bacon of these _mangeurs de lard_. It is a dish constant in the great West, as the omelet and pigeon in the vetturini days of Italy, when, prompted by the instincts of self-preservation, the inmates of the dove-cot, unless prevented in time, are said to have fled their homes at the sight of Milordo’s traveling carriage, not to return until the portent had disappeared.",
    "title": "The City of the Saints, and Across the Rocky Mountains to California",
    "author": "Burton, Richard Francis, Sir, 1821-1890",
    "gutenbergReference": "66791",
    "matchType": 0,
    "hash": "156f27d1b49e0543ce6928f8e570254f1416d31ba751b9a1cf58cf43ed0892dc"
  },
  {
    "time": "10:02",
    "quoteFirst": "We left the depôt at Liverpool ",
    "quoteTime": "about ten a.m.",
    "quoteLast": " on the \"Great North-western Railway\" for London. I am now taking my first view of England and English scenery, also my first ride in a railway carriage.",
    "title": "Stirring Incidents in the Life of a British Soldier: An Autobiography",
    "author": "Faughnan, Thomas, active 1835-1883",
    "gutenbergReference": "51595",
    "matchType": 0,
    "hash": "a964a009a84b3a44df1a24066503ef9a209a503ce37cc28f350740906e3222f6"
  },
  {
    "time": "10:02",
    "quoteFirst": "At ",
    "quoteTime": "about 10 A.M.",
    "quoteLast": " Sherif opened fire, and seventeen Baggaras fell; the blacks returned the fire, and killed seven of Sherif's men. Abdullah would not allow the Ansar to fire, and it was with the greatest difficulty that he succeeded in holding back the wild Baggaras.",
    "title": "Ten Years' Captivity in the Mahdi's Camp 1882-1892",
    "author": "Ohrwalder, Josef, 1856-1913; Wingate, F. R. (Francis Reginald), Sir, 1861-1953",
    "gutenbergReference": "32875",
    "matchType": 0,
    "hash": "3f9a21c98d0983d2df4478aab71a5ff526382923440067a25aed06a305d88caa"
  },
  {
    "time": "10:02",
    "quoteFirst": "",
    "quoteTime": "About ten o'clock in the morning",
    "quoteLast": " of August 21st, Cluns Cameron joined them, and, remaining there till towards the afternoon, Cluns conducted them into a wood at the foot of Lochharkaig, where they lodged all night, etc.",
    "title": "The Lyon in Mourning, Vol. 1\r\nor a collection of speeches, letters, journals, etc. relative to the affairs of Prince Charles Edward Stuart",
    "author": "Forbes, Robert, 1708-1775; Paton, Henry [Editor]",
    "gutenbergReference": "43222",
    "matchType": 0,
    "hash": "25ada74ed85ca60fa29ea241712479d5ab7150d471a7e4cf3649eb48590c46f3"
  },
  {
    "time": "10:02",
    "quoteFirst": "Queen Elizabeth being dead ",
    "quoteTime": "about ten o'clock in the morning",
    "quoteLast": ", March 24, 1603, Sir Robert Cary posted away, unsent, to King James of Scotland to inform him of the “accident,” and got made a baron of the realm for his ride. On his way down to take possession of his new kingdom the king distributed the honor of knighthood right and left liberally; at Theobald's he created eight-and-twenty knights, of whom Sir Richard Baker, afterwards the author of “A Chronicle of the Kings of England,” was one.",
    "title": "The Complete Essays of Charles Dudley Warner",
    "author": "Warner, Charles Dudley, 1829-1900",
    "gutenbergReference": "3125",
    "matchType": 0,
    "hash": "962198fb84b10f06911e1c016186934d92ab3f3aeb079e3be6a61aa7e945d58e"
  },
  {
    "time": "10:02",
    "quoteFirst": "_15th._--ROSE two hours before daybreak in order to arrive early at Ghat in the morning. ",
    "quoteTime": "About ten A.M.",
    "quoteLast": ", the palms of Ghat were visible through the scattered blocks of rock in the valley, for the plain became now contracted and assumed the shape of a deep broad valley, on the one side a low range of sand-hills, and on the other the high rocky chain of Wareerat.",
    "title": "Travels in the Great Desert of Sahara, in the Years of 1845 and 1846",
    "author": "Richardson, James, 1806-1851",
    "gutenbergReference": "22094",
    "matchType": 0,
    "hash": "da34e98fb7597fb90534c5ea14871b74fb69bb5f0f2733488ab816975b955361"
  },
  {
    "time": "10:02",
    "quoteFirst": "_ made a straight course for the port of Argostoli in Cephalonia, our next stopping place. We made the island ",
    "quoteTime": "about 10 A.M.",
    "quoteLast": " of the next morning, and were well in towards the shore when we were caught by one of the sudden southwesterly gales which are the terror of the Mediterranean, and more dangerous than a full-grown Atlantic gale. The cliffs to the north of Argostoli were in sight, looming sheer rock above the sea line, and the wind, rapidly increasing, blew directly on shore, bringing with it a quick, sharp sea, and getting up before long a cross sea by the repercussion from the cliffs, so that in the complicated tumult of waters the old, heavy paddle steamer rolled and pitched like a log, the water pouring over",
    "title": "The Autobiography of a Journalist, Volume II",
    "author": "Stillman, William James, 1828-1901",
    "gutenbergReference": "11594",
    "matchType": 0,
    "hash": "ae7a797d61506eb34e2b61eb5a3204a4b227181f73be951d4375fa0dcba3c57b"
  },
  {
    "time": "10:02",
    "quoteFirst": "At the time of the summer solstice, the rainy season comes on, so a thick covering of thatch is spread over the reed covering, which sheds the rain into the walks, while the back and front are enclosed with rush blinds, that on the north side being raised or lowered according to the temperature. If it is a very hot day the blinds are lowered from ",
    "quoteTime": "about 10 A. M.",
    "quoteLast": " to 4 P. M., leaving the beds in almost darkness.",
    "title": "Ginseng and Other Medicinal Plants\r\nA Book of Valuable Information for Growers as Well as Collectors of Medicinal Roots, Barks, Leaves, Etc.",
    "author": "Harding, A. R. (Arthur Robert), 1871-1930",
    "gutenbergReference": "34570",
    "matchType": 0,
    "hash": "51793afd2bff0f7cbf7e07239e49b8ed0da227f2a658d204590988569aa0548f"
  },
  {
    "time": "10:02",
    "quoteFirst": "Would we take sherry, port, or madiera, or would we prefer Johannisberg, Hockheimer, or Verzenay? Would we try Veuve Cliquot, or Carte d’Or? A box of genuine Havanas stood upon his library table, and received our polite attention. We arrived ",
    "quoteTime": "about ten in the morning",
    "quoteLast": ", and on consenting to remain till afternoon a half dozen merchants were invited to join us at dinner.",
    "title": "Overland through Asia; Pictures of Siberian, Chinese, and Tartar Life",
    "author": "Knox, Thomas Wallace, 1835-1896",
    "gutenbergReference": "13806",
    "matchType": 0,
    "hash": "ff9cac08c4bfcf9b145ac9cdf6518241596322ba7a40c57b8c1b2977989370cf"
  },
  {
    "time": "10:02",
    "quoteFirst": "On the third day, ",
    "quoteTime": "about ten in the morning",
    "quoteLast": ", they announced that they were going. They got together the bags in which a Papuan carries his effects, packed up their new acquisitions, and did a little business with the Dinawa people in small articles I had traded with the villagers, such as matches, tobacco, or an axe, the greatest of treasures—for “trade,” in the Papuan sense, had not reached Ibala.",
    "title": "Two Years Among New Guinea Cannibals\r\nA Naturalist's Sojourn Among the Aborigines of Unexplored New Guinea",
    "author": "Pratt, A. E. (Antwerp Edgar), 1852-1924; Pratt, Henry [Annotator]",
    "gutenbergReference": "66773",
    "matchType": 0,
    "hash": "dfc47ec761f5002242d8a722f0fd8e2971197bf77c7eb1baaaddd8eec0c3a8aa"
  },
  {
    "time": "10:02",
    "quoteFirst": "\"Walking up town with my mail at ",
    "quoteTime": "about ten in the morning",
    "quoteLast": ", I found myself perspiring as upon a hot day in August, but there was no sense of oppression. One was exhilarated rather than wilted. After reaching our cottage piazza and the shelter of the climbing roses and honeysuckle, the change was decidedly marked. This is said to be the peculiarity the year round, even in midsummer.",
    "title": "E. P. Roe: Reminiscences of his Life",
    "author": "Roe, Mary A. (Mary Abigail), 1840?-",
    "gutenbergReference": "36023",
    "matchType": 0,
    "hash": "f918a5df001b4bd8361b1e3007f4e592245562673265a517f92cf75516c3408d"
  },
  {
    "time": "10:02",
    "quoteFirst": "Accumulating years, however, and repeated attacks of gout, to which Harvey had long been a martyr, at length asserted their mastery over the declining body, and William Harvey, the great in intellect, the noble in nature, finally ceased to be, on the 3d of June, 1657, in the eightieth year of his age. ",
    "quoteTime": "About ten o’clock in the morning",
    "quoteLast": ", as Aubrey tells us, on attempting to speak, he found that he had lost the power of utterance, that, in the language of the vulgar, he had the dead palsy in his tongue. He did not lose his other faculties, however; but knowing that his end was approaching, he sent for his nephews, to each of whom he gave some token of remembrance,--his watch to one, his signet ring to another, and so on.",
    "title": "The Works of William Harvey M.D.\nTranslated from the Latin with a life of the author",
    "author": "Harvey, William, 1578-1657; Willis, Robert, 1799-1878 [Translator]",
    "gutenbergReference": "58857",
    "matchType": 0,
    "hash": "cd98806d82e1ecfd59006f74c08e5c8ae60ded65534854ec8cb8bd80c4de925c"
  },
  {
    "time": "10:02",
    "quoteFirst": "Much difficulty was experienced in finding quarters for them, every place being so crowded, and the ladies were already four and five together in very small badly ventilated native buildings; dreadful smells pervading the whole place, from the half-buried bodies of men, horses, and bullocks, and also from the drains--some of which were fearfully offensive, as we had no means of attending to them. Several more servants deserted last night; which caused the very greatest inconvenience, as already very few officers had any. ",
    "quoteTime": "About 10 A.M.",
    "quoteLast": " our miners broke into the enemy's gallery, which they immediately abandoned, and began to fill in the shaft; we as instantly applied a barrel of powder at the farther end of their sap, and blew up their work altogether. Our men brought away their lantern, tools, and a bottle of oil, which in their haste they had left.",
    "title": "The Defence of Lucknow\r\nA Diary Recording the Daily Events during the Siege of the European Residency, from 31st May to 25th September, 1857",
    "author": "Wilson, T. F. (Thomas Fourness)",
    "gutenbergReference": "53093",
    "matchType": 0,
    "hash": "9afb795259490f2718bd6ed298496d9d5e21f9e2b4291fe735b92b5bfc2262ba"
  },
  {
    "time": "10:02",
    "quoteFirst": "Friday ",
    "quoteTime": "10:02 A.M.",
    "quoteLast": "",
    "title": "Project Daedalus",
    "author": "Hoover, Thomas, 1941-",
    "gutenbergReference": "34320",
    "matchType": 2,
    "hash": "e00e3527270098d449b40f06792e58a58e2811af871a103f0876b1b88b4ecf45"
  },
  {
    "time": "10:02",
    "quoteFirst": "He was also shot in the stomach by some one else. I saw him die, in great agony, with an infuriated crowd around him. ",
    "quoteTime": "About ten o'clock in the morning",
    "quoteLast": ", armed citizens crossed the Potomac and Shenandoah rivers to prevent the escape by the bridges, or by water, of any of the raiders. Some walked down the Maryland river road and wounded Captain Oliver Brown on the bridge.",
    "title": "The Raid of John Brown at Harper's Ferry as I Saw It",
    "author": "Leech, Samuel V., 1837-1916",
    "gutenbergReference": "35427",
    "matchType": 0,
    "hash": "b67482db131bc2baf8fbbfe0974edadc04627c710c1737c4f19f099d54a7ed2b"
  },
  {
    "time": "10:02",
    "quoteFirst": "A good old classic poet, then famous, a good fellow who had an Éléonore, M. le Chevalier de Labouisse, as he strolled that day beneath the chestnut-trees of Saint-Cloud, saw them pass ",
    "quoteTime": "about ten o’clock in the morning",
    "quoteLast": ", and exclaimed, “There is one too many of them,” as he thought of the Graces. Favourite, Blachevelle’s friend, the one aged three and twenty, the old one, ran on in front under the great green boughs, jumped the ditches, stalked distractedly over bushes, and presided over this merry-making with the spirit of a young female faun.",
    "title": "Les Misérables",
    "author": "Hugo, Victor, 1802-1885; Hapgood, Isabel Florence, 1850-1928 [Translator]",
    "gutenbergReference": "135",
    "matchType": 0,
    "hash": "5d7e96c5688732a3ac358229c72da7c23cc30eaba07dd7a68c6504a5613a9721"
  },
  {
    "time": "10:02",
    "quoteFirst": "It varies somewhat with different addicts of the drug, but with me the \"hour of strength\"--the interval of the swinging back of the pendulum, when all the faculties are as much above normal as they have been below it during the preceding interval of depression--was mid-afternoon. From ",
    "quoteTime": "about ten in the morning",
    "quoteLast": " I was just about my natural self--just about at the turn of the tide between weakness and strength--for three or four hours; but from about three to five, when the renewed cravings began to stir and it had long been my custom to pour my first thin trickle of green into the cracked ice, I was preternaturally alive in hand and brain.",
    "title": "Hell's Hatches",
    "author": "Freeman, Lewis R. (Lewis Ransome), 1878-1960",
    "gutenbergReference": "44632",
    "matchType": 0,
    "hash": "283a8ad29e1d27de5d90e984dce54a66e9b3a20bac8692bf423dcef49441f86a"
  },
  {
    "time": "10:02",
    "quoteFirst": "The 22d, ",
    "quoteTime": "about ten a.m.",
    "quoteLast": " our purser came on board, having been sent on shore the night before, and brought with him some cocks and hens. He told us that the Indians had carried him to a king, who was glad to see him, having never before seen any Englishmen.",
    "title": "A General History and Collection of Voyages and Travels — Volume 08",
    "author": "Kerr, Robert, 1755-1813",
    "gutenbergReference": "13366",
    "matchType": 0,
    "hash": "e9779f47224dc6a61d27329257814a241b3043019832220fbdb475d8df15e9ab"
  },
  {
    "time": "10:02",
    "quoteFirst": "\"",
    "quoteTime": "About ten o'clock in the morning",
    "quoteLast": " of the 25th August 1867, I was lying towards the southern end of the island, on a little hillock tolerably clear of trees, and facing a sort of glade or avenue, covered only with brush and young trees, which allowed me to see the sky within perhaps twenty degrees of the horizon. Suddenly, looking up, I saw what appeared at first like a brilliant star considerably higher than the sun.",
    "title": "Across the Zodiac\r\nThe Story of a Wrecked Record",
    "author": "Greg, Percy, 1836-1889",
    "gutenbergReference": "10165",
    "matchType": 0,
    "hash": "e29882f18f4a90f789843a65e560be265d311585062b75735201867c5464fa2c"
  },
  {
    "time": "10:02",
    "quoteFirst": "",
    "quoteTime": "About 10 A. M.",
    "quoteLast": " passed through the small town of Goodsonville, or Edgefield Station. We here saw evidences of the Rebel's work of destruction. The place was almost entirely deserted, and every store had been completely riddled and robbed of its contents.",
    "title": "Our Battery; Or, The Journal of Company B, 1st O.V.A.",
    "author": "Cutter, O. P. (Orlando Phelps)",
    "gutenbergReference": "31887",
    "matchType": 0,
    "hash": "dc08c4983f2e6cfaa51a18da7ab3fb584e4e51ba1fb23b452377812f0f8a3afa"
  }
]