[
  {
    "time": "10:01",
    "quoteFirst": "Tuesday the 19th no ships in sight. ",
    "quoteTime": "About ten o'clock in the morning",
    "quoteLast": " it fell calm, with very hard rain and a heavy swell;--struck our masts and pulled, not being able to see the land, steered by the swell. When the weather broke up, found we had drifted several miles to leeward.",
    "title": "History of the Pirates Who Infested the China Sea From 1807 to 1810",
    "author": "Yüan, Yung-lun; Neumann, Karl Friedrich, 1793?-1870 [Translator]",
    "gutenbergReference": "44261",
    "matchType": 0,
    "hash": "dc24adf723533d9e150a253eb43a527bc0e5a37639c57997e809a76e36b68344"
  },
  {
    "time": "10:01",
    "quoteFirst": "",
    "quoteTime": "About ten A.M.",
    "quoteLast": " we arrived off Port Morant, and, scudding along under all the canvass we could carry, cleared Yellah's point by two o'clock.",
    "title": "The Adventures of Captain John Patterson\r\nWith Notices of the Officers, &c. of the 50th, or Queen's Own Regiment from 1807 to 1821",
    "author": "Patterson, John",
    "gutenbergReference": "46131",
    "matchType": 0,
    "hash": "d7fcb423a35c88af2d473ae1b63547c94ef3636a46dbf51d745f4156e1e673db"
  },
  {
    "time": "10:01",
    "quoteFirst": "We made shelter trenches on it, and fired from the windows. The city people came to help the soldiers ",
    "quoteTime": "about 10 a.m.",
    "quoteLast": " Major Sir Louis Cavagnari was wounded in the forehead about 1 p.m.; he was in a shelter trench. A man from the roof of a house shot at him, and the bullet striking a brick, it, together with a piece of brick, struck Sir Louis.",
    "title": "Imperialism and Mr. Gladstone (1876-1887)",
    "author": "Gretton, R. H. (Richard Henry), 1874- [Compiler]; Bell, Kenneth (Kenneth Norman), 1884-1951 [Editor]; Winbolt, S. E. (Samuel Edward), 1868-1944 [Editor]",
    "gutenbergReference": "53354",
    "matchType": 0,
    "hash": "18f68aff76c84cc2c2c256d247b1bbea45c6d3b353fdfdd5923e43a42a6c4b1c"
  },
  {
    "time": "10:01",
    "quoteFirst": "On Tuesday the 4th of April, ",
    "quoteTime": "about ten o’clock in the morning",
    "quoteLast": ", Mr.",
    "title": "The Three Voyages of Captain Cook Round the World. Vol. I. Being the First of the First Voyage.",
    "author": "Cook, James, 1728-1779; Banks, Joseph, 1743-1820 [Contributor]; Hawkesworth, John, 1715?-1773 [Editor]",
    "gutenbergReference": "56196",
    "matchType": 0,
    "hash": "ad1ed23cd394579dbe254b80b0a73e9c552677b7aa1d34ccb827d553762663a5"
  },
  {
    "time": "10:01",
    "quoteFirst": "Let us go back a little and we shall be witnesses of rampant brigandage. In May, I visit my most populous village daily, at ",
    "quoteTime": "about ten o'clock in the morning",
    "quoteLast": ", when the victualling-operations are in full swing. Seated on a low chair in the sun, with my back bent and my arms upon my knees, I watch, without moving, until dinner-time.",
    "title": "Bramble-Bees and Others",
    "author": "Fabre, Jean-Henri, 1823-1915; Teixeira de Mattos, Alexander, 1865-1921 [Translator]",
    "gutenbergReference": "3421",
    "matchType": 0,
    "hash": "bffe3f69a3ab2437a2600873f5d7ff3fa9106a5015f31769186d1250bc3d3a32"
  },
  {
    "time": "10:01",
    "quoteFirst": "We ascend the great marble staircase, pass the famous antique boar and enter the long horseshoe corridor filled with busts and tapestried with paintings. Visitors, ",
    "quoteTime": "about ten o'clock in the morning",
    "quoteLast": ", are few; the mute custodians remain in their corners; you seem to be really at home. It all belongs to you, and what convenient possessions! Keepers and majordomos are here to keep things in order, well dusted and intact; it is not even necessary to give orders; matters go on of themselves without jar or confusion, nobody giving himself the slightest concern; it is an ideal world such as it ought to be.",
    "title": "Seeing Europe with Famous Authors, Volume 7\nItaly, Sicily, and Greece (Part One)",
    "author": "Halsey, Francis W. (Francis Whiting), 1851-1919 [Editor]",
    "gutenbergReference": "18845",
    "matchType": 0,
    "hash": "b343de5ac553219deabbe717c9f7377033003d6d10094c078da48afcf0b3a5f7"
  },
  {
    "time": "10:01",
    "quoteFirst": "ON Friday the 15th of March, ",
    "quoteTime": "about ten o’clock in the morning",
    "quoteLast": ", we anchored off the Cape of Good Hope, in seven fathom, with an ouzey bottom. The west point of the bay, called the Lion’s Tail, bore W. N. W. and the castle S. W., distant about a mile and a half.",
    "title": "The Three Voyages of Captain Cook Round the World. Vol. II. Being the Second of the First Voyage",
    "author": "Cook, James, 1728-1779; Banks, Joseph, 1743-1820 [Contributor]; Hawkesworth, John, 1715?-1773 [Editor]",
    "gutenbergReference": "57152",
    "matchType": 0,
    "hash": "d3bdea8af5525518099a336a6a30570a93a9cfd8abbb0c5ef14c8bd1ee4af750"
  },
  {
    "time": "10:01",
    "quoteFirst": "Our carriages usually followed immediately after those of the King’s suite. We started generally ",
    "quoteTime": "about 10 o’clock in the morning",
    "quoteLast": ", and sometimes covered as much as sixty kilometres in the day. On reaching our quarters for the night our first duty was to set about preparing an office, in which there was seldom any lack of work, especially when we had the Field Telegraph at our disposal.",
    "title": "Bismarck",
    "author": "Busch, Moritz, 1821-1899",
    "gutenbergReference": "68651",
    "matchType": 0,
    "hash": "9284e547aa32051560963ef43f308dcaddd6d57140ddd46f9aab19b3b059494b"
  },
  {
    "time": "10:01",
    "quoteFirst": "A handsome subscription, we are told by the gentleman whose words have just been quoted and who was present on the occasion, was expended in procuring one day’s festivity for the poor and needy, the aged and the young. ",
    "quoteTime": "About ten in the morning",
    "quoteLast": ", the children of the township, amounting to one hundred and thirty-nine, assembled at the national school, erected near the church, where they were each presented with a coronation medal. Afterwards they paraded the beach, headed by two musicians, and sang the national anthem at all the principal houses, followed by ringing cheers; returning to the school-house, each child was regaled with a large bun, and spiced ale and coppers were distributed amongst them.",
    "title": "History of the Fylde of Lancashire",
    "author": "Porter, John (Writer on the Fylde of Lancashire)",
    "gutenbergReference": "65919",
    "matchType": 0,
    "hash": "4a784182df4c4ecd0622c4f633acbfc6edf27d83967acd084928c287e05a0b2e"
  },
  {
    "time": "10:01",
    "quoteFirst": "",
    "quoteTime": "About 10 A.M.",
    "quoteLast": " the sea breeze made partially, and the Privateer, receiving it first, was enabled to decrease the distance between the two vessels so materially as to render it shortly obvious that there would be no escape by sailing. At half-past twelve Captain Cunninghame gave orders to pipe to dinner, conceiving that by the time his crew had dined, the enemy would be within range of shot.",
    "title": "History of the Post-Office Packet Service between the years 1793-1815\nCompiled from Records, Chiefly Official",
    "author": "Norway, Arthur H. (Arthur Hamilton), 1859-1938",
    "gutenbergReference": "59310",
    "matchType": 0,
    "hash": "ad04c2e0463cb74b423bd5df219946ad8b3d76d55cdc7728910cacc531e751a3"
  },
  {
    "time": "10:01",
    "quoteFirst": "",
    "quoteTime": "About 10 A.M.",
    "quoteLast": " Burnside, at the head of his command, reached the ford.  His corps, the Ninth, had been recently organized by him at Annapolis, Maryland, and officers and soldiers were, in general, newly equipped and clothed, and all regiments and headquarters had new flags.",
    "title": "Slavery and four years of war",
    "author": "Keifer, Joseph Warren, 1836-1932",
    "gutenbergReference": "22100",
    "matchType": 0,
    "hash": "a9d36e9b59208555a867e0dbe8303340452123886859a3a28efb4a404e5e6d74"
  },
  {
    "time": "10:01",
    "quoteFirst": "Such was the commencement of a day, which, while it brought forth nothing alarming to the family of the Hutted Knoll, was still pregnant with important consequences. Major Willoughby disappeared from the sight of his father ",
    "quoteTime": "about ten in the morning",
    "quoteLast": "; and before twelve, the settlement was alive with the rumours of a fresh arrival. Joel knew not whether to rejoice or to despair, as he saw a party of eight or ten armed men rising above the rock, and holding their course across the flats towards the house.",
    "title": "Wyandotté; Or, The Hutted Knoll: A Tale",
    "author": "Cooper, James Fenimore, 1789-1851",
    "gutenbergReference": "10434",
    "matchType": 0,
    "hash": "35aba4fd3f2feb2668a8f0bed268ecfee61d807417884c8630616e712712ebde"
  },
  {
    "time": "10:01",
    "quoteFirst": "The \"Elephant\" anchored almost in the middle of the line. Fire was opened ",
    "quoteTime": "about 10 A.M.",
    "quoteLast": ", and at 11.30 the action was at its height.",
    "title": "Encyclopaedia Britannica, 11th Edition, \"Convention\" to \"Copyright\"\r\nVolume 7, Slice 3",
    "author": "Various",
    "gutenbergReference": "32097",
    "matchType": 0,
    "hash": "ab6bee5557e2ddf3e84cfdb30b24522af8287d010e17c02ab5a963fafaeb98d7"
  },
  {
    "time": "10:01",
    "quoteFirst": "This does not support my view of his reasons for selecting the day he did for surrendering.  But it must be recollected that his first letter asking terms was received ",
    "quoteTime": "about 10 o'clock A.M.",
    "quoteLast": ", July 3d.  It then could hardly be expected that it would take twenty-four hours to effect a surrender.  He knew that Johnston was in our rear for the purpose of raising the siege, and he naturally would want to hold out as long as he could.",
    "title": "Memoirs of the Union's Three Great Civil War Generals",
    "author": "Grant, Ulysses S. (Ulysses Simpson), 1822-1885; Sheridan, Philip Henry, 1831-1888; Sherman, William T. (William Tecumseh), 1820-1891; Widger, David, 1932-2021? [Editor]",
    "gutenbergReference": "4546",
    "matchType": 0,
    "hash": "edb321a05dae8ab90315e6538e3a75a9fa9a982852edf3a16b010c2db290df9b"
  },
  {
    "time": "10:01",
    "quoteFirst": "As we had anticipated, ",
    "quoteTime": "about ten o'clock in the morning",
    "quoteLast": " the whole Mexican force came out. There were two companies of cavalry and two of infantry.",
    "title": "Geronimo's Story of His Life",
    "author": "Geronimo, 1829-1909; Barrett, S. M. (Stephen Melvil), 1865-1948 [Editor]",
    "gutenbergReference": "31318",
    "matchType": 0,
    "hash": "6a36b494adf5b24ed9cb5c6f8972015cbfd7d81fb246fb30c6d5cd698a9b71dd"
  },
  {
    "time": "10:01",
    "quoteFirst": "Leaving Belgrade and the agreeable effendi, they proceeded through the woody wilds of Servia, where the scanty peasantry were ground to the earth by oppression, to Nissa, the ancient capital; and passing thence into Bulgaria, our fair traveller was amused at Sophia with one of those little incidents which, from her _naïve_ mode of describing them, constitute the principal charm of her travels. This was a visit to the baths. Arriving ",
    "quoteTime": "about ten o’clock in the morning",
    "quoteLast": ", she found the place already crowded with women, and having cast a glance or two at the form and structure of the edifice, which consisted of fine apartments covered with domes, floored with marble, and adorned with a low divan of the same materials, she proceeded into the principal bathing-room, where there were about two hundred ladies, in the state of nature, seated upon cushions or rich carpets, with their slaves standing behind them, equally unencumbered with dress.",
    "title": "No title",
    "author": "",
    "gutenbergReference": "65643",
    "matchType": 0,
    "hash": "4cf2f56aebc843118ad39ce7ec961bcb3f5910ba2a76ec9dde66420fcc955543"
  },
  {
    "time": "10:01",
    "quoteFirst": "Krakatoa ",
    "quoteTime": "about 10 a.m.",
    "quoteLast": " on the 27th of August, rising on the coasts of the Straits of Sunda to a height of fifty feet above the ordinary sea-level. This wave appears to have been observed over at least half the globe.",
    "title": "Volcanoes: Past and Present",
    "author": "Hull, Edward, 1829-1917",
    "gutenbergReference": "31627",
    "matchType": 0,
    "hash": "1cb37ac3b60d01c4d0656008199db121e978d366a28972f793b3473fb1f1d077"
  },
  {
    "time": "10:01",
    "quoteFirst": "Day after day, with unchecked regularity, from the break of dawn, a fierce sun rises rapidly high up in the sky, and as it gains in strength, so a silence settles upon the earth, for so great is its oppression, that at the height of its power it subdues all living things. ",
    "quoteTime": "About 10 a.m.",
    "quoteLast": " you may notice that the glad sounds of morning have faded—birds are retiring to leafy shades, the boisterous noise of natives at work in the village has died down; before noon the land is wrapped in silent solitude, and Old Sol alone is left in the field.",
    "title": "Exploration of Aïr",
    "author": "Buchanan, Angus, 1886-1954",
    "gutenbergReference": "70323",
    "matchType": 0,
    "hash": "52d98b9502f2d75611b5f74fc44f13c96234e836dce869b367d9c757d33ee5c1"
  },
  {
    "time": "10:01",
    "quoteFirst": "",
    "quoteTime": "About ten in the morning",
    "quoteLast": " Jack Darcy returned home dead tired, as much with the excitement as the fatigue, took a bath, and went to bed.",
    "title": "Hope Mills; Or, Between Friend and Sweetheart",
    "author": "Douglas, Amanda M., 1831-1916",
    "gutenbergReference": "30436",
    "matchType": 0,
    "hash": "57aff5c7cacd96ea5500bdcaf0ab9aa45bd1f330ecee743cbf654b7d772c1369"
  },
  {
    "time": "10:01",
    "quoteFirst": "When we wakened ",
    "quoteTime": "about ten in the morning",
    "quoteLast": ", we still lay drifting, for towards morning a heavy fog had descended and it was useless to try to proceed. It would be impossible to see our course, and to get a sight of the airmen was equally out of the question in such density.",
    "title": "Our polar flight",
    "author": "Amundsen, Roald, 1872-1928; Ellsworth, Lincoln, 1880-1951",
    "gutenbergReference": "71497",
    "matchType": 0,
    "hash": "6ef2f5b8bb29894cd88513c5e5c4c8f45518d535fbb9a8f9df1ab1d04ca1721f"
  }
]