[
  {
    "time": "10:00",
    "quoteFirst": "It must have been cold work to live in the noble Earl’s house in Yorkshire, from Lady-Day till the warm summer came; which advent is sometimes put off till next year. The family rose at six, or before; for Mass was especially ordered at that hour, in order to force the household to rise early. The dinner hour was ",
    "quoteTime": "ten A.M.",
    "quoteLast": "; four P.M. was the hour for supper; and at nine the bell rang for bed. I have omitted the breakfast, which took place at seven, after Mass; when my Lord and Lady sat down to a repast of two pieces of salt fish, and half-a-dozen red herrings, with four fresh ones, or a dish of sprats, and a quart of beer, and the same measure of wine. This was on meagre days.",
    "title": "Table traits, with something on them",
    "author": "Doran, Dr. (John), 1807-1878",
    "gutenbergReference": "69859",
    "matchType": 0,
    "hash": "9638afc68304bea8f9b26dbee10ab537b3cf436054941d3b1131913db18b2ac9"
  },
  {
    "time": "10:00",
    "quoteFirst": "There they generally arrived by nine or ",
    "quoteTime": "ten o'clock",
    "quoteLast": ", having set out in the cool and early hour of sunrise.... A basket with tea, sugar, and the other usual provisions for breakfast, with the apparatus for cooking it; a little rum and fruit for making cool weak punch, the usual beverage in the middle of the day, and now and then some cold pastry, was the sole provision; for the great affair was to depend on the sole exertions of the boys in procuring fish, wild ducks, etc.",
    "title": "The Historical Child\nPaidology; The Science of the Child",
    "author": "Chrisman, Oscar, 1855-1929",
    "gutenbergReference": "46474",
    "matchType": 0,
    "hash": "a863fbc12e665520e8937edc32949c82403ad066eae7077f11774fdaf3367a39"
  },
  {
    "time": "10:00",
    "quoteFirst": "The ball was a great success. The orchestra, placed in the little alcove by the gallery, played a quadrille followed by waltzes, two-steps and polkas. Until ",
    "quoteTime": "ten o’clock",
    "quoteLast": " the carriages made their way along Halsted street past the Mills and the squalid houses through the wrought iron gates into the park; and at midnight they began to roll away again carrying the guests to their homes. Lily, all graciousness and charm, moved among the dancers distributing her favors equitably save in the single instance of Willie Harrison, who looked so downcast and prematurely old in his black evening clothes that she danced with him three times and sat out a waltz, and a polka.",
    "title": "The green bay tree",
    "author": "Bromfield, Louis, 1896-1956",
    "gutenbergReference": "73944",
    "matchType": 0,
    "hash": "2fdab36f7432c0c27b6dbca10aa44d6a7291fb23d06f5341293ed5934c2bb894"
  },
  {
    "time": "10:00",
    "quoteFirst": "On 1st February, very early in the morning, the Coldstreams were driven from their trenches south of the canal, and two counter-attacks failed to recover them. As the light grew better, our artillery came into action, and so accurate a fire was kept up on the lost trenches that the Germans could not hold them. ",
    "quoteTime": "At ten o'clock",
    "quoteLast": " fifty men of the 2nd Coldstreams and thirty men of the Irish Guards, along with sappers carrying sand-bags and barbed wire, rushed forward, and not only recovered the lost trenches, but seized one of the enemy's posts on the embankment of the canal. It was during this attack that Lance-Corporal Michael O'Leary won the Victoria Cross by a remarkable feat of gallantry which will be described in the next chapter.",
    "title": "The Children's Story of the War Volume 4 (of 10)\r\nThe Story of the Year 1915",
    "author": "Parrott, Edward, 1863-1921",
    "gutenbergReference": "35386",
    "matchType": 0,
    "hash": "44713f04c8437bc4d6a2aaf8d0b0151f41d9db46ae31ecc139623487e54d7af6"
  },
  {
    "time": "10:00",
    "quoteFirst": "The men intended for the service then took their places in fourteen boats that lay hidden behind the flag-ship. All were dressed in white, with a blue band on the left arm, in order that they might distinguish each other in the dark. ",
    "quoteTime": "At ten o’clock",
    "quoteLast": " the boats pushed off in two directions, commanded respectively by Captain Crosby and Captain Guise, while the admiral led the way in his launch. It was just twelve o’clock when the boats arrived at a small opening in the boom.",
    "title": "With Cochrane the Dauntless",
    "author": "Henty, G. A. (George Alfred), 1832-1902",
    "gutenbergReference": "25993",
    "matchType": 0,
    "hash": "48ff3beb3e9907b3999f3353de003a3e1efb9cc799b7fc99739f49a31ae1a186"
  },
  {
    "time": "10:00",
    "quoteFirst": "",
    "quoteTime": "At ten o'clock",
    "quoteLast": " Doc Taylor returned to the Hat Ranch and found the condition of his patient unchanged. He was still unconscious and his loud, stertorous breathing, coupled with the ghastly exhaust of air through the hole on his breast, testified to the seriousness of his condition.",
    "title": "The Long Chance",
    "author": "Kyne, Peter B. (Peter Bernard), 1880-1957",
    "gutenbergReference": "6115",
    "matchType": 0,
    "hash": "97bc6ca45b30ba9eb5c34bd0aeb831168efe292f0673d6d254b2a4be7b70e21f"
  },
  {
    "time": "10:00",
    "quoteFirst": "The Hitchcock house revealed itself in the floods of electric light as large and undeniably ugly. Built before artistic ambitions and cosmopolitan architects had undertaken to sof",
    "quoteTime": "ten Am",
    "quoteLast": "erican angularities, it was merely a commodious building, ample enough for a dozen Hitchcocks to loll about in. Decoratively, it might be described as a museum of survivals from the various stages of family history.",
    "title": "The Web of Life",
    "author": "Herrick, Robert, 1868-1938",
    "gutenbergReference": "7828",
    "matchType": 0,
    "hash": "ef084dae048a0a37da4268c9a155a5c6973695c9479a928a90043b42ac41891a"
  },
  {
    "time": "10:00",
    "quoteFirst": "If he happened to go out and cross the fish market, he found it almost deserted. There was no longer the crushing and pushing and uproar of ",
    "quoteTime": "ten o’clock in the morning",
    "quoteLast": ". The fish-wives, seated behind their stalls, leant back knitting, while a few belated purchasers prowled about casting sidelong glances at the remaining fish, with the thoughtful eyes and compressed lips of women closely calculating the price of their dinner.",
    "title": "The Fat and the Thin",
    "author": "Zola, Émile, 1840-1902; Vizetelly, Ernest Alfred, 1853-1922 [Translator]",
    "gutenbergReference": "5744",
    "matchType": 0,
    "hash": "5bb3e6195c220cbf174814f87a0259df557d6458539262a3f57b072d6d7d47c8"
  },
  {
    "time": "10:00",
    "quoteFirst": "Buildings, met at ",
    "quoteTime": "ten o'clock in the morning",
    "quoteLast": ", and consisted of the magistrates of the town, public bodies, farmers, numerous freemasons' lodges, societies of gardeners, archers, and odd fellows, King Crispin in his most imposing style, with Souter Johnny in character, accompanied by attendants with banners floating, and bands playing music of Burns's songs.",
    "title": "Homes and Haunts of the Most Eminent British Poets, Vol. 1 (of 2)",
    "author": "Howitt, William, 1792-1879; Hewet, Henry W. [Illustrator]",
    "gutenbergReference": "41164",
    "matchType": 0,
    "hash": "2f127e8fe56f67ef827966d63c08ecdf778ca05679312eb73a61f72fd08c854d"
  },
  {
    "time": "10:00",
    "quoteFirst": "The lurid glare in a murky sky of the many lights burning in the yards, has a very weird effect; while the roll of carts and the shrill cries of the fisher-girls, mixed with the stentorian tones of ‘the maister’ issuing his orders at dead of night, give a romantic touch to the picture. Of",
    "quoteTime": "ten am",
    "quoteLast": "ong the gutters are to be found most respectable, educated females, who are tempted by the high remuneration paid to engage in the work, and who, when the fishing is over, assume another character, and may be seen at the Christmas balls in some of the smaller towns as the leaders of fashion.",
    "title": "Chambers's journal of popular literature, science, and art, fifth series, no. 125, vol. III, May 22, 1886",
    "author": "Various",
    "gutenbergReference": "70584",
    "matchType": 0,
    "hash": "cbeee4783c2263a0fcdb9a4c8cbd09fae9980645cfef7c534fba47f1bdfbed3c"
  },
  {
    "time": "10:00",
    "quoteFirst": "As ",
    "quoteTime": "ten o'clock",
    "quoteLast": " was striking, Valerie was fetched.",
    "title": "Anthony Lyveden",
    "author": "Yates, Dornford, 1885-1960",
    "gutenbergReference": "27684",
    "matchType": 0,
    "hash": "ce1cec4c74ca888a206fa49ba7ad77a46b2423c95479f71e5c75787b47551a47"
  },
  {
    "time": "10:00",
    "quoteFirst": "\"Yes. At night--dark deeds, alone.\" He heard Dr. Turber's step. He added swiftly: \"I'll be there--",
    "quoteTime": "ten o'clock",
    "quoteLast": " tonight! I can hide you in my room. At eleven, they're all asleep--we'll go to the roof--I call it Bluebeard's--\"",
    "title": "The shadow girl",
    "author": "Cummings, Ray, 1887-1957; Smolenski [Illustrator]",
    "gutenbergReference": "73572",
    "matchType": 0,
    "hash": "ff069661094b36da7de743a54ed4a17c3254786674a926efc9bdd4d4d2d3218f"
  },
  {
    "time": "10:00",
    "quoteFirst": "Mr. Philip, fussily entering the disordered room ",
    "quoteTime": "at ten o'clock",
    "quoteLast": ", announced his regret at the suddenness of the change; the young ladies would be paid their salaries for the uncompleted month--a murmur of satisfaction arose--and, in short, the firm hoped that their association had been as pleasant to them as it had been to his partners and himself.",
    "title": "Saturday's Child",
    "author": "Norris, Kathleen Thompson, 1880-1966",
    "gutenbergReference": "4687",
    "matchType": 0,
    "hash": "da6ff6f645aa6f39eea863e7cd378e25847614853c00a1be40ed0cbbb05be636"
  },
  {
    "time": "10:00",
    "quoteFirst": "“Well, the examining judges generally are here by about ",
    "quoteTime": "ten o’clock",
    "quoteLast": ".”",
    "title": "Scenes from a Courtesan's Life",
    "author": "Balzac, Honoré de, 1799-1850; Waring, James [Translator]",
    "gutenbergReference": "1660",
    "matchType": 0,
    "hash": "a5381c9c22e94dc675b96d241c745c74d5a94c11cff4a8396eb9b443be9c35fa"
  },
  {
    "time": "10:00",
    "quoteFirst": "The sketches were soon finished, and soon too was the breakfast over. I played a few airs on my flageolet, while our guide was putting the horses to the cart, and by ",
    "quoteTime": "ten o'clock",
    "quoteLast": " we were once more under way towards Meadville. Never shall I forget Maxon Randell and his hospitable family.",
    "title": "Audubon and His Journals, Volume 2",
    "author": "Audubon, John James, 1785-1851; Coues, Elliott, 1842-1899 [Annotator]; Audubon, Maria R. (Maria Rebecca), 1843-1925 [Editor]",
    "gutenbergReference": "39979",
    "matchType": 0,
    "hash": "3b782378724d3196128edb9c4883917fcd1deed7589297850b2da06e57c798b7"
  },
  {
    "time": "10:00",
    "quoteFirst": "Yes.  A gentleman was brought in about ",
    "quoteTime": "ten o'clock",
    "quoteLast": " charged with brawling at the Earl's Court Exhibition and assaulting a constable in the discharge of his duty.",
    "title": "Malvina of Brittany",
    "author": "Jerome, Jerome K. (Jerome Klapka), 1859-1927",
    "gutenbergReference": "2023",
    "matchType": 0,
    "hash": "44088bbab852de9d3dbc043cf74d7d9f498cd544dc4dc912275a3a4041279d73"
  },
  {
    "time": "10:00",
    "quoteFirst": "Frank professed to know everything about the pictures, and turned out to know nothing. I shall ask for some special coaching to-morrow morning. May I engage you--",
    "quoteTime": "ten o'clock",
    "quoteLast": "?\"",
    "title": "Marcella",
    "author": "Ward, Humphry, Mrs., 1851-1920",
    "gutenbergReference": "13728",
    "matchType": 0,
    "hash": "467de19dee7b56b5c43bdf648ccb4c4f7e95779204077325467009379fb40b7a"
  },
  {
    "time": "10:00",
    "quoteFirst": "John were in Gibson's office before ",
    "quoteTime": "10 o'clock",
    "quoteLast": " the next morning. They found Gibson alone in his inner office.",
    "title": "Spring Street\nA Story of Los Angeles",
    "author": "Richardson, James Hugh, 1894-1963",
    "gutenbergReference": "22194",
    "matchType": 0,
    "hash": "d634d9a654da16668cb121b7b482c22773f51ac0828f68d6bea5f4946712a475"
  },
  {
    "time": "10:00",
    "quoteFirst": "‘",
    "quoteTime": "Ten o’clock",
    "quoteLast": "!’ she exclaimed, knowing as an ocean traveller how to interpret sea time. ‘Good-night, Mr. Monson.’",
    "title": "An Ocean Tragedy",
    "author": "Russell, William Clark, 1844-1911",
    "gutenbergReference": "56363",
    "matchType": 0,
    "hash": "1df2de98e1b97b8e3d62848a6a4059323659f5a8d903090f766fa9e650358a54"
  },
  {
    "time": "10:00",
    "quoteFirst": "The Czar will give you a welcome; and the rather because he shares your tastes himself. In his brief moments of leisure he of",
    "quoteTime": "ten am",
    "quoteLast": "uses himself by taking up a pencil and drawing a design for a public building. So he knows how to appreciate what is good.",
    "title": "The Czar: A tale of the Time of the First Napoleon",
    "author": "Alcock, Deborah, 1835-1913",
    "gutenbergReference": "49782",
    "matchType": 0,
    "hash": "985153f25d5b0fab4e6db7f62d0ab89e51367436ed327f88f67533059d9375e4"
  }
]