[
  {
    "time": "10:10",
    "quoteFirst": "10.00 A. M.  Bugle Call to Village Green. 10.05 A. M.  Music by Town Band. ",
    "quoteTime": "10.10 A. M.",
    "quoteLast": "  Reading of Declaration of Independence.",
    "title": "The Mary Frances first aid book",
    "author": "Fryer, Jane Eayre, 1876-; Boyer, Jane Allen, 1875-1940 [Illustrator]",
    "gutenbergReference": "54216",
    "matchType": 2,
    "hash": "abb942a3b8e99eb5dbd1d3529158d2a277651d09505ecdbbb3647517015e1065"
  },
  {
    "time": "10:10",
    "quoteFirst": "At ",
    "quoteTime": "ten minutes past ten",
    "quoteLast": " the great red Mercedes drew up outside the block of flats where Spencer Hastings lived. Anthony had broken his own record of that afternoon for the Kensington-Marling journey.",
    "title": "The rasp",
    "author": "MacDonald, Philip, 1901?-1980",
    "gutenbergReference": "72462",
    "matchType": 1,
    "hash": "f02dc358ea304f0dcfccc0b65f8abfd1302074b906ae234bed9612ca39c00f31"
  },
  {
    "time": "10:10",
    "quoteFirst": "; much of the ground passed over having been sandy and dry. We now found water in every hollow, a great blessing brought by the rain, and affording some prospect of relief from one great difficulty for some time to come. At ",
    "quoteTime": "10 minutes past 10",
    "quoteLast": " P.M. a very extraordinary meteor alarmed the camp, and awoke every man in it. First, a rushing wind from the west shook the tents; next, a blaze of light from the same quarter drew attention to a whirling mass, or revolving ball of red light, passing to the southward.",
    "title": "Journal of an Expedition into the Interior of Tropical Australia, in Search of a Route from Sydney to the Gulf of Carpentaria (1848)",
    "author": "Mitchell, T. L. (Thomas Livingstone), 1792-1855",
    "gutenbergReference": "9943",
    "matchType": 1,
    "hash": "464826c88950a95b9ec78f30426e2e91082a709097fe369735e9e4ef58867a74"
  },
  {
    "time": "10:10",
    "quoteFirst": "On the 15th of August, 1895, after early coffee, made by the _portier_ of the Hotel Belvedère at Interlaken, I drove to Merligen, on the north shore of the lake, with Emil Von Allmen, an excellent guide. We left Merligen on foot at a quarter before seven, and, making no stops on the way, reached the Schafloch at ",
    "quoteTime": "ten minutes past ten",
    "quoteLast": ". The path mounts gently up the Wüste Thal, which higher up is called the Justiz Thal. The track through the latter is almost on a level, over grassy alps.",
    "title": "Glacières; or, Freezing Caverns",
    "author": "Balch, Edwin Swift, 1856-1927",
    "gutenbergReference": "52216",
    "matchType": 1,
    "hash": "e86d6a0761282f352ecfa4b0437147dae2785007c46ac1f40f5b87eaf24bcac1"
  },
  {
    "time": "10:10",
    "quoteFirst": "Emma. ",
    "quoteTime": "Ten minutes past ten",
    "quoteLast": " dear beloved Sir William left me.\" Emma was poorly provided for; only £700 a year jointure and £100 a year for her mother for life. She and Nelson appealed to Lord Minto to urge on Mr. Addington her claim for a pension, and she vowed to Minto that her connection with Nelson was pure, and he says he can believe it, which is hardly consistent with the description he gives his wife as to \"their open and disgusting proceedings,\" or with his comments on a visit paid to the Duke of Marlborough at Blenheim, where the Duke had treated the gallant naval chief and his party as though they were mere",
    "title": "Drake, Nelson and Napoleon",
    "author": "Runciman, Walter Runciman, Baron, 1847-1937",
    "gutenbergReference": "15299",
    "matchType": 1,
    "hash": "e26ab09af8c5764f64935f01fdda3f09627c917cc82ede30b014dd8a5cb34e77"
  },
  {
    "time": "10:10",
    "quoteFirst": "Hungerford, you again trust yourself to the tender mercies of the London and North-Western line with the intention of calling on Miss Jessie Fothergill, author of \"The First Violin,\" etc., in her own home. Starting at ",
    "quoteTime": "10.10 a.m.",
    "quoteLast": " from Euston, and having prudently taken another of the young writer's works, \"Kith and Kin,\" to beguile the time during the long journey, you arrive punctually at 2.20 p.m. at the busy, bustling town of Manchester, having found that with the fascinating novel, combined with the smoothly-running and comfortable carriages and a good luncheon basket, four hours have passed like one; so deeply absorbing is the story that you have lost all count of time, and utterly neglected to notice the scenery through which you have been so rapidly carried.",
    "title": "Notable Women Authors of the Day: Biographical Sketches",
    "author": "Black, Helen C., 1838-1906",
    "gutenbergReference": "38596",
    "matchType": 2,
    "hash": "790d611442c69cd2bb8a5a6d7b31ce9f1a799973907e656bbbeae34bbacabb26"
  },
  {
    "time": "10:10",
    "quoteFirst": "Several times, despite the spell of Swift, he glanced at his watch.  The hand went from nine to ",
    "quoteTime": "ten minutes past ten",
    "quoteLast": ".  And then he thought he heard the sound for which he had been listening.  He jumped up, abandoned the book with its marker, opened the window wide, and lifting the blind by its rod, put his head out.",
    "title": "Clayhanger",
    "author": "Bennett, Arnold, 1867-1931",
    "gutenbergReference": "21249",
    "matchType": 1,
    "hash": "9eb8e8c951a337c61da72ad191eb25dbabd312468ad0dd06052a77bb21aec2f2"
  },
  {
    "time": "10:10",
    "quoteFirst": "The two boys reached Wall Street about ",
    "quoteTime": "ten minutes past ten",
    "quoteLast": ". They turned the corner and entered the great financial artery of New York.",
    "title": "The Young Salesman",
    "author": "Alger, Horatio, Jr., 1832-1899",
    "gutenbergReference": "56798",
    "matchType": 1,
    "hash": "fd803316cda0be439eca81bc694eefbecb81d6333c7ba80457588af5f09f8fe7"
  },
  {
    "time": "10:10",
    "quoteFirst": "EXECUTIVE MANSION, WASHINGTON, APRIL 23, 1863 ",
    "quoteTime": "10.10am",
    "quoteLast": "",
    "title": "The Papers and Writings of Abraham Lincoln — Volume 6: 1862-1863",
    "author": "Lincoln, Abraham, 1809-1865; Lapsley, Arthur Brooks [Editor]",
    "gutenbergReference": "2658",
    "matchType": 2,
    "hash": "48830a550e480825e5f9e744cfa8ef6f6687e98c6ce9d79163938f44d14da691"
  },
  {
    "time": "10:10",
    "quoteFirst": "Then suddenly I looked at my watch. It was ",
    "quoteTime": "ten minutes past ten",
    "quoteLast": ". I still had some minutes, and I used them for a sort of cadenza to whatever my performance might have been. Then, rising abruptly, I said I must be off.",
    "title": "The Debit Account",
    "author": "Onions, Oliver, 1873-1961",
    "gutenbergReference": "37479",
    "matchType": 1,
    "hash": "f79c8ea8eb4f4c1e49efb94caaee725120e0e9c9bdfac42b1e4717fc68831bed"
  },
  {
    "time": "10:10",
    "quoteFirst": "She asked me to come too, but I had to refuse because my dressmaker--I mean, Susannah couldn't be left by herself, she smashes things so. She fell on the kitchen stairs this morning, bringing the breakfast things up--are you busy? and are you sure I'm not bothering you or interfering with clients and things? I arrived here really at ",
    "quoteTime": "ten minutes past ten",
    "quoteLast": ", and walked up and down outside till people began to stare at me, so I came in.\"",
    "title": "Fanny Lambert: A Novel",
    "author": "Stacpoole, H. De Vere (Henry De Vere), 1863-1951",
    "gutenbergReference": "55454",
    "matchType": 1,
    "hash": "1a70092c5cc53cb76e2d7cfb7eb404edeaea6b4bb8d5bd1cfe658d27c922e8ce"
  },
  {
    "time": "10:10",
    "quoteFirst": "Desert, ",
    "quoteTime": "10:10 a.m.",
    "quoteLast": " (EDT) (T46N-R40W-Sec 36)",
    "title": "An Experimental Translocation of the Eastern Timber Wolf",
    "author": "Weise, Thomas F.; Hook, Richard A.; Mech, L. David; Robinson, William Laughlin, 1933-",
    "gutenbergReference": "35006",
    "matchType": 2,
    "hash": "c9bb53e1fe0eef205e385947e74df4915eae180c75214f9a8cfa9196beacb3ee"
  },
  {
    "time": "10:10",
    "quoteFirst": "\"We shall prove to your entire satisfaction, by competent and credible witnesses, that at that time the prisoner at the bar was then present, aiding and abetting that murder; and that at ",
    "quoteTime": "ten minutes past ten",
    "quoteLast": " o'clock that night he was in front of that theatre in company with Booth. You shall hear what he then said and did. You shall know that his cool and calculating malice was the director of the bullet that pierced the brain of the President and the knife that fell upon the venerable Secretary of State.",
    "title": "Assassination of Lincoln: a History of the Great Conspiracy\r\nTrial of the Conspirators by a Military Commission, and a Review of the Trial of John H. Surratt",
    "author": "Harris, T. M. (Thomas Mealey), 1817-1906",
    "gutenbergReference": "42855",
    "matchType": 1,
    "hash": "a1bbe19416c45ccf449112eff2172bed6c8665c4f7fbbc36d156a0afb953137a"
  },
  {
    "time": "10:10",
    "quoteFirst": "After marching about six miles, we entered a gorge called Umm el-Bíbán, \"the Mother of Gates,\" formed by the stony spurs of the Wady bank: the number of birds and trees, especially in the syenitic valleys, showed that water could not be far off. At ",
    "quoteTime": "10.10 a.m.",
    "quoteLast": " a halt was called at the half-way place, a bay or hollow in the left cliff, El-Humayrah--\"the Little Red\"--an overhanging wall of ruddy grit some eighty feet high, with strata varying in depth from a few lines to as many fathoms, all differing in colour, and all honeycombed, fretted, and sculptured by wind and rain.",
    "title": "The Land of Midian (Revisited) — Volume 1",
    "author": "Burton, Richard Francis, Sir, 1821-1890",
    "gutenbergReference": "7111",
    "matchType": 2,
    "hash": "d378d0a79248f5dd64cafe7733e4b9aa629d4802fd8ff15fbaefbf4eb682ec64"
  },
  {
    "time": "10:10",
    "quoteFirst": "\"Tomorrow will decide that. It is now ",
    "quoteTime": "ten minutes past ten",
    "quoteLast": "; how many potions have you given?\"",
    "title": "Beulah",
    "author": "Evans, Augusta J. (Augusta Jane), 1835-1909",
    "gutenbergReference": "4246",
    "matchType": 1,
    "hash": "444716e33d0bb45a1f0dfe0eb1b4217209a3865f4387e39ca58887a7d091f2f2"
  },
  {
    "time": "10:10",
    "quoteFirst": "At ",
    "quoteTime": "ten minutes past ten in the morning",
    "quoteLast": ", a dull rumor, drawing nearer and nearer, announced the arrival of the condemned. My sister and I were not far from the scaffold, behind a line of Municipal Guards.",
    "title": "The Sword of Honor; or, The Foundation of the French Republic\r\nA Tale of The French Revolution",
    "author": "Sue, Eugène, 1804-1857; De Leon, Daniel, 1852-1914 [Translator]; De Leon, Solon, 1883- [Translator]",
    "gutenbergReference": "35633",
    "matchType": 0,
    "hash": "17038cf2d8a34aa63e162a0c0e6ad027fb0646543e7579386c469e75f3f47c47"
  },
  {
    "time": "10:10",
    "quoteFirst": "At 6.0 a.m. ascended the trap plain and steered north 190 degrees east; at 6.45 a.m. came to a large creek from the west, which joined the Victoria three-quarters of a mile to the east; but the deep and rocky character of the valley, or rather ravine, in which it ran precluded our approaching it, and we had to turn to the west, and descend from the basalt to the sandstone before the creek could be passed. Continuing an average south course, at ",
    "quoteTime": "10.10 a.m.",
    "quoteLast": " came to the Victoria River; the whole channel did not exceed 150 yards in breadth, of which only twenty to fifty were now occupied by water, and the rest by dry rocks and gravel, overgrown by bushes. With great difficulty we followed the river upwards, and were compelled to follow up a tributary creek for about a mile, and then encamped.",
    "title": "Journals of Australian Explorations",
    "author": "Gregory, Augustus Charles, 1819-1905; Gregory, Francis Thomas, 1821-1888",
    "gutenbergReference": "10461",
    "matchType": 2,
    "hash": "0a9724540e23d0c7b5cd23edfa452e89aa81d17547d615cac0d8fa85ed7a5cc2"
  },
  {
    "time": "10:10",
    "quoteFirst": "\"The kitchen clock says ",
    "quoteTime": "ten minutes past ten",
    "quoteLast": ".\"",
    "title": "The Girl at Central",
    "author": "Bonner, Geraldine, 1870-1930; Brown, Arthur William, 1881-1966 [Illustrator]",
    "gutenbergReference": "35503",
    "matchType": 1,
    "hash": "b63bfb679562eb66993ca4c86570258512ae6def18276d7a0fc2be0f5d968fe2"
  },
  {
    "time": "10:10",
    "quoteFirst": "Louis sat composedly ",
    "quoteTime": "ten minutes after ten",
    "quoteLast": " minutes, but at last his impatience to know why he was brought to so deserted an abode, and who he was to see, got the better of his determination to quietly await events, and he rose to ring the bell. He took one of the candles to seek for this indispensible piece of furniture, but in no corner of the grim-visaged tapestry could he find even its remains.",
    "title": "The Pastor's Fire-side Vol. 1 (of 4)",
    "author": "Porter, Jane, 1776-1850",
    "gutenbergReference": "46570",
    "matchType": 1,
    "hash": "30ed00c88b939f6844a2248e04b52d323763093ed952a57e2605fcb2015f87cc"
  },
  {
    "time": "10:10",
    "quoteFirst": "In addition to this double movement each day, there was a similar one of accommodation trains; No. 1, leaving Rome at 2:35 o'clock each morning, arriving and leaving Watertown at 6:20 and 6:40 a. m., respectively, and reaching Ogdensburgh at ",
    "quoteTime": "10:10 a. m.",
    "quoteLast": " As No. 8, the accommodation returned, leaving Ogdensburgh at 4:30 p. m., passing Watertown at 8:20 p. m., and arriving at Rome at 12:20 a. m.",
    "title": "The Story of the Rome, Watertown, and Ogdensburg Railroad",
    "author": "Hungerford, Edward, 1875-1948",
    "gutenbergReference": "39021",
    "matchType": 2,
    "hash": "a1d54410f37b2921d534d73b3035aa05b315362cdad8b3b5b5516c4c6f92e63d"
  }
]