[
  {
    "time": "10:30",
    "quoteFirst": "\"April 18, 1861, ",
    "quoteTime": "10.30 A.M.",
    "quoteLast": ", VIA NEW YORK.",
    "title": "Project Gutenberg Edition of The Memoirs of Four Civil War Generals",
    "author": "Grant, Ulysses S. (Ulysses Simpson), 1822-1885; Logan, John Alexander, 1826-1886; Sheridan, Philip Henry, 1831-1888; Sherman, William T. (William Tecumseh), 1820-1891; Widger, David, 1932-2021? [Compiler]",
    "gutenbergReference": "57383",
    "matchType": 2,
    "hash": "cc51ba581a693d8b25c7260f20f91e1316143cb8b41d0aac09da75f8f9ee5ff5"
  },
  {
    "time": "10:30",
    "quoteFirst": "It is a new town also, with no old associations, old legends, or old people to cast a veil of mystery over its new houses and young history; thus, it, would seem to be the last place for anything mysterious, and yet it was there that a singular incident occurred which I have never been able to explain. One night I had been asleep perhaps two hours, when suddenly I awoke,--it was about ",
    "quoteTime": "half-past ten",
    "quoteLast": " when Kate and I went to our room,--and soon after I awoke, I heard the clock strike one. The street lamps were not lighted, in accordance with the almanac which predicted a fine moon without any regard for the possibility, now a certainty, of heavy clouds; not a gleam, therefore, came in through the blinds to lighten the dark, still house.",
    "title": "The Old Stone House",
    "author": "Woolson, Constance Fenimore, 1840-1894",
    "gutenbergReference": "6679",
    "matchType": 1,
    "hash": "c9eba079ee19267b0f600f57607f10f215dcfac95a68887bf2d36e534f707b26"
  },
  {
    "time": "10:30",
    "quoteFirst": "It has already been mentioned that there was a train to Milltown at ",
    "quoteTime": "half-past ten in the morning",
    "quoteLast": ".  Of course Ben was too late for this.  He ascertained, however, that there was another train at five o'clock, and this he resolved to take.",
    "title": "Wait and Hope; Or, A Plucky Boy's Luck",
    "author": "Alger, Horatio, Jr., 1832-1899",
    "gutenbergReference": "33591",
    "matchType": 0,
    "hash": "53653d4e055dd7662909dfb32593cbd9ae23d9f95ab81c2c5760d3bd65a64f31"
  },
  {
    "time": "10:30",
    "quoteFirst": "While they were thus engaged, the good divine lost in his own argument, and the hearers in their private thoughts, their attention was about ",
    "quoteTime": "half-past ten",
    "quoteLast": " arrested by a knocking at the door of the house. To those who have anxious hearts, trifles give cause of alarm.",
    "title": "Woodstock; or, the Cavalier",
    "author": "Scott, Walter, 1771-1832",
    "gutenbergReference": "9785",
    "matchType": 1,
    "hash": "d3851174a3f5573ddf028524eac79f0c8fbc759d52417a6e1b964b6af5bab1c2"
  },
  {
    "time": "10:30",
    "quoteFirst": "For the first time on this day did they come in on the unprotected left flank of their enemy. The greater part of the XXIst Corps deployed opposite to it, between Poisly and Mézierès, and at ",
    "quoteTime": "half-past ten",
    "quoteLast": " strong columns advanced on Villermain. The Bavarians were compelled to take up with their 2nd Brigade the \"hook\" formation from Jouy to Coudray.",
    "title": "The Franco-German War of 1870-71",
    "author": "Moltke, Helmuth, Graf von, 1800-1891; Forbes, Archibald, 1838-1900 [Translator]",
    "gutenbergReference": "36209",
    "matchType": 1,
    "hash": "a676da70417469054a72757ca56574d9da66d8cdb418f2873b6884fd0f26b325"
  },
  {
    "time": "10:30",
    "quoteFirst": "The column started at 6:30, and its troubles soon began, for no sooner was it fairly within the bush than the difficulty of keeping the transport together became apparent, and the rate of progress was necessarily so slow that Sir J. McNeill saw that it would be impossible to carry out the programme of building and occupying the two zarebas before night, and therefore decided to form one only on an open space that the troops had reached about ",
    "quoteTime": "10:30 a.m.",
    "quoteLast": "  Up to this time no sign of the enemy had been seen, but all precautions were taken to prevent a surprise.  The force was drawn up as follows: the Indian troops occupied three sides of a hollow square, the open side being towards the bush through which the column had just come; outposts of infantry, and beyond them of cavalry, were placed in advance on the three sides; and the road to Suakin in the rear was patrolled by the Lancers, and all the convoy was drawn up in the square.",
    "title": "Our Soldiers: Gallant Deeds of the British Army during Victoria's Reign",
    "author": "Kingston, William Henry Giles, 1814-1880",
    "gutenbergReference": "23052",
    "matchType": 2,
    "hash": "c9106fb4460d0712f15213438a7b5442f87859a4ea1db20f513a13b54da0a013"
  },
  {
    "time": "10:30",
    "quoteFirst": "For lunch, if I know the town where I am going, I stop, not at the swellest restaurant on the boulevard, nor at the dirty _estaminet_ of the workman--I object to one as much as to the other--but at a decent, clean, middle-class restaurant, where it is the exception if I do not fare very well at the cost of about a franc and a half. And how do I find it? Either by using my own eyes, or by asking the first decent-looking man who comes along. If it is between ",
    "quoteTime": "half-past ten",
    "quoteLast": " and one in the day he will probably be on his way to or from his own breakfast, and will be only too glad to show you the place. If you do not like the place, there is no reason why you should go in.",
    "title": "Outing; Vol. XIII.; October, 1888 to March, 1889\nAn Illustrated Monthly Magazine of Recreation.",
    "author": "Various",
    "gutenbergReference": "63593",
    "matchType": 1,
    "hash": "1c176fccfbb5598a14ec9bc783d31c5e1f0192e45622fb3ed88351fdc5099e92"
  },
  {
    "time": "10:30",
    "quoteFirst": "Craddock guesses your inclination before you know it yourself. He has ordered your donkey for ",
    "quoteTime": "half-past ten",
    "quoteLast": ".\"... She felt that assuredly Mr. Craddock was going to send his bill in--\"account rendered\" this time--and ask for payment. But not possibly, not conceivably could she imagine herself paying it.",
    "title": "Thorley Weir",
    "author": "Benson, E. F. (Edward Frederic), 1867-1940",
    "gutenbergReference": "46258",
    "matchType": 1,
    "hash": "48ccc004d3812d4bb8d068b2c4cf04701135dc1f733c5f327dffde892b37f925"
  },
  {
    "time": "10:30",
    "quoteFirst": "Next day at ",
    "quoteTime": "half-past ten",
    "quoteLast": "; Men whispered that the Freshman cut A different figure then:— That the brass forsook his forehead, The iron fled his soul, As with blanched lip and visage wan Before the stony-hearted Don He kneeled upon _my whole_.",
    "title": "Verses and Translations",
    "author": "Calverley, Charles Stuart, 1831-1884",
    "gutenbergReference": "4096",
    "matchType": 1,
    "hash": "177c2a443a8917d721be49764b94df77b7bb6347b6a6d4bb6614b367a646cc8d"
  },
  {
    "time": "10:30",
    "quoteFirst": "Tut, tut, Dolores,\" said I, \"I am sure you want Manuel to go away and visit a strange country and have a fine time; and think of the pictures that he can bring you to show what he has seen. And more than that, it is already ",
    "quoteTime": "half-past ten",
    "quoteLast": ", and you shall go down tothe street-car to meet him, and tell him that he must come straight home, for fear that he will loiter on the way; but do not tell him I am here, nor say anything about his going away, for we wish to surprise him.\" Drying her eyes, and smiling almost as the boy himself, Dolores started to run to the street-car line, and presently fetched Manuel home in triumph.",
    "title": "In Indian Mexico (1908)",
    "author": "Starr, Frederick, 1858-1933",
    "gutenbergReference": "16183",
    "matchType": 1,
    "hash": "c8543008cd494842e12e984b9d3b5b8a92d645d41b6c04eb799148a1ed410fb9"
  },
  {
    "time": "10:30",
    "quoteFirst": "At two in the afternoon, we saw the land, bearing west by north, eight leagues distant; and having tacked as soon as it was dark, we again bore away at day-light on the 27th; and at ",
    "quoteTime": "half past ten",
    "quoteLast": ", were within a league of the shore, near the middle of the north-east side of the island.",
    "title": "The Three Voyages of Captain Cook Round the World. Vol. VII. Being the Third of the Third Voyage",
    "author": "King, James, 1750-1784",
    "gutenbergReference": "62659",
    "matchType": 1,
    "hash": "c2e2a0b49f8aba183db63a79c627fb6eb1653391a722b7a1a529172d4c98398f"
  },
  {
    "time": "10:30",
    "quoteFirst": "One summer eve, at ",
    "quoteTime": "half-past ten",
    "quoteLast": ", He said (addressing all his men): \"Come, tell me, please, what I can do To please and gratify my crew.",
    "title": "Golden Numbers: A Book of Verse for Youth",
    "author": "Wiggin, Kate Douglas Smith, 1856-1923 [Compiler]; Smith, Nora Archibald, 1859-1934 [Compiler]",
    "gutenbergReference": "34237",
    "matchType": 1,
    "hash": "4df05ea2db60238404002fc1375723db279fd63e88d53f7f9a700d373426077b"
  },
  {
    "time": "10:30",
    "quoteFirst": "They sat in the dark and told each other “giggly” stories in whispers until it was about ",
    "quoteTime": "half-past ten",
    "quoteLast": " and the whole school seemed buried in sleep. But there is scarcely anything more uncertain than a boarding school between retiring hour and the first bell in the morning.",
    "title": "The girls of Rivercliff School; or, Beth Baldwin's resolve",
    "author": "Marlowe, Amy Bell; Rogers, Walter S., 1871-1937 [Illustrator]",
    "gutenbergReference": "69478",
    "matchType": 1,
    "hash": "4df5f4ac8153c5a3abba3679c5af4472675c3ee32138361fcf59f83da6c05f4d"
  },
  {
    "time": "10:30",
    "quoteFirst": "The great event of to-day is the arrival of Sir Robert Napier, whose ship, her Majesty’s steam-ship Octavia, Captain Colin Campbell, was signalled as about to enter the harbour early this morning. The anchor was dropped at about ",
    "quoteTime": "half-past ten",
    "quoteLast": ", and General Staveley and the heads of departments went off at once to see him. He is to disembark this evening. As it is war-time, there was no salute or demonstration upon the arrival of the ship.",
    "title": "The March to Magdala",
    "author": "Henty, G. A. (George Alfred), 1832-1902",
    "gutenbergReference": "39470",
    "matchType": 1,
    "hash": "1a7195fb193c0c2b66f9a491cfdc5bbc968f55c2a88b57e006111dbe4d919114"
  },
  {
    "time": "10:30",
    "quoteFirst": "\"Eddie will sleep till ",
    "quoteTime": "half-past ten",
    "quoteLast": "--if I'm lucky.  It's now nearly half-past nine,\" she meditated aloud.  \"If I do the upstairs work I might wake him.",
    "title": "The Forerunner, Volume 1 (1909-1910)",
    "author": "Gilman, Charlotte Perkins, 1860-1935 [Editor]",
    "gutenbergReference": "3017",
    "matchType": 1,
    "hash": "786e6f354b8d19eb8c26cb9dead400c900b972400d871eff8149e449c2c38937"
  },
  {
    "time": "10:30",
    "quoteFirst": "",
    "quoteTime": "10:30 A.M.",
    "quoteLast": " 6 ounces of milk with crackers.",
    "title": "Dietetics for Nurses",
    "author": "Proudfit, Fairfax T. (Fairfax Throckmorton)",
    "gutenbergReference": "33379",
    "matchType": 2,
    "hash": "d6558e13707b81d06934a97c69f23ab0be9bef144f057724b55c754b1d548f72"
  },
  {
    "time": "10:30",
    "quoteFirst": "About ",
    "quoteTime": "half-past ten",
    "quoteLast": " on the morning of the 18th of June, the French began to move forward to the attack, under cover of a tremendous cannonade, spiritedly answered by the British artillery, posted in advance of a road which ran along the crest of the rising ground in front of the division, and on each side of which was a hedge.",
    "title": "The Scottish Highlands, Highland Clans and Highland Regiments, Volume 2 (of 2)",
    "author": "Keltie, John Scott, Sir, 1840-1927 [Editor]; Maclauchlan, Thomas, 1816-1886 [Contributor]; Wilson, John, 1785-1854 [Contributor]",
    "gutenbergReference": "59469",
    "matchType": 1,
    "hash": "4b4d78842610b1f41e20db55f840a7d856e059e1972c146905d8589d37abb05e"
  },
  {
    "time": "10:30",
    "quoteFirst": "August 19: ",
    "quoteTime": "10.30 a. m.",
    "quoteLast": ", 26 cc 2 per cent caffein (300 mg per kilo) injected subcutaneously in the back; found dead at 4.30 p. m. _Autopsy_: Lungs slightly congested; liver engorged and friable; gall cyst well filled; stomach exhibited catarrhal gastritis; injection of mesenteries and intestines; kidney showed marked cortical congestion.",
    "title": "The Toxicity of Caffein: An experimental study on different species of animals",
    "author": "Salant, William; Rieger, J. B. (John Benjamin), 1886-",
    "gutenbergReference": "46356",
    "matchType": 2,
    "hash": "4b4eb3ec0c9e1cc9dd7c2d35cec8ccbb05346205c9ad4761513945df5be23f50"
  },
  {
    "time": "10:30",
    "quoteFirst": "\"I'll be round for you by ",
    "quoteTime": "half-past ten in the morning",
    "quoteLast": ", Mysie,\" he said, as he was going. \"So you must be up, and be as bright as you can. So take a good long sleep, and you'll feel ever so much better in the morning. Mrs.",
    "title": "The underworld: The story of Robert Sinclair, miner",
    "author": "Welsh, James C., 1880-1954",
    "gutenbergReference": "15503",
    "matchType": 0,
    "hash": "fce109ce058c8a7caa6e9ee29f403002a9561fc13e55edb46a432038866ba6eb"
  },
  {
    "time": "10:30",
    "quoteFirst": "\"You are staying at the Bassetts I think. Very well I will drive over there tomorrow at ",
    "quoteTime": "half past ten",
    "quoteLast": ".\"",
    "title": "The Secret of the Silver Car\nFurther Adventures of Anthony Trent, Master Criminal",
    "author": "Martyn, Wyndham, 1875-",
    "gutenbergReference": "40372",
    "matchType": 1,
    "hash": "a62f2bca167f74cf2a2f5bf3f68e787181625dabff2d077cfae7abb3eada6ee4"
  }
]