[
  {
    "time": "10:45",
    "quoteFirst": "We set out from Súráb at ",
    "quoteTime": "10.45 A.M.",
    "quoteLast": ", and proceeded due north over an undulating plateau with hills on either hand. The soil was spongy with efflorescent salines, and the surface was covered with a thick growth of aromatic wormwood.",
    "title": "From the Indus to the Tigris",
    "author": "Bellew, H. W. (Henry Walter), 1834-1892",
    "gutenbergReference": "74127",
    "matchType": 2,
    "hash": "75c6d263be6b41b94f63c986296a7c9814ad400ffac50671bc3454f944eead35"
  },
  {
    "time": "10:45",
    "quoteFirst": "He looked at his watch now as he saw the doorman coming toward the supper room with his hat and coat. The night was still early. It was a ",
    "quoteTime": "quarter to eleven",
    "quoteLast": ".",
    "title": "Pawned",
    "author": "Packard, Frank L. (Frank Lucius), 1877-1942",
    "gutenbergReference": "51965",
    "matchType": 1,
    "hash": "15acca55b05865d54d26c5bb1485885b0e07cae1bc9a9b5c948b8efda7d0a2f2"
  },
  {
    "time": "10:45",
    "quoteFirst": "\"By the simple process, Major, of suggesting that he was on his way back to the Abbey at the time he encountered his unknown assailant. In other words, that he had not only never returned to the place after you and her ladyship saw him leaving it at a ",
    "quoteTime": "quarter to eleven",
    "quoteLast": ", but was never permitted to do so.\"",
    "title": "Cleek of Scotland Yard: Detective Stories",
    "author": "Hanshew, Thomas W., 1857-1914",
    "gutenbergReference": "32198",
    "matchType": 1,
    "hash": "927314abd7e780b3f696dd152366d02182a47b35e49f2061c21bbc92fecfc342"
  },
  {
    "time": "10:45",
    "quoteFirst": "It was the first time they had seriously talked of marriage, though they had been \"going together\" ever since Caroline knew that a 'boy' was as essential to her grown-up panoply as hairpins, and she felt something indefinable at the back of her mind which was not pleasure; and yet it was not fear----  She turned from her own emotions with a sort of relief.  \"Goodness!  There's the church clock striking a ",
    "quoteTime": "quarter to eleven",
    "quoteLast": ".  We must have been three-quarters of an hour coming from the prom. here.  I know Miss Ethel goes to bed at ten, and she'll have been sitting up for me.",
    "title": "The Privet Hedge",
    "author": "Buckrose, J. E., 1868-1931",
    "gutenbergReference": "24333",
    "matchType": 1,
    "hash": "0510856ae8ca967ed425c14acad256145b91737fb62810de8ccc5f0aaae16068"
  },
  {
    "time": "10:45",
    "quoteFirst": "“_March_ 16, _Thursday_.—Up before the sun, 4.45 a.m. Had a very cold night, not much sleep. Under way early. Going good. Passed Smith’s grave ",
    "quoteTime": "10.45 a.m.",
    "quoteLast": " and had lunch at depot. Saw Skipper’s camp just after, and looking through glass found him outside tent, much to the joy of all hands, as we expected him to be down. Picked him up 4.15 p.m. Broke the news of Smith’s death and no ship. I gave him the date of the 17th to look out for our returning, so he had a surprise.",
    "title": "South: The Story of Shackleton's Last Expedition, 1914-1917",
    "author": "Shackleton, Ernest Henry, Sir, 1874-1922",
    "gutenbergReference": "5199",
    "matchType": 2,
    "hash": "7ec7d0d45e2a711f14e5d519c85942b0c4c06ac20570709fb8692fda2677eada"
  },
  {
    "time": "10:45",
    "quoteFirst": "“His Majesty last night was closeted with his private secretaries till half-past ten. At a ",
    "quoteTime": "quarter to eleven",
    "quoteLast": " His Majesty walked in the north gallery with the Chevalier de St. Amant. At eleven they met the Marquise de Beau Séjour leaving her Majesty’s apartments.",
    "title": "\"No. 101\"",
    "author": "Carey, Wymond, 1869-1948; Paget, Walter, 1863-1935 [Illustrator]",
    "gutenbergReference": "69819",
    "matchType": 1,
    "hash": "22ebe170e2625dfa07b00ad9302e0e86a98c7d9ad4a1bb617c4f4454411e586b"
  },
  {
    "time": "10:45",
    "quoteFirst": "But from the same Winter I obtained a very valuable piece of evidence. At about a ",
    "quoteTime": "quarter to eleven",
    "quoteLast": " Mr. George Brooklyn called to see the deceased. He said he would show himself upstairs, and did so. He was seen by Winter and the other servants leaving the house by the front door at about 11.30.",
    "title": "The Brooklyn murders",
    "author": "Cole, G. D. H. (George Douglas Howard), 1889-1959",
    "gutenbergReference": "73716",
    "matchType": 1,
    "hash": "5accadcba45b3e7efef0865770f842c3c6b43fa827d84b9eb6ff263ed660ed62"
  },
  {
    "time": "10:45",
    "quoteFirst": "They were almost deserted; all the better for her task. On such a night who would notice her? As she turned into Gerard Street the church clocks chimed a ",
    "quoteTime": "quarter to eleven",
    "quoteLast": ". She had three-quarters of an hour to wait. But the hot blood rushed over her face and neck as she saw, three or four paces ahead of her, the form of a man proceeding in the direction she was taking--and that man no other than Dr. Peterssen.",
    "title": "The Mystery of M. Felix",
    "author": "Farjeon, B. L. (Benjamin Leopold), 1833-1903",
    "gutenbergReference": "53263",
    "matchType": 1,
    "hash": "4bed87b16e1ad7b5a4fd5c902bd8547ef99bc4e8b42b706e78ac2eb6a3985eef"
  },
  {
    "time": "10:45",
    "quoteFirst": "“But, gee! it’s nearly a ",
    "quoteTime": "quarter to eleven",
    "quoteLast": ".”",
    "title": "Our Mr. Wrenn: The Romantic Adventures of a Gentle Man",
    "author": "Lewis, Sinclair, 1885-1951",
    "gutenbergReference": "4961",
    "matchType": 1,
    "hash": "425d98c00cae3ffd7c72a4c0365e1d1b473a719bb6dff270cdd16958eda5be2e"
  },
  {
    "time": "10:45",
    "quoteFirst": "Fortune had fluctuated.  Once the old man's pile had diminished to two notes, then the luck had changed and his pile grew larger; then fell again; but, as the hands of the clock on the wall above the blue medicine bottles reached a ",
    "quoteTime": "quarter to eleven",
    "quoteLast": ", it increased steadily throw after throw.",
    "title": "The Project Gutenberg Complete Works of Gilbert Parker",
    "author": "Parker, Gilbert, 1862-1932",
    "gutenbergReference": "6300",
    "matchType": 1,
    "hash": "949da70b762a1567002a171c6687d5eea798710fd6a5c6da6e8129bcd903fe1c"
  },
  {
    "time": "10:45",
    "quoteFirst": "“Yes,” said the Prophet, emphatically. “You should be in bed, thoroughly in bed, by a ",
    "quoteTime": "quarter to eleven",
    "quoteLast": ". And Gustavus too! He is young, and the young can’t be too careful. Begin to-night, Mr. Ferdinand. I speak for your health’s sake, believe me.",
    "title": "The Prophet of Berkeley Square",
    "author": "Hichens, Robert, 1864-1950",
    "gutenbergReference": "2463",
    "matchType": 1,
    "hash": "ecb04a87866a7f72d4888e6f8c72670c1e6a4c518db7d3c4e93985b072a980a0"
  },
  {
    "time": "10:45",
    "quoteFirst": "I returned to the Old Ferry and found the boat still there, but Mrs Franklyn’s servant was gone. Sorely puzzled, I rowed back up the river. By the time I reached the boat club it was ",
    "quoteTime": "quarter to eleven",
    "quoteLast": ", and the place was closed. I had to root out the caretaker to get the boat in. Then I walked on to the Drews’, arriving about eleven, just as they were preparing for bed; I apologised, of course, for turning up at such a time, but when I explained the reason, Miss Drew cried out that the whole thing was a hoax.",
    "title": "The Ponson case",
    "author": "Crofts, Freeman Wills, 1879-1957",
    "gutenbergReference": "72235",
    "matchType": 1,
    "hash": "4937c5bb00c7e0a09b8da9f9c1c9152fb63a35908577e6adba61d4beea33282d"
  },
  {
    "time": "10:45",
    "quoteFirst": "He called her again, “Good little wife,” and kissed her with a sigh, as if he felt he was leaving her. Then he sank into a sort of doze, from which he never fully awoke; and the life so inexpressibly dear to the Queen, and so valuable to his children and to the nation, gradually ebbed. The end came at a ",
    "quoteTime": "quarter to eleven",
    "quoteLast": " on Saturday night, December 14th, 1861. The booming of the great bell of St. Paul’s at midnight warned London of the calamity that had befallen the Queen and nation. But the sad news did not reach the general public till later.",
    "title": "Life of Her Majesty Queen Victoria",
    "author": "Fawcett, Millicent Garrett, Dame, 1847-1929",
    "gutenbergReference": "67277",
    "matchType": 1,
    "hash": "6bdd0fe4e3fff0109eb23422101322846292348afdd42a7641b4e642130d5465"
  },
  {
    "time": "10:45",
    "quoteFirst": "“He was seen at about a ",
    "quoteTime": "quarter to eleven",
    "quoteLast": " by Winter and other servants, when he called at Liskeard House and went up by himself to John Prinsep’s room. He was seen again, by Winter and two other servants, leaving the house at about 11.30. He did not go home to his hotel, and neither his wife nor any one else I have been able to discover saw him again. His body was discovered at 9.",
    "title": "The Brooklyn murders",
    "author": "Cole, G. D. H. (George Douglas Howard), 1889-1959",
    "gutenbergReference": "73716",
    "matchType": 1,
    "hash": "88e5d4885a6819304fa036a3ea5987f8e33329d245fba5e46a66b3544474ff67"
  },
  {
    "time": "10:45",
    "quoteFirst": "On this particular night Martha Woods went into the doctor’s study at half-past nine, and found him writing at his desk. She bade him good-night, sent the maid to bed, and then occupied herself until a ",
    "quoteTime": "quarter to eleven",
    "quoteLast": " in household matters. It was striking eleven upon the hall clock when she went to her own room. She had been there about a quarter of an hour or twenty minutes when she heard a cry or call, which appeared to come from within the house.",
    "title": "Round the Fire Stories",
    "author": "Doyle, Arthur Conan, 1859-1930; Castaigne, J. André, 1861-1929 [Illustrator]",
    "gutenbergReference": "54109",
    "matchType": 1,
    "hash": "9b3e57d02209c4a2cd2077c4a0d893235ff98fc15e627ce339784bd9cfb6c67a"
  },
  {
    "time": "10:45",
    "quoteFirst": "Punctually at a ",
    "quoteTime": "quarter to eleven",
    "quoteLast": " the sergeant-at-arms and a body of men-at-arms drew up in front of the apartments of the Captain of the Wight.  Another company of mounted archers followed, and drew up on their left.",
    "title": "The Captain of the Wight: A Romance of Carisbrooke Castle in 1488",
    "author": "Cowper, Frank, 1849-1930",
    "gutenbergReference": "53754",
    "matchType": 1,
    "hash": "ca0538350a0259d94fe9324267a51e74f5598969463810a16792168ab815e23f"
  },
  {
    "time": "10:45",
    "quoteFirst": "The second day he was at the office half an hour before anybody else; on the third day the staff competed among themselves for the honour of arriving first, and greeted him as respectfully as their feelings would permit when he strolled in at a ",
    "quoteTime": "quarter to eleven",
    "quoteLast": ". The arrival of the senior partner on the day following at a phenomenally early hour, for the sake of setting an example to the junior, filled them with despair. Their spirits did not revive until Mr.",
    "title": "Salthaven",
    "author": "Jacobs, W. W. (William Wymark), 1863-1943; Owen, Will, 1869-1957 [Illustrator]",
    "gutenbergReference": "21930",
    "matchType": 1,
    "hash": "0c946f3bfacb05f603c29923440fdb7419fcbf6000008124eca47c05f0b5db4f"
  },
  {
    "time": "10:45",
    "quoteFirst": "He picked up his discarded vest, transferred the package of banknotes and his watch to the pockets of the one he now wore, and as he did so, he looked at the time. Laverto had said a ",
    "quoteTime": "quarter to eleven",
    "quoteLast": ". It was almost that now. Billy Kane’s eyes strayed over the table, and fell upon the black mask. The mask, too, went into his pocket.",
    "title": "Doors of the Night",
    "author": "Packard, Frank L. (Frank Lucius), 1877-1942",
    "gutenbergReference": "35818",
    "matchType": 1,
    "hash": "f5862053ed14630559268773b5bc28400f802f0658211947d61144bca8149d4d"
  },
  {
    "time": "10:45",
    "quoteFirst": "\"Dressings follow, and the first to manage are the more important ones. Sometimes I accomplish only three or four of these before the bell rings for soup at a ",
    "quoteTime": "quarter to eleven",
    "quoteLast": ". At first these major wounds almost keeled me over! The washing of huge shrapnel holes, the putting in of drains, the probing for bits of shell--all the horrible by-bits of work that the surgeons have no time for!",
    "title": "Belinda of the Red Cross",
    "author": "Hamilton, Robert W.; Scott, A. O. (Arthur O.) [Illustrator]",
    "gutenbergReference": "74567",
    "matchType": 1,
    "hash": "62ab58f56ffae5a514dbed76f1757cf066e8f6797cd9a72c5a6810098558529b"
  },
  {
    "time": "10:45",
    "quoteFirst": "Then lights began to shine from afar; they came nearer and nearer. A bell struck loud once; already a ",
    "quoteTime": "quarter to eleven",
    "quoteLast": "! and once more houses right and left, trees, and hedges, and gardens. Then a dark town-gate, and then Almansor's hoofs on the hard pavement.",
    "title": "Problematic Characters: A Novel",
    "author": "Spielhagen, Friedrich, 1829-1911; Schele de Vere, M. (Maximilian), 1820-1898 [Translator]",
    "gutenbergReference": "34748",
    "matchType": 1,
    "hash": "0009413b4a7bc1cd370c0008f884a4f459c23a6f5f0116fcccbebbfe877a818f"
  }
]