[
  {
    "time": "10:58",
    "quoteFirst": "",
    "quoteTime": "About eleven o'clock in the morning",
    "quoteLast": " the Convention felt that the moment for action had arrived. Seeing that the Section Le Peletier was the headquarters, it was resolved to disarm it, and General Menou was ordered to march against it with a sufficient body of troops and artillery.",
    "title": "The Whites and the Blues",
    "author": "Dumas, Alexandre, 1802-1870",
    "gutenbergReference": "59938",
    "hash": "bb7ebed67f2d2d7b25629f7b35566ef848ff763b913a65222d08cc7c9cc1e8f8"
  },
  {
    "time": "10:58",
    "quoteFirst": "Their successful advance and the flight of the opposing forces gave such assurances of victory that more than one Confederate writer says that at this point the battle which had raged since daylight was won. Jefferson Davis himself wrote, years after, of the charge: \"This affair occurred ",
    "quoteTime": "about 11 A.M.",
    "quoteLast": ", and a splendid victory had been gained,\"--a judgment which lacked finality. In fact, had the separation of the wings of Sheridan's army been accomplished, as it was threatened, the result would have been utter disaster; just now, however, Upton's brigade, of which the Second Connecticut formed a large part, was brought up to the point of danger.",
    "title": "The County Regiment\r\nA Sketch of the Second Regiment of Connecticut Volunteer Heavy Artillery, Originally the Nineteenth Volunteer Infantry, in the Civil War",
    "author": "Vaill, Dudley Landon",
    "gutenbergReference": "27969",
    "hash": "1c93316e60105ce23247da953f07d408e60a17d1f36afc09561a3b0cac9025f5"
  },
  {
    "time": "10:58",
    "quoteFirst": "Each redoubt overlooked the storehouses close by the railroad, and each could aid the other defensively by catching in flank the attacking force of the other.  Our troops at first endeavored to hold some ground outside the redoubts, but were soon driven inside, when the enemy made repeated assaults, but were always driven back.  ",
    "quoteTime": "About 11 a.m.",
    "quoteLast": ", Colonel Redfield, of the Thirty-ninth Iowa, was killed, and Colonel Rowett was wounded, but never ceased to fight and encourage his men.  Colonel Tourtellotte was shot through the hips, but continued to command.  General Corse was, at 1 p.m., shot across the face, the ball cutting his ear, which stunned him, but he continued to encourage his men and to give orders.  The enemy (about 1.30 p.m.) made a last and desperate effort to carry one of the redoubts, but was badly cut to pieces by the artillery and infantry fire from the",
    "title": "Memoirs of General William T. Sherman — Complete",
    "author": "Sherman, William T. (William Tecumseh), 1820-1891",
    "gutenbergReference": "4361",
    "hash": "bcab4080365a2928368e892cbea7fdb36583db961b3a7d2e384476761c153a88"
  },
  {
    "time": "10:58",
    "quoteFirst": "",
    "quoteTime": "About 11 A.M.",
    "quoteLast": " we began to land the crew, no hopes remaining of being able to save our ship. However, the remainder of the people kept still working at the pumps, waiting the return of the boats.",
    "title": "My adventures during the late war",
    "author": "O'Brien, Donat Henchy, 1785-1857; Oman, Charles, 1860-1946 [Editor]",
    "gutenbergReference": "49911",
    "hash": "9f73232e057b1a0f89b2cc88444182e5a55cc74397f9111d5b92d1f43ae6ca24"
  },
  {
    "time": "10:58",
    "quoteFirst": "The consuls of the year were Gabinus and Piso. The first was notoriously hostile, of the second Cicero hoped to make a friend, the more so as he was a kinsman of his daughter's husband. He gives a lively picture of an interview with him. \"It was ",
    "quoteTime": "nearly eleven o'clock in the morning",
    "quoteLast": " when we went to him. He came out of a dirty hovel to meet us, with his slippers on, and his head muffled up.",
    "title": "Roman life in the days of Cicero",
    "author": "Church, Alfred John, 1829-1912",
    "gutenbergReference": "13481",
    "hash": "0f85458ec1ee3e9aeb9926a4cb299da8bae92be1a6c119afc96001b5d3fc6b8a"
  },
  {
    "time": "10:58",
    "quoteFirst": "When we arrived at the island, which was ",
    "quoteTime": "about eleven in the morning",
    "quoteLast": ", one of the gentlemen who accompanied me went to the governor, and desired admittance for a stranger, who came on purpose to have the honour of attending on his highness. This was immediately granted, and we all three entered the gate of the palace between two rows of guards, armed and dressed after a very antic manner, and with something in their countenances that made my flesh creep with a horror I cannot express.",
    "title": "Gulliver's Travels into Several Remote Nations of the World",
    "author": "Swift, Jonathan, 1667-1745",
    "gutenbergReference": "829",
    "hash": "d083f38c463db2ee0edd86d4cf4cc4ceb31efb31a3c680a1a09cdbf14e49bb16"
  },
  {
    "time": "10:58",
    "quoteFirst": "\"It was ",
    "quoteTime": "about 11 A.M.",
    "quoteLast": " when the Thielicke grenado fell: obstinate Arnim would by no means go; only packed all the faster. A second summons came: still, No. For the third and last time the Russians then summon: 'Grenadoes, a hundred more of them lie ready, unless--!' 'We will, we will; O merciful servant of Czarish Majesty!' passionately signify the Magistrates. But Arnim is still negative, still keeps the Bridge up.",
    "title": "History of Friedrich II of Prussia — Volume 19",
    "author": "Carlyle, Thomas, 1795-1881",
    "gutenbergReference": "2119",
    "hash": "e969189648cabb10579986a625c51ee9f6c3c1d5087e51e18eb28fb5ef367a03"
  },
  {
    "time": "10:58",
    "quoteFirst": "\"At ",
    "quoteTime": "about eleven a.m.",
    "quoteLast": " the allied armies advanced, the whole front covered by a chain of light infantry.  On the extreme right, and about 1500 yards in advance of the line, was the division of General Bosquet; next, on his left, was that of General Canrobert; then the Prince Napoleon's, with General Forey's in his rear, in reserve.  The English then took up the alignment, commencing with the 2nd division (Sir De Lacy Evans), then the light division (Sir G.",
    "title": "Our Soldiers: Gallant Deeds of the British Army during Victoria's Reign",
    "author": "Kingston, William Henry Giles, 1814-1880",
    "gutenbergReference": "23052",
    "hash": "8ad915c215b76e157de3d6450f832713e1ae0615b9631f0fd8e42da9c3009120"
  },
  {
    "time": "10:58",
    "quoteFirst": "Llewellyn to be surgeon--I made a visit to the Governor at his palace. He had kindly sent horses for us to the beach, and we had a pleasant ride of about a mile, before we reached his headquarters. It was ",
    "quoteTime": "about eleven A. M.",
    "quoteLast": ", when we alighted, and were escorted by an aide-de-camp to his presence. The Governor was a thin, spare man, rather under the medium height, and of sprightly manners and conversation.",
    "title": "Memoirs of Service Afloat, During the War Between the States",
    "author": "Semmes, Raphael, 1809-1877",
    "gutenbergReference": "34827",
    "hash": "c13f786cf110e0b5a90f4b25e295bdd79a0816ceabde5f8db126dc916bed551e"
  },
  {
    "time": "10:58",
    "quoteFirst": "From the end of Lake St. Pierre to Trois Rivieres, they reckon three French miles, and ",
    "quoteTime": "about eleven o’clock in the morning",
    "quoteLast": " we arrived at the latter place, where we attended divine service.",
    "title": "Travels into North America, Volume 3 (of 3)",
    "author": "Kalm, Pehr, 1716-1779; Forster, Johann Reinhold, 1729-1798 [Translator]",
    "gutenbergReference": "72737",
    "hash": "e89c981f4033fce027f4329dab611087aa6adfb6782458a93cb046d3d4cca9af"
  },
  {
    "time": "10:58",
    "quoteFirst": "Fort San Antonio Abad from the ships lasted until ",
    "quoteTime": "about 11 a.m.",
    "quoteLast": ", when the general signal was given to cease firing. One shell, from Malate, reached the American camp.",
    "title": "The Philippine Islands\r\nA Political, Geographical, Ethnographical, Social and Commercial History of the Philippine Archipelago, Embracing the Whole Period of Spanish Rule",
    "author": "Foreman, John, F.R.G.S.",
    "gutenbergReference": "22815",
    "hash": "54d8a27590e013554938c51db0255a18f8995d7cd0fffde7dc5b9f3fba0d1798"
  },
  {
    "time": "10:58",
    "quoteFirst": "On September 3, 1914, at ",
    "quoteTime": "about 11 a.m.",
    "quoteLast": ", a German aeroplane dropped bombs on the town. A few of the inhabitants left, as the enemy approached, but the majority remained. A lady-teacher, sixty years of age, Mlle.",
    "title": "Rheims and the Battles for its Possession",
    "author": "Pneu Michelin (Firm)",
    "gutenbergReference": "36885",
    "hash": "1d3bc7c4c5e9fd14f96f39396a91580332ed43b0670f1a8f611b0e0fc5c0ac85"
  },
  {
    "time": "10:58",
    "quoteFirst": "Captain TALBERT. Yes, \"According to Captain Talbert, now, Will Fritz was in charge about removing Oswald to the Dallas County Jail, and the attempted removal of the prisoner Oswald ",
    "quoteTime": "about 11 a.m.",
    "quoteLast": "\" That was my opinion. Shouldn't that be inserted there? It was my opinion that Captain Fritz was in charge of the removal of Oswald from the city jail to the county jail.",
    "title": "Warren Commission (12 of 26): Hearings Vol. XII (of 15)",
    "author": "United States. Warren Commission",
    "gutenbergReference": "44012",
    "hash": "2d8ba1b2377ce13ee62c8c4353819aa8f3a2dda2af1538f78469770b21cddfbd"
  },
  {
    "time": "10:58",
    "quoteFirst": "Nobby, Chinaman were first to get away ",
    "quoteTime": "about 11 A.M.",
    "quoteLast": " The little devil Christopher was harnessed with the usual difficulty and started in kicking mood, Oates holding on for all he was worth.",
    "title": "Scott's Last Expedition, Volume I\r\nBeing the journals of Captain R. F. Scott",
    "author": "Scott, Robert Falcon, 1868-1912",
    "gutenbergReference": "11579",
    "hash": "63d971de50ab1a1d630850c209bc7adcd6a45182b7c1eb3443a9048f0f54a11a"
  },
  {
    "time": "10:58",
    "quoteFirst": "--Ice, the first I have seen since entering California, formed in the branch, of the thickness of window-glass. We reached the valley of the Salinas ",
    "quoteTime": "about eleven o'clock A.M.",
    "quoteLast": ", and encamped for the day. The river Salinas (laid down in some maps as Rio San Buenaventura) rises in the mountains to the south, and has a course of some sixty or eighty miles, emptying into the Pacific about twelve miles north of Monterey.",
    "title": "What I Saw in California\r\nA Description of Its Soil, Climate, Productions, and Gold Mines, with the Best Routes and Latest Information for Intending Emigrants; to Which is Annexed an Appendix Containing Official Documents and Letters Authenticating the Accounts of the Quantities of Gold Found, with Its Actual Value Ascertained by Chemical Assay; also Late Communications Containing Accounts of the Highest Interest and Importance from the Gold Districts; with a Map",
    "author": "Bryant, Edwin, 1805-1869",
    "gutenbergReference": "13002",
    "hash": "bce9a817d2c424dcd7de62b9d5279ccc64b0e12e83406f6488f63f8d91ec26ba"
  },
  {
    "time": "10:58",
    "quoteFirst": "\"MONDAY, 6th JUNE, 1763, ",
    "quoteTime": "about 11 A.M.",
    "quoteLast": ", his Majesty arrived in Wesel,\" says Roden (confirming to us the authentic Third-Party); \"I waited on Adjutant-General Colonel von Anhalt to announce myself; who referred me to Kriegsrath Coper [\"MEIN SEGRETER KOPER\" is a name we have heard before], who told me to be ready so soon as Dinner should be over.",
    "title": "History of Friedrich II of Prussia — Volume 21",
    "author": "Carlyle, Thomas, 1795-1881",
    "gutenbergReference": "2121",
    "hash": "09254c0514dd2bfebb19c4e6f8cab24674cb2c2e6cb84c234972c482d50bc14a"
  },
  {
    "time": "10:58",
    "quoteFirst": "Each redoubt overlooked the storehouses close by the railroad, and each could aid the other defensively by catching in flank the attacking force of the other.  Our troops at first endeavored to hold some ground outside the redoubts, but were soon driven inside, when the enemy made repeated assaults, but were always driven back.  ",
    "quoteTime": "About 11 a.m.",
    "quoteLast": ", Colonel Redfield, of the Thirty-ninth Iowa, was killed, and Colonel Rowett was wounded, but never ceased to fight and encourage his men.  Colonel Tourtellotte was shot through the hips, but continued to command.  General Corse was, at 1 p.m., shot across the face, the ball cutting his ear, which stunned him, but he continued to encourage his men and to give orders.  The enemy (about 1.30 p.m.) made a last and desperate effort to carry one of the redoubts, but was badly cut to pieces by the artillery and infantry fire from the",
    "title": "Memoirs of General William T. Sherman — Volume 2",
    "author": "Sherman, William T. (William Tecumseh), 1820-1891",
    "gutenbergReference": "2617",
    "hash": "1f739b2c77e72ca331ce0bcb67120e1d60abbda45232445c60f31f1e77e656e4"
  },
  {
    "time": "10:58",
    "quoteFirst": "We started ",
    "quoteTime": "about 11 a.m.",
    "quoteLast": ", Mr. Sykes taking the lead behind the king's waggons, which were surrounded by about twenty Zulu women and girls. One waggon held his sister Nina and the Kaffir beer; next followed Mr.",
    "title": "Twenty-Five Years in a Waggon in South Africa: Sport and Travel in South Africa",
    "author": "Anderson, Andrew A.",
    "gutenbergReference": "40830",
    "hash": "4315b63f4201f532ef8d0e39e483c8420fc592cf51ab919353465e4312ec0c27"
  },
  {
    "time": "10:58",
    "quoteFirst": "16th.—This day, ",
    "quoteTime": "about 11 A. M.",
    "quoteLast": ", there came on a heavy squall from the S.E., which blew with tremendous fury for nearly an hour, accompanied with very heavy and incessant rain.",
    "title": "Two Voyages to New South Wales and Van Diemen's Land",
    "author": "Reid, Thomas, 1791-1825",
    "gutenbergReference": "53643",
    "hash": "911ee1a27cc898c89743c1ca02dd4ed223baf4509ba9c4168e8a59e1abda3620"
  },
  {
    "time": "10:58",
    "quoteFirst": "On the 2d of December the army moved rapidly north toward Loudon, twenty-six miles distant. ",
    "quoteTime": "About 11 a.m.",
    "quoteLast": ", the cavalry passed to the head of the column, was ordered to push to London, and, if possible, to save a pontoon-bridge across the Tennessee, held by a brigade of the enemy commanded by General Vaughn. The cavalry moved with such rapidity as to capture every picket; but the brigade of Vaughn had artillery in position, covered by earthworks, and displayed a force too respectable to be carried by a cavalry dash, so that darkness closed in before General Howard's infantry got up. The enemy abandoned the place in the night, destroying the pontoons, running three locomotives and forty-eight cars into the Tennessee River, and abandoned much provision, four guns, and other material, which General Howard took at daylight. But the bridge was gone, and we were forced to turn east and trust to General Burnside's bridge at Knoxville. It was all-important that General Burnside should have notice of our coming, and but one day of the time remained.",
    "title": "Project Gutenberg Edition of The Memoirs of Four Civil War Generals",
    "author": "Grant, Ulysses S. (Ulysses Simpson), 1822-1885; Logan, John Alexander, 1826-1886; Sheridan, Philip Henry, 1831-1888; Sherman, William T. (William Tecumseh), 1820-1891; Widger, David, 1932-2021? [Compiler]",
    "gutenbergReference": "57383",
    "hash": "d061b0b4135d35fc4ff668feef0b7a4adc16673d9e3a205aedfb0df8a8a02280"
  }
]