[
  {
    "time": "10:59",
    "quoteFirst": "At that time the Rue Breda was perhaps the most notorious street in the centre of Paris; at the height of its reputation as a warren of individual improprieties; most busily creating that prejudice against itself which, over thirty years later, forced the authorities to change its name in obedience to the wish of its tradesmen. When Sophia went out at ",
    "quoteTime": "about eleven o'clock in the morning",
    "quoteLast": " with her reticule to buy, the street was littered with women who had gone out with reticules to buy. But whereas Sophia was fully dressed, and wore headgear, the others were in dressing-gown and slippers, or opera-cloak and slippers, having slid directly out of unspeakable beds and omitted to brush their hair out of their puffy eyes.",
    "title": "The Old Wives' Tale",
    "author": "Bennett, Arnold, 1867-1931",
    "gutenbergReference": "5247",
    "matchType": 0,
    "hash": "0693ed405b003808703c023b54e843c02420db29b194d2cc71e41c515101cca4"
  },
  {
    "time": "10:59",
    "quoteFirst": "It was ",
    "quoteTime": "about eleven o'clock in the morning",
    "quoteLast": " when we reached the open sea; and the first discovery which we made with regard to our boat was that, thanks to her double keel, she would forge ahead with the wind anywhere at all abaft the beam--not at any great speed, certainly, with the wind only about one point free, but still fast enough to enable us to control her with a steering oar.",
    "title": "The First Mate: The Story of a Strange Cruise",
    "author": "Collingwood, Harry, 1851-1922; Hodgson, E. S. (Edward Smith), 1866-1937 [Illustrator]",
    "gutenbergReference": "25818",
    "matchType": 0,
    "hash": "09c17283fdc70ddd976a294fa612612a07888e298106399963f4dac3e5955d7c"
  },
  {
    "time": "10:59",
    "quoteFirst": "We had been thrown very much together and became warm friends. On April 9 Tarbet was killed by a sniper ",
    "quoteTime": "about 11 A.M.",
    "quoteLast": " while out in the open reconnoitring the approach to the Boche second line. I came along to relieve him an hour later, and practically fell over his dead body--a very bad moment, I assure you.",
    "title": "War Letters of a Public-School Boy",
    "author": "Jones, Henry Paul Mainwaring, 1896-1917",
    "gutenbergReference": "29333",
    "matchType": 0,
    "hash": "b7703b882a29203a9aa75804be4cd45ac8f22dd5f5bffda421789b9fac9622d0"
  },
  {
    "time": "10:59",
    "quoteFirst": "Next day (November 13), the wind having dropped to thirty-five miles per hour, we set out ",
    "quoteTime": "about 11 A.M.",
    "quoteLast": " in light drift. The sky was still overcast, so the light was very trying. In the worst fogs at home one can at any rate see something of the ground on which one is treading; in Adelie Land, even when the air was clear of snow, it was easy to bump against a four-foot sastruga without seeing it.",
    "title": "The Home of the Blizzard\r\nBeing the Story of the Australasian Antarctic Expedition, 1911-1914",
    "author": "Mawson, Douglas, Sir, 1882-1958",
    "gutenbergReference": "6137",
    "matchType": 0,
    "hash": "e979de6d41aadc12499b4b1635fcdbbaa15e0744b4ffaafaf8fdbc3a14d2cecd"
  },
  {
    "time": "10:59",
    "quoteFirst": "",
    "quoteTime": "About eleven in the morning",
    "quoteLast": " we heard that a detachment of hussars had been seen on the road from Stenay.",
    "title": "Love and liberty",
    "author": "Dumas, Alexandre, 1802-1870",
    "gutenbergReference": "73772",
    "matchType": 0,
    "hash": "d177bd46fa8fffd606090e69b94817e3a33bd6c011b04790fedb2de9084cea46"
  },
  {
    "time": "10:59",
    "quoteFirst": "Its direction was northwards, and followed the long windings of the coast of South America. We had then made 1,600 miles since our embarkation in the seas of Japan. ",
    "quoteTime": "About eleven o’clock in the morning",
    "quoteLast": " the Tropic of Capricorn was crossed on the thirty-seventh meridian, and we passed Cape Frio standing out to sea. Captain Nemo, to Ned Land’s great displeasure, did not like the neighbourhood of the inhabited coasts of Brazil, for we went at a giddy speed.",
    "title": "Twenty Thousand Leagues under the Sea",
    "author": "Verne, Jules, 1828-1905",
    "gutenbergReference": "164",
    "matchType": 0,
    "hash": "82be9fd1244c6f8943139309da25cdbe55ca00419a12f2fca02d8b858d2d7a0b"
  },
  {
    "time": "10:59",
    "quoteFirst": "_Wednesday, March 21st_.--During the night we had heavy thunder storms. ",
    "quoteTime": "About 11 a.m.",
    "quoteLast": " we passed a piece of drift-wood with a bird perched on the top, presenting a most curious effect. Several of the men on board mistook it for the back fin of a large shark.",
    "title": "A Voyage in the 'Sunbeam', Our Home on the Ocean for Eleven Months",
    "author": "Brassey, Annie, 1839-1887",
    "gutenbergReference": "14836",
    "matchType": 0,
    "hash": "e340a834c19fca398702432e22bbc93cd5b88093e2554b5e07455b54e3f714df"
  },
  {
    "time": "10:59",
    "quoteFirst": "30 A. M., falling back slowly and fighting. Negley necessarily had now to refuse his right, change front to the west and northwest, and, running out of ammunition ",
    "quoteTime": "about 11 A. M.",
    "quoteLast": ", commence his retreat out of the cedars. This exposed the right of Palmer's Division, compelling him, after a sharp fight, to change front to the west and fall back on the railroad, pivoting his division on the left of Hazen's Brigade, until it was at right angles with its former position; this took place about noon.",
    "title": "The Regular Brigade of the Fourteenth Army Corps, the Army of the Cumberland, in the Battle of Stone River, or Murfreesboro', Tennessee",
    "author": "Phisterer, Frederick, 1836-1909",
    "gutenbergReference": "32073",
    "matchType": 0,
    "hash": "1333218d7deb31bfe909374dd5348957d6074a05736bff4f1c088270213b9697"
  },
  {
    "time": "10:59",
    "quoteFirst": "When the dinner was over (and, indeed, before it began) they had a way of visiting the larder, and \"picking\" little fragments of pies, or cold fowl, even a cold potato, the smallest mug--a quarter of a pint of the Goliath ale between them, or, if it was to be had, a sip of port wine. These women were very irrational in their feeding; they actually put vinegar on cold cabbage; they gloated over a fragment of pickled salmon ",
    "quoteTime": "about eleven o'clock in the morning",
    "quoteLast": ". They had a herring sometimes for tea--the smell of it cooking sent the master into fits of indignation, he abominated it so, but they were so hardened and lost to righteousness they always repeated the offence next time the itinerant fish-dealer called.",
    "title": "Amaryllis at the Fair",
    "author": "Jefferies, Richard, 1848-1887; Garnett, Edward, 1868-1937 [Commentator]",
    "gutenbergReference": "30087",
    "matchType": 0,
    "hash": "021ebefac26c0e8dbb2ef6be6611b0481a849e931121c70534efc0b42b2cf57f"
  },
  {
    "time": "10:59",
    "quoteFirst": "He was delayed for four hours, and then allowed to proceed with an escort. On Tuesday morning he crossed the Elands River and caught up the column at ",
    "quoteTime": "about 11 a.m.",
    "quoteLast": "",
    "title": "The Transvaal from Within: A Private Record of Public Affairs",
    "author": "Fitzpatrick, Percy, 1862-1931",
    "gutenbergReference": "16494",
    "matchType": 0,
    "hash": "51652ebbd63ea63c0e8e7b4a712354b41411e8018b0b38e1c1fc624968bd9bdd"
  },
  {
    "time": "10:59",
    "quoteFirst": "“",
    "quoteTime": "About eleven in the morning",
    "quoteLast": ".”",
    "title": "Vain oblations",
    "author": "Gerould, Katharine Fullerton, 1879-1944",
    "gutenbergReference": "73693",
    "matchType": 0,
    "hash": "7c45354564d975ef4e4acfc7bb3f959b165658b0b08f28b651665d998ec973f5"
  },
  {
    "time": "10:59",
    "quoteFirst": "At ",
    "quoteTime": "about 11 A.M.",
    "quoteLast": ", finding the contest hopeless, and his retreat threatened by a force sent down to Rock Creek, Johnson yielded slowly and reluctantly to a charge made by Geary's division, gave up the position and withdrew to Rock Creek, where he remained until night.",
    "title": "Chancellorsville and Gettysburg\nCampaigns of the Civil War - VI",
    "author": "Doubleday, Abner, 1819-1893",
    "gutenbergReference": "20762",
    "matchType": 0,
    "hash": "3044cdad3fc881ce43095801a8a2db5bc1de2441834b836c71f58ae953340e23"
  },
  {
    "time": "10:59",
    "quoteFirst": "On the 2d of December the army moved rapidly north toward Loudon, twenty-six miles distant. ",
    "quoteTime": "About 11 a.m.",
    "quoteLast": ", the cavalry passed to the head of the column, was ordered to push to London, and, if possible, to save a pontoon-bridge across the Tennessee, held by a brigade of the enemy commanded by General Vaughn. The cavalry moved with such rapidity as to capture every picket; but the brigade of Vaughn had artillery in position, covered by earthworks, and displayed a force too respectable to be carried by a cavalry dash, so that darkness closed in before General Howard's infantry got up. The enemy abandoned the place in the night, destroying the pontoons, running three locomotives and forty-eight cars into the Tennessee River, and abandoned much provision, four guns, and other material, which General Howard took at daylight. But the bridge was gone, and we were forced to turn east and trust to General Burnside's bridge at Knoxville. It was all-important that General Burnside should have notice of our coming, and but one day of the time remained.",
    "title": "Project Gutenberg Edition of The Memoirs of Four Civil War Generals",
    "author": "Grant, Ulysses S. (Ulysses Simpson), 1822-1885; Logan, John Alexander, 1826-1886; Sheridan, Philip Henry, 1831-1888; Sherman, William T. (William Tecumseh), 1820-1891; Widger, David, 1932-2021? [Compiler]",
    "gutenbergReference": "57383",
    "matchType": 0,
    "hash": "48782364e83635c58743942c515eb81f5c9f332f2bbf2841c0785703cc322708"
  },
  {
    "time": "10:59",
    "quoteFirst": "At Miles City occurred what might have been a serious episode. When the company reached the hotel at ",
    "quoteTime": "about eleven in the morning",
    "quoteLast": " Charles Wheatleigh, the \"first old man,\" asked the hotel-keeper what time breakfast was served. When he replied \"Eight-thirty o'clock,\" Wheatleigh pounded the desk and said:",
    "title": "Charles Frohman: Manager and Man",
    "author": "Marcosson, Isaac Frederick, 1876-1961; Frohman, Daniel, 1851-1940; Barrie, J. M. (James Matthew), 1860-1937 [Contributor]",
    "gutenbergReference": "26146",
    "matchType": 0,
    "hash": "9a61105aec90b6702fd5a5c71f6945376fad949b28f98697724e73537968dfdc"
  },
  {
    "time": "10:59",
    "quoteFirst": "My son was engaged with his automobile all the forenoon in work connected with the temporary hospital at the Mechanics' Pavilion. At ",
    "quoteTime": "about 11 A. M.",
    "quoteLast": " it was found necessary to remove the patients, which was finished by noon. When the last one was taken out, he went in and made a search, and found that all had been taken away.",
    "title": "San Francisco During the Eventful Days of April 1906",
    "author": "Stetson, James B. (James Burgess), 1832-1909",
    "gutenbergReference": "4640",
    "matchType": 0,
    "hash": "b7cd92579131ca257d516893bfbe5458b4a257564f356417505b59a14d20988d"
  },
  {
    "time": "10:59",
    "quoteFirst": "Soon the Callisto came nearly between the earth and the sun, when the astronomers could see it only through darkened glasses, and it appeared almost as a crescent.  The sight the travellers then beheld was superb.  It was ",
    "quoteTime": "about 11 A. M.",
    "quoteLast": " in London, and Europe was spread before them like a map.  All its peninsulas and islands, enclosed blue seas, and bays came out in clear relief.",
    "title": "A Journey in Other Worlds: A Romance of the Future",
    "author": "Astor, John Jacob, 1864-1912",
    "gutenbergReference": "1607",
    "matchType": 0,
    "hash": "ddc56b51613d102404af8ee4d1f4b8055c6691f9bcbd66c87fed40cdbcbcae35"
  },
  {
    "time": "10:59",
    "quoteFirst": "About noon a further forward move was made, Y and Z Companies to the northern edge of the wood, and W and X Companies to a position a little further forward between Mametz and Bazentin-le-Petit Woods. So far the Battalion had escaped shell fire, and the men were much interested in prisoners who were being escorted to the rear. ",
    "quoteTime": "About 11 a.m.",
    "quoteLast": " a message was received that the 47th Division had failed to take High Wood, and that the two Brigades of the 50th Division had secured their objectives. Later came a message that the 47th Division had taken High Wood at the second attempt.",
    "title": "The story of the 6th Battalion, the Durham Light Infantry",
    "author": "Ainsworth, Ralph Bignell, Sir, 1875-1952 [Editor]",
    "gutenbergReference": "16660",
    "matchType": 0,
    "hash": "f37298a8c5ea8a957ed27b7f7405cc80a3c2d8e3b0201aefc983ed24378a75e6"
  },
  {
    "time": "10:59",
    "quoteFirst": "It was at ",
    "quoteTime": "about eleven o'clock in the morning",
    "quoteLast": " of the day after Phoebe's departure that Rebecca came to this audible conclusion, and she arose at once to don her jacket and bonnet. This accomplished, she gathered up her precious satchel and umbrella and approached her bed-room window to observe the weather.",
    "title": "The Panchronicon",
    "author": "MacKaye, Harold Steele, 1866-1928",
    "gutenbergReference": "27682",
    "matchType": 0,
    "hash": "576744e9f1c68c728a4b419b2c11f06285b694a01ba6ac8e206bbb6d0884e4e6"
  },
  {
    "time": "10:59",
    "quoteFirst": "",
    "quoteTime": "About 11 A.M.",
    "quoteLast": " the remnant of the crew that were alive and could move came splashing along the main deck aft to the companion-house to propose launching the one boat left and abandoning the ship. The mate was in the maintop, where he had lashed himself and gone to sleep.",
    "title": "Barracks, Bivouacs and Battles",
    "author": "Forbes, Archibald, 1838-1900",
    "gutenbergReference": "48566",
    "matchType": 0,
    "hash": "49d642928943d6a0da63234f9e007e77daa39a4baded5a88ed6448c302955e96"
  },
  {
    "time": "10:59",
    "quoteFirst": "The distance from Snake River to Yellow River is about thirty-five miles. We employed the 30th, from ",
    "quoteTime": "about eleven in the morning",
    "quoteLast": " till eight at night, and the 31st until eight o’clock in the morning, in performing this distance. The water was very low, and it frequently required the men to get out and wade.",
    "title": "Narrative of an Expedition Through the Upper Mississippi to Itasca Lake, the Actual Source of This River\r\nEmbracing an Exploratory Trip Through the St. Croix and Burntwood (or Broule) Rivers",
    "author": "Schoolcraft, Henry Rowe, 1793-1864",
    "gutenbergReference": "64866",
    "matchType": 0,
    "hash": "4b41d42cefd7915bd34233a27ce2c47e38d10be2b76e0344fc04df8983c509d7"
  }
]