[
  {
    "time": "10:59",
    "quoteFirst": "The little man with the big nose was a champion sprinter. I foresaw that I should be stopped before I got to the platform I was in search of. I looked up to the clock—",
    "quoteTime": "one minute to eleven",
    "quoteLast": ". I might just do it if my plan succeeded.",
    "title": "The Man in the Brown Suit",
    "author": "Christie, Agatha, 1890-1976",
    "gutenbergReference": "61168",
    "matchType": 1,
    "hash": "e443109507d2d9d0c8874fd92667ae7eccc9b4c02c47433cb81ce7633fd38a4a"
  },
  {
    "time": "10:59",
    "quoteFirst": "I arrived ",
    "quoteTime": "about eleven o’clock in the morning",
    "quoteLast": " at the city of Natal, situated upon the banks of the Rio Grande, or Potengi. A foreigner, who might chance to land first at this place, on his arrival upon the coast of Brazil, would form a very poor opinion of the state of the population of the country; for, if places like this are called cities, what must the towns and villages be; but such a judgment would not prove correct, for many villages, even of Brazil, surpass this city; the rank must have been given to it, not from what it was or is, but from the expectation of what it might be at some future period.",
    "title": "Travels in Brazil",
    "author": "Koster, Henry, 1793-1820?",
    "gutenbergReference": "48960",
    "matchType": 0,
    "hash": "1e6839388bcbe6c1de3d8f0380510f4eada1f75edfdc3ab4d68dfb0c79f96049"
  },
  {
    "time": "10:59",
    "quoteFirst": "that did not belong to her, to repair on Board their respective Ships with their Men, they immediately quitted the Pomps and Obeyed Orders; Boats were employed the latter part of the Night in Carrying the Men & things that were most Necessary from the Ship to the different Vessels in the Squadron; At 4 A.M. quitted the Pomps the Water then being almost up to the lower Deck; At 10 Do. every Man left the Ship At 1/2 Past 10 A.M. there was a Boat sent from the Commodore The Serapis to go on Board the Bon homme Richard But before the Boat got along side She Sunk which was ",
    "quoteTime": "about 11 A.M.",
    "quoteLast": " latter Part Fresh Breeses and a large Sea----",
    "title": "The logs of the Serapis--Alliance--Ariel, under the command of John Paul Jones, 1779-1780",
    "author": "Barnes, John S. (John Sanford), 1836-1911 [Editor]",
    "gutenbergReference": "45011",
    "matchType": 0,
    "hash": "4837042c399826b585d83ce13f6e5cbc9e73a00dc1ac35df121768675595638c"
  },
  {
    "time": "10:59",
    "quoteFirst": "",
    "quoteTime": "About eleven o’clock in the morning",
    "quoteLast": " Benito joined Manoel and Fragoso, who were talking in the bow of the jangada.",
    "title": "Eight Hundred Leagues on the Amazon",
    "author": "Verne, Jules, 1828-1905",
    "gutenbergReference": "3091",
    "matchType": 0,
    "hash": "3c773f1a5f553c013500fb37cae5afe17065057ac3f1c2035a5b8a0ce6c8737e"
  },
  {
    "time": "10:59",
    "quoteFirst": "I reached London ",
    "quoteTime": "about eleven in the morning",
    "quoteLast": ", and went straight to Belgrave Square.  Felix I found in the little library off the big secretaries' room, a sunburnt sportsman fresh from a Norwegian salmon river.",
    "title": "The Power-House",
    "author": "Buchan, John, 1875-1940",
    "gutenbergReference": "57631",
    "matchType": 0,
    "hash": "9497e1bd5e840a28335982541507425cab00ebff615bab6ab7a7a1c2ba26b55d"
  },
  {
    "time": "10:59",
    "quoteFirst": "On the morning of the 9th the Indians were slow in gathering, as they wished to settle all difficulties and misunderstandings amongst themselves before coming to the treaty tent, this was apparently accomplished ",
    "quoteTime": "about eleven a.m.",
    "quoteLast": ", when the whole body approached and seated themselves in good order, when the Governor said:--",
    "title": "The Treaties of Canada with the Indians of Manitoba and the North-West Territories\r\nIncluding the Negotiations on Which They Were Based, and Other Information Relating Thereto",
    "author": "Morris, Alexander, 1826-1889",
    "gutenbergReference": "7126",
    "matchType": 0,
    "hash": "ea71ebe095ebc2d701f7c3d4a2adc8e2b32975e1a797f36beea1d4dde57c99a2"
  },
  {
    "time": "10:59",
    "quoteFirst": "She staggered to the door, but found it locked and bolted from the outside. Then she went to the window and pulling aside the blind judged by the light that it must be ",
    "quoteTime": "about eleven o’clock in the morning",
    "quoteLast": ". She tried to open the window but the sashes had been screwed together. The outlook was upon a blank wall.",
    "title": "The Great God Gold",
    "author": "Le Queux, William, 1864-1927",
    "gutenbergReference": "41199",
    "matchType": 0,
    "hash": "02dc05993862945cae8fd07e58c781e2c735bdc8920f5e642c6157dd3d1654bc"
  },
  {
    "time": "10:59",
    "quoteFirst": "Petersburg, \"I beg to report that at ",
    "quoteTime": "about eleven o'clock in the morning",
    "quoteLast": " a Japanese squadron, consisting of about fifteen battle-ships and cruisers, approached Port Arthur and opened fire....",
    "title": "The North Pacific: A Story of the Russo-Japanese War",
    "author": "Allen, Willis Boyd, 1855-1938; Traver, George A., 1864-1928 [Illustrator]",
    "gutenbergReference": "45413",
    "matchType": 0,
    "hash": "52115032f378ac72efce8d145220b1af09cac566e620093e652de98d741cfb6f"
  },
  {
    "time": "10:59",
    "quoteFirst": "Sullivan in search of the two remaining horses; at ",
    "quoteTime": "about 11 a.m.",
    "quoteLast": " they returned with them. I shall now move up to our camp of 25th instant. Camped at some rain water a little south of our former place, where there is plenty of feed for the horses.",
    "title": "Explorations in Australia\r\nThe Journals of John McDouall Stuart During the Years 1858, 1859, 1860, 1861, and 1862, When He Fixed the Centre of the Continent and Successfully Crossed It from Sea to Sea",
    "author": "Stuart, John McDouall, 1815-1866",
    "gutenbergReference": "8911",
    "matchType": 0,
    "hash": "0c3cf2e492cb9b64936c64341f41701d6a107a8111d4df157379d23b85d8d4ec"
  },
  {
    "time": "10:59",
    "quoteFirst": "A general action was the first desideratum of Suffren, and it is therefore safe to say that to avoid such action should have been the first object of Hughes. The attempt of the latter to gain the windward position was consequently correct; and as in the month of February the sea-breeze at Madras sets in from the eastward and southward ",
    "quoteTime": "about eleven A.M.",
    "quoteLast": ", he probably did well to steer in that general direction, though the result disappointed him. De Guichen in one of his engagements with Rodney shaped the course of his fleet with reference to being to windward when the afternoon breeze made, and was successful.",
    "title": "The Influence of Sea Power Upon History, 1660-1783",
    "author": "Mahan, A. T. (Alfred Thayer), 1840-1914",
    "gutenbergReference": "13529",
    "matchType": 0,
    "hash": "b2834dacdbe4ca90d69b2d864abfbf6ec4bfa3b1280f6a8b8939fd9cc3b29e51"
  },
  {
    "time": "10:59",
    "quoteFirst": "When the light came, we saw the hills of Abu Klea in the distance, and after marching nearly to them, halted for breakfast, In the meantime Lieutenant-Colonel Barrow, with his squadron of the 19th Hussars, had gone ahead to occupy the wells of Abu Klea.  ",
    "quoteTime": "About 11 a.m.",
    "quoteLast": " Barrow returned to report that there was a large force of the enemy between us and the wells.  The column was then lying in a shallow valley, whence the track led uphill over rough ground towards a pass cleft in the range of hills, beyond which were the wells.",
    "title": "The Memoirs of Admiral Lord Beresford",
    "author": "Beresford, Charles William De la Poer Beresford, Baron, 1846-1919",
    "gutenbergReference": "50508",
    "matchType": 0,
    "hash": "9b6bb0368fcf3b20cfd8cc3f9bfa6faf55aa2be94b5e0c304b74cb6453c9efa2"
  },
  {
    "time": "10:59",
    "quoteFirst": "At last everything was settled, and ",
    "quoteTime": "about 11 A.M.",
    "quoteLast": " we started, soon passing the wool-boats, which were tied up as usual. We found our craft pretty leaky, but by laying down a flooring of boughs and straw, and keeping up constant baling, we kept her very comfortable, and after all our chief anxiety was to travel rapidly.",
    "title": "Through Unknown Tibet",
    "author": "Wellby, M. S. (Montagu Sinclair), 1866-1900",
    "gutenbergReference": "57646",
    "matchType": 0,
    "hash": "317d047fb1a740d268229689a0eceda5997f008eefa973232c309d7dd3605811"
  },
  {
    "time": "10:59",
    "quoteFirst": "I was his second boy to go to sea. My big brother was already an officer then. We. got on board ",
    "quoteTime": "about eleven in the morning",
    "quoteLast": ", and found the ship ready to drop out of the basin, stern first. She had not moved three times her own length when, at a little pluck the tug gave her to enter the dock gates, she made one of her rampaging starts, and put such a weight on the check rope&mdash;a new six-inch hawser&mdash;that forward there they had no chance to ease it round in time, and it parted.",
    "title": "A Set of Six",
    "author": "Conrad, Joseph, 1857-1924",
    "gutenbergReference": "2305",
    "matchType": 0,
    "hash": "4a253ccdbeb208817ec236817e6579c98f57f55bc548a0d633bc1a2aa64823e5"
  },
  {
    "time": "10:59",
    "quoteFirst": "It was ",
    "quoteTime": "about eleven o'clock in the morning",
    "quoteLast": "; the sun illumined the hut; the birds were singing merrily in the forest. Father Sanchez had taken up the hand mill, and was grinding the wheat, while his wife, after sifting the wheat, pounded it, and formed it into light cakes, called tortillas, which, after being griddled, would form the solid portion of the breakfast.",
    "title": "Stronghand; or, The Noble Revenge",
    "author": "Aimard, Gustave, 1818-1883; Wraxall, Lascelles, Sir, 1828-1865 [Translator]",
    "gutenbergReference": "44672",
    "matchType": 0,
    "hash": "857e19989e7cbdb68b3580ff3be970febd858d6c3809e176869abe368c80b64f"
  },
  {
    "time": "10:59",
    "quoteFirst": "\"As we approached a deserted village, in which was standing one tepee, ",
    "quoteTime": "about 11 A.M.",
    "quoteLast": ", Custer motioned me to cross to him, which I did, and moved nearer to his column, until about 12:30 A.M., when Lieut. Cooke came to me and said the village was only two miles ahead and running away.",
    "title": "Eleven Years in the Rocky Mountains and Life on the Frontier\nAlso a History of the Sioux War, and a Life of Gen. George A. Custer with Full Account of His Last Battle",
    "author": "Victor, Frances Fuller, 1826-1902",
    "gutenbergReference": "39465",
    "matchType": 0,
    "hash": "f45abd7fbcdd69d86b300d85ff4219a64b41d756c2e943b7a80e17b12e375466"
  },
  {
    "time": "10:59",
    "quoteFirst": "",
    "quoteTime": "About 11 a.m.",
    "quoteLast": " the enemy were seen massing for a counter-attack about 1,500 yards away on our right front, but we got the guns of the whole \"group\" turned on to the area in a very short time, and the Boches were completely broken, only a half-hearted attempt being made, and only one man reaching our lines.",
    "title": "The Sherwood Foresters in the Great War 1914 - 1919\nHistory of the 1/8th Battalion",
    "author": "Weetman, W. C. C.",
    "gutenbergReference": "20527",
    "matchType": 0,
    "hash": "0749b75593482ad9d35cb5ce424b0ecab4c77e4552ed6bff4ddd4f69312c9bad"
  },
  {
    "time": "10:59",
    "quoteFirst": "\"Finally, ",
    "quoteTime": "about 11 A.M.",
    "quoteLast": ", when we could find no more men in the water, we were picked up by the Lucifier, which proceeded to the Titan and took off from her all our men except about twenty who were too ill to be moved.",
    "title": "The New York Times Current History of the European War, Vol 1, Issue 4, January 23, 1915",
    "author": "Various",
    "gutenbergReference": "16363",
    "matchType": 0,
    "hash": "55d8de1e52dff7a25c907fdd384e52f3b7e1b8fe6b6d9b04dc4c22404fca0e6c"
  },
  {
    "time": "10:59",
    "quoteFirst": "Bee moved promptly forward, taking up a position on the right of Evans’ line ",
    "quoteTime": "about 11 a. m.",
    "quoteLast": " Here the combined Confederate force of approximately five regiments with six field pieces held stubbornly until about noon. The arrival of fresh Federal reinforcements of Heintzelman, and later of Sherman and Keyes, so increased the pressure on the Confederate right that its defenses gave way.",
    "title": "Manassas (Bull Run) National Battlefield Park, Virginia [1953]",
    "author": "Wilshin, Francis",
    "gutenbergReference": "47247",
    "matchType": 0,
    "hash": "82e64d4a2926a00ae07a89ab97eb3f9b01d65c99c7d5f43a89bbd9776f8b5a94"
  },
  {
    "time": "10:59",
    "quoteFirst": "'We took the shore thus at ",
    "quoteTime": "about 11 A.M.",
    "quoteLast": ", and the hours that followed were truly the most dreadful I have ever spent. Each moment the ship came down with a sickening thud which shook her from stem to stern, and each thud seemed to show more plainly that, strong as was her build, she could not long survive such awful blows.",
    "title": "The Voyages of Captain Scott : Retold from the Voyage of the Discovery and Scott's Last Expedition",
    "author": "Turley, Charles, 1868-1940",
    "gutenbergReference": "6721",
    "matchType": 0,
    "hash": "8d7973832e3bc40752c3072c3467f39a345db3a981530942c409786e7519b621"
  },
  {
    "time": "10:59",
    "quoteFirst": "Robinson Crusoe is no longer solitary: the island is inhabited. My first visitors arrived ",
    "quoteTime": "about 11 a.m.",
    "quoteLast": "--a small boy and a dog--an extremely good-looking little boy and a well-bred fox-terrier. They sat on the garden wall until I invited them in, when they ate chocolates and biscuits, and the boy offered to repeat poetry.",
    "title": "Penny Plain",
    "author": "Douglas, O., 1877-1948",
    "gutenbergReference": "12768",
    "matchType": 0,
    "hash": "0733d1e748ea452e28fd7bb2ddac5f4607348a2d16eaa74affed11051713a7e3"
  }
]