[
  {
    "time": "10:58",
    "quoteFirst": "This feat was made possible by the fact that Chinese feasts come at ",
    "quoteTime": "about eleven in the morning",
    "quoteLast": " or four in the afternoon. Thus we could stagger away from either of these just in time to sit down with a deceptive smirk of pleasure at the repast prepared by some of the foreign groups with a special view to assuaging our ravenous road appetites.",
    "title": "Wandering in Northern China",
    "author": "Franck, Harry Alverson, 1881-1962 [Adapter]",
    "gutenbergReference": "60047",
    "matchType": 0,
    "hash": "f2f4be27ded7b102a4693ba5d95f2b589945531cd0bc64c2db3061222a10d12e"
  },
  {
    "time": "10:58",
    "quoteFirst": "",
    "quoteTime": "About 11 A.M.",
    "quoteLast": " nearly all sound of firing had ceased, but increased agitation was visible among the people in the town, in which two large fires were seen. An hour later, the sound of musketry and the smoke of guns was distinctly perceived within the limits of the city.",
    "title": "The Defence of Lucknow\r\nA Diary Recording the Daily Events during the Siege of the European Residency, from 31st May to 25th September, 1857",
    "author": "Wilson, T. F. (Thomas Fourness)",
    "gutenbergReference": "53093",
    "matchType": 0,
    "hash": "3209e8df9a49e14c304b0afd45f374d202916e042f97ad819071ddea1c922a36"
  },
  {
    "time": "10:58",
    "quoteFirst": ", won the V.C. for his continuous bravery during these operations. He “worked incessantly from 6.15 A.M. on the 25th till 8 A.M. on the 26th, collecting and treating in the open under heavy shell fire more than 300 men. At ",
    "quoteTime": "about 11 A.M.",
    "quoteLast": " on the 25th he was flung down and temporarily stunned by the bursting of a large high explosive shell which wounded his only assistant and killed several of his patients. A second shell soon after covered him and his instruments with débris, but his high courage and zeal never failed him, and he continued his gallant work singlehanded.",
    "title": "The history of the Twentieth (Light) Division",
    "author": "Inglefield, Valentine Erskine, 1886-1947; Cavan, Frederick Rudolph Lambart, Earl of, 1865-1946 [Author of introduction, etc.]",
    "gutenbergReference": "74129",
    "matchType": 0,
    "hash": "88a69324d08c2cd8785f1bcffb079bdbbe3ce365f5bb876eabc8fb68c1b50b37"
  },
  {
    "time": "10:58",
    "quoteFirst": "_Tehran. April._--The days pass peacefully and even quickly, which is odd, for they are singularly idle. I get up ",
    "quoteTime": "about 11 a.m.",
    "quoteLast": ", and am pretty tired when dressing is finished. Then I sit in the garden and have my lunch there, and after lunch I lie down for an hour.",
    "title": "My War Experiences in Two Continents",
    "author": "Macnaughtan, S. (Sarah), 1864-1916; Salmon, Betty Keays-Young [Editor]",
    "gutenbergReference": "18364",
    "matchType": 0,
    "hash": "e536c70737b8ea2fa47d2cc9d482ef9f3886400a385627f1dfffb4f64df3d177"
  },
  {
    "time": "10:58",
    "quoteFirst": "For an hour and a half the gallant _Brunswick_ carried on the desperate strife, the courage of her opponent's crew being equal to that of her own, when, at ",
    "quoteTime": "about 11 a.m.",
    "quoteLast": ", a French ship was discovered through the smoke, with her foremast only standing, bearing down on her larboard quarter, with her gangways and rigging crowded with men, prepared, it was evident, to board her, for the purpose of releasing the _Vengeur_. Instead of trembling at finding the number of their enemies doubled, the British seamen cheered, and the men stationed at the five aftermost lower-deck guns on the starboard side were turned over to those on the larboard side, on which the fresh enemy appeared.",
    "title": "True Blue",
    "author": "Kingston, William Henry Giles, 1814-1880",
    "gutenbergReference": "21481",
    "matchType": 0,
    "hash": "aeed4cdfc9c812897ac5938ce729cdde0e27e6ca7ece4ebba37c7aaff29f8ca1"
  },
  {
    "time": "10:58",
    "quoteFirst": "But the enemy's fire did more than startle. At ",
    "quoteTime": "about 11 in the morning",
    "quoteLast": " two six-inch shells hit the Hardinge near the southern entrance of the lake. The first damaged the funnel and the second burst inboard. Pilot Carew, a gallant old merchant seaman, refused to go below when the firing opened and lost a leg. Nine others were wounded.",
    "title": "New York Times Current History: The European War, Vol 2, No. 1, April, 1915\nApril-September, 1915",
    "author": "Various",
    "gutenbergReference": "15478",
    "matchType": 0,
    "hash": "0b3ac2d13671daf72b87b47d3b522b7191ba7f68907bcaa3838a2e6c12daf1bc"
  },
  {
    "time": "10:58",
    "quoteFirst": "\"Well, sir, she came at ",
    "quoteTime": "about eleven in the morning",
    "quoteLast": "----\"",
    "title": "The Mill Mystery",
    "author": "Green, Anna Katharine, 1846-1935",
    "gutenbergReference": "6805",
    "matchType": 0,
    "hash": "cfbe8c2c26e3e4d6ad967b0bac75e7a7403dcb8febc02ac5269b4566fb46eb0c"
  },
  {
    "time": "10:58",
    "quoteFirst": "Warsaw University to assemble ",
    "quoteTime": "about eleven in the morning",
    "quoteLast": " for service at the Wizytek Church, at which artists and _dilettanti_ performed vocal masses with and without orchestral accompaniments.",
    "title": "Frederic Chopin: His Life, Letters, and Works,  v. 1 (of  2)",
    "author": "Karasowski, Maurycy, 1823-1892; Hill, Emily, active 19th century [Translator]",
    "gutenbergReference": "46577",
    "matchType": 0,
    "hash": "99198941a09b5a762a6ef189268ddc77d4f954b3eec4d2fe7f28055077092274"
  },
  {
    "time": "10:58",
    "quoteFirst": "",
    "quoteTime": "About 11 A.M.",
    "quoteLast": ", after we had been some four hours on our march, we met two men, bringing with them a pack horse with a couple of skins of grog for Foyel's people. They were soon surrounded by Tehuelches, who proposed to drink there and then, and were much inclined to help themselves; but a messenger from Foyel's people in the rear arriving, they were permitted to pass unmolested on their way to Geylum, and we proceeded on our journey and formed a circle to hunt.",
    "title": "At home with the Patagonians",
    "author": "Musters, George C., 1841-1879",
    "gutenbergReference": "42483",
    "matchType": 0,
    "hash": "fb45e1d72c16fa46f2d3c7d5dde79b3dca301845b9045c10519f4da61f83df65"
  },
  {
    "time": "10:58",
    "quoteFirst": "I can have things as clean as I like, and my soup is getting quite a name for itself. The first convoy of wounded generally comes into the station ",
    "quoteTime": "about 11 a.m.",
    "quoteLast": " It may number anything. Then the men are put into the train, and there begins a weary wait for the poor fellows till more wounded arrive and the train is loaded up, and sometimes they are kept there all day. The stretcher cases are in a long corridor, and the sitting-up cases in ordinary third-class carriages.",
    "title": "My War Experiences in Two Continents",
    "author": "Macnaughtan, S. (Sarah), 1864-1916; Salmon, Betty Keays-Young [Editor]",
    "gutenbergReference": "18364",
    "matchType": 0,
    "hash": "d7b668685c3aba1ff6b2efe118dbd66d6f8365ff7dc08a53f6583df955f25813"
  },
  {
    "time": "10:58",
    "quoteFirst": "“I left Rock Island ",
    "quoteTime": "about eleven o’clock in the morning",
    "quoteLast": ", and at half-past three in a pleasant afternoon, in the cool month of October, run my canoe to the shore of _Mas-co-tin_ Island, where I stepped out upon its beautiful pebbly beach, with my paddle in my hand, having drawn the bow of my canoe, as usual, on to the beach, so as to hold it in its place.",
    "title": "Illustrations of the manners, customs, & condition of the North American Indians, Vol. 2 (of 2)\r\nWith letters and notes, written during eight years of travel and adventure among the wildest and most remarkable tribes now existing",
    "author": "Catlin, George, 1796-1872",
    "gutenbergReference": "68841",
    "matchType": 0,
    "hash": "927ac2971491c48ddc4b700204d47a2bca75bbb40660f3b64f60a3f29085b577"
  },
  {
    "time": "10:58",
    "quoteFirst": "",
    "quoteTime": "About 11 a.m.",
    "quoteLast": ", we arrived at the junction of a small river with the Murray, at which a tribe, about 250 in number, had assembled to greet us. We landed, therefore, for the double purpose of distributing presents, and of examining the junction, which, coming from the north, of course, fell into the Murray upon its right bank.",
    "title": "Two Expeditions into the Interior of Southern Australia — Volume 2",
    "author": "Sturt, Charles, 1795-1869",
    "gutenbergReference": "4329",
    "matchType": 0,
    "hash": "45e8a0686373a99d44883d9e2d672c2878a447850f0995d55091a45bc0a44401"
  },
  {
    "time": "10:58",
    "quoteFirst": "BATTLE OF WATERLOO, ",
    "quoteTime": "about 11 o'clock a.m.",
    "quoteLast": "\tto face\t490 ST. HELENA\t\t540 FOOTNOTES INDEX",
    "title": "Index of the Project Gutenberg Works of Various Authors on Napoleon Bonaparte",
    "author": "Various; Widger, David, 1932-2021? [Editor]",
    "gutenbergReference": "59636",
    "matchType": 0,
    "hash": "843444ffca336b260498cbc1bb4d7f34d939d403373ff7f9d3e304df6dacf996"
  },
  {
    "time": "10:58",
    "quoteFirst": "",
    "quoteTime": "About 11 a.m.",
    "quoteLast": " I heard a hurrying to and fro, and once more the cry of 'Fire!' This time it was in the store-room that it broke out. The iron plates on which the saloon and galley grates are fixed had become red-hot, and the wooden deck below had consequently caught fire.",
    "title": "A Voyage in the 'Sunbeam', Our Home on the Ocean for Eleven Months",
    "author": "Brassey, Annie, 1839-1887",
    "gutenbergReference": "14836",
    "matchType": 0,
    "hash": "dc91b2a32b0e19b5304e5fd299a43cabc4a46b12808272e02c0257ad51b278c2"
  },
  {
    "time": "10:58",
    "quoteFirst": "Report, says that ",
    "quoteTime": "about 11 o'clock A. M.",
    "quoteLast": ", the first section of the Loudoun Artillery, under his command, \"proceeded to the crest of the hill on the West Side of Bull Run, commanding Stone Bridge.  * * * Here.",
    "title": "The Great Conspiracy, Complete",
    "author": "Logan, John Alexander, 1826-1886",
    "gutenbergReference": "7140",
    "matchType": 0,
    "hash": "cd3e58bac36f6ba00161c81aca60ca5510f5cd33ecda36b39d528235161cb7f8"
  },
  {
    "time": "10:58",
    "quoteFirst": "\"Great excitement on board, the Kearsarge having made her appearance off the eastern entrance of the breakwater, at ",
    "quoteTime": "about 11 A.M.",
    "quoteLast": " Sent an order on shore immediately for coal (one hundred tons), and sent down the yards on the mizen-mast, and the topgallant yards, and otherwise preparing the ship for action.",
    "title": "The Cruise of the Alabama and the Sumter\r\nFrom the Private Journals and Other Papers of Commander R. Semmes, C.S.N., and Other Officers",
    "author": "Semmes, Raphael, 1809-1877",
    "gutenbergReference": "13163",
    "matchType": 0,
    "hash": "59e716812dfa3dacbdf760f3885683732336f4ec41f6829036191dfa8b3fca06"
  },
  {
    "time": "10:58",
    "quoteFirst": "",
    "quoteTime": "About 11 A.M.",
    "quoteLast": " the advanced troops were fired at on approaching the station. The vanguard regiment at once closed up and charged, capturing the place after a sharp fight, with about 400 prisoners and a great quantity of ammunition and stores.",
    "title": "The Desert Mounted Corps\r\nAn Account of the Cavalry Operations in Palestine and Syria 1917-1918",
    "author": "Preston, R. M. P. (Richard Martin Peter), 1884-1965; Chauvel, Henry George, Sir, 1865-1945 [Author of introduction, etc.]",
    "gutenbergReference": "54964",
    "matchType": 0,
    "hash": "6d62e00c73b85c22e1066d19aae4316aee36a163f5e02a8766145cf7a8aa5f23"
  },
  {
    "time": "10:58",
    "quoteFirst": "—What for?—“I am an apprentice at Litton Mill, master has beat me cruelly, do look at my shirt?”—“Never mind, never mind,” said this person, “you cannot see Mr. Thornelly to-day; he is at dinner; there will be a bench of justices to-morrow, ",
    "quoteTime": "about eleven in the morning",
    "quoteLast": ", at the Sign of the Bull’s Head, facing the church at Heam; you must go there.” This place lay about five miles from Litton Mill, on the Sheffield road.",
    "title": "A Memoir of Robert Blincoe, an Orphan Boy\r\nSent from the workhouse of St. Pancras, London, at seven years of age, to endure the horrors of a cotton-mill, through his infancy and youth, with a minute detail of his sufferings, being the first memoir of the kind published.",
    "author": "Brown, John, -1829",
    "gutenbergReference": "59127",
    "matchType": 0,
    "hash": "87b64efb208bff73058e0d7fb8b98347e8771a44b4e67fea34763c1f91a73522"
  },
  {
    "time": "10:58",
    "quoteFirst": "The second day after my first visit to him being a Thursday, the pacha did not forget to send a janissary according to his promise. It was ",
    "quoteTime": "about eleven in the morning",
    "quoteLast": " when the janissary called for me, I followed him, and this time I found Bonneval dressed in the Turkish style. His guests soon arrived, and we sat down to dinner, eight of us, all well disposed to be cheerful and happy. The dinner was entirely French, in cooking and service; his steward and his cook were both worthy French renegades.",
    "title": "The Memoirs of Jacques Casanova de Seingalt, Vol. I (of VI), \"Venetian Years\"\r\nThe First Complete and Unabridged English Translation, Illustrated with Old Engravings",
    "author": "Casanova, Giacomo, 1725-1798; Machen, Arthur, 1863-1947 [Translator]",
    "gutenbergReference": "39301",
    "matchType": 0,
    "hash": "14390e76a0632a4dee4904cb6d77e126e633f71d95764b641ee773670955b732"
  },
  {
    "time": "10:58",
    "quoteFirst": "The next day ",
    "quoteTime": "about 11 a. m.",
    "quoteLast": " we pulled into the yards at Los Angeles.",
    "title": "From North Carolina to Southern California Without a Ticket and How I Did It\r\nGiving My Exciting Experiences as a \"Hobo\"",
    "author": "Peele, John (John R.)",
    "gutenbergReference": "45322",
    "matchType": 0,
    "hash": "c5c515af0b1eb717d1da0ce036772a7f5aab35d8755c161ff00222e719d1bc26"
  }
]