[
  {
    "time": "10:59",
    "quoteFirst": "The second day after my first visit to him being a Thursday, the pacha did not forget to send a janissary according to his promise. It was ",
    "quoteTime": "about eleven in the morning",
    "quoteLast": " when the janissary called for me, I followed him, and this time I found Bonneval dressed in the Turkish style. His guests soon arrived, and we sat down to dinner, eight of us, all well disposed to be cheerful and happy. The dinner was entirely French, in cooking and service; his steward and his cook were both worthy French renegades.",
    "title": "The Memoirs of Jacques Casanova de Seingalt, Vol. I (of VI), \"Venetian Years\"\r\nThe First Complete and Unabridged English Translation, Illustrated with Old Engravings",
    "author": "Casanova, Giacomo, 1725-1798; Machen, Arthur, 1863-1947 [Translator]",
    "gutenbergReference": "39301",
    "matchType": 0,
    "hash": "0f2476c2cfa172e46e71ac727f5ae4b08398eeadef6943bed07c24131e616e1e"
  },
  {
    "time": "10:59",
    "quoteFirst": "By the time I reached the second floor the building had ceased shaking, and I went back, got my clothes, and went into the street. In the building across the street twelve persons were killed. ",
    "quoteTime": "About 11 o'clock in the morning",
    "quoteLast": " we were in the public square, with about 1,500 other refugees, when a severe shock was felt. People became panic stricken; some prayed, women fainted, and children shrieked and cried.",
    "title": "Complete Story of the San Francisco Horror",
    "author": "Linthicum, Richard, 1859-1934; Fallows, Samuel, 1835-1922; White, Trumbull, 1868-1941",
    "gutenbergReference": "26380",
    "matchType": 0,
    "hash": "e72150201d28b69d61735c8a6bb365422becd12e58f13a94926b3a586f9ccf15"
  },
  {
    "time": "10:59",
    "quoteFirst": "If he is wise he never goes into Society or knows people, because then his hand is free, and he can be independent. He decides the policy and the attitude of his paper, therefore he must read all the contemporary Press, and ",
    "quoteTime": "about eleven o’clock in the morning",
    "quoteLast": " he is so buried in other people’s newspapers that he has to be dug out of the pulpy débris and printer’s ink.",
    "title": "Thirteen Years of a Busy Woman's Life",
    "author": "Alec-Tweedie, Mrs. (Ethel), 1862-1940",
    "gutenbergReference": "55263",
    "matchType": 0,
    "hash": "fe6abb8a10e330d1fc5387959297a908cf19bedad8a6b1da48d9dd6dfbc8d248"
  },
  {
    "time": "10:59",
    "quoteFirst": "After a few more hours’ rest we proceeded on our way to Baghdad, where we encountered no opposition, our Infantry having driven out the last of the enemy’s rearguard during the earlier part of the morning, the Thirteenth Hussars being the first of the Cavalry to enter the city, which we did ",
    "quoteTime": "about 11 A.M.",
    "quoteLast": " on the 11th March. The following morning the pursuing Cavalry took Khasmain, whilst the Thirteenth Hussars remained bivouacked in a large orchard. Having been selected to garrison the city, we crossed the Tigris on the morning of the 14th, and took up our quarters in the old Turkish Cavalry barracks, which were situated just outside the citadel.",
    "title": "The Thirteenth Hussars in the Great War",
    "author": "Durand, H. Mortimer (Henry Mortimer), 1850-1924",
    "gutenbergReference": "61769",
    "matchType": 0,
    "hash": "25d8cfd22e44298295443008b82e7ce537b2dd6e43213471337dd9e86ffa76ba"
  },
  {
    "time": "10:59",
    "quoteFirst": "Here it is upwards of 300 yards broad, banks no great height. Distance on course ten and three-quarter miles. Wind ",
    "quoteTime": "about 11 a.m.",
    "quoteLast": " changed round to east and north of east and warm; as we got to camp it blew gently from west-north-west. Patients except Kirby mending gradually.",
    "title": "McKinlay's Journal of Exploration in the Interior of Australia",
    "author": "McKinlay, John, 1819-1872",
    "gutenbergReference": "13248",
    "matchType": 0,
    "hash": "bdf44b77c6e21f43bf36fedb218f276fedc176b9181eab7068d54217591b2d3f"
  },
  {
    "time": "10:59",
    "quoteFirst": "As soon as breakfast was over he stationed himself at the window and continued impatiently looking out for Arthur’s appearance. At length ",
    "quoteTime": "about eleven o’clock a.m.",
    "quoteLast": " he perceived him advancing with his usual stately tread up the street. Flinging open the sash he jumped out and ran to meet him.",
    "title": "The twelve adventurers, and other stories",
    "author": "Brontë, Charlotte, 1816-1855; Hatfield, C. W. (Charles William), 1877?-1942 [Editor]; Shorter, Clement King, 1857-1926 [Editor]",
    "gutenbergReference": "73858",
    "matchType": 0,
    "hash": "f24862065dc70ecdfe05e704f1441cbdd5f2f9f1482f71233317f494d982568b"
  },
  {
    "time": "10:59",
    "quoteFirst": "",
    "quoteTime": "About 11 a. m.",
    "quoteLast": " our pickets reported the advance of the enemy, and in a short time two or three of their batteries opened a lively fire. There were then, perhaps a hundred wagons in this open field.",
    "title": "Personal Recollections of the War of 1861\nAs Private, Sergeant and Lieutenant in the Sixty-First Regiment, New York Volunteer Infantry",
    "author": "Fuller, Charles A.",
    "gutenbergReference": "31353",
    "matchType": 0,
    "hash": "212e5c318e564ae7d8e1664b8d90f3f64decd71b5b8bd761ec21bb6ff56dd9f8"
  },
  {
    "time": "10:59",
    "quoteFirst": "While these events were transpiring on our right, the enemy, in formidable numbers, made repeated and desperate assaults upon the left of our line. ",
    "quoteTime": "About 11 A.M.",
    "quoteLast": ", having massed his troops under cover of the houses of Fredericksburg, he moved forward in strong columns to seize Marye's and Willis's Hills. All his batteries on the Stafford Heights directed their fire upon the positions occupied by our artillery, with a view to silence it, and cover the movement of the infantry.",
    "title": "The Rise and Fall of the Confederate Government, Volume 2",
    "author": "Davis, Jefferson, 1808-1889",
    "gutenbergReference": "42315",
    "matchType": 0,
    "hash": "c050a54465573b3c57ed37fd7b644cafd1518539c092f86faa10664a9cbeb0a1"
  },
  {
    "time": "10:59",
    "quoteFirst": "His brother went to his room and found him slightly indisposed. He complained of his digestion being upset and of a bad night. ",
    "quoteTime": "About eleven a.m.",
    "quoteLast": " he dressed and went out to see Napravnik. Half an hour later he returned, still feeling unwell. He absolutely declined to send for a doctor.",
    "title": "The Life & Letters of Peter Ilich Tchaikovsky",
    "author": "Chaikovskii, Modest, 1850-1916; Newmarch, Rosa, 1857-1940 [Translator]",
    "gutenbergReference": "45259",
    "matchType": 0,
    "hash": "f54e565cdd49140974e5448714e19ae4c8f5ee3eb1db2585a824384eb9a4897b"
  },
  {
    "time": "10:59",
    "quoteFirst": "On the morrow Mr. Levinger arrived, ",
    "quoteTime": "about eleven o’clock in the morning",
    "quoteLast": "; indeed, he had expected some such summons, and was holding himself in readiness to obey it. Nor did he come alone, for, Ellen having learned the contents of Henry’s letter, had supplemented it by a note to Emma, inviting her to lunch on the same day, giving, as an excuse, that she wished particularly to consult her upon some matters connected with dress.",
    "title": "Joan Haste",
    "author": "Haggard, H. Rider (Henry Rider), 1856-1925; Wilson, F. S. [Illustrator]",
    "gutenbergReference": "66528",
    "matchType": 0,
    "hash": "0df28f68b4423a3b2b13ae7eb587b526729b148d85c765d249ed0c21ec772ac6"
  },
  {
    "time": "10:59",
    "quoteFirst": "Hinkston of Thirsby, and that for over twelve years he had, three times a week, delivered bread at Starvel. He remembered the day before yesterday. On that day, ",
    "quoteTime": "about eleven in the morning",
    "quoteLast": " when he was approaching Starvel to deliver bread, he had observed a cloud of smoke in the sky. On crossing the lip of the Hollow he happened to look down at the house.",
    "title": "The Starvel Hollow tragedy",
    "author": "Crofts, Freeman Wills, 1879-1957",
    "gutenbergReference": "71073",
    "matchType": 0,
    "hash": "0399d50166d9d6a42d8f3211fb7b26ba60d1f795ac82c85038a7ad2d33c91512"
  },
  {
    "time": "10:59",
    "quoteFirst": "Topsail and Square Sail with a fine Breeze of Wind. ",
    "quoteTime": "About 11 AM",
    "quoteLast": ". One of Ships brought too and fired a Gun to wait for a Sloop that was in Comp'y with her, and to wait for Us. We took in all Our Small Sails and bore down to her and hoisted Our penant.",
    "title": "Privateering and Piracy in the Colonial Period\nIllustrative Documents",
    "author": "Jameson, J. Franklin (John Franklin), 1859-1937 [Editor]",
    "gutenbergReference": "24882",
    "matchType": 0,
    "hash": "7db6d97b0bbbd4c78df191acd78032e377e056277af518a91b48ab2bf4d4f515"
  },
  {
    "time": "10:59",
    "quoteFirst": "Whatever may be the authority of custom, a wise man makes himself independent of usages which are impediments to his best activity. I know an author who was always unwell ",
    "quoteTime": "about eleven o'clock in the morning",
    "quoteLast": "--so unwell that he could do nothing but lament his miserable fate. Knowing by experience the powerful effect of regimen, I inquired whether he enjoyed his breakfast. \"No, he did not.",
    "title": "The Intellectual Life",
    "author": "Hamerton, Philip Gilbert, 1834-1894",
    "gutenbergReference": "32151",
    "matchType": 0,
    "hash": "3a050f01fd72b225bd94db101b263e205397452670b6e4990089c7598bdb94b3"
  },
  {
    "time": "10:59",
    "quoteFirst": "At ",
    "quoteTime": "about eleven in the morning",
    "quoteLast": " two 6-inch shells from the Turkish batteries hit H.M.S. _Hardinge_, an old Indian marine transport. One of the shells fell with a terrific crash on the bridge, almost severing the leg of Pilot Carew.",
    "title": "The Children's Story of the War Volume 4 (of 10)\r\nThe Story of the Year 1915",
    "author": "Parrott, Edward, 1863-1921",
    "gutenbergReference": "35386",
    "matchType": 0,
    "hash": "5a063f83f0cea916e0eba3d81937485035df104a8f2bedd3c0dddf7e6c654438"
  },
  {
    "time": "10:59",
    "quoteFirst": "It had been met outside the mole ",
    "quoteTime": "about eleven AM",
    "quoteLast": " by the captain of the port, and an answer was promised in two hours.",
    "title": "The Pirate City: An Algerine Tale",
    "author": "Ballantyne, R. M. (Robert Michael), 1825-1894",
    "gutenbergReference": "21692",
    "matchType": 0,
    "hash": "04c92b502a77ee79eb7a363e413e7809b78c4c96aa4168fe313984f1fb623897"
  },
  {
    "time": "10:59",
    "quoteFirst": "Several nights later they passed the Gulf Stream and when Rio got up ",
    "quoteTime": "about eleven in the morning",
    "quoteLast": " he saw the deep-purple waters of the Caribbean Sea. It was getting warmer. He put on clean dungarees and went to the sailors’ mess for a plate of soup.",
    "title": "This Finer Shadow",
    "author": "McIntosh, Harlan Cozad, 1908-1940; Powys, John Cowper, 1872-1963 [Author of introduction, etc.]",
    "gutenbergReference": "64251",
    "matchType": 0,
    "hash": "600ea36816a79996f181bf5abeb090b253e0bd620c9032a8b44d69402b5d174d"
  },
  {
    "time": "10:59",
    "quoteFirst": "Presently Mammoth and Behemoth shrank timidly from exposure, and a few hollowed logs, the monoxyles of the fishermen, the wood-cutters, and the market-people, either cut the water singly, or stood in crowds drawn up on the patches of yellow sand. ",
    "quoteTime": "About 11 A.M.",
    "quoteLast": " the craft was poled through a hole in a thick welting of coarse reedy grass and flaggy aquatic plants to a level landing-place of flat shingle, where the water shoaled off rapidly. Such was the ghaut or disembarkation quay of the great Ujiji.",
    "title": "The Lake Regions of Central Africa: A Picture of Exploration, Vol. 2",
    "author": "Burton, Richard Francis, Sir, 1821-1890",
    "gutenbergReference": "66813",
    "matchType": 0,
    "hash": "749e647a1a3df58080f900fa6911e7045c6a33d8565371ba308d5e154616cd1c"
  },
  {
    "time": "10:59",
    "quoteFirst": "On the 2d of December the army moved rapidly north toward Loudon, twenty-six miles distant.  ",
    "quoteTime": "About 11 a.m.",
    "quoteLast": ", the cavalry passed to the head of the column, was ordered to push to London, and, if possible, to save a pontoon-bridge across the Tennessee, held by a brigade of the enemy commanded by General Vaughn.  The cavalry moved with such rapidity as to capture every picket; but the brigade of Vaughn had artillery in position, covered by earthworks, and displayed a force too respectable to be carried by a cavalry dash, so that darkness closed in before General Howard's infantry got up.",
    "title": "Memoirs of the Union's Three Great Civil War Generals",
    "author": "Grant, Ulysses S. (Ulysses Simpson), 1822-1885; Sheridan, Philip Henry, 1831-1888; Sherman, William T. (William Tecumseh), 1820-1891; Widger, David, 1932-2021? [Editor]",
    "gutenbergReference": "4546",
    "matchType": 0,
    "hash": "aab9383a09f93611ed96c7fbb82af0b13c12ac3d1ad2159d9eeb5a5bce0c573c"
  },
  {
    "time": "10:59",
    "quoteFirst": "",
    "quoteTime": "About 11 a.m.",
    "quoteLast": " Colonel Irman rode up. Reinforcements arrived also. The enemy’s gun fire was so terrific at this time, that I wondered how our men could continue to make any defence. But they were putting up a gallant fight, for we could see how they dashed out of their trenches, now to the right, now to the left, how the reserves posted in rear of the hills reinforced the men in the trenches, and how they again charged out of the trenches and then retired behind their scanty cover.",
    "title": "My Experiences at Nan Shan and Port Arthur with the Fifth East Siberian Rifles",
    "author": "Tret'iakov, Nikolaĭ Aleksandrovich, 1854-1917; Baker, F. Nolan [Editor]; Alford, Arthur Cameron Rimington, 1882-1954 [Translator]",
    "gutenbergReference": "59741",
    "matchType": 0,
    "hash": "a2a664a3b3b94011a014755766bacedf24748b68f72fdcf0ca0b6101f6fae8ce"
  },
  {
    "time": "10:59",
    "quoteFirst": "On Thursday, January 5, the detectives called and took Colin away at ",
    "quoteTime": "about 11 a.m.",
    "quoteLast": " At about 7 o’clock, Mrs. Ross said, accompanied by her son Tom, she went to the Detective Office, calling at Mrs. Linderman’s on the way.",
    "title": "The Gun Alley Tragedy: Record of the Trial of Colin Campbell Ross",
    "author": "Brennan, T. C. (Thomas Cornelius), 1866-1944",
    "gutenbergReference": "62861",
    "matchType": 0,
    "hash": "56057ba911b3cda6e58ea4bed918c4d07a44aef708cf1e3d68a27ef5b2adccfb"
  }
]