[
  {
    "time": "10:57",
    "quoteFirst": "On a certain Monday, about the middle of May, Jadwin sat at Gretry's desk (long since given over to his use), in the office on the ground floor of the Board of Trade, swinging nervously back and forth in the swivel chair, drumming his fingers upon the arms, and glancing continually at the clock that hung against the opposite wall. It was ",
    "quoteTime": "about eleven in the morning",
    "quoteLast": ". The Board of Trade vibrated with the vast trepidation of the Pit, that for two hours had spun and sucked, and guttered and disgorged just overhead. The waiting-room of the office was more than usually crowded.",
    "title": "The pit",
    "author": "Norris, Frank, 1870-1902",
    "gutenbergReference": "4382",
    "matchType": 0,
    "hash": "fee867c15760bd973f8824089a4b16b362515e7f5693c3ad3b91ee94abea3d83"
  },
  {
    "time": "10:57",
    "quoteFirst": "",
    "quoteTime": "About eleven A.M.",
    "quoteLast": ", Lord Keith came on board in the Tonnant's barge, to accompany Buonaparte from the Bellerophon to the Northumberland. Count Bertrand immediately went into the cabin to inform him of his Lordship's arrival: it was, however, full two hours before it was reported that he was ready to attend him.",
    "title": "The Surrender of Napoleon\r\nBeing the narrative of the surrender of Buonaparte, and of his residence on board H.M.S. Bellerophon, with a detail of the principal events that occurred in that ship between the 24th of May and the 8th of August 1815",
    "author": "Maitland, Frederick Lewis, Sir, 1777-1839; Dickson, William Kirk, 1860-1949 [Editor]",
    "gutenbergReference": "28934",
    "matchType": 0,
    "hash": "65999bae05b1cb32c7781854cfa3be925c2c18c48df9031e867b09bbc878145c"
  },
  {
    "time": "10:57",
    "quoteFirst": "Under the feet of men and horses the marl of the valley floor soon broke up into a white powder, as fine as flour, which lay everywhere, in places over a foot deep. Every morning, after a breathless night, a strong hot wind arose from the north, and swept the dust down the valley in dense, choking clouds. ",
    "quoteTime": "About eleven o'clock in the morning",
    "quoteLast": " the wind used to die down as suddenly as it had arisen, and for about half an hour there was a period of deathlike stillness, accompanied by the most intense heat of the day. Then the wind recommenced violently, but blowing from the _south_, and continued till about eight in the evening.",
    "title": "The Desert Mounted Corps\r\nAn Account of the Cavalry Operations in Palestine and Syria 1917-1918",
    "author": "Preston, R. M. P. (Richard Martin Peter), 1884-1965; Chauvel, Henry George, Sir, 1865-1945 [Author of introduction, etc.]",
    "gutenbergReference": "54964",
    "matchType": 0,
    "hash": "ef24ac605572f0865a66ba665cc7ff5003af620b2ad8f3d4a1b68d80e6bedd38"
  },
  {
    "time": "10:57",
    "quoteFirst": "",
    "quoteTime": "About 11 o’clock in the morning",
    "quoteLast": " the king’s Fit-Auraris passed. He was a near relation of Ayamico, one of the chiefs of the Agows who was a relation of the king, as I have before mentioned, and slain by Fasil at the battle of Banja. With him I had contracted a great degree of friendship; he had about 50 horse and 200 foot: as he passed at several places he made proclamation in name of the king, That nobody should leave their houses, but remain quiet in them without fear, and that every house found empty should be burnt.",
    "title": "Travels to Discover the Source of the Nile, Volume 3 (of 5)\r\nIn the years 1768, 1769, 1770, 1771, 1772 and 1773",
    "author": "Bruce, James, 1730-1794",
    "gutenbergReference": "54531",
    "matchType": 0,
    "hash": "f93760b7d92a8c1d33f38acc5156a6c71ea836a3f098defbf8fdf5946b5060dd"
  },
  {
    "time": "10:57",
    "quoteFirst": "When all the canoes were present, as well as all the important villages, at ",
    "quoteTime": "about eleven o'clock a.m.",
    "quoteLast": ", there took place the sagali (ceremonial distribution). The food was given to people from various villages, especially such as took part in the races, or had assisted in the building of the new canoe.",
    "title": "Argonauts of the Western Pacific\r\nAn Account of Native Enterprise and Adventure in the Archipelagoes of Melanesian New Guinea",
    "author": "Malinowski, Bronislaw, 1884-1942; Frazer, James George, 1854-1941 [Author of introduction, etc.]",
    "gutenbergReference": "55822",
    "matchType": 0,
    "hash": "7799b4f3485d2a4952171717024142ee656a72b9f5605e730c655bfc6342f58c"
  },
  {
    "time": "10:57",
    "quoteFirst": "=Tuesday, 11th September.=—",
    "quoteTime": "About 11 a.m.",
    "quoteLast": " we passed on the port side close to a Neapolitan brig, which put us in mind of Noah’s Ark. She was going ahead about one knot and drifting two, with a fine breeze that would have enabled a ship of any other nation to carry all sail, while these sea-lubbers rolled along under double-reefed topsails and furled mainsail. Lat. 44° 9′ N., long. 12° 5′ W.",
    "title": "The Colonial Clippers",
    "author": "Lubbock, Basil, 1876-1944",
    "gutenbergReference": "52897",
    "matchType": 0,
    "hash": "e7704eb49e5ca5afa58db25cf1468f5236ce2abc0b5608904ea866a69acb16cd"
  },
  {
    "time": "10:57",
    "quoteFirst": "Next day (November 13), the wind having dropped to thirty-five miles per hour, we set out ",
    "quoteTime": "about 11 A.M.",
    "quoteLast": " in light drift. The sky was still overcast, so the light was very trying. In the worst fogs at home one can at any rate see something of the ground on which one is treading; in Adelie Land, even when the air was clear of snow, it was easy to bump against a four-foot sastruga without seeing it.",
    "title": "The Home of the Blizzard\r\nBeing the Story of the Australasian Antarctic Expedition, 1911-1914",
    "author": "Mawson, Douglas, Sir, 1882-1958",
    "gutenbergReference": "6137",
    "matchType": 0,
    "hash": "03f815c1bafd509b156ac531847133b0fd6b013bef436a9b06686fc47f92ea08"
  },
  {
    "time": "10:57",
    "quoteFirst": "The view from the platform was almost as beautiful as that from the lower ground looking up to the peak. The marble kraals, as I have said, faced west, consequently all the upper terrace lay in the shadow of the great peak till ",
    "quoteTime": "nearly eleven o’clock in the morning",
    "quoteLast": "—a great advantage in that warm latitude. First we walked through the garden, which was beautifully cultivated, and one of the most productive that I ever saw.",
    "title": "Allan's Wife",
    "author": "Haggard, H. Rider (Henry Rider), 1856-1925",
    "gutenbergReference": "2727",
    "matchType": 0,
    "hash": "6d753ff45ddcb2dda607b341460e2655e3166f03ae614350fc33549bfcc8285c"
  },
  {
    "time": "10:57",
    "quoteFirst": "Now it is interesting, the Telex came in and it is stamped June 24, 4:19 p.m.--June 24, 1963. It went out June 25, ",
    "quoteTime": "10:57 a.m.",
    "quoteLast": " and these 25 people all got the passports.",
    "title": "Warren Commission (05 of 26): Hearings Vol. V (of 15)",
    "author": "United States. Warren Commission",
    "gutenbergReference": "44005",
    "matchType": 2,
    "hash": "08b3439c8f696f03bbe2bc4e635265112c3497faa05c137a7c93de0b338e84cf"
  },
  {
    "time": "10:57",
    "quoteFirst": "Taylor. ",
    "quoteTime": "about 11 AM",
    "quoteLast": ". a Sloop Came in from Newfoundland, brings no News, also another Sloop from Bermudas.",
    "title": "Privateering and Piracy in the Colonial Period\nIllustrative Documents",
    "author": "Jameson, J. Franklin (John Franklin), 1859-1937 [Editor]",
    "gutenbergReference": "24882",
    "matchType": 0,
    "hash": "83dde2d00391ae7ebc6fda4be1b0189ef27fdd066d5ae32b0df12b17e227b1c0"
  },
  {
    "time": "10:57",
    "quoteFirst": "On November 11 the armoured cars were reconnoitring towards Eppé-Sauvage and Moustier (twelve miles east of Avegnes), near the Belgian frontier, some seven or eight miles in advance of the nearest British troops, when at 10.30 a.m. an officer from the 33rd French Division informed the officer in command that he had heard rumours of an armistice; a few minutes later a dispatch-rider corroborated this information, stating that hostilities were to cease at 11 a.m. Firing went on until about ",
    "quoteTime": "three minutes to eleven",
    "quoteLast": ", when it ceased, breaking out in a final crash at eleven o’clock--then all was silence; a silence almost uncanny to the men of the 17th Tank Armoured Car Battalion, who had not been out of gunshot since July 17, the date upon which the battalion opened its eventful history with the French Army on the Marne.",
    "title": "Tanks in the Great War, 1914-1918",
    "author": "Fuller, J. F. C. (John Frederick Charles), 1878-1966",
    "gutenbergReference": "49808",
    "matchType": 1,
    "hash": "4a3e60b5d3db9557c847e8749e03fc7ca9efb5a9c77373cbe7436c46232c063a"
  },
  {
    "time": "10:57",
    "quoteFirst": "",
    "quoteTime": "About 11 o’clock A.M.",
    "quoteLast": ", when the guns were still in action, the same gunner, while sponging, was again knocked down by a musket-ball striking him on the hip, thereby causing great faintness and partial unconsciousness; for the pain appeared excessive, and the blood flowed fast.",
    "title": "The History of the Indian Revolt and of the Expeditions to Persia, China and Japan, 1856-7-8",
    "author": "Dodd, George, 1808-1881",
    "gutenbergReference": "53360",
    "matchType": 0,
    "hash": "5176f0d1296f05186f8fe17e93e6cd007a77417e30c9f9b91832ead5efded8af"
  },
  {
    "time": "10:57",
    "quoteFirst": "Believing bloodletting to be necessary, he procured a bleeder who took from his arm twelve or fourteen ounces of blood, but he would not permit a messenger to be despatched for his family physician until the appearance of day. ",
    "quoteTime": "About eleven in the morning",
    "quoteLast": " Doctor Craik arrived; and perceiving the extreme danger of the case, requested that two consulting physicians should be immediately sent for. The utmost exertions of medical skill were applied in vain.",
    "title": "The Life of George Washington, Vol. 5\r\nCommander in Chief of the American Forces During the War\r\nwhich Established the Independence of his Country and First\r\nPresident of the United States",
    "author": "Marshall, John, 1755-1835",
    "gutenbergReference": "18595",
    "matchType": 0,
    "hash": "c9ecd32477bfc28f8fb595241e3c3d34d3333157be868b12262606e91baf9d12"
  },
  {
    "time": "10:57",
    "quoteFirst": "We had reached the summit of the mountain ",
    "quoteTime": "about 11 A.M.",
    "quoteLast": ", just as some heavy clouds, evidently disturbed by the bombardment during the previous night, were dropping down into Litsun Valley and in front of Tsing-tau. For three hours we sat on the peak shivering in a blast from the sea, and all the while wondering just what was being enacted beyond the curtain.",
    "title": "The New York Times Current History of the European War, Vol 1, Issue 4, January 23, 1915",
    "author": "Various",
    "gutenbergReference": "16363",
    "matchType": 0,
    "hash": "a4e4bfcfd578ccfd3015f9149b92c51f67d1258688632c11923cc2a9572c0623"
  },
  {
    "time": "10:57",
    "quoteFirst": "We left this ",
    "quoteTime": "about eleven a.m.",
    "quoteLast": ", and after reaching our destination all safe, left it about three o'clock p.m. for home, the weather then looking anything but promising. When about four miles from home and from the shore, we were overset by a squall.",
    "title": "The Strand Magazine, Vol. 05, Issue 29, May 1893\r\nAn Illustrated Monthly",
    "author": "Various; Newnes, George, 1851-1910 [Editor]",
    "gutenbergReference": "30443",
    "matchType": 0,
    "hash": "903a343eee0b3e4c8588c13ed58a3b82cb4ed7a71d4eef532467415f4d1cc153"
  },
  {
    "time": "10:57",
    "quoteFirst": "On the 2d of December the army moved rapidly north toward Loudon, twenty-six miles distant.  ",
    "quoteTime": "About 11 a.m.",
    "quoteLast": ", the cavalry passed to the head of the column, was ordered to push to London, and, if possible, to save a pontoon-bridge across the Tennessee, held by a brigade of the enemy commanded by General Vaughn.  The cavalry moved with such rapidity as to capture every picket; but the brigade of Vaughn had artillery in position, covered by earthworks, and displayed a force too respectable to be carried by a cavalry dash, so that darkness closed in before General Howard's infantry got up.",
    "title": "Memoirs of General William T. Sherman — Volume 1",
    "author": "Sherman, William T. (William Tecumseh), 1820-1891",
    "gutenbergReference": "2616",
    "matchType": 0,
    "hash": "a7b2a8b695ba13bd759acf532bad1b3b8939a49f6810872da84101ac8659dad6"
  },
  {
    "time": "10:57",
    "quoteFirst": "For the fourth day in succession the Germans were favoured with a thick fog which enshrouded their movements, and under cover of which they were able to prepare a further heavy blow. Early in the morning they attacked and broke through the French outpost line on the River Helot, and ",
    "quoteTime": "about 11 a.m.",
    "quoteLast": " the lifting of the mist revealed them attacking Grover's Force east of Chauny, and also endeavouring to work round the south of the position next the Canal. This was serious, for a wedge driven in between the Chauny line and the Condren bridgehead, which was also under great pressure from the enemy, might possibly involve the loss of the Oise line, the retention of which was vital for us.",
    "title": "The War History of the 4th Battalion, the London Regiment (Royal Fusiliers), 1914-1919",
    "author": "Grimwade, F. Clive",
    "gutenbergReference": "50098",
    "matchType": 0,
    "hash": "002de199281f1a3a7480de771fe180135b484c9db231abfea41c488f9c08d2fb"
  },
  {
    "time": "10:57",
    "quoteFirst": "It was ",
    "quoteTime": "about eleven o'clock in the morning",
    "quoteLast": "; the housewives of Bethnal Green were out on the street hunting bargains in meat and vegetables for the Sunday dinner. One of the most interesting groups I passed was crowded about a pushcart where three sturdy old women, shouting at the top of their lungs, were reeling off bolt after bolt of cheap cotton cloth to a crowd of women gathered about their cart.",
    "title": "The Man Farthest Down: A Record of Observation and Study in Europe",
    "author": "Washington, Booker T., 1856-1915; Park, Robert Ezra, 1864-1944",
    "gutenbergReference": "61223",
    "matchType": 0,
    "hash": "a5d444e0ef347f2603def59fb8b96ef50c521aebd5321f413ad2b15ebf934ef7"
  },
  {
    "time": "10:57",
    "quoteFirst": "In the hall there were two meals in the day, dinner and supper, the former probably ",
    "quoteTime": "about eleven a.m.",
    "quoteLast": " or noon, the latter probably about five or six p.m. At what we should now call the High Table, there were to sit the President, Vice-President, and Reader in Theology, together with the Doctors and Bachelors in that faculty; but even amongst them there was a distinction, as there was an extra allowance for the dish of which the three persons highest in dignity partook, providing one of the above three officers were present.",
    "title": "The Colleges of Oxford: Their History and Traditions\nXXI Chapters Contributed by Members of the Colleges",
    "author": "Clark, Andrew, 1856-1922 [Editor]",
    "gutenbergReference": "52286",
    "matchType": 0,
    "hash": "e3cd5367c9148f69e38341a0da38a0d27ce57760133c07753c699737b0dfee8c"
  },
  {
    "time": "10:57",
    "quoteFirst": "At that time the Rue Breda was perhaps the most notorious street in the centre of Paris; at the height of its reputation as a warren of individual improprieties; most busily creating that prejudice against itself which, over thirty years later, forced the authorities to change its name in obedience to the wish of its tradesmen. When Sophia went out at ",
    "quoteTime": "about eleven o'clock in the morning",
    "quoteLast": " with her reticule to buy, the street was littered with women who had gone out with reticules to buy. But whereas Sophia was fully dressed, and wore headgear, the others were in dressing-gown and slippers, or opera-cloak and slippers, having slid directly out of unspeakable beds and omitted to brush their hair out of their puffy eyes.",
    "title": "The Old Wives' Tale",
    "author": "Bennett, Arnold, 1867-1931",
    "gutenbergReference": "5247",
    "matchType": 0,
    "hash": "b2014dfbb518cfad4a8c6373a16bd7b7646223536c84c2ea26779c4b13c41f04"
  }
]