[
  {
    "time": "10:58",
    "quoteFirst": "We converted the foremast of the Anna into a new main-mast for the Tryal; and, still flattering ourselves with the possible hope of some other ships of our squadron arriving, we intended to leave the main-mast of the Anna, to make a new mizen-mast for the Wager. All hands being thus employed in preparing for our departure, we espied a sail to the N.E. ",
    "quoteTime": "about eleven a.m.",
    "quoteLast": " of the 18th September, which continued to approach us till her courses appeared even with the horizon. While advancing, we had great hopes that this might prove one of our squadron; but she at length steered away to the eastward, without hauling in for the island, on which we concluded that she must be Spanish.",
    "title": "A General History and Collection of Voyages and Travels, Volume 11\nArranged in Systematic Order: Forming a Complete History\nof the Origin and Progress of Navigation, Discovery, and\nCommerce, by Sea and Land, from the Earliest Ages to the\nPresent Time",
    "author": "Kerr, Robert, 1755-1813",
    "gutenbergReference": "15376",
    "matchType": 0,
    "hash": "173df25a1fe8dc5219d97293bca6713e1419bb9768c614e282d20496fc287fb7"
  },
  {
    "time": "10:58",
    "quoteFirst": "Am not feeling well; marched nearly all night; arrived at Halltown heights at daylight; went into our old position; am now on picket on the right of our line; enemy followed us up and skirmished with our rear guard \"right smart\" all day. ",
    "quoteTime": "About 11 o'clock a. m.",
    "quoteLast": " the First Division was sent out on the pike; rumored it's driven the enemy back; hard thunderstorm from 3 o'clock to 4 o'clock p. m.; quite cool this evening.",
    "title": "Personal Recollections and Civil War Diary, 1864",
    "author": "Abbott, Lemuel Abijah, 1842-1911",
    "gutenbergReference": "47332",
    "matchType": 0,
    "hash": "0c606dfd06172d7f6237641978dccdb0dbd6801ab87eca2957833d402f269db9"
  },
  {
    "time": "10:58",
    "quoteFirst": "",
    "quoteTime": "About 11 A.M.",
    "quoteLast": " a fierce onslaught, described by Sir Colin as \"the most determined effort he had seen during the war,\" was delivered by a body of Ghazees or Mussulman fanatics. The Fourth Punjaub Rifles were in broken order in the irregular cavalry lines when the Ghazees, numbering about one hundred and thirty, caught the Sikhs at a disadvantage and rushed upon them.",
    "title": "Colin Campbell, Lord Clyde",
    "author": "Forbes, Archibald, 1838-1900",
    "gutenbergReference": "48577",
    "matchType": 0,
    "hash": "652676900ab9a35834e299037d186f7187c6b070a26739b910d2c1e8ec5cdb5d"
  },
  {
    "time": "10:58",
    "quoteFirst": "), which was by no means uncomfortably warm. Passing Junction-House Ranch and Frémont Slough--whisky-shops both--we halted for “dinner,” ",
    "quoteTime": "about 11 A.M.",
    "quoteLast": ", at Frémont Springs, so called from an excellent little water behind the station. The building is of a style peculiar to the South, especially Florida--two huts connected by a roofwork of thatched timber, which acts as the best and coolest of verandas.",
    "title": "The City of the Saints, and Across the Rocky Mountains to California",
    "author": "Burton, Richard Francis, Sir, 1821-1890",
    "gutenbergReference": "66791",
    "matchType": 0,
    "hash": "62e19bad822b4e8efcb755476a92e79a8262ec0374e1fbcea5af43b938f3d1d4"
  },
  {
    "time": "10:58",
    "quoteFirst": "Amidst such exciting and busy scenes, the time flew rapidly away until the 17th of January, when ",
    "quoteTime": "about 11 A.M.",
    "quoteLast": " the report of a carronade came echoing up the valley. This was the preconcerted signal which was to announce to us that the vessel was safely at anchor in Hanover Bay.",
    "title": "Journals of Two Expeditions of Discovery in North-West and Western Australia, Volume 1",
    "author": "Grey, George, 1812-1898",
    "gutenbergReference": "16027",
    "matchType": 0,
    "hash": "b8ee06c12106f5a4048c85f1f665ac8c0f8d99809a72b69e36ab865501c6242c"
  },
  {
    "time": "10:58",
    "quoteFirst": "II. corps under Major-General D. N. Couch ",
    "quoteTime": "about 11 A.M.",
    "quoteLast": ", and thenceforward division after division, on a front of little more than 800 yds., was sent forward to assault with the bayonet. The \"Stone Wall\" along the foot of Marye's was lined with every rifle of Longstreet's corps that could find room to fire, and above them the Confederate guns fired heavily on the assailants, whose artillery, on the height beyond the river, was too far off to assist them.",
    "title": "Encyclopaedia Britannica, 11th Edition, \"Franciscans\" to \"French Language\"\r\nVolume 11, Slice 1",
    "author": "Various",
    "gutenbergReference": "37806",
    "matchType": 0,
    "hash": "02784a3d06fd6ea478e424169140b9f7863cc56211f69979edee5afe0527bb13"
  },
  {
    "time": "10:58",
    "quoteFirst": "However, before long our gallant Chief found he had got Marmont into a trap at last, and immediately knew how to take advantage of it. A brisk cannonade commenced on both sides, and ",
    "quoteTime": "about 11 o'clock A.M.",
    "quoteLast": " the columns on our right moved to the attack.",
    "title": "A British Rifle Man\nThe Journals and Correspondence of Major George Simmons, Rifle Brigade, During the Peninsular War and the Campaign of Waterloo",
    "author": "Simmons, George, 1785-1858; Verner, William Willoughby Cole, 1852-1922 [Editor]",
    "gutenbergReference": "50744",
    "matchType": 0,
    "hash": "50767061d5ee81980b0885186f6072efc7db3f94400ccc4fcf60bc2653354db2"
  },
  {
    "time": "10:58",
    "quoteFirst": "The second day after my first visit to him being a Thursday, the pacha did not forget to send a janissary according to his promise. It was ",
    "quoteTime": "about eleven in the morning",
    "quoteLast": " when the janissary called for me, I followed him, and this time I found Bonneval dressed in the Turkish style. His guests soon arrived, and we sat down to dinner, eight of us, all well disposed to be cheerful and happy. The dinner was entirely French, in cooking and service; his steward and his cook were both worthy French renegades.",
    "title": "The Memoirs of Jacques Casanova de Seingalt, Vol. I (of VI), \"Venetian Years\"\r\nThe First Complete and Unabridged English Translation, Illustrated with Old Engravings",
    "author": "Casanova, Giacomo, 1725-1798; Machen, Arthur, 1863-1947 [Translator]",
    "gutenbergReference": "39301",
    "matchType": 0,
    "hash": "14390e76a0632a4dee4904cb6d77e126e633f71d95764b641ee773670955b732"
  },
  {
    "time": "10:58",
    "quoteFirst": "At ",
    "quoteTime": "about 11 a.m.",
    "quoteLast": " a couple of masts, then two more, then another, appeared above the horizon. The visibility was extreme, so we at once dived and proceeded at full speed, ten metres.",
    "title": "The Diary of a U-boat Commander\nWith an Introduction and Explanatory Notes by Etienne",
    "author": "King-Hall, Stephen, Sir, 1893-1966; Mason, Frank H. (Frank Henry), 1876-1965 [Illustrator]",
    "gutenbergReference": "7947",
    "matchType": 0,
    "hash": "c5c96716495f96e52a1a9d9e8df69b2d72eff68bed7d76b0f01ef9e2acfb5d21"
  },
  {
    "time": "10:58",
    "quoteFirst": "The 25th, ",
    "quoteTime": "about 11 a.m.",
    "quoteLast": " we anchored in eight fathoms, a mile from shore, right over against the town of Tamarin, where the king's house is north from the castle, on the top of the hill above the town. At anchoring, we saluted the king with nine guns, and the general sent Mr Femell ashore handsomely attended in the pinnace, with a fine crimson awning, to present the king a fair gilt cup of ten ounces weight, a sword-blade, and three yards of _stammel_ [red] broad-cloth.",
    "title": "A General History and Collection of Voyages and Travels — Volume 08",
    "author": "Kerr, Robert, 1755-1813",
    "gutenbergReference": "13366",
    "matchType": 0,
    "hash": "dddc88e027da2e11a9f2fc4b8a8cf6b1c260124cf4f57d37bb7e644fd8073444"
  },
  {
    "time": "10:58",
    "quoteFirst": "Filaments were therefore fixed horizontally to two hypocotyls close beneath the petioles of their cotyledons. These seedlings had stood for two days in the same position before a north-east window. In the morning, up to ",
    "quoteTime": "about 11 A.M.",
    "quoteLast": ", they moved in zigzag lines towards the light; and at night they again became almost upright through apogeotropism. After about 11 A.M. they moved a little back from the light, often crossing and recrossing their former path in zigzag lines.",
    "title": "The Power of Movement in Plants",
    "author": "Darwin, Charles, 1809-1882; Darwin, Francis, Sir, 1848-1925",
    "gutenbergReference": "5605",
    "matchType": 0,
    "hash": "a1a00ea096a34859371023c15ef210b81fd5ed16481b6ad7d5231cb60290adb1"
  },
  {
    "time": "10:58",
    "quoteFirst": "The reporter descended the steps from the viaduct and entered the brightly lighted station. It was ",
    "quoteTime": "two minutes to eleven",
    "quoteLast": " when he walked up to the ticket window and introduced himself. The agent on duty handed him his credentials and told him the shortest way to the roundhouse.",
    "title": "The Sky Trail",
    "author": "Dean, Graham M., 1904-",
    "gutenbergReference": "45485",
    "matchType": 1,
    "hash": "f560f955de116a1e907348344090c04ccbc3c50743d29dde0b90588930bb7742"
  },
  {
    "time": "10:58",
    "quoteFirst": "City ",
    "quoteTime": "about eleven o’clock in the morning",
    "quoteLast": ".",
    "title": "Robur the Conqueror",
    "author": "Verne, Jules, 1828-1905",
    "gutenbergReference": "3808",
    "matchType": 0,
    "hash": "646824e27a567b676e464293893781e146b22ee304dcadcdb6f48ea754d3eb0e"
  },
  {
    "time": "10:58",
    "quoteFirst": "",
    "quoteTime": "About eleven o'clock in the morning",
    "quoteLast": ", while walking to and fro along the corridor, he looked into my sitting-room and saw the picture hung upon the wall of alcove. The picture entitled \"Morning Sun,\" represented a glorious, but a little mistic, scene of seashore in the early morning with birds thronging.",
    "title": "The Life and Letters of Lafcadio Hearn, Volume 2",
    "author": "Bisland, Elizabeth, 1861-1929; Hearn, Lafcadio, 1850-1904 [Contributor]",
    "gutenbergReference": "42313",
    "matchType": 0,
    "hash": "18370f409ffdd68bad7640ba80e0649a90ade5e1d2a02031ee1a19dbf436e2b3"
  },
  {
    "time": "10:58",
    "quoteFirst": "He was ordered to repair an old broken bridge about two miles up the Chickamauga, and to follow General Davis at 4 a.m., and the Fifteenth Army Corps was ordered to follow at daylight.  But General Howard found that to repair the bridge was more of a task than was at first supposed, and we were all compelled to cross the Chickamauga on the new pontoon-bridge at its mouth.  By ",
    "quoteTime": "about 11 a.m.",
    "quoteLast": "  General Jeff. C.",
    "title": "Memoirs of General William T. Sherman — Complete",
    "author": "Sherman, William T. (William Tecumseh), 1820-1891",
    "gutenbergReference": "4361",
    "matchType": 0,
    "hash": "e543d0db2af6e5185a04c422f9642d6a72413abbe70de6babecc232a1c11aa8f"
  },
  {
    "time": "10:58",
    "quoteFirst": "But that day, ",
    "quoteTime": "about eleven o'clock in the morning",
    "quoteLast": ", Nicholl having accidentally let a glass slip from his hand, the glass, instead of falling, remained suspended in the air.",
    "title": "From the Earth to the Moon, Direct in Ninety-Seven Hours and Twenty Minutes: and a Trip Round It",
    "author": "Verne, Jules, 1828-1905; Hildibrand, Henri Théophile, 1824-1897 [Engraver]; Bayard, Émile Antoine, 1837-1891 [Illustrator]; Neuville, Alphonse Marie de, 1835-1885 [Illustrator]",
    "gutenbergReference": "44278",
    "matchType": 0,
    "hash": "d66ac71d4c8d1321793b6812cfed7afe2858e706291b92a6a1da0049a319ba1a"
  },
  {
    "time": "10:58",
    "quoteFirst": "I rode so well, I kept so firm a seat, and looked to such advantage on the superb animal, that my father could not resist the temptation of showing off his pupil; and, ",
    "quoteTime": "about eleven in the morning",
    "quoteLast": ", after resting at a grange he owns, half a league distant from here, he insisted on our returning to the village and entering it by the most frequented street, which we did, our horses' hoofs clattering loudly against the paving-stones.",
    "title": "Pepita Ximenez",
    "author": "Valera, Juan, 1824-1905",
    "gutenbergReference": "30236",
    "matchType": 0,
    "hash": "1b2eb3116da194c018a42d48f576d4f8444676c7aee141935abf8bf392458abe"
  },
  {
    "time": "10:58",
    "quoteFirst": "What then was the natural next stage of the dream's development? \"He dreamt that, now that he was dead indeed, the devil rose from the abyss and came to take him. The poor man, as in his somnambulic state he retraced the series of his dreams, remembered the precise instant when this lamentable event took place. It was ",
    "quoteTime": "about 11 A.M.",
    "quoteLast": ": a dog barked in the court at the moment, incommoded, no doubt, by the smell of brimstone; flames filled the room; numbers of little fiends scourged the unhappy man, or drove nails into his eyes, and through the wounds in his body Satan entered in to take possession of head and heart.",
    "title": "Human Personality and Its Survival of Bodily Death",
    "author": "Myers, F. W. H. (Frederic William Henry), 1843-1901; Myers, L. H. (Leopold Hamilton), 1881-1944 [Editor]",
    "gutenbergReference": "38492",
    "matchType": 0,
    "hash": "a140add3e0e230a3c6641c1071be3c1a093a49022dc20ee490d715da54071980"
  },
  {
    "time": "10:58",
    "quoteFirst": "Across the bridge was a shop where you could buy anything from a pair of boots to a kilo of vermicelli. Those of us who were not on duty would wander in ",
    "quoteTime": "about eleven in the morning",
    "quoteLast": ", drink multitudinous bowls of coffee at two sous the bowl, and pass the time of day with some of the cyclists who were billeted in the big brewery. Just down the road was a tavern where infernal cognac could be got and occasionally good red wine.",
    "title": "Adventures of a Despatch Rider",
    "author": "Watson, William Henry Lowe, 1891-1932",
    "gutenbergReference": "16868",
    "matchType": 0,
    "hash": "40a3068e316fbeed383c7cd0aa3b7347a3f5b8139eb41c5a981c62929c89a830"
  },
  {
    "time": "10:58",
    "quoteFirst": "Nobby, Chinaman were first to get away ",
    "quoteTime": "about 11 A.M.",
    "quoteLast": " The little devil Christopher was harnessed with the usual difficulty and started in kicking mood, Oates holding on for all he was worth.",
    "title": "Scott's Last Expedition, Volume I\r\nBeing the journals of Captain R. F. Scott",
    "author": "Scott, Robert Falcon, 1868-1912",
    "gutenbergReference": "11579",
    "matchType": 0,
    "hash": "63d971de50ab1a1d630850c209bc7adcd6a45182b7c1eb3443a9048f0f54a11a"
  }
]