[
  {
    "time": "10:58",
    "quoteFirst": "Being advised of this the British changed their route by way of Bladensburg. The main body of the American troops met them there on the 25th ",
    "quoteTime": "about 11 A. M.",
    "quoteLast": " At a late hour Com. Barney obtained permission from the President to join them. Within a mile of that town he found the Americans formed in irregular detached parties engaged in battle.",
    "title": "The Sages and Heroes of the American Revolution",
    "author": "Judson, L. Carroll (Levi Carroll)",
    "gutenbergReference": "33905",
    "matchType": 0,
    "hash": "808a48425ae0134dd9fecb9cd4a450890bcb60731e0623b2f19dcac72f8f8b4d"
  },
  {
    "time": "10:58",
    "quoteFirst": "The cruise was uneventful for the first few days, when, ",
    "quoteTime": "about 11 A.M.",
    "quoteLast": "",
    "title": "Exploits and adventures of a soldier ashore and afloat",
    "author": "Adams, William Llewellyn",
    "gutenbergReference": "63571",
    "matchType": 0,
    "hash": "21bf362ccf0602adcef70dd972a49b1b5de69966c94ed28286d928da44089cfa"
  },
  {
    "time": "10:58",
    "quoteFirst": "",
    "quoteTime": "About eleven in the morning",
    "quoteLast": " Natalya said: 'Light the candles, Daisy, the Sabbath is coming in.' Daisy spread a white tablecloth on the old wooden table, placed the copper candlesticks upon it, drew it to the bedside, and lighted the candles.",
    "title": "Ghetto Comedies",
    "author": "Zangwill, Israel, 1864-1926",
    "gutenbergReference": "28982",
    "matchType": 0,
    "hash": "ed186aef438ac0f83869269ae08592f9a4d313c0d47b37ca271bd2b659dfd415"
  },
  {
    "time": "10:58",
    "quoteFirst": "I am most assiduous in my attendance, lest I should miss the propitious moment, and at last have a chance to witness the moulting. In the early part of May, at ",
    "quoteTime": "about eleven in the morning",
    "quoteLast": ", a larva casts off its rustic garments before my eyes. The transformed Cricket is now a reddish brown, all but the wings and wing-cases, which are beautifully white.",
    "title": "The Life of the Grasshopper",
    "author": "Fabre, Jean-Henri, 1823-1915; Teixeira de Mattos, Alexander, 1865-1921 [Translator]",
    "gutenbergReference": "66650",
    "matchType": 0,
    "hash": "ab4f5195d16e199d51cfcf2750d5fdb01e8925eb17a4d21321f40979c1b4ed1f"
  },
  {
    "time": "10:58",
    "quoteFirst": "",
    "quoteTime": "About 11 A.M.",
    "quoteLast": " the remnant of the crew that were alive and could move came splashing along the main deck aft to the companion-house to propose launching the one boat left and abandoning the ship. The mate was in the maintop, where he had lashed himself and gone to sleep.",
    "title": "Barracks, Bivouacs and Battles",
    "author": "Forbes, Archibald, 1838-1900",
    "gutenbergReference": "48566",
    "matchType": 0,
    "hash": "9194194af13079d55db62ce3ca563c005eeff502727a1855cdf651c7f711f288"
  },
  {
    "time": "10:58",
    "quoteFirst": "The distance from Paris to Metz is about four hundred kilometres, but our balloon did not take a direct course. During the first part of our journey we went persistently in an opposite direction--that is to say, towards the west of France--and it was only when the storm commenced, which was ",
    "quoteTime": "about 11 o’clock in the morning",
    "quoteLast": ", that the wind must have shifted and carried us towards the east.",
    "title": "A Diplomat's Memoir of 1870\r\nbeing the account of a balloon escape from the siege of Paris and a political mission to London and Vienna",
    "author": "Reitlinger, Frederic; Reitlinger, Henry Scipio, 1882-1950 [Translator]",
    "gutenbergReference": "49546",
    "matchType": 0,
    "hash": "5267ae76f479dd1d2cdeee22510014416e900a53b1b240269d414351bd8d91ce"
  },
  {
    "time": "10:58",
    "quoteFirst": "ERUPTIVE PROMINENCE AT ",
    "quoteTime": "10.58 A.M.",
    "quoteLast": "",
    "title": "McClure's Magazine, Vol. 6, No. 2, January, 1896",
    "author": "Various",
    "gutenbergReference": "13637",
    "matchType": 2,
    "hash": "58db56f6a37600bb661bd32b8c49264e49ccf4b93d8bcb93cb7b13e7b556a98d"
  },
  {
    "time": "10:58",
    "quoteFirst": "The skirmishes then came into play and kept the advance at some bay for some time, our forces placing themselves in position to receive them in due form. We were five thousand strong, while the enemy numbered twenty-five thousand. At ",
    "quoteTime": "about eleven A. M.",
    "quoteLast": " orders came from our right to left to fall back, and we gradually withdrew, putting on our prolongs, and firing occasionally as we retraced our steps. When the fight first opened I was in the rear, as stated, on account of my foot, but after being dressed and hearing the firing, I made for the front, and reported to Captain Howell for duty, while he was in line of battle on the extreme left.",
    "title": "Memoirs of a Veteran Who Served as a Private in the 60's in the War Between the States\nPersonal Incidents, Experiences and Observations",
    "author": "Hermann, I. (Isaac), 1838-1917",
    "gutenbergReference": "41528",
    "matchType": 0,
    "hash": "575b80a7853b00d7e6c74b7ad0676c26c2bca890936ab649601a3d069f428a76"
  },
  {
    "time": "10:58",
    "quoteFirst": "I got a fire kindled, and purchased from a farmer, ham, etc. I made a good breakfast. This man's house contained upwards of fifty wounded French. Our men gave them water. ",
    "quoteTime": "About 11 A.M.",
    "quoteLast": " the 5th and 3rd Divisions who had fought the day before, being the only part of the army engaged, retired. We soon were joined by the cavalry. The enemy followed close after us. The rain began to fall in torrents.",
    "title": "A British Rifle Man\nThe Journals and Correspondence of Major George Simmons, Rifle Brigade, During the Peninsular War and the Campaign of Waterloo",
    "author": "Simmons, George, 1785-1858; Verner, William Willoughby Cole, 1852-1922 [Editor]",
    "gutenbergReference": "50744",
    "matchType": 0,
    "hash": "0d308b10963b70519f50ab2315154316bf1297da08867a1dcc0e7b2dcd09e186"
  },
  {
    "time": "10:58",
    "quoteFirst": "Sunday, Monday; Tuesday, 23d, ",
    "quoteTime": "about eleven A.M.",
    "quoteLast": ", begins to arrive there; Winterfeld and passages all ready. Forward, then, and let us drive in upon Prince Karl; and either cut him in two, or force him to fight us; he little thinks where or on what terms.",
    "title": "History of Friedrich II of Prussia — Volume 15",
    "author": "Carlyle, Thomas, 1795-1881",
    "gutenbergReference": "2115",
    "matchType": 0,
    "hash": "7b3ca7f89784075de011794cd374732ebde4933126094346921491b46d75f63a"
  },
  {
    "time": "10:58",
    "quoteFirst": "But that day, ",
    "quoteTime": "about 11 a.m.",
    "quoteLast": ", Nicholl having let a tumbler escape from his hand, instead of falling, it remained suspended in the air.",
    "title": "The Moon-Voyage",
    "author": "Verne, Jules, 1828-1905",
    "gutenbergReference": "12901",
    "matchType": 0,
    "hash": "04ae778b4e47589dd1758196506020ef52cf70fdf96b2e18b680ce3ff963119d"
  },
  {
    "time": "10:58",
    "quoteFirst": "He started early next morning, though feeling  very  stiff  and  sore.  The weather  grew intensely hot, he suffered terribly and was burned almost black in the face, the skin of which peeled off. ",
    "quoteTime": "About eleven o'clock in the morning",
    "quoteLast": ", on the glassy surface ahead, he noticed something bobbing up and down in a queer manner, and pulled away to investigate. He found it  to  be  a dead mule swollen to gigantic size.",
    "title": "The Story of Paul Boyton: Voyages on All the Great Rivers of the World",
    "author": "Boyton, Paul, 1848-1924",
    "gutenbergReference": "19230",
    "matchType": 0,
    "hash": "06dd753a38ec2e7ae06016ca663d4e03cd8456d31c3279ef653354b479eb2e7d"
  },
  {
    "time": "10:58",
    "quoteFirst": "John W. Angell, esq., and until ",
    "quoteTime": "about 11 o'clock A. M.",
    "quoteLast": " he had the field to himself. At that hour, however, Mrs. Doyle's friends appeared with the \"_regular_\" nomination, and from that time to the close of the polls she received 145 votes; Mr.",
    "title": "History of Woman Suffrage, Volume III",
    "author": "Stanton, Elizabeth Cady, 1815-1902 [Editor]; Anthony, Susan B. (Susan Brownell), 1820-1906 [Editor]; Gage, Matilda Joslyn, 1826-1898 [Editor]",
    "gutenbergReference": "28556",
    "matchType": 0,
    "hash": "34e8507b3f07489c7b94a18747aede007568d2ecf40969af150da02f46170949"
  },
  {
    "time": "10:58",
    "quoteFirst": "We were now about 56 miles from the camp, and there was little likelihood of our finding any water on our way back; when we descended from the hill, therefore, I pressed into the pine forest, as far as I could, and then halted. On the following morning we crossed the plains more to the north than we had before done. ",
    "quoteTime": "About 11 a.m.",
    "quoteLast": " we struck a creek, and startled a native dog in its bed which ran along the bank. In following this animal we stumbled on a pool of water, and stopped to breakfast.",
    "title": "Narrative of an Expedition into Central Australia\r\nPerformed Under the Authority of Her Majesty's Government, During the Years 1844, 5, and 6, Together With A Notice of the Province of South Australia in 1847",
    "author": "Sturt, Charles, 1795-1869",
    "gutenbergReference": "4976",
    "matchType": 0,
    "hash": "a3fbf34df722780bc6de75c4c7351f979d7f1cd10e38566c0051ed21afde3ac5"
  },
  {
    "time": "10:58",
    "quoteFirst": "The troops moved from the Martinière at half-past 6; we heard the guns firing tremendously. I went over to Charlie ",
    "quoteTime": "about 11 A.M.",
    "quoteLast": "; the roof of his house was crowded with spectators. They had just seen some of our Cavalry and Artillery take two of the enemy's guns, on the road to the Motee Mohul, and plant two of ours in their stead, drawn by grey horses; some of the Lancers were distinguished by their peculiar caps.",
    "title": "A Diary Kept by Mrs. R. C. Germon, at Lucknow, Between the Months of May and December, 1857",
    "author": "Germon, Maria",
    "gutenbergReference": "47814",
    "matchType": 0,
    "hash": "e3e29fffe9a8797c1fda4b046e31d812c76378859ff630919dd8de6a4a292416"
  },
  {
    "time": "10:58",
    "quoteFirst": "No Swede or Richelieu had dreamt of co-operating; Haddick, in the end, was scarce 4,000 with four cannon; General Rochow, Commandant of Berlin, with his small garrison, had not Haddick skilfully slidden through woods, and been so magnified by rumor, might have marched out, and beaten a couple of Haddicks. As it was, Haddick skilfully emerging, at the Silesian Gate of Berlin, 16th October, ",
    "quoteTime": "about eleven in the morning",
    "quoteLast": ", demanded ransom of 300,000 thalers (45,000 pounds); was refused; began shooting on the poor palisades, on the poor drawbridge there; \"at the third shot brought down the drawbridge;\" rushed into the suburb; and was not to be pushed out again by the weak party Rochow sent to try it.",
    "title": "History of Friedrich II of Prussia — Volume 18",
    "author": "Carlyle, Thomas, 1795-1881",
    "gutenbergReference": "2118",
    "matchType": 0,
    "hash": "a556a3c2368a90db5293fa0967a47d184ab706126c46a6ac5dddcbe63cd2112b"
  },
  {
    "time": "10:58",
    "quoteFirst": "If he is wise he never goes into Society or knows people, because then his hand is free, and he can be independent. He decides the policy and the attitude of his paper, therefore he must read all the contemporary Press, and ",
    "quoteTime": "about eleven o’clock in the morning",
    "quoteLast": " he is so buried in other people’s newspapers that he has to be dug out of the pulpy débris and printer’s ink.",
    "title": "Thirteen Years of a Busy Woman's Life",
    "author": "Alec-Tweedie, Mrs. (Ethel), 1862-1940",
    "gutenbergReference": "55263",
    "matchType": 0,
    "hash": "5c2fb48b261036306b1ac51cbfad237309a7696184a53a4a42d8cb7c767e3e6f"
  },
  {
    "time": "10:58",
    "quoteFirst": "It is to discuss these matters, and to combine to keep vigilant watch, that I am anxious to spend a few hours with you.  Think carefully over these five points, and if I am unable to come on Sunday I will motor over on Monday ",
    "quoteTime": "about eleven in the morning",
    "quoteLast": ".",
    "title": "The Lost Million",
    "author": "Le Queux, William, 1864-1927",
    "gutenbergReference": "41454",
    "matchType": 0,
    "hash": "11cf49928ec7c5908a82bd7b8a981a0de0d06fc1fbc6d4f389029a8c0e38972b"
  },
  {
    "time": "10:58",
    "quoteFirst": "Many a royal garment has been carried off from the Temple to the theatres. The former place is most crowded ",
    "quoteTime": "about eleven in the morning",
    "quoteLast": ".",
    "title": "Habits and men, with remnants of record touching the makers of both",
    "author": "Doran, Dr. (John), 1807-1878",
    "gutenbergReference": "68823",
    "matchType": 0,
    "hash": "17ca59403474fa0093b1b5ea1f45a378b75fa3701e9e6b1c7919608d4b48b604"
  },
  {
    "time": "10:58",
    "quoteFirst": "Each redoubt overlooked the storehouses close by the railroad, and each could aid the other defensively by catching in flank the attacking force of the other.  Our troops at first endeavored to hold some ground outside the redoubts, but were soon driven inside, when the enemy made repeated assaults, but were always driven back.  ",
    "quoteTime": "About 11 a.m.",
    "quoteLast": ", Colonel Redfield, of the Thirty-ninth Iowa, was killed, and Colonel Rowett was wounded, but never ceased to fight and encourage his men.  Colonel Tourtellotte was shot through the hips, but continued to command.  General Corse was, at 1 p.m., shot across the face, the ball cutting his ear, which stunned him, but he continued to encourage his men and to give orders.  The enemy (about 1.30 p.m.) made a last and desperate effort to carry one of the redoubts, but was badly cut to pieces by the artillery and infantry fire from the",
    "title": "Memoirs of the Union's Three Great Civil War Generals",
    "author": "Grant, Ulysses S. (Ulysses Simpson), 1822-1885; Sheridan, Philip Henry, 1831-1888; Sherman, William T. (William Tecumseh), 1820-1891; Widger, David, 1932-2021? [Editor]",
    "gutenbergReference": "4546",
    "matchType": 0,
    "hash": "adbfcf8d658fa6a30e417cf95559a35484c050aa5a30a0e7ab99de393f1a08e3"
  }
]