[
  {
    "time": "10:57",
    "quoteFirst": "After leaving this resting-place, ",
    "quoteTime": "about eleven in the morning",
    "quoteLast": ", we did not meet a village, or even a single house till we had crossed Cithæron, after six in the evening, and descried the modern hamlet of Platæa on the slopes to our left. But once or twice through the day a string of four or five mules, with bright, richly striped rugs over their wooden saddles, and men dressed still more brightly sitting lady-fashion on them, were threading their way along the winding road.",
    "title": "Rambles and Studies in Greece",
    "author": "Mahaffy, J. P. (John Pentland), 1839-1919",
    "gutenbergReference": "35298",
    "matchType": 0,
    "hash": "ad3102a5755458814f995baed038e80dee5d9cade370c024dccd98c045d17aeb"
  },
  {
    "time": "10:57",
    "quoteFirst": "We did not awake until ",
    "quoteTime": "about 11 a.m.",
    "quoteLast": ", when we had breakfast or lunch--whichever it was--after which we set out on our usual stroll. Perkins elected to take the shot-gun and penetrate the forest a short distance, while I went down to the alligator-pool.",
    "title": "The Putumayo, the Devil's Paradise\r\nTravels in the Peruvian Amazon Region and an Account of the Atrocities Committed upon the Indians Therein",
    "author": "Hardenburg, W. E. (Walter Ernest), 1886-1942; Casement, Roger, 1864-1916 [Contributor]; Enock, C. Reginald (Charles Reginald), 1868-1970 [Editor]",
    "gutenbergReference": "45204",
    "matchType": 0,
    "hash": "8dfa7a7fc1d91bf0dc1bcb86cd5fe847a69ac693b2d7952a65155d78f1b94776"
  },
  {
    "time": "10:57",
    "quoteFirst": "\"At ",
    "quoteTime": "about 11 a.m.",
    "quoteLast": " of the 11th of June, I reached the top of the north-west peak of Mount Victoria, and I may mention that a few hundred feet from the top of the highest crest I saw the largest vein of quartz I have seen in the 'Possession,' about 15 inches thick. There are no trees on this mountain within 1,500 feet of the top, and but few bushes.",
    "title": "Two Years Among the Savages of New Guinea.\nWith Introductory Notes on North Queensland.",
    "author": "Pitcairn, W. D.",
    "gutenbergReference": "35583",
    "matchType": 0,
    "hash": "0b13243c37afa296b4cdde7ba4d95e5706d5d6afbeb06c1635c5affe2d59d233"
  },
  {
    "time": "10:57",
    "quoteFirst": "It seems to open ",
    "quoteTime": "about eleven o'clock in the morning",
    "quoteLast": ", for gamblers are hard-working, impatient people, and do not want to lose time. A broad stretch of red carpet is laid down the steps from the portal and they begin to go in at once, and people keep going in until I know not what hour at night.",
    "title": "Roman Holidays, and Others",
    "author": "Howells, William Dean, 1837-1920",
    "gutenbergReference": "7422",
    "matchType": 0,
    "hash": "6781b575bb7e97b9b106e114b5c9d639e44e858ebbfa1c8c38ff75f31c2bb3dd"
  },
  {
    "time": "10:57",
    "quoteFirst": "Quentin to Laon, where it detrained on the following day. Here it rested until 5 p. m. on August 8, when it was alarmed and marched to the La Fere area (19 miles), arriving on the next day ",
    "quoteTime": "about 11 a. m.",
    "quoteLast": " On the same day at 8 p.",
    "title": "Histories of two hundred and fifty-one divisions of the German army which participated in the war (1914-1918)",
    "author": "United States. War Department. General Staff",
    "gutenbergReference": "55620",
    "matchType": 0,
    "hash": "cb03f4ad100a07bc3a9e207d40017a14f0969a9dde62026063008c51ba59a31a"
  },
  {
    "time": "10:57",
    "quoteFirst": "Their bodies and limbs are very well made, and the countenance of the men is often very pleasant. The women are very plain and lumpy, but exceedingly industrious in their gardens from early morning till ",
    "quoteTime": "about 11 A.M.",
    "quoteLast": ", then from 3 P.M. till dark, or pounding corn and grinding it: the men make twine or nets by day, and are at their fisheries in the evenings and nights. They build the huts, the women plaster them.",
    "title": "The Last Journals of David Livingstone, in Central Africa, from 1865 to His Death, Volume I (of 2), 1866-1868",
    "author": "Livingstone, David, 1813-1873; Waller, Horace, 1833-1896 [Editor]",
    "gutenbergReference": "16672",
    "matchType": 0,
    "hash": "8b7578cedf63ccf266dbfefb33de25aabc8acc5c1214298ffc94b12b90186f40"
  },
  {
    "time": "10:57",
    "quoteFirst": ", a), by carefully watching the puffs and cat's-paws, had worked in with the land and caught the sea breeze, which was felt there sooner than in the offing. As soon as they had it, ",
    "quoteTime": "about eleven A.M.",
    "quoteLast": ", they stood to the north, being now on the weather quarter[203] both of the English van and its assailants (Position II., a). The latter, seeing this, tacked, and abandoning the contest for the moment, steered south to join their centre, lest Rodney's eight ships should get between them.",
    "title": "The Influence of Sea Power Upon History, 1660-1783",
    "author": "Mahan, A. T. (Alfred Thayer), 1840-1914",
    "gutenbergReference": "13529",
    "matchType": 0,
    "hash": "1ffebe8840c2ee36cda0628f47ea1ba70e853326c5167cf5ad5ed191e493c840"
  },
  {
    "time": "10:57",
    "quoteFirst": "In the evening we again set sail, and ",
    "quoteTime": "about 11 A.M.",
    "quoteLast": " of the 26th escorted by a squadron of above a dozen ships of war, in two columns, the one led by H.I.H. the Archduke Ferdinand Maximilian, the other by our Commodore, we neared the imposing roadstead of Trieste.",
    "title": "Narrative of the Circumnavigation of the Globe by the Austrian Frigate Novara, Volume III\r\n(Commodore B. Von Wullerstorf-Urbair,) Undertaken by Order of the Imperial Government in the Years 1857, 1858, & 1859, Under the Immediate Auspices of His I. and R. Highness the Archduke Ferdinand Maximilian, Commander-In-Chief of the\r\nAustrian Navy.",
    "author": "Scherzer, Karl, Ritter von, 1821-1903",
    "gutenbergReference": "38478",
    "matchType": 0,
    "hash": "3f9f2116eb90f301443993cd3c8626829f09066123f6de88162abf9f35bf83cb"
  },
  {
    "time": "10:57",
    "quoteFirst": "Leaving Campbellton at ",
    "quoteTime": "about 11 a.m.",
    "quoteLast": " and putting in at Dalhousie on the south shore, the steamship calls at Carleton, New Richmond, Bonaventure, New Carlisle, Port Daniel, Grand River, and Percé, etc., arriving at Gaspé the next morning at 9 o’clock.",
    "title": "Summer Provinces by the Sea\r\nA description of the Vacation Resources of Eastern Quebec and the Maritime Provinces of Canada, in the territory served by the Canadian Government Railways",
    "author": "Intercolonial Railway (Canada); Prince Edward Island Railway",
    "gutenbergReference": "48774",
    "matchType": 0,
    "hash": "5611e9b068502355504884a5174b50367a665428cce5ed1071c9c9fe34061e1a"
  },
  {
    "time": "10:57",
    "quoteFirst": "The morning dawned in the inevitable white blanket of mist which now always seemed to accompany our attacks. Till ",
    "quoteTime": "nearly 11 a.m.",
    "quoteLast": " it was impossible to see more than a few yards ahead, and it was with the greatest difficulty that the Tanks kept their direction. If, however, the mist was confusing to us, it was doubly so to the enemy.",
    "title": "The Tank Corps",
    "author": "Williams-Ellis, Clough, 1883-1978; Williams-Ellis, Amabel, 1894-1984; Elles, Hugh Jamieson, 1880-1945 [Author of introduction, etc.]",
    "gutenbergReference": "62881",
    "matchType": 0,
    "hash": "d7dc83861e4499d98ee22db1666fac27bb9d30465c528dfa0ec79c9f35b611f1"
  },
  {
    "time": "10:57",
    "quoteFirst": "John's, New Brunswick, ship, brought us the mail we had expected to receive by the _Dorcas Prince_, but it contained nothing of interest. On the 3d of May, the weather being fine, though interrupted occasionally by a rain-squall, we gave chase, ",
    "quoteTime": "about eleven A. M.",
    "quoteLast": ", to a clipper-ship, with square yards, white canvas, and long mast-heads--and the reader must be enough of an expert, by this time, to know what these mean. In an hour and a half of fine sailing, we came near enough to the chase, to make her show the Federal colors, and heave to.",
    "title": "Memoirs of Service Afloat, During the War Between the States",
    "author": "Semmes, Raphael, 1809-1877",
    "gutenbergReference": "34827",
    "matchType": 0,
    "hash": "0d8a0aa2f55de6445545dabfab38d86a761f771b554b89d0a6a2e3ac34c87b47"
  },
  {
    "time": "10:57",
    "quoteFirst": "When we think or speak of Belgium our faces glow, and we are all resolved, should the need arise, to do as Belgium has done, and to do it in the same resolute and unconquerable spirit. In the meantime we rush for the newspapers with a constantly increasing eagerness. At ",
    "quoteTime": "about 11 A.M.",
    "quoteLast": " the whole of Totland Bay is filled with people reading their papers in the open air. Everybody bumps into everybody else, but nobody minds.",
    "title": "Punch, or the London Charivari, Vol. 147, August 19th, 1914",
    "author": "Various; Seaman, Owen, 1861-1936 [Editor]",
    "gutenbergReference": "26969",
    "matchType": 0,
    "hash": "3846bf556f6b0578f8f21dc36072d7963d390244c6d3753010f5ea0008994b1e"
  },
  {
    "time": "10:57",
    "quoteFirst": "The fighting up to this time, ",
    "quoteTime": "about 11 A.M.",
    "quoteLast": ", was of the most extraordinary character. Attacked from the north, from the west, and from the south, these three regiments (the Thirty-Ninth Iowa and the Seventh and Ninety-Third Illinois) held Young's and a portion of Sears's and Cockrell's Brigades at bay for nearly two hours and a half. The gallant Col.",
    "title": "Two Wars: An Autobiography of General Samuel G. French\r\nMexican War; War between the States, a Diary; Reconstruction Period, His Experience; Incidents, Reminiscences, etc.",
    "author": "French, Samuel Gibbs, 1818-1910",
    "gutenbergReference": "45603",
    "matchType": 0,
    "hash": "e91b9a90ba18995e15c01c8ca688cbf23911f922a749d9ef409f6ebf68a8a8a3"
  },
  {
    "time": "10:57",
    "quoteFirst": "30 A. M., falling back slowly and fighting. Negley necessarily had now to refuse his right, change front to the west and northwest, and, running out of ammunition ",
    "quoteTime": "about 11 A. M.",
    "quoteLast": ", commence his retreat out of the cedars. This exposed the right of Palmer's Division, compelling him, after a sharp fight, to change front to the west and fall back on the railroad, pivoting his division on the left of Hazen's Brigade, until it was at right angles with its former position; this took place about noon.",
    "title": "The Regular Brigade of the Fourteenth Army Corps, the Army of the Cumberland, in the Battle of Stone River, or Murfreesboro', Tennessee",
    "author": "Phisterer, Frederick, 1836-1909",
    "gutenbergReference": "32073",
    "matchType": 0,
    "hash": "03a0f9bb3f32b550e3e7410e72484e15c805d812fa9361b3f495df87f58a13c0"
  },
  {
    "time": "10:57",
    "quoteFirst": "On 11th April, ",
    "quoteTime": "about 11 A.M.",
    "quoteLast": ", the German attacked in force. The 4th Seaforth Highlanders resisted all his attempts to drive back their line. Later in the day, the battalion on their left was driven in.",
    "title": "The History of the 51st (Highland) Division 1914-1918",
    "author": "Bewsher, F. W. (Frederick William), 1886-1950",
    "gutenbergReference": "45934",
    "matchType": 0,
    "hash": "5aa1b62c60c9b0b9258594acd06c3ab370b7b6ec8ca8651bac4040f27f785c35"
  },
  {
    "time": "10:57",
    "quoteFirst": "_21st._—A most beautiful and brilliant day. Went on deck ",
    "quoteTime": "about 11 A.M.",
    "quoteLast": " to see St. Helena in the distance: sketched the island from the forecastle, and paid for my footing. The island then lay N.N.W.",
    "title": "Wanderings of a pilgrim in search of the picturesque, Volume 2 (of 2)",
    "author": "Parlby, Fanny Parkes, 1794-1875",
    "gutenbergReference": "74043",
    "matchType": 0,
    "hash": "f0c6626a0389e5a0334884bb5cca6ddae9db29c40bbdde0fe7a61d9ba381c0ee"
  },
  {
    "time": "10:57",
    "quoteFirst": "Older people retired to the coffee-house to smoke and talk politics over their coffee, but the man about town and his female friends were to be found deep at play in the raffling shop, or speculating in the Royal Oak Lottery.[13] Again and again it was the _Board_ that won, while the projector and the man with cogged dice in his pocket looked cynically on. At ",
    "quoteTime": "about eleven a.m.",
    "quoteLast": " the dancing began. Music for dancing all day long was advertised in 1700 for every Monday and Thursday of the summer season. But the music of that period seems to have been only the harmony of three or four by no means accomplished fiddlers, and it is doubtful if the dancing ever continued beyond the morning and afternoon.",
    "title": "The London pleasure gardens of the eighteenth century",
    "author": "Wroth, Warwick William, 1858-1911; Wroth, Arthur Edgar",
    "gutenbergReference": "71511",
    "matchType": 0,
    "hash": "241f55a5135d7277a10f99c0c8effdd60e00b933deee444d52a08b8864a9ae09"
  },
  {
    "time": "10:57",
    "quoteFirst": "“At last, on August 26, 1835, ",
    "quoteTime": "about eleven o’clock in the morning",
    "quoteLast": ", there was a sudden noise, like that of many discharges of artillery uninterruptedly following one another. All eyes were turned to the mountain. The eastern peak was surrounded by mist. Thence came the fall. A thick fog filled the glen of Saint-Barthélemy; violent gusts of wind shook the houses of Mex and uprooted whole rows of forest trees.",
    "title": "The Spell of Switzerland",
    "author": "Dole, Nathan Haskell, 1852-1935",
    "gutenbergReference": "41153",
    "matchType": 0,
    "hash": "968931c6d372ad9e61aa9311729632dded48efeef56a79693c0f2d1e794c11a9"
  },
  {
    "time": "10:57",
    "quoteFirst": "He was on the Palace Esplanade there, drilling his troops [fine trim sanded Expanse, with the Palace to rear, and Garden-walks and River to front; where Friedrich Wilhelm sat, the last day he was out, and ordered Jockey Philips's house to be actually set about; where the troops do evolutions every morning;--there is Friedrich with cocked-hat and blue coat; say ",
    "quoteTime": "about 11 A.M.",
    "quoteLast": "].",
    "title": "History of Friedrich II of Prussia — Volume 16",
    "author": "Carlyle, Thomas, 1795-1881",
    "gutenbergReference": "2116",
    "matchType": 0,
    "hash": "146dabaddf4baa254a90c1b187c8b685bb5a055a41a033760770a33b86ccfade"
  },
  {
    "time": "10:57",
    "quoteFirst": "Accordingly, next day ",
    "quoteTime": "about eleven in the morning",
    "quoteLast": ", he mounted his horse and rode to the fair, leaving the house empty; for all the servants were gone except the old housekeeper; she was tied to the fireside by rheumatics. Even Ryder started, with a new bonnet and red ribbons; but that was only a blind.",
    "title": "Griffith Gaunt; or, Jealousy\nVolumes 1 to 3 (of 3)",
    "author": "Reade, Charles, 1814-1884",
    "gutenbergReference": "57685",
    "matchType": 0,
    "hash": "c23c1d9d1654a9d360610d4435605f700f415d9316cbbb191137f7ff31fe4f85"
  }
]