[
  {
    "time": "10:57",
    "quoteFirst": "\"MONDAY, 6th JUNE, 1763, ",
    "quoteTime": "about 11 A.M.",
    "quoteLast": ", his Majesty arrived in Wesel,\" says Roden (confirming to us the authentic Third-Party); \"I waited on Adjutant-General Colonel von Anhalt to announce myself; who referred me to Kriegsrath Coper [\"MEIN SEGRETER KOPER\" is a name we have heard before], who told me to be ready so soon as Dinner should be over.",
    "title": "History of Friedrich II of Prussia — Volume 21",
    "author": "Carlyle, Thomas, 1795-1881",
    "gutenbergReference": "2121",
    "matchType": 0,
    "hash": "073cdb2119ddd71ce38b8d3aee297ee9d27aa797a4b79a5b2ad5e230e37f142f"
  },
  {
    "time": "10:57",
    "quoteFirst": "The Tambys were now in the department of Gironde, and on the twentieth of December, ",
    "quoteTime": "about eleven in the morning",
    "quoteLast": ", they left Parentes in order to go to Mamezan, a town situated on the seaside. They had to traverse about twenty miles of open moor and of pine woods without a single house on the whole route, and at that time of the year the night came on early.",
    "title": "The Family on Wheels",
    "author": "Oxley, J. Macdonald (James Macdonald), 1855-1907; Smith, E. Boyd (Elmer Boyd), 1860-1943 [Illustrator]",
    "gutenbergReference": "55891",
    "matchType": 0,
    "hash": "b0cce2f7f94ffa3b436eb9427672b97f9ab817f86e8b394f4af42e25dda68312"
  },
  {
    "time": "10:57",
    "quoteFirst": "I was lodged in the English House, _ut supra_: and had not gone abroad that morning by reason of weighty business which I had in hand the same day. At dinner time [_which was then ",
    "quoteTime": "about 11 a.m.",
    "quoteLast": "_], the Merchantmen of my country, which came out of the town and dined in my chamber, told me, That a hot scarmouch [_skirmish_] was begun in the Castle Yard, and that the fury thereof still increased. About the midst of dinner, news came, That the shot was so thick, as neither ground, houses, nor people could be discerned for the smoke thereof: and before dinner were fully ended, That the Spaniards were like[ly] to win the Trenches.",
    "title": "An English Garner: Ingatherings from Our History and Literature (8 of 8)",
    "author": "Arber, Edward, 1836-1912 [Editor]",
    "gutenbergReference": "52620",
    "matchType": 0,
    "hash": "e90ff740143bd550463209cc6d4d2afd6629a3d0b2b674dfb5b6b2887f9d3cc6"
  },
  {
    "time": "10:57",
    "quoteFirst": "The consuls of the year were Gabinus and Piso. The first was notoriously hostile, of the second Cicero hoped to make a friend, the more so as he was a kinsman of his daughter's husband. He gives a lively picture of an interview with him. \"It was ",
    "quoteTime": "nearly eleven o'clock in the morning",
    "quoteLast": " when we went to him. He came out of a dirty hovel to meet us, with his slippers on, and his head muffled up.",
    "title": "Roman life in the days of Cicero",
    "author": "Church, Alfred John, 1829-1912",
    "gutenbergReference": "13481",
    "matchType": 0,
    "hash": "9c8b6417ef807dc26303d4eb4af1b9ab9a6f1d96bae4eff6ad78bef2683e0fa6"
  },
  {
    "time": "10:57",
    "quoteFirst": "_24th_.--We left the cantonment ",
    "quoteTime": "about 11 A.M.",
    "quoteLast": ", and proceeded down the Burrampooter, which is a very uninteresting river, and appears more like a net-work of water and sand banks; opposite Jumalpore, the banks are about a mile apart, but the distance between the extreme banks, leaving the island opposite the cantonment out of the question, is much more.",
    "title": "Journals of Travels in Assam, Burma, Bhootan, Afghanistan and the Neighbouring Countries",
    "author": "Griffith, William, 1810-1845",
    "gutenbergReference": "15171",
    "matchType": 0,
    "hash": "f702866a94f8e4396370f2616608b455186b828ea7640baeb27814943f54d82d"
  },
  {
    "time": "10:57",
    "quoteFirst": "The bridge-head was reached just before dark, and the enemy kept up a fire till ",
    "quoteTime": "nearly 11 a.m.",
    "quoteLast": " The Guides were reinforced by two Maxims and a company of the 4th Sikhs sent across the river on rafts, while support was also afforded by five companies of infantry on the left bank and a mountain battery, whose firing of star shell probably prevented any attempt to rush the post.",
    "title": "From the Black Mountain to Waziristan\r\nBeing an account of the border countries and the more turbulent of the tribes controlled by the north-west frontier province, and of our military relations with them in the past",
    "author": "Wylly, H. C. (Harold Carmichael), 1858-1932; Smith-Dorrien, Horace, 1858-1930 [Author of introduction, etc.]",
    "gutenbergReference": "61144",
    "matchType": 0,
    "hash": "b5e567fb39cead9b9d98e88d67a99a35c0e8d0762430b109d8ca0de641adeb9f"
  },
  {
    "time": "10:57",
    "quoteFirst": "Two days before Captain D. and I were to return to Juja we approached, ",
    "quoteTime": "about eleven o'clock in the morning",
    "quoteLast": ", a long, low, rugged range of hills called Lucania. They were not very high, but bold with cliffs, buttes, and broken rocky stretches. Here we were to make our final hunt.",
    "title": "African Camp Fires",
    "author": "White, Stewart Edward, 1873-1946",
    "gutenbergReference": "14451",
    "matchType": 0,
    "hash": "55c1135d97c25be2cb527cff3938e9e0ca58abf9b599f796a2acba3367eb532b"
  },
  {
    "time": "10:57",
    "quoteFirst": "Extremely interesting it was to witness the precision and dexterity of their movements as they swung into their respective positions for the advance, their semaphores all the while going like windmills. Again, on the 24th, ",
    "quoteTime": "about 11 a.m.",
    "quoteLast": ", a fleet of about a dozen battleships, headed by a dispatch boat, was seen moving in stately procession from the Tay, evidently bound for the Forth.",
    "title": "Notes on the natural history of the Bell Rock",
    "author": "Campbell, J. M.; Murdoch, James [Author of introduction, etc.]",
    "gutenbergReference": "73228",
    "matchType": 0,
    "hash": "449c654e99c2f60f959177a0c6339c41c3b892b9b3ae1023d851af2d94ddeb7e"
  },
  {
    "time": "10:57",
    "quoteFirst": "The next day, at ",
    "quoteTime": "about eleven o'clock in the morning",
    "quoteLast": ", Hudson called. He came with stiff, angular motions of his long, thin legs, up the four steep, shabby flights and stopped at the top to get his breath.",
    "title": "Hidden Creek",
    "author": "Burt, Katharine Newlin, 1882-1977",
    "gutenbergReference": "10978",
    "matchType": 0,
    "hash": "52a97b342bb675cfcb3a3bc716450e603f18c2bb0324b56038ad4776b8651528"
  },
  {
    "time": "10:57",
    "quoteFirst": "Under the feet of men and horses the marl of the valley floor soon broke up into a white powder, as fine as flour, which lay everywhere, in places over a foot deep. Every morning, after a breathless night, a strong hot wind arose from the north, and swept the dust down the valley in dense, choking clouds. ",
    "quoteTime": "About eleven o'clock in the morning",
    "quoteLast": " the wind used to die down as suddenly as it had arisen, and for about half an hour there was a period of deathlike stillness, accompanied by the most intense heat of the day. Then the wind recommenced violently, but blowing from the _south_, and continued till about eight in the evening.",
    "title": "The Desert Mounted Corps\r\nAn Account of the Cavalry Operations in Palestine and Syria 1917-1918",
    "author": "Preston, R. M. P. (Richard Martin Peter), 1884-1965; Chauvel, Henry George, Sir, 1865-1945 [Author of introduction, etc.]",
    "gutenbergReference": "54964",
    "matchType": 0,
    "hash": "ef24ac605572f0865a66ba665cc7ff5003af620b2ad8f3d4a1b68d80e6bedd38"
  },
  {
    "time": "10:57",
    "quoteFirst": "Here it is upwards of 300 yards broad, banks no great height. Distance on course ten and three-quarter miles. Wind ",
    "quoteTime": "about 11 a.m.",
    "quoteLast": " changed round to east and north of east and warm; as we got to camp it blew gently from west-north-west. Patients except Kirby mending gradually.",
    "title": "McKinlay's Journal of Exploration in the Interior of Australia",
    "author": "McKinlay, John, 1819-1872",
    "gutenbergReference": "13248",
    "matchType": 0,
    "hash": "e00cea7d8f4f74d6ec481c20c350936120ce7506635c9f1c8e0134716d3fb21e"
  },
  {
    "time": "10:57",
    "quoteFirst": "Now this soliloquy, which broke into an actual mutter every here and there, occurred at ",
    "quoteTime": "about eleven o'clock A.M.",
    "quoteLast": ", in the little low parlour of the Brass Castle, that looked out on the wintry river.",
    "title": "The House by the Church-Yard",
    "author": "Le Fanu, Joseph Sheridan, 1814-1873",
    "gutenbergReference": "17769",
    "matchType": 0,
    "hash": "c836ecc466de2032720ec507f25e78d6d291dc8454a8292f00b144edcd5fd176"
  },
  {
    "time": "10:57",
    "quoteFirst": "Many a royal garment has been carried off from the Temple to the theatres. The former place is most crowded ",
    "quoteTime": "about eleven in the morning",
    "quoteLast": ".",
    "title": "Habits and men, with remnants of record touching the makers of both",
    "author": "Doran, Dr. (John), 1807-1878",
    "gutenbergReference": "68823",
    "matchType": 0,
    "hash": "ab10be9b6d7be74ca0eaa0526ea190da0bfb2eb16f9e9211203a6234a9276438"
  },
  {
    "time": "10:57",
    "quoteFirst": "The next day, at ",
    "quoteTime": "about eleven o'clock in the morning",
    "quoteLast": ", Hudson called. He came with stiff, angular motions of his long, thin legs, up the four steep, shabby flights and stopped at the top to get his breath.",
    "title": "Hidden Creek",
    "author": "Burt, Katharine Newlin, 1882-1977",
    "gutenbergReference": "10978",
    "matchType": 0,
    "hash": "52a97b342bb675cfcb3a3bc716450e603f18c2bb0324b56038ad4776b8651528"
  },
  {
    "time": "10:57",
    "quoteFirst": "The Great Redoubt was retaken at ",
    "quoteTime": "about 11 a.m.",
    "quoteLast": ", and at the same time Ney, Davout and Murat made a last and determined assault on Bagration’s position about Semenovskoï. The last reserves of the 1st and 3rd Corps were thrown into the fight; Napoleon sent up the rest of the 8th Corps; behind the infantry were ranged Nansouty’s and Latour-Maubourg’s corps and the Corps Cavalry, and the attack was covered by the fire of over 250 guns.",
    "title": "Napoleon's Russian Campaign of 1812",
    "author": "Foord, Edward (Edward A.)",
    "gutenbergReference": "57185",
    "matchType": 0,
    "hash": "a1834d6d4dad7d93104d7d5cf1948acba35158845972c74cca4c38f3d7719861"
  },
  {
    "time": "10:57",
    "quoteFirst": "I received orders to go home and consult with the Cabinet, and arrived at Folkestone ",
    "quoteTime": "about 11 a.m.",
    "quoteLast": " on Sunday the 20th. Lord Kitchener met me there with his motor and we drove together to Walmer Castle, where the Prime Minister (Mr. Asquith) was then staying. I had not seen Kitchener since our memorable meeting at Paris, early in September, but he met me in the most friendly manner, and said many kind things about our work in France, of which he clearly appreciated the difficulties.",
    "title": "1914",
    "author": "French, John Denton Pinkstone, Earl of Ypres, 1852-1925",
    "gutenbergReference": "24538",
    "matchType": 0,
    "hash": "e7eb4cb12a76013a4c52e8536329a240792bdee9dabecad9a95e243543802ef6"
  },
  {
    "time": "10:57",
    "quoteFirst": "The party, after a trying hike, reached the top of the range of hills ",
    "quoteTime": "about eleven o’clock in the morning",
    "quoteLast": ". A long, sloping meadow stretched away from them until it met the highway.",
    "title": "The Meadow-Brook Girls Across Country; Or, The Young Pathfinders on a Summer Hike",
    "author": "Aldridge, Janet",
    "gutenbergReference": "36391",
    "matchType": 0,
    "hash": "cb8a6b9c401509f5f312ad2eb1c5f73a6cf5b6be7809b84e669c03aafb19861c"
  },
  {
    "time": "10:57",
    "quoteFirst": "Dress parade on the 7th was omitted on account of one of the severe storms with which the season was rife, accompanied by thunder and lightning and wind to the extent of blowing down the brush protection which many of the men had set up around their tents; many of the tents went down also--as one of the unfortunates records it, \"most of the boys got drowned out.\" Saturday, the 8th, brought a change, in that orders were received ",
    "quoteTime": "about 11 a. m.",
    "quoteLast": " to prepare dinner early in order to be ready to march, though we did really remain till after five o'clock before starting, carrying with us tent-poles and everything movable that might contribute to the comfort of the new stopping place, which proved to be across the river and very near where we were before the advance beyond the Rappahannock.",
    "title": "The Thirty-Ninth Regiment Massachusetts Volunteers, 1862-1865",
    "author": "Roe, Alfred S. (Alfred Seelye), 1844-1917",
    "gutenbergReference": "51250",
    "matchType": 0,
    "hash": "7325e4c5fbd50cf06dd95175c99376609ff3a79ff3f8cb5621ac688d20f8709b"
  },
  {
    "time": "10:57",
    "quoteFirst": "It was, however, a small affair compared to the heavy fighting in front of Fairview. And, the yielding of Chancellorsville to the enemy ",
    "quoteTime": "about eleven A.M.",
    "quoteLast": " having rendered untenable the position of these brigades, they were gradually withdrawn somewhat before noon.",
    "title": "The Campaign of Chancellorsville",
    "author": "Dodge, Theodore Ayrault, 1842-1909",
    "gutenbergReference": "5715",
    "matchType": 0,
    "hash": "af1e6e43daae2eb1d481e24dc74841d260c069d47d0f773da08b49df58db3a7f"
  },
  {
    "time": "10:57",
    "quoteFirst": "The enemy's position was discovered by Major Parr, commanding the advance guard, at ",
    "quoteTime": "about 11 o'clock in the morning",
    "quoteLast": " of the 29th of August General Hand immediately formed the light infantry in a wood, at the distance of about four hundred yards from the breast-work, and waited until the main body of the army arrived on the ground. A skirmishing was, however, kept up by both sides--the Indians sallying out of their works by small parties, firing, and suddenly retreating--making the woods at the same time to resound with their war-whoops, piercing the air from point to point as though the tangled forest were alive with their grim-visaged warriors.",
    "title": "Life of Joseph Brant—Thayendanegea (Vol. II)\r\nIncluding the Border Wars of the American Revolution and Sketches of the Indian Campaigns of Generals Harmar, St. Clair, and Wayne; And Other Matters Connected with the Indian Relations of the United States and Great Britain, from the Peace of 1783 to the Indian Peace of 1795",
    "author": "Stone, William L. (William Leete), 1792-1844",
    "gutenbergReference": "53353",
    "matchType": 0,
    "hash": "e21d522c5b7e3cdcc7c97de6494d612deafda52d9d98d03f2a8af85c1e6c46cd"
  }
]