[
  {
    "time": "10:59",
    "quoteFirst": "In the beginning of September, as has been already mentioned, our men were tolerably well recovered; and now the time of navigation in this climate drawing near, we exerted ourselves in getting our ships in readiness for the sea. On the 8th, ",
    "quoteTime": "about eleven in the morning",
    "quoteLast": ", we espied a sail to the north-east, which continued to approach us till her courses appeared even with the horizon. In this interval we all had hopes she might prove one of our own squadron; but at length, finding she steered away to the eastward without hauling in for the island, we concluded she must be a Spaniard.",
    "title": "Anson's Voyage Round the World\nThe Text Reduced",
    "author": "Walter, Richard, 1716?-1785; Household, H. W. [Commentator]",
    "gutenbergReference": "16611",
    "matchType": 0,
    "hash": "62ae4dc77082ea99af685dbdf5aa13762e30c75ab11e598ab1ae33dcaff10e37"
  },
  {
    "time": "10:59",
    "quoteFirst": "It proves to me, however, that it is not prudent to go about without a good Japanese escort. Yesterday we had a most charming expedition into the country. We started at ",
    "quoteTime": "about 11 A.M.",
    "quoteLast": ", rode first to the road I have already described, and which runs along the moat of the second enclosure of the Emperor's domain. We passed alongside of this enclosure.",
    "title": "Letters and Journals of James, Eighth Earl of Elgin",
    "author": "Elgin, James Bruce, Earl of, 1811-1863",
    "gutenbergReference": "10610",
    "matchType": 0,
    "hash": "ffb0132d4136eb29ed38792dd199d56f0f4915ba7727d4e86697db61f8b9b0f8"
  },
  {
    "time": "10:59",
    "quoteFirst": "",
    "quoteTime": "About eleven in the morning",
    "quoteLast": " Natalya said: 'Light the candles, Daisy, the Sabbath is coming in.' Daisy spread a white tablecloth on the old wooden table, placed the copper candlesticks upon it, drew it to the bedside, and lighted the candles.",
    "title": "Ghetto Comedies",
    "author": "Zangwill, Israel, 1864-1926",
    "gutenbergReference": "28982",
    "matchType": 0,
    "hash": "19234910571d9de0e1f8786c28fc428a5e172c961db7abe1118b4a19bdff3005"
  },
  {
    "time": "10:59",
    "quoteFirst": "--Inspanned and retraced our steps six miles, as I intend to return to Chakani pan, where I know there is water.  My driver asked for his rifle, as he would take a bushman-path through the bush, which he thought would lead to water.  He left me ",
    "quoteTime": "about 11 a.m.",
    "quoteLast": "",
    "title": "Twenty-Five Years in a Waggon in South Africa: Sport and Travel in South Africa",
    "author": "Anderson, Andrew A.",
    "gutenbergReference": "40830",
    "matchType": 0,
    "hash": "f185070f1a29a38be538a12fef826ade51f38612c099624135bc023b313229d7"
  },
  {
    "time": "10:59",
    "quoteFirst": "On the 24th, after a bombardment with high explosive and gas shells, lasting the whole of the previous night, they threw four divisions (50,000 men), supported by five tanks each fitted with three guns and a central turret, against the Fouilloy-Cachy front, barely three miles wide. From 7 to 10 a.m., the attacking waves went forward unceasingly in the morning mists. At ",
    "quoteTime": "about 11 a.m.",
    "quoteLast": ", the British had to give way, under an intensely fierce onslaught, and the Germans entered Villers from the north and south.",
    "title": "The Somme, Volume 2. The Second Battle of the Somme (1918)\r\n(Amiens, Montdidier, Compiègne)",
    "author": "Pneu Michelin (Firm) [Publisher]",
    "gutenbergReference": "53762",
    "matchType": 0,
    "hash": "551da8dfa7fce9cbacaeac452601d5b318891d3c1eafd7a4de766358ad5dd69a"
  },
  {
    "time": "10:59",
    "quoteFirst": "The Prussians stand to it like heroes; doggedly, for four hours, continue the dispute,--till it is fairly desperate; \"two bridges of the enemy's now finished;\"--whereupon they manoeuvre off, with Parthian or Prussian countenance, into the woods, safe, towards Kolin; \"despatching definite news to Friedrich, which does arrive ",
    "quoteTime": "about 11 A.M.",
    "quoteLast": ", and sets him at once on new measures.\"",
    "title": "History of Friedrich II of Prussia — Volume 15",
    "author": "Carlyle, Thomas, 1795-1881",
    "gutenbergReference": "2115",
    "matchType": 0,
    "hash": "e2642b29ee50b164bf6a2ee67f3af6fa5d77674e9c15ff1b8886c56d1c21ba7a"
  },
  {
    "time": "10:59",
    "quoteFirst": "Extremely interesting it was to witness the precision and dexterity of their movements as they swung into their respective positions for the advance, their semaphores all the while going like windmills. Again, on the 24th, ",
    "quoteTime": "about 11 a.m.",
    "quoteLast": ", a fleet of about a dozen battleships, headed by a dispatch boat, was seen moving in stately procession from the Tay, evidently bound for the Forth.",
    "title": "Notes on the natural history of the Bell Rock",
    "author": "Campbell, J. M. (John MacLean); Murdoch, James [Author of introduction, etc.]",
    "gutenbergReference": "73228",
    "matchType": 0,
    "hash": "2270bfdcb7eb7987dfe41cac3506cc4e1d7bb93745071e4692e5a44cf757cfb7"
  },
  {
    "time": "10:59",
    "quoteFirst": "City ",
    "quoteTime": "about eleven o’clock in the morning",
    "quoteLast": ".",
    "title": "Robur the Conqueror",
    "author": "Verne, Jules, 1828-1905",
    "gutenbergReference": "3808",
    "matchType": 0,
    "hash": "8bda95aa066945f3773b3c359ea785572b1bc1db158b012d0b59bdd1a92041d2"
  },
  {
    "time": "10:59",
    "quoteFirst": "",
    "quoteTime": "About eleven o'clock in the morning",
    "quoteLast": ", while walking to and fro along the corridor, he looked into my sitting-room and saw the picture hung upon the wall of alcove. The picture entitled \"Morning Sun,\" represented a glorious, but a little mistic, scene of seashore in the early morning with birds thronging.",
    "title": "The Life and Letters of Lafcadio Hearn, Volume 2",
    "author": "Bisland, Elizabeth, 1861-1929; Hearn, Lafcadio, 1850-1904 [Contributor]",
    "gutenbergReference": "42313",
    "matchType": 0,
    "hash": "61c36afb1f09f62f8a56cd127521d65077f26bd56a1ce25c2f36c7f192701c8f"
  },
  {
    "time": "10:59",
    "quoteFirst": "By means of these placards, and handbills to the same effect, a mob of over a thousand was collected in Mark Lane by nine a.m., and their number was doubled in another hour. They hissed and pelted the corn factors; but, ",
    "quoteTime": "about eleven a.m.",
    "quoteLast": ", when they began to break windows, the Lord Mayor appeared upon the spot. In vain he assured them that their behaviour could in no way affect the market.",
    "title": "The History of Bread: From Pre-historic to Modern Times",
    "author": "Ashton, John, 1834-1911",
    "gutenbergReference": "53219",
    "matchType": 0,
    "hash": "ca2a9c60f36d644972924a6793f4f45b3f1fde727c7f89d382828ef70608c60e"
  },
  {
    "time": "10:59",
    "quoteFirst": "We started ",
    "quoteTime": "about 11 a.m.",
    "quoteLast": ", Mr. Sykes taking the lead behind the king's waggons, which were surrounded by about twenty Zulu women and girls. One waggon held his sister Nina and the Kaffir beer; next followed Mr.",
    "title": "Twenty-Five Years in a Waggon in South Africa: Sport and Travel in South Africa",
    "author": "Anderson, Andrew A.",
    "gutenbergReference": "40830",
    "matchType": 0,
    "hash": "73a3f5e6b0ea6b49e02cecdda39ec764e2dcc7789e3957a32a35ec9acffe35cd"
  },
  {
    "time": "10:59",
    "quoteFirst": "December 15th. ",
    "quoteTime": "About 11 A.M.",
    "quoteLast": ", when two or three miles from the land, the “Roscoe” about half a mile ahead of us, we perceived her suddenly heave-to and hoist her ensign half-mast, and union down. This we knew to be a signal of distress, and, fearing they were having some difficulty with the natives and needed our immediate assistance, we cracked on all sail and shortly rounded her stern.",
    "title": "Life and Adventure in the South Pacific",
    "author": "Jones, John D.",
    "gutenbergReference": "59684",
    "matchType": 0,
    "hash": "c9a91e38088cec9fa14b3c273eb71bbd76bae2ce51009fe1c6b53a6793d601be"
  },
  {
    "time": "10:59",
    "quoteFirst": "Molly chattered over the subject with Jessie as the two girls were dressing on the morning of the day when Peggy Desmond was to arrive. Their father was expected with the new-comer ",
    "quoteTime": "about eleven o’clock that morning",
    "quoteLast": ", he having decided at the last moment to spend a little time in London, in order to give Peggy a good sleep after her night-journey, and also to buy her some more clothes. Miss Wakefield had furnished the child with what the child herself considered “owdacious” magnificence; but Wyndham, who knew his wife’s tastes, was clever enough to see that a good many necessary things were left out.",
    "title": "Peggy from Kerry",
    "author": "Meade, L. T., 1854-1914; Lewis, Martin, 1881-1962 [Illustrator]",
    "gutenbergReference": "61829",
    "matchType": 0,
    "hash": "ce0282f54f9228f87b4dd90ff47731556ca786d294c32c2cb4c57fddeadaa557"
  },
  {
    "time": "10:59",
    "quoteFirst": "The 99th Infantry Regiment was to make the attack from the south.[68] During the morning, in spite of the heaviest fighting, no success was achieved, and isolated attacks were repulsed by British counter-movements. At ",
    "quoteTime": "about 11 A.M.",
    "quoteLast": " our converging attack was begun. The commanders of the 54th Reserve and 30th Infantry Divisions with their artillery leaders, as well as the general commanding the XV Corps, were again in the foremost lines, though the last, General von Deimling, was wounded almost at once by a shell-splinter. Towards midday the attack began to gain ground.",
    "title": "Ypres 1914: An Official Account Published by Order of the German General Staff",
    "author": "Schwink, Otto; Wynne, G. C. (Graeme Chamley), 1889- [Translator]",
    "gutenbergReference": "44234",
    "matchType": 0,
    "hash": "0cdb2d479eae7b44dbddc37473d2ae4bba30bd4eac1818cc6aa101983c82486d"
  },
  {
    "time": "10:59",
    "quoteFirst": "“Yes, monsieur. She arrived here ",
    "quoteTime": "about eleven o’clock in the morning",
    "quoteLast": ", with only a large valise by way of luggage, and she left that same evening at eight o’clock.”",
    "title": "The Count's Millions",
    "author": "Gaboriau, Emile, 1832-1873",
    "gutenbergReference": "305",
    "matchType": 0,
    "hash": "2deb7a36a015fed6a98edcf4b3af4057b0c06da42149845f784e64cb48890f60"
  },
  {
    "time": "10:59",
    "quoteFirst": "Aboard a ship where there were a lot of young men passengers, and jumping back and forth over open hatches, diving from the yardarm, catching sharks, and revolver practice at men-of-war hawks, molly hawks, cape pigeons, catching albatross with a hook and line, etc., were among the amusements, some of us met at ",
    "quoteTime": "about 11 A. M.",
    "quoteLast": " to breakfast in a cabin the owner of which had a hamper of cakes and two boxes of Partaga and Regalia Brittanica cigars, these men amongst whom were a T-- and two M's--had been brought up on civilized things so the unfortunate owner's cigars went fast.",
    "title": "A Tramp's Scraps",
    "author": "Self, H. I. M.",
    "gutenbergReference": "50558",
    "matchType": 0,
    "hash": "a9737394fc119fa32be84fb7d292ea6bde956ee765506db3f363ffb3d8218738"
  },
  {
    "time": "10:59",
    "quoteFirst": "Then the attack came on Battery-Robinett, to the westward near the Union centre.  Three successive charges were made in column on this battery and on the centre with the greatest determination, and much close fighting occurred until the last assault was repulsed ",
    "quoteTime": "about 11 A.M.",
    "quoteLast": " (October 4, 1862), when the enemy fell back under cover beyond cannon-shot.  Van Dorn had hoped to take Corinth on the 3d, and now, being repulsed at every point, he beat a retreat, knowing Grant would not be inactive.",
    "title": "Slavery and four years of war",
    "author": "Keifer, Joseph Warren, 1836-1932",
    "gutenbergReference": "22100",
    "matchType": 0,
    "hash": "54d7fc907611287495ac0d6737bb556c68a7668bf829defbe4cce21b5d3df50a"
  },
  {
    "time": "10:59",
    "quoteFirst": "It was a bitter, cold day in February and ",
    "quoteTime": "about eleven in the morning",
    "quoteLast": " when the field worker knocked at the door. Used as she was to sights of misery and degradation, she was hardly prepared for the spectacle within.",
    "title": "The Kallikak Family: A Study in the Heredity of Feeble-Mindedness",
    "author": "Goddard, Henry Herbert, 1866-1957",
    "gutenbergReference": "53958",
    "matchType": 0,
    "hash": "3df12841798e354693699c1faec2181c90150d6fab9e384172f59228b1fe0074"
  },
  {
    "time": "10:59",
    "quoteFirst": "But big as these ships were, and notwithstanding their superior discipline, they had nearly as many laggards as the smaller fry. . . . All the forenoon the weather had been getting more and more threatening, and the breeze and sea rose together. ",
    "quoteTime": "About 11 o'clock a.m.",
    "quoteLast": " we all knew that we were in for something in the shape of a gale, and the _Doris_ made signal for her boats and the working party to return to the ship; and soon after, for the _Salsette_ and the inshore ships to get under weigh.",
    "title": "Reminiscences of a Canadian Pioneer for the last Fifty Years: An Autobiography",
    "author": "Thompson, Samuel, 1810-1886",
    "gutenbergReference": "35586",
    "matchType": 0,
    "hash": "49e25eeef226898f39876b109b14fcb7ba6b055e50b87b04b93fc74bbe594302"
  },
  {
    "time": "10:59",
    "quoteFirst": "Both of these ships were very large, being over a thousand tons each. They were both in ballast, bound to Aycaab for rice. At 10 A.M., having sent off the crews of the two prizes in their own boats, at their own election, fired the ships, and steamed out. Passed the lightship at ",
    "quoteTime": "about 11 A.M.",
    "quoteLast": ", and discharged the pilot.",
    "title": "The Cruise of the Alabama and the Sumter\r\nFrom the Private Journals and Other Papers of Commander R. Semmes, C.S.N., and Other Officers",
    "author": "Semmes, Raphael, 1809-1877",
    "gutenbergReference": "13163",
    "matchType": 0,
    "hash": "55879c164269694f00bff3143134e4cc13a779ceda6e1eec75f5a835ffc69ef9"
  }
]