[
  {
    "time": "10:59",
    "quoteFirst": "\"It must have been ",
    "quoteTime": "about eleven o'clock that morning",
    "quoteLast": " when I saw a short-set man, possibly twenty-five or thirty years old, driving up. He was a man of dark complexion with a large moustache, dressed like a farmer with big shoes and red handkerchief around his neck, wearing a cap 'A la Sicilian.' He proved to be Cina's brother Peppino. He entered the house and said that he was bringing the supplies.",
    "title": "The Barrel Mystery",
    "author": "Flynn, William J. (William James), 1867-1928",
    "gutenbergReference": "42010",
    "matchType": 0,
    "hash": "3897f03381426571ae6296436a735743def57495f35215db6d04bce4fd2f8fbd"
  },
  {
    "time": "10:59",
    "quoteFirst": "At last the driver said he could proceed no further; therefore I walked up the hill some distance until I was fagged: the view was very pleasing, looking down the valley over the plain to the Ganges, where the vessels were sailing past. At a bright running stream I gladly quenched my thirst, having taken no breakfast, and it being now ",
    "quoteTime": "nearly eleven A.M.",
    "quoteLast": " Mounted on my bone-breaking cart, I rejoined my friend, who had only killed five snipe and another bird. He saw but one black partridge, no deer; the game was very scarce.",
    "title": "Wanderings of a pilgrim in search of the picturesque, Volume 2 (of 2)",
    "author": "Parlby, Fanny Parkes, 1794-1875",
    "gutenbergReference": "74043",
    "matchType": 0,
    "hash": "bddd744f27fc866061aee2a026f8006ec28e86cd93da26be1a5685e16720d0e1"
  },
  {
    "time": "10:59",
    "quoteFirst": "As this engagement has been one of the most decidedly honorable to the American flag, from the superior force of the enemy, we vouch for the following account of it to be scrupulously correct:--“There was a heavy swell in the sea, and the weather was boisterous. The top-gallant yards of the Wasp were taken down, her top-sails were close reefed, and she was prepared for action. ",
    "quoteTime": "About eleven o’clock A. M.",
    "quoteLast": ", the Frolic showed Spanish colors, and the Wasp immediately displayed the American ensign and pendant. At thirty-two minutes past eleven, the Wasp came down to windward on her larboard side, within about sixty yards and hailed.",
    "title": "Memoirs of the Generals, Commodores and other Commanders, who distinguished themselves in the American army and navy during the wars of the Revolution and 1812, and who were presented with medals by Congress for their gallant services",
    "author": "Wyatt, Thomas",
    "gutenbergReference": "50377",
    "matchType": 0,
    "hash": "1cdbe5790dd6d724cc5f06d183e0516d20bae029fa6ad8d91dfd852b7fe1cd4b"
  },
  {
    "time": "10:59",
    "quoteFirst": "He was ordered to repair an old broken bridge about two miles up the Chickamauga, and to follow General Davis at 4 a.m., and the Fifteenth Army Corps was ordered to follow at daylight.  But General Howard found that to repair the bridge was more of a task than was at first supposed, and we were all compelled to cross the Chickamauga on the new pontoon-bridge at its mouth.  By ",
    "quoteTime": "about 11 a.m.",
    "quoteLast": "  General Jeff. C.",
    "title": "Memoirs of General W. T. Sherman, Volume I., Part 2",
    "author": "Sherman, William T. (William Tecumseh), 1820-1891",
    "gutenbergReference": "5851",
    "matchType": 0,
    "hash": "3f60128b33abb94ebbaa791d7f40602a9ba1947eb698f431f2fc148f834578a7"
  },
  {
    "time": "10:59",
    "quoteFirst": "As soon as breakfast was over he stationed himself at the window and continued impatiently looking out for Arthur’s appearance. At length ",
    "quoteTime": "about eleven o’clock a.m.",
    "quoteLast": " he perceived him advancing with his usual stately tread up the street. Flinging open the sash he jumped out and ran to meet him.",
    "title": "The twelve adventurers, and other stories",
    "author": "Brontë, Charlotte, 1816-1855; Hatfield, C. W. (Charles William), 1877?-1942 [Editor]; Shorter, Clement King, 1857-1926 [Editor]",
    "gutenbergReference": "73858",
    "matchType": 0,
    "hash": "f24862065dc70ecdfe05e704f1441cbdd5f2f9f1482f71233317f494d982568b"
  },
  {
    "time": "10:59",
    "quoteFirst": "The fighting up to this time, ",
    "quoteTime": "about 11 A.M.",
    "quoteLast": ", was of the most extraordinary character. Attacked from the north, from the west, and from the south, these three regiments (the Thirty-Ninth Iowa and the Seventh and Ninety-Third Illinois) held Young's and a portion of Sears's and Cockrell's Brigades at bay for nearly two hours and a half. The gallant Col.",
    "title": "Two Wars: An Autobiography of General Samuel G. French\r\nMexican War; War between the States, a Diary; Reconstruction Period, His Experience; Incidents, Reminiscences, etc.",
    "author": "French, Samuel Gibbs, 1818-1910",
    "gutenbergReference": "45603",
    "matchType": 0,
    "hash": "d1e602a516e1fd46ad363b50ab7b166b7564a3a7abd99ea4853f0b4638b57f7d"
  },
  {
    "time": "10:59",
    "quoteFirst": "The vegetation of the Soane valley is exposed to a less extreme temperature than that of the hills; the difference between solar and nocturnal radiation amounting here only to 80·5°, and on the hills to 96·5°. There is no material difference in the power of the sun’s rays at the upper and lower levels, as expressed by the blackbulb thermometer, the average rise of which above one placed in the shade, amounted to 48° in both cases, and the maximum occurred ",
    "quoteTime": "about 11 a.m.",
    "quoteLast": "",
    "title": "Himalayan Journals — Complete\r\nOr, Notes of a Naturalist in Bengal, the Sikkim and Nepal Himalayas, the Khasia Mountains, etc.",
    "author": "Hooker, Joseph Dalton, 1817-1911",
    "gutenbergReference": "6478",
    "matchType": 0,
    "hash": "cfe28fc690733b11c3a7b763760d2870682f1f77a1bdef590f637e59ff8b6bf2"
  },
  {
    "time": "10:59",
    "quoteFirst": "After running about four miles and through a large farm they finally stopped in some heavy timber. I had not long to wait until daylight, and the storm being over I \"rounded up\" all I could find and started them back toward the herd grounds, arriving at the cabin ",
    "quoteTime": "about 11 A. M.",
    "quoteLast": ", my companion arriving about the same time. After a hurried meal we went out to look for injured cattle and to make a count.",
    "title": "Birds and Nature, Vol. 08, No. 1, June 1900\r\nIn Natural Colors",
    "author": "Various; Higley, William Kerr, 1860-1908 [Editor]",
    "gutenbergReference": "48503",
    "matchType": 0,
    "hash": "a95d63d1ee3161cc05291a879308e37cb0e2f754928e692a7e4b942e83a387bf"
  },
  {
    "time": "10:59",
    "quoteFirst": "Arising before dawn--if that term can be used where no one had laid down--we pushed forward; and a most tiresome five-mile walk through the same horrible road, now drained into a sticky clay mud, knee-deep, brought us to Laurel Forge, a place composed of a dozen huts, a big forge, and nothing else, where, at ",
    "quoteTime": "about eleven A. M.",
    "quoteLast": ", we got a little something to eat, the first for more than thirty hours. But _our trains were behind_, broken down, stuck all along in the mud.",
    "title": "The Last Campaign of the Twenty-Second Regiment, N.G., S.N.Y. June and July, 1863",
    "author": "Wingate, George Wood, 1840-1928",
    "gutenbergReference": "32013",
    "matchType": 0,
    "hash": "d58e032ff2dd609904236b6fa717a9b1869f600307a31c34b082b59bb17a9c7f"
  },
  {
    "time": "10:59",
    "quoteFirst": "He was ordered to repair an old broken bridge about two miles up the Chickamauga, and to follow General Davis at 4 a.m., and the Fifteenth Army Corps was ordered to follow at daylight.  But General Howard found that to repair the bridge was more of a task than was at first supposed, and we were all compelled to cross the Chickamauga on the new pontoon-bridge at its mouth.  By ",
    "quoteTime": "about 11 a.m.",
    "quoteLast": "  General Jeff. C.",
    "title": "Memoirs of General William T. Sherman — Volume 1",
    "author": "Sherman, William T. (William Tecumseh), 1820-1891",
    "gutenbergReference": "2616",
    "matchType": 0,
    "hash": "52e59ed05cbc73e4033feef5cdbeb5b2e20c4112902a73bb1b4aef753b9878fa"
  },
  {
    "time": "10:59",
    "quoteFirst": "War-horns, with the weird notes heard in Usoga and Uganda in 1875, sounded the gathering, and over twenty drums boomed from each mountain top. There were shouts and cries flying in currents from mountain to valley, and back again, for we were quite surrounded. ",
    "quoteTime": "About 11 a.m.",
    "quoteLast": " some few natives descended close enough for one Fetteh, a man of Unyoro, to distinguish what was said, and he exchanged a hot abuse with them, until there was quite a wordy war. Hearing that one of our people understood the language, I directed the wrathful tongues in the interests of peace, and a more amicable language resulted.",
    "title": "In Darkest Africa, Vol. 1; or, The Quest, Rescue, and Retreat of Emin, Governor of Equatoria",
    "author": "Stanley, Henry M. (Henry Morton), 1841-1904",
    "gutenbergReference": "43654",
    "matchType": 0,
    "hash": "41eb3d1a2d904a4ecb23655e3c006d39950e86d9e12c6f55e640d2257f1c35c8"
  },
  {
    "time": "10:59",
    "quoteFirst": "General Howard had reported to me in the early part of the day, with the remainder of his army corps (the Eleventh), and had been posted to connect my left with Chickamauga Creek. He was ordered to repair an old broken bridge about two miles up the Chickamauga, and to follow General Davis at 4 a.m., and the Fifteenth Army Corps was ordered to follow at daylight. But General Howard found that to repair the bridge was more of a task than was at first supposed, and we were all compelled to cross the Chickamauga on the new pontoon-bridge at its mouth. By ",
    "quoteTime": "about 11 a.m.",
    "quoteLast": " General Jeff. C. Davis's division reached the depot, just in time to see it in flames. He found the enemy occupying two hills, partially intrenched, just beyond the depot. These he soon drove away. The depot presented a scene of desolation that war alone exhibits\u0097corn-meal and corn in huge burning piles, broken wagons, abandoned caissons, two thirty-two-pounder rifled-guns with carriages burned, pieces of pontoons, balks and chesses, etc., destined doubtless for the famous invasion of Kentucky, and all manner of things, burning and broken. Still, the enemy kindly left us a good supply of forage for our horses, and meal, beans, etc., for our men.",
    "title": "Project Gutenberg Edition of The Memoirs of Four Civil War Generals",
    "author": "Grant, Ulysses S. (Ulysses Simpson), 1822-1885; Logan, John Alexander, 1826-1886; Sheridan, Philip Henry, 1831-1888; Sherman, William T. (William Tecumseh), 1820-1891; Widger, David, 1932-2021? [Compiler]",
    "gutenbergReference": "57383",
    "matchType": 0,
    "hash": "4c18bb4720f217be8c1c9a9ef6d282f84143932a4fa2c03d8787875d0eda73ea"
  },
  {
    "time": "10:59",
    "quoteFirst": "'We took the shore thus at ",
    "quoteTime": "about 11 A.M.",
    "quoteLast": ", and the hours that followed were truly the most dreadful I have ever spent. Each moment the ship came down with a sickening thud which shook her from stem to stern, and each thud seemed to show more plainly that, strong as was her build, she could not long survive such awful blows.",
    "title": "The Voyages of Captain Scott : Retold from the Voyage of the Discovery and Scott's Last Expedition",
    "author": "Turley, Charles, 1868-1940",
    "gutenbergReference": "6721",
    "matchType": 0,
    "hash": "8d7973832e3bc40752c3072c3467f39a345db3a981530942c409786e7519b621"
  },
  {
    "time": "10:59",
    "quoteFirst": "The Tor Wood, formerly an extensive forest, but much decayed, lay between the two armies. The high road from Stirling to Falkirk, through Bannockburn, passes through what was once the middle of the wood. ",
    "quoteTime": "About eleven in the morning",
    "quoteLast": " the Jacobite army was seen, marching in two columns, and advancing to the rising ground. Scarcely had they begun their march than the sky was overcast, and a violent storm blinded their enemy, who were, on the other hand, marching with their bayonets fixed; the fury of the tempest was such, that they could hardly secure their pieces from the rain.",
    "title": "Memoirs of the Jacobites of 1715 and 1745. Volume III.",
    "author": "Thomson, A. T., Mrs., 1797-1862",
    "gutenbergReference": "20948",
    "matchType": 0,
    "hash": "0c9afe87fbb1d1c591ea23f68e9f0375c35def34c5fa671b6bacd6e9a185fc17"
  },
  {
    "time": "10:59",
    "quoteFirst": "",
    "quoteTime": "About 11 o’clock A.M.",
    "quoteLast": " on the 31st August, the column for the assault, which had now been ordered, moved forward, and arrived at the breach with comparatively little loss. The defence of the French was such, however, that no lodgment could be effected,--more than one attempt having been repulsed; and as the enemy occupied a higher position than his assailants, he was able to fire down upon them and inflict great loss.",
    "title": "History of the Royal Regiment of Artillery Vol. 2\r\nCompiled from the Original Records",
    "author": "Duncan, Francis, 1836-1888",
    "gutenbergReference": "58209",
    "matchType": 0,
    "hash": "ed926644793f45837c0c4e3c3fdb8a960de0577ef30d740188420439850c7ea6"
  },
  {
    "time": "10:59",
    "quoteFirst": "There was a general expectation of an attack from the military, and some of the leaders were anxious to arm themselves, and there was a proposition afoot that fifteen thousand men should be there armed with pikes as a precautionary measure, but it was vetoed by some one of the leaders. ",
    "quoteTime": "About eleven o'clock in the morning",
    "quoteLast": " the people began to assemble at the cottage where Mr. Henry Hunt had taken up his residence. At twelve Mr.",
    "title": "The Battle of The Press\r\nAs Told in the Story of the Life of Richard Carlile by His Daughter, Theophila Carlile Campbell",
    "author": "Campbell, Theophila Carlile",
    "gutenbergReference": "38370",
    "matchType": 0,
    "hash": "8f2ed5a75c302ce6efc73ab2e05e34e8f5f3779ede061deb476dee590c271ad7"
  },
  {
    "time": "10:59",
    "quoteFirst": "The river was covered during the whole day with row-boats, skiffs, and yawls, carrying the wondering people out to get a close view of this extraordinary vessel. While people were yet wondering how the _Sirius_ made out to cross the rude Atlantic, it was announced, ",
    "quoteTime": "about eleven a.m.",
    "quoteLast": " on Monday, from the telegraph, that a huge steam-ship was in the offing. ‘_The Great Western! The Great Western!_’ was on everybody’s tongue. About two o’clock p.m., the first curl of her ascending smoke fell on the eyes of the thousands of anxious spectators. A shout of enthusiasm rose in the air.",
    "title": "The Sea: Its Stirring Story of Adventure, Peril, & Heroism. Volume 2",
    "author": "Whymper, Frederick",
    "gutenbergReference": "39342",
    "matchType": 0,
    "hash": "01b03bc36429111dabeb18ff415b7a345022b83cca5f93cca8467da99fac9f4b"
  },
  {
    "time": "10:59",
    "quoteFirst": "A general action was the first desideratum of Suffren, and it is therefore safe to say that to avoid such action should have been the first object of Hughes. The attempt of the latter to gain the windward position was consequently correct; and as in the month of February the sea-breeze at Madras sets in from the eastward and southward ",
    "quoteTime": "about eleven A.M.",
    "quoteLast": ", he probably did well to steer in that general direction, though the result disappointed him. De Guichen in one of his engagements with Rodney shaped the course of his fleet with reference to being to windward when the afternoon breeze made, and was successful.",
    "title": "The Influence of Sea Power Upon History, 1660-1783",
    "author": "Mahan, A. T. (Alfred Thayer), 1840-1914",
    "gutenbergReference": "13529",
    "matchType": 0,
    "hash": "b2834dacdbe4ca90d69b2d864abfbf6ec4bfa3b1280f6a8b8939fd9cc3b29e51"
  },
  {
    "time": "10:59",
    "quoteFirst": "At ",
    "quoteTime": "about 11 A.M.",
    "quoteLast": ", finding the contest hopeless, and his retreat threatened by a force sent down to Rock Creek, Johnson yielded slowly and reluctantly to a charge made by Geary's division, gave up the position and withdrew to Rock Creek, where he remained until night.",
    "title": "Chancellorsville and Gettysburg\nCampaigns of the Civil War - VI",
    "author": "Doubleday, Abner, 1819-1893",
    "gutenbergReference": "20762",
    "matchType": 0,
    "hash": "3044cdad3fc881ce43095801a8a2db5bc1de2441834b836c71f58ae953340e23"
  },
  {
    "time": "10:59",
    "quoteFirst": "On the morning of the 9th the Indians were slow in gathering, as they wished to settle all difficulties and misunderstandings amongst themselves before coming to the treaty tent, this was apparently accomplished ",
    "quoteTime": "about eleven a.m.",
    "quoteLast": ", when the whole body approached and seated themselves in good order, when the Governor said:--",
    "title": "The Treaties of Canada with the Indians of Manitoba and the North-West Territories\r\nIncluding the Negotiations on Which They Were Based, and Other Information Relating Thereto",
    "author": "Morris, Alexander, 1826-1889",
    "gutenbergReference": "7126",
    "matchType": 0,
    "hash": "ea71ebe095ebc2d701f7c3d4a2adc8e2b32975e1a797f36beea1d4dde57c99a2"
  }
]