[
  {
    "time": "10:58",
    "quoteFirst": "When we think or speak of Belgium our faces glow, and we are all resolved, should the need arise, to do as Belgium has done, and to do it in the same resolute and unconquerable spirit. In the meantime we rush for the newspapers with a constantly increasing eagerness. At ",
    "quoteTime": "about 11 A.M.",
    "quoteLast": " the whole of Totland Bay is filled with people reading their papers in the open air. Everybody bumps into everybody else, but nobody minds.",
    "title": "Punch, or the London Charivari, Vol. 147, August 19th, 1914",
    "author": "Various; Seaman, Owen, 1861-1936 [Editor]",
    "gutenbergReference": "26969",
    "matchType": 0,
    "hash": "1d4aa482b6ae289b1449f16f2dc1a309d58a7bb5c4bc9bbb6e461fe5d542dfc9"
  },
  {
    "time": "10:58",
    "quoteFirst": "The feed was so scarce that we were kept running all night. I was so completely worn out next day that at ",
    "quoteTime": "about eleven a.m.",
    "quoteLast": " I sought rest by dropping out of the command and hiding from the rearguard behind a clump of brush that grew on a sand knoll. No sooner had I laid down than I fell into a sound slumber, oblivious to all danger.",
    "title": "Life of a Pioneer: Being the Autobiography of James S. Brown",
    "author": "Brown, James S. (James Stephens), 1828-1902",
    "gutenbergReference": "54331",
    "matchType": 0,
    "hash": "4e8f98c73db09c4c5ad6d14d75f0a66d2170f05fc696c16b7b0f9924f1159acd"
  },
  {
    "time": "10:58",
    "quoteFirst": "It was ",
    "quoteTime": "about eleven o’clock in the morning",
    "quoteLast": " when I started from Tregaron; the sky was still cloudy and heavy.  I took the road to Lampeter, distant about eight miles, intending, however, to go much farther ere I stopped for the night.  The road lay nearly south-west.",
    "title": "Wild Wales: The People, Language, & Scenery",
    "author": "Borrow, George, 1803-1881; Watts-Dunton, Theodore, 1832-1914 [Editor]",
    "gutenbergReference": "37665",
    "matchType": 0,
    "hash": "b70887da4c0bd6ed319b2bc92744bae4759792084fd411bca96f1433d8c71766"
  },
  {
    "time": "10:58",
    "quoteFirst": "The carrier arrived ",
    "quoteTime": "about eleven o'clock that morning",
    "quoteLast": ", and the few bits of furniture and so forth which had come from London were put, one by one, in new places. Mrs. Mitchell said that a pound of paint would touch them up quite smart-like.",
    "title": "Littlebourne Lock",
    "author": "Harrison, F. Bayford",
    "gutenbergReference": "25959",
    "matchType": 0,
    "hash": "0fecc9c30b882f948a16de7f2bf8ae02b9b9fbbdb4f5b5249fa96a5c6a78e7cc"
  },
  {
    "time": "10:58",
    "quoteFirst": "Seedlings may be brought up in them with greater success than if in a greenhouse, and a supply of violets may be kept up in them during the coldest weather. The mats they are covered with during the night must never be removed till the frost is well off the grass, say ",
    "quoteTime": "about 11 a.m.",
    "quoteLast": ", as a sudden thaw makes terrible havoc.",
    "title": "Small gardens, and how to make the most of them",
    "author": "Biddle, Violet Purton, 1876-",
    "gutenbergReference": "33323",
    "matchType": 0,
    "hash": "238a508b0f6f57e9a3d7d223758bdefc971650a8e0b0615b1c2e825c086e0c96"
  },
  {
    "time": "10:58",
    "quoteFirst": "_; it has a simple black frame, enclosing some pretty blue and white tiles, and has firebrick sides and bottom, and is as low as the hearthstone. The fire in this grate keeps alight from ",
    "quoteTime": "about 11 A.M.",
    "quoteLast": " until 2 P.M. in the coldest winter weather, and I have never once during that time to ring for coals. Another ordinary stove during the same hours has to be continually watched and replenished, and while the blue and white room is always hot, the other room, possessed of the all-devouring grate, is never even warm, and sometimes one end thereof is hardly above freezing point.",
    "title": "From Kitchen to Garret: Hints for young householders",
    "author": "Panton, J. E. (Jane Ellen), 1847-1923",
    "gutenbergReference": "51590",
    "matchType": 0,
    "hash": "70abcd72d927faeea15bf66a63fd46038a27fcedc829bf18bf723547be519532"
  },
  {
    "time": "10:58",
    "quoteFirst": "",
    "quoteTime": "Two minutes to eleven",
    "quoteLast": " found Browne standing upon the platform at Charing Cross Station.  It was not until he was comfortably installed in the carriage and the train was rolling out of the station, that the full meaning of what he was doing struck him.",
    "title": "The Red Rat's Daughter",
    "author": "Boothby, Guy, 1867-1905; Austin, Henry [Illustrator]",
    "gutenbergReference": "33004",
    "matchType": 1,
    "hash": "dc52617e0183be7758c2e13e3e7c3c74c33977c9f8a802d2da2ad03cb4a6489d"
  },
  {
    "time": "10:58",
    "quoteFirst": "When the dinner was over (and, indeed, before it began) they had a way of visiting the larder, and \"picking\" little fragments of pies, or cold fowl, even a cold potato, the smallest mug--a quarter of a pint of the Goliath ale between them, or, if it was to be had, a sip of port wine. These women were very irrational in their feeding; they actually put vinegar on cold cabbage; they gloated over a fragment of pickled salmon ",
    "quoteTime": "about eleven o'clock in the morning",
    "quoteLast": ". They had a herring sometimes for tea--the smell of it cooking sent the master into fits of indignation, he abominated it so, but they were so hardened and lost to righteousness they always repeated the offence next time the itinerant fish-dealer called.",
    "title": "Amaryllis at the Fair",
    "author": "Jefferies, Richard, 1848-1887; Garnett, Edward, 1868-1937 [Commentator]",
    "gutenbergReference": "30087",
    "matchType": 0,
    "hash": "baaec89cce96a5c543931f749c63c32d320eb5414fc8db070c1f5eb121593850"
  },
  {
    "time": "10:58",
    "quoteFirst": "About four miles from Rome the country improves again, and we have some fine views in approaching the city, with a foreground of rugged cork trees, and bushes of ilex; broken ground and woody hollows; but so many reflections rush into the mind on entering Rome, that one has hardly time to consider whether it is beautiful or not. We entered at the Porta del Popolo, at ",
    "quoteTime": "about eleven o’clock in the morning",
    "quoteLast": ", and had to go through the accustomed ceremonies at the custom-house; but having brought you to Rome I will now conclude my letter.",
    "title": "Letters of an Architect, From France, Italy, and Greece. Volume 1 [of 2]",
    "author": "Woods, Joseph, 1776-1864",
    "gutenbergReference": "64013",
    "matchType": 0,
    "hash": "a99106f2dce996980b64746f330f0f894a9b4b743b6167a1f5596c5fdab25a65"
  },
  {
    "time": "10:58",
    "quoteFirst": "Landor to be brought to Taklakot. On the evening of 7th September _Peshkár_ Kharak Sing arrived there. At ",
    "quoteTime": "about 11 A.M.",
    "quoteLast": " on the 8th September Mr. Landor, Chanden Sing, and Man Sing arrived. I took them to my tent and heard their account of what had happened.",
    "title": "In the forbidden land",
    "author": "Landor, Arnold Henry Savage, 1865-1924",
    "gutenbergReference": "22210",
    "matchType": 0,
    "hash": "57d74f3976769792b5cd271664e1e69a9441988ed19da65402d624f29f454d3d"
  },
  {
    "time": "10:58",
    "quoteFirst": "Kolin, Czaslau (Chotusitz), Elbe Teinitz,--here in this Kladrup region, your Majesty is driving amid poor Villages which will be very famous by and by. And Prag itself will be doubly famed in war, if your Majesty knew it, and the Ziscaberg be of bloodier memory than the Weissenberg itself!--His Majesty, the morrow's sun having risen upon Nimburg, rolls into Prag successfully ",
    "quoteTime": "about eleven A.M.",
    "quoteLast": ", Hill of Zisca not disturbing him; goes to the Klein-Seite Quarter, where an Aulic Councillor with fine Palace is ready; all the cannon thundering from the walls at his Majesty's advent; and Prince Eugenio, the ever-present, being there to receive his Majesty,--and in fact to invite him to dinner this day at half-past twelve. It is Friday, 1st of August, 1732.",
    "title": "History of Friedrich II of Prussia — Volume 09",
    "author": "Carlyle, Thomas, 1795-1881",
    "gutenbergReference": "2109",
    "matchType": 0,
    "hash": "6f12502459f73fcf252f2c51be2ab4c78a9ceba375a5c5999ef4b1f73261c03a"
  },
  {
    "time": "10:58",
    "quoteFirst": "On the return of the alcalde at ",
    "quoteTime": "about 11 A.M.",
    "quoteLast": " the Colombian troops marched into Colon, but did not assume the threatening demeanor of the previous day. The American women and children again went on board the _Marcomania_ and _City of Washington_, and through the British vice-consul I offered protection to British subjects as directed in the Department’s cablegram.",
    "title": "Presidential addresses and state papers, Volume 2 (of 7)",
    "author": "Roosevelt, Theodore, 1858-1919",
    "gutenbergReference": "74680",
    "matchType": 0,
    "hash": "442394919b74e5a8d47115be94499aca2538c3ed154681ea5e1a24f534b5b756"
  },
  {
    "time": "10:58",
    "quoteFirst": "In the beginning of September, as has been already mentioned, our men were tolerably well recovered; and now the time of navigation in this climate drawing near, we exerted ourselves in getting our ships in readiness for the sea. On the 8th, ",
    "quoteTime": "about eleven in the morning",
    "quoteLast": ", we espied a sail to the north-east, which continued to approach us till her courses appeared even with the horizon. In this interval we all had hopes she might prove one of our own squadron; but at length, finding she steered away to the eastward without hauling in for the island, we concluded she must be a Spaniard.",
    "title": "Anson's Voyage Round the World\nThe Text Reduced",
    "author": "Walter, Richard, 1716?-1785; Household, H. W. [Commentator]",
    "gutenbergReference": "16611",
    "matchType": 0,
    "hash": "b7b40ce6b7079f89a0425b77d5d8e4a9cdd4fd4421c151306c2a1176cc37e89c"
  },
  {
    "time": "10:58",
    "quoteFirst": "repeated slowly. Nan-woo looked at him with a stony expression of countenance, and ",
    "quoteTime": "about eleven A.M.",
    "quoteLast": ", after a faint struggle, with a half-uttered \"O-mi-t--\" upon his lips, the old bonze breathed his last, \"saluting heaven\" from the arms of his sorrowing companion.",
    "title": "Blue Jackets; or, The Adventures of J. Thompson, A.B., Among \"the Heathen Chinee\"\r\nA Nautical Novel",
    "author": "Greey, Edward, 1835-1888",
    "gutenbergReference": "58270",
    "matchType": 0,
    "hash": "09985b47482d4b045407ec46fb220189ef07c8529a8d34edc7371cc3f295a888"
  },
  {
    "time": "10:58",
    "quoteFirst": "“",
    "quoteTime": "About eleven o’clock in the morning",
    "quoteLast": ",” he said. He shook his head. “I can’t remember who brought it. We get so much luggage entered at that time in the morning that it’s almost impossible for me to recall any particular person. I know one thing, that there wasn’t anything peculiar about him, or I should have remembered.”",
    "title": "The Fellowship of the Frog",
    "author": "Wallace, Edgar, 1875-1932",
    "gutenbergReference": "69789",
    "matchType": 0,
    "hash": "ae6ad3324e8b7b44c58c364fef9603dcb28aef6c69243e8bd4dbf38984b6d58b"
  },
  {
    "time": "10:58",
    "quoteFirst": "The man and wife were hung side by side--still unreconciled to each other--what a change from the time they stood up to be married together! The mob was brutish. All in all, a most wonderful, horrible, and unspeakable scene.--Breakfasted ",
    "quoteTime": "about 11 A. M.",
    "quoteLast": " and went to the Zoological Gardens, Regent’s Park. Very pretty. Fine giraffes. Dreary and rainy day.”",
    "title": "Herman Melville, Mariner and Mystic",
    "author": "Weaver, Raymond M. (Raymond Melbourne), 1888-1948",
    "gutenbergReference": "50461",
    "matchType": 0,
    "hash": "9952d6f7adf17989bc3eb5397a88aed03db0f653dc0cadc502ed7fab62e9309c"
  },
  {
    "time": "10:58",
    "quoteFirst": "It was ",
    "quoteTime": "about eleven o'clock in the morning",
    "quoteLast": " when this conversation occurred. The porter stood by all the time with Mr. Parkman's two trunks in his charge, waiting to have it decided when they were to go.",
    "title": "Rollo in Holland",
    "author": "Abbott, Jacob, 1803-1879",
    "gutenbergReference": "22972",
    "matchType": 0,
    "hash": "70385f52fb79edc3aa02fbf01d5c0dd0cf4ad7ce189868952a584c4d52dd60bd"
  },
  {
    "time": "10:58",
    "quoteFirst": "The distance from Snake River to Yellow River is about thirty-five miles. We employed the 30th, from ",
    "quoteTime": "about eleven in the morning",
    "quoteLast": " till eight at night, and the 31st until eight o’clock in the morning, in performing this distance. The water was very low, and it frequently required the men to get out and wade.",
    "title": "Narrative of an Expedition Through the Upper Mississippi to Itasca Lake, the Actual Source of This River\r\nEmbracing an Exploratory Trip Through the St. Croix and Burntwood (or Broule) Rivers",
    "author": "Schoolcraft, Henry Rowe, 1793-1864",
    "gutenbergReference": "64866",
    "matchType": 0,
    "hash": "01c93c72795dc68d21218a08fcfed72cbfa8ace6a4afb23bde0dba7ee50b1880"
  },
  {
    "time": "10:58",
    "quoteFirst": "We had reached the summit of the mountain ",
    "quoteTime": "about 11 A.M.",
    "quoteLast": ", just as some heavy clouds, evidently disturbed by the bombardment during the previous night, were dropping down into Litsun Valley and in front of Tsing-tau. For three hours we sat on the peak shivering in a blast from the sea, and all the while wondering just what was being enacted beyond the curtain.",
    "title": "The New York Times Current History of the European War, Vol 1, Issue 4, January 23, 1915",
    "author": "Various",
    "gutenbergReference": "16363",
    "matchType": 0,
    "hash": "efb44b015376acc5d72aa028dbad24e13ddd2c0f3cbba081f4479d323b1af555"
  },
  {
    "time": "10:58",
    "quoteFirst": "",
    "quoteTime": "About eleven in the morning",
    "quoteLast": " Perree told me that the Turks were doing us more harm than we were doing them; that our ammunition would soon be exhausted; that the army was far inland, and that if it did not make a move to the left there would be no hope for us. Several vessels had already been boarded and taken by the Turks, who massacred the crews before our eyes, and with barbarous ferocity showed us the heads of the slaughtered men.",
    "title": "Memoirs of Napoleon Bonaparte — Complete",
    "author": "Bourrienne, Louis Antoine Fauvelet de, 1769-1834; Phipps, Ramsay Weston, 1838-1923 [Editor]",
    "gutenbergReference": "3567",
    "matchType": 0,
    "hash": "b061cb5afb5858457e1a3994d05aea2d876b8eb526d517a42f5663e08bfeb093"
  }
]