[
  {
    "time": "11:02",
    "quoteFirst": "On November 11, ",
    "quoteTime": "just after eleven in the morning",
    "quoteLast": ", the church bells were rung in every town and village at home; and in France the expected message was quietly passed from mouth to mouth. There is no need to describe a moment which no reader of this book will ever forget.",
    "title": "The Tank Corps",
    "author": "Williams-Ellis, Clough, 1883-1978; Williams-Ellis, Amabel, 1894-1984; Elles, Hugh Jamieson, 1880-1945 [Author of introduction, etc.]",
    "gutenbergReference": "62881",
    "matchType": 0,
    "hash": "42eb20913be2530227c593c50d5d1e85c37128f188dd2c77155f99d58a528ade"
  },
  {
    "time": "11:02",
    "quoteFirst": "It was ",
    "quoteTime": "about eleven o’clock in the morning",
    "quoteLast": " of a day late in april. The sun shone with bright warmth, a fresh breeze blowing in from the sea. Great deep masses of cloud, luminous-white or here and there shaded with that slaty black which denotes incipient rain, were moving in the blue vault of the heavens.",
    "title": "Australian Essays",
    "author": "Adams, Francis, 1862-1893",
    "gutenbergReference": "64692",
    "matchType": 0,
    "hash": "ec4ea335e9f4c0cbf81e11d25fdf6cde293a9779d958be8c0bd8efada8e1a400"
  },
  {
    "time": "11:02",
    "quoteFirst": "",
    "quoteTime": "About eleven in the morning",
    "quoteLast": ", we arrived much fatigued at Galia (or Cougalia), situated on a slight elevation, on the bank of the Dhioliba. Galia is a hamlet consisting of five or six earth huts, and an equal number of straw cabins, of the same shape as those of the Foulahs.",
    "title": "Travels through Central Africa to Timbuctoo; and across the Great Desert, to Morocco, performed in the years 1824-1828, Vol. 1 (of 2)",
    "author": "Caillié, René, 1799-1838",
    "gutenbergReference": "69847",
    "matchType": 0,
    "hash": "6aef0d4e7af64cc3a917446934197e1b096883a5c1409adff928997958a27097"
  },
  {
    "time": "11:02",
    "quoteFirst": "The distance from Paris to Metz is about four hundred kilometres, but our balloon did not take a direct course. During the first part of our journey we went persistently in an opposite direction--that is to say, towards the west of France--and it was only when the storm commenced, which was ",
    "quoteTime": "about 11 o’clock in the morning",
    "quoteLast": ", that the wind must have shifted and carried us towards the east.",
    "title": "A Diplomat's Memoir of 1870\r\nbeing the account of a balloon escape from the siege of Paris and a political mission to London and Vienna",
    "author": "Reitlinger, Frederic; Reitlinger, Henry Scipio, 1882-1950 [Translator]",
    "gutenbergReference": "49546",
    "matchType": 0,
    "hash": "4db781cba2e9895dc87241f25717df35e55eba1e5d2cb886704d703ae50565fc"
  },
  {
    "time": "11:02",
    "quoteFirst": "On the day announced, at ",
    "quoteTime": "about eleven in the morning",
    "quoteLast": ", two automobiles reached Don Luis's home.  Besides the mine owner the cars contained nine other travelers, all Americans.",
    "title": "The Young Engineers in Mexico; Or, Fighting the Mine Swindlers",
    "author": "Hancock, H. Irving (Harrie Irving), 1868-1922",
    "gutenbergReference": "12778",
    "matchType": 0,
    "hash": "b0a726fbd9b7e5c6873054c232756bd5217357d0a893b93797faee9d65411bd6"
  },
  {
    "time": "11:02",
    "quoteFirst": "Note 5.  The \"morgen-maal\" (morning meal) of the Cape Dutch is a more substantial repast than an ordinary English breakfast, being quite as much a dinner.  The hour for eating it is ",
    "quoteTime": "about eleven am",
    "quoteLast": "; but there is usually an earlier _dejeuner_ consisting of a cup of coffee, and a slice of bread, or cake.",
    "title": "The Vee-Boers: A Tale of Adventure in Southern Africa",
    "author": "Reid, Mayne, 1818-1883; Petherick, Horace, 1839-1919 [Illustrator]",
    "gutenbergReference": "34667",
    "matchType": 0,
    "hash": "53475d37174a66719434701c6ab3285ec934a340936d97314df13b8c2c363bd0"
  },
  {
    "time": "11:02",
    "quoteFirst": "At 8.5 on Tuesday morning the pilot was on his way to Aberdeen, but he had to descend and stay at Montrose for about half an hour, and Aberdeen was reached ",
    "quoteTime": "about 11 a.m.",
    "quoteLast": " His Scottish admirers, consisting of quite 40,000 people at Aberdeen alone, gave him a most hearty welcome, and sped him on his way about noon. Some two hours later Cromarty was reached.",
    "title": "The Mastery of the Air",
    "author": "Claxton, William J.",
    "gutenbergReference": "777",
    "matchType": 0,
    "hash": "440ab83c6bdf57b24496b3e967ea29c6ab649a715aa897fa0df9dca99f1d05ea"
  },
  {
    "time": "11:02",
    "quoteFirst": "This visit took place ",
    "quoteTime": "about eleven o’clock in the morning",
    "quoteLast": "; but no Sue appeared. When Jude went to his dinner at one he saw his beloved ahead of him in the street leading up from the North Gate, walking as if no way looking for him.",
    "title": "Jude the Obscure",
    "author": "Hardy, Thomas, 1840-1928",
    "gutenbergReference": "153",
    "matchType": 0,
    "hash": "ef77369c075849c71e1ed619e328d8b64d36239f79cefdd43c085389b864cd42"
  },
  {
    "time": "11:02",
    "quoteFirst": "I rode so well, I kept so firm a seat, and looked to such advantage on the superb animal, that my father could not resist the temptation of showing off his pupil; and, ",
    "quoteTime": "about eleven in the morning",
    "quoteLast": ", after resting at a grange he owns, half a league distant from here, he insisted on our returning to the village and entering it by the most frequented street, which we did, our horses' hoofs clattering loudly against the paving-stones.",
    "title": "Pepita Ximenez",
    "author": "Valera, Juan, 1824-1905",
    "gutenbergReference": "30236",
    "matchType": 0,
    "hash": "d892bf488e1968c1841bb575b0dd0d544ab6fbf94323372a6c822a641158887b"
  },
  {
    "time": "11:02",
    "quoteFirst": "Bruton Street ",
    "quoteTime": "about 11 A.M.",
    "quoteLast": " on Tuesday the 10th. I thought Mr. Greville looked thin, but not ill, and he was free from gout. He said, however, that he was seriously unwell in other ways.",
    "title": "Memoirs of the Life and Correspondence of Henry Reeve, C.B., D.C.L.\r\nIn Two Volumes. Volume II.",
    "author": "Reeve, Henry, 1813-1895; Laughton, John Knox, 1830-1915 [Editor]",
    "gutenbergReference": "9803",
    "matchType": 0,
    "hash": "a01b10b9b5fc15a00a4da5aa37851d94f3d850f4c99147f117b170a79a4d30f9"
  },
  {
    "time": "11:02",
    "quoteFirst": "And he led the way across the street and into the station-house, where poor Toby was searched and his pedigree taken down by the clerk.  It being at this time only ",
    "quoteTime": "about eleven in the morning",
    "quoteLast": " we were then conducted to the nearest police court, where we found in attendance the unfortunate hotel keeper who had so unwisely honored Toby's check.",
    "title": "The Confessions of Artemas Quibble\r\nBeing the Ingenuous and Unvarnished History of Artemas Quibble, Esquire, One-Time Practitioner in the New York Criminal Courts, Together with an Account of the Divers Wiles, Tricks, Sophistries, Technicalities, and Sundry Artifices of Himself and Others of the Fraternity, Commonly Yclept \"Shysters\" or \"Shyster Lawyers\"",
    "author": "Train, Arthur Cheney, 1875-1945",
    "gutenbergReference": "20451",
    "matchType": 0,
    "hash": "6750b651722352d09cb8a3a7567dd74fd9b550e8636d376479ca054b765dfb4b"
  },
  {
    "time": "11:02",
    "quoteFirst": "At ",
    "quoteTime": "about eleven in the morning",
    "quoteLast": " two six-inch shells hit the Hardinge near the southern entrance of the lake. They first damaged the funnel, and the second burst inboard.",
    "title": "History of the World War, Volume 2 (of 7)",
    "author": "March, Francis A., Jr., 1863-1928; Beamish, Richard J. (Richard Joseph), 1867-1945; Hare, James H., 1856-1946 [Photographer]; Thompson, Donald C., 1885-1947 [Photographer]",
    "gutenbergReference": "74727",
    "matchType": 0,
    "hash": "fe29e100f979e82e0fde189e1df6517589438711c290ad4467a2e73447cdf66b"
  },
  {
    "time": "11:02",
    "quoteFirst": "On the morning of October 26th, immediately after breakfast, I noticed that they were getting the \"bird\" on deck and assembling it. I asked one of the officers whether there was \"something doing\" and he said: \"If we have any luck after lunch we shall have fresh meat for supper.\" ",
    "quoteTime": "About 11 A.M.",
    "quoteLast": " the \"bird\" was finished and the engine warmed up. Suddenly somebody shouted, and everybody got his binoculars and looked astern of us, and, sure enough, a faint outline of smoke could be seen on the horizon.",
    "title": "Ten months in a German raider",
    "author": "Cameron, John Stanley; Brown, Cyril, 1887-1949 [Editor]",
    "gutenbergReference": "52656",
    "matchType": 0,
    "hash": "58c01f05b8d6da843247dd5dbf0998a867538401ed2e53148628ee45bffb5c20"
  },
  {
    "time": "11:02",
    "quoteFirst": "The enemy's position was discovered by Major Parr, commanding the advance guard, at ",
    "quoteTime": "about 11 o'clock in the morning",
    "quoteLast": " of the 29th of August General Hand immediately formed the light infantry in a wood, at the distance of about four hundred yards from the breast-work, and waited until the main body of the army arrived on the ground. A skirmishing was, however, kept up by both sides--the Indians sallying out of their works by small parties, firing, and suddenly retreating--making the woods at the same time to resound with their war-whoops, piercing the air from point to point as though the tangled forest were alive with their grim-visaged warriors.",
    "title": "Life of Joseph Brant—Thayendanegea (Vol. II)\r\nIncluding the Border Wars of the American Revolution and Sketches of the Indian Campaigns of Generals Harmar, St. Clair, and Wayne; And Other Matters Connected with the Indian Relations of the United States and Great Britain, from the Peace of 1783 to the Indian Peace of 1795",
    "author": "Stone, William L. (William Leete), 1792-1844",
    "gutenbergReference": "53353",
    "matchType": 0,
    "hash": "aae66a4fc3c04b7c88abe36650fba7cab44cf32993e2eca30f750f72a1548b8f"
  },
  {
    "time": "11:02",
    "quoteFirst": "",
    "quoteTime": "About eleven o’clock in the morning",
    "quoteLast": ", if the wind be strong enough, the people of Hanuabada and Elevada begin to test each vessel in the harbour, trying how the ropes run, how the sails work, and how the lashings hold together. Everything is thoroughly overhauled, for the lives of the men-folk of the village depend upon the fitness of their queer craft. The crew go on board and take up their positions.",
    "title": "Two Years Among New Guinea Cannibals\r\nA Naturalist's Sojourn Among the Aborigines of Unexplored New Guinea",
    "author": "Pratt, A. E. (Antwerp Edgar), 1852-1924; Pratt, Henry [Annotator]",
    "gutenbergReference": "66773",
    "matchType": 0,
    "hash": "7ade91781edc13734e0b929d64319b15955f9ba48074af32127861f3baf1f5d5"
  },
  {
    "time": "11:02",
    "quoteFirst": "It seemed therefore worth while to trace their movements. They were exposed to a lateral light before a north-east window, which was at first covered merely by a muslin blind, but as the sky grew brighter ",
    "quoteTime": "about 11 A.M.",
    "quoteLast": ", an additional linen blind was suspended. After 4 P.M. one blind and then the other was removed. The seedlings were protected on each side and above, but were open to the diffused light of the room in the rear.",
    "title": "The Power of Movement in Plants",
    "author": "Darwin, Charles, 1809-1882; Darwin, Francis, Sir, 1848-1925",
    "gutenbergReference": "5605",
    "matchType": 0,
    "hash": "2c2eb878846fa684be10233904eddb71af62aff579938a2fa4c4ca9192f0267a"
  },
  {
    "time": "11:02",
    "quoteFirst": "\"At ",
    "quoteTime": "about 11 a.m.",
    "quoteLast": " of the 11th of June, I reached the top of the north-west peak of Mount Victoria, and I may mention that a few hundred feet from the top of the highest crest I saw the largest vein of quartz I have seen in the 'Possession,' about 15 inches thick. There are no trees on this mountain within 1,500 feet of the top, and but few bushes.",
    "title": "Two Years Among the Savages of New Guinea.\nWith Introductory Notes on North Queensland.",
    "author": "Pitcairn, W. D.",
    "gutenbergReference": "35583",
    "matchType": 0,
    "hash": "91a84ca63117e5aea479b62365f1c5671c92e72c02367ecd1be841711bd54195"
  },
  {
    "time": "11:02",
    "quoteFirst": "Gérard, in a letter also written in 1819, states[663] that it was “at Wallin, or Sart-à-Wallin.” He says he found the Marshal eating some strawberries. It was ",
    "quoteTime": "about 11 A.M.",
    "quoteLast": ", a little more, or a little less. He gives an account of the interview, and then says “We quitted Wallin, &c.”",
    "title": "The Campaign of Waterloo: A Military History\r\nThird Edition",
    "author": "Ropes, John Codman, 1836-1899",
    "gutenbergReference": "56995",
    "matchType": 0,
    "hash": "b7f5bb7810df0ae36ca4b82826d96210b14bcba9c329f84f8b6b2d49113db0e0"
  },
  {
    "time": "11:02",
    "quoteFirst": "Did you see the sun to-day ",
    "quoteTime": "about eleven in the morning",
    "quoteLast": " come suddenly out through parted clouds and shine on the great fields of virgin snow? He came on purpose to see me. Did you see the maddened whirl of the snow-flakes in the afternoon flying in eddies through the air? They were dancing together at my party. I engaged them to dance.",
    "title": "The Book of Months",
    "author": "Benson, E. F. (Edward Frederic), 1867-1940",
    "gutenbergReference": "58217",
    "matchType": 0,
    "hash": "c3a48c5784989d4425306324e087ac8fd9609bf387ae1f28dbbb5ec00e663fb7"
  },
  {
    "time": "11:02",
    "quoteFirst": "",
    "quoteTime": "About 11 a. m.",
    "quoteLast": " our pickets reported the advance of the enemy, and in a short time two or three of their batteries opened a lively fire. There were then, perhaps a hundred wagons in this open field.",
    "title": "Personal Recollections of the War of 1861\nAs Private, Sergeant and Lieutenant in the Sixty-First Regiment, New York Volunteer Infantry",
    "author": "Fuller, Charles A.",
    "gutenbergReference": "31353",
    "matchType": 0,
    "hash": "0eab2daaa310033554183d7f3658b99f6085cdd26bafcbcf581b94159d893fdf"
  }
]