[
  {
    "time": "11:01",
    "quoteFirst": "The carrier arrived ",
    "quoteTime": "about eleven o'clock that morning",
    "quoteLast": ", and the few bits of furniture and so forth which had come from London were put, one by one, in new places. Mrs. Mitchell said that a pound of paint would touch them up quite smart-like.",
    "title": "Littlebourne Lock",
    "author": "Harrison, F. Bayford",
    "gutenbergReference": "25959",
    "matchType": 0,
    "hash": "1419e1f153b3e4d780920a509e0b6bc16c53162848058e50d9da3f080c40fc93"
  },
  {
    "time": "11:01",
    "quoteFirst": "\"That there cable was received in London at six-thirty this evening, and the _Evening Gazette_ Meguet quoted from was the latest issue--",
    "quoteTime": "about eleven a.m.",
    "quoteLast": "  I shall go down early to the office to-night!\"",
    "title": "The Man of Iron",
    "author": "Dehan, Richard, 1863-1932",
    "gutenbergReference": "75200",
    "matchType": 0,
    "hash": "9c5b5998b8b3c798d013aeb7b90a501013261b3ace93f3496413df7f2d5af8c1"
  },
  {
    "time": "11:01",
    "quoteFirst": "The wounded, of which there were a number, were now taken to the camp ",
    "quoteTime": "about 11 A. M.",
    "quoteLast": "  The fire of the Indians having slackened, Crook, leaving a detachment in the fort, withdrew the rest of the men to the camp for breakfast.  The Indians took advantage of this opportunity to charge the fort.",
    "title": "South American Fights and Fighters, and Other Tales of Adventure",
    "author": "Brady, Cyrus Townsend, 1861-1920",
    "gutenbergReference": "20910",
    "matchType": 0,
    "hash": "9626fbfd3b6e6b54b0762af29a5f83cdf109c035e9bd51fefbee249e99815155"
  },
  {
    "time": "11:01",
    "quoteFirst": "Believing bloodletting to be necessary, he procured a bleeder who took from his arm twelve or fourteen ounces of blood, but he would not permit a messenger to be despatched for his family physician until the appearance of day. ",
    "quoteTime": "About eleven in the morning",
    "quoteLast": " Doctor Craik arrived; and perceiving the extreme danger of the case, requested that two consulting physicians should be immediately sent for. The utmost exertions of medical skill were applied in vain.",
    "title": "The Life of George Washington, Vol. 5\r\nCommander in Chief of the American Forces During the War\r\nwhich Established the Independence of his Country and First\r\nPresident of the United States",
    "author": "Marshall, John, 1755-1835",
    "gutenbergReference": "18595",
    "matchType": 0,
    "hash": "3e6330576374acad022d952835cb15c7eac4b8324c48c900f156655c01daac1b"
  },
  {
    "time": "11:01",
    "quoteFirst": "\"The fighting up to this time--",
    "quoteTime": "about 11 a. m.",
    "quoteLast": "--was of the most extraordinary character. Attacked from the north, from the west and from the south, these three regiments--39th Iowa and 7th and 93rd Illinois--held Young's and a portion of Sears' and Cockerell's brigades at bay for nearly two hours and a half. The gallant Col. Redfield, of the 39th Iowa, fell, shot in four places, and the extraordinary valor of the men and officers of this regiment, and of the 7th Illinois, saved to us Allatoona.",
    "title": "The Battle of Allatoona, October 5th, 1864",
    "author": "Ludlow, William, 1843-1901",
    "gutenbergReference": "32247",
    "matchType": 0,
    "hash": "8b2b320f1515378d0acd3ecef9a69bad538ee9fa1cfd0845f833ff7883506121"
  },
  {
    "time": "11:01",
    "quoteFirst": "They were then distant from the battlefield about eight or ten miles—an infantry officer says six miles. They arrived in the vicinity of our position ",
    "quoteTime": "about eleven A.M.",
    "quoteLast": ", June 27th, nearly two days after the “signs,” the “big smoke” of the fight, had been communicated.",
    "title": "Indian Fights and Fighters: The Soldier and the Sioux",
    "author": "Brady, Cyrus Townsend, 1861-1920",
    "gutenbergReference": "55275",
    "matchType": 0,
    "hash": "b6bb38d1d260ad1c099b196399ea411864da22edfbd256b6f09fee8904227faa"
  },
  {
    "time": "11:01",
    "quoteFirst": "",
    "quoteTime": "About eleven o'clock in the morning",
    "quoteLast": " the Convention felt that the moment for action had arrived. Seeing that the Section Le Peletier was the headquarters, it was resolved to disarm it, and General Menou was ordered to march against it with a sufficient body of troops and artillery.",
    "title": "The Whites and the Blues",
    "author": "Dumas, Alexandre, 1802-1870",
    "gutenbergReference": "59938",
    "matchType": 0,
    "hash": "aafd42c697236dea1ce430d7b88d8dd41f5b56f5fcb9a69cc5d38a1d0a5b8ac8"
  },
  {
    "time": "11:01",
    "quoteFirst": "BATTLE OF WATERLOO, ",
    "quoteTime": "about 11 o'clock a.m.",
    "quoteLast": "    _to face_ ST. HELENA",
    "title": "The Life of Napoleon I (Complete)",
    "author": "Rose, J. Holland (John Holland), 1855-1942",
    "gutenbergReference": "14300",
    "matchType": 0,
    "hash": "e6c203b0741e2c28322fbd88ced40189a23e942ebc4f5a35952891fef4b255e4"
  },
  {
    "time": "11:01",
    "quoteFirst": "We marched twenty miles, to the Big Blue River. Overcoats were worn, and we were glad to keep our hands in our pockets. ",
    "quoteTime": "About 11 a.m.",
    "quoteLast": " we were treated to a heavy hailstorm, the stones coming rattling about our ears as large as marbles.",
    "title": "Narrative of the March of Co. A, Engineers from Fort Leavenworth, Kansas, to Fort Bridger, Utah, and Return, May 6 to October 3, 1858",
    "author": "Seville, William P.; Thompson, Gilbert [Contributor]; Schulz, John W. N. [Editor]",
    "gutenbergReference": "33177",
    "matchType": 0,
    "hash": "c45d3a67e8565cfc7199c6a0a4c632a90942539ec2b2c0f938a8f6ac397bd89e"
  },
  {
    "time": "11:01",
    "quoteFirst": "The first evidence I had of his renewed activity appeared when I returned to the chambers at ",
    "quoteTime": "about eleven o'clock in the morning",
    "quoteLast": ", to find Polton hovering dejectedly about the sitting-room, apparently perpetrating as near an approach to a \"spring clean\" as could be permitted in a bachelor establishment.",
    "title": "The Red Thumb Mark",
    "author": "Freeman, R. Austin (Richard Austin), 1862-1943",
    "gutenbergReference": "11128",
    "matchType": 0,
    "hash": "eefaa788b205c469a77074caec1df101fa082b51a48709068b81fd7ac258bf9f"
  },
  {
    "time": "11:01",
    "quoteFirst": "Iceland. ",
    "quoteTime": "About 11 a.m.",
    "quoteLast": " we stopped and hooted for the _Wolf_, as a fog had come on--the first time we had heard a steamer's siren since the day of our capture. We waited for some hours in the ice, but no answering signal came, so the Captain decided to turn back, as he thought it impossible to force his way through the ice.",
    "title": "Five Months on a German Raider\nBeing the Adventures of an Englishman Captured by the 'Wolf'",
    "author": "Trayes, Frederic George, 1871-",
    "gutenbergReference": "16690",
    "matchType": 0,
    "hash": "1fb0919157e7e564d565a678117d4dd547b6377d7c8b6ff0b301052df8b833a0"
  },
  {
    "time": "11:01",
    "quoteFirst": "SCENE--_The Steps of the Hotel Dandolo, ",
    "quoteTime": "about 11 A.M.",
    "quoteLast": " PODBURY is looking expectantly down the Grand Canal, CULCHARD is leaning upon the balustrade._",
    "title": "Punch, Or The London Charivari, Volume 102, Jan. 2, 1892",
    "author": "Various",
    "gutenbergReference": "14199",
    "matchType": 0,
    "hash": "cb4ba0b3f1262b55b1838b1d63fdaf89ea30300b2b4769b18c6f32d3bb8a08d8"
  },
  {
    "time": "11:01",
    "quoteFirst": "The right also had gained some ground in conjunction with the French left, but the remainder of the French line was unable to progress. As the British centre and left were now subjected to heavy cross fire from concealed machine guns, it was found impossible to maintain the ground gained, and therefore, ",
    "quoteTime": "about 11 a.m.",
    "quoteLast": ", the whole line withdrew to its former trenches.",
    "title": "Sir Ian Hamilton's Despatches from the Dardanelles, etc.",
    "author": "Hamilton, Ian, 1853-1947; Wood, Evelyn, 1838-1919 [Author of introduction, etc.]",
    "gutenbergReference": "53959",
    "matchType": 0,
    "hash": "22c7a7132434acddf862f546662d58c2edc53c423075c87afcd7dd599533770e"
  },
  {
    "time": "11:01",
    "quoteFirst": "",
    "quoteTime": "About 11 a.m.",
    "quoteLast": " started in a south-west direction for about a mile and a half, to the top of a hill, from whence there is usually a view of Lawi in a south-west direction; all the mountains, however, are hidden in clouds, but it must be a high one if remarkable among its towering neighbours.",
    "title": "Life in the forests of the Far East (vol. 2 of 2)",
    "author": "St. John, Spenser, Sir, 1826-1910",
    "gutenbergReference": "71739",
    "matchType": 0,
    "hash": "96509040bdea557b66ee268480cea909795b8635b7ff7e60bb7da12e2fa0b0d7"
  },
  {
    "time": "11:01",
    "quoteFirst": "Nothing occurred to excite alarm till ",
    "quoteTime": "about 11 A. M.",
    "quoteLast": " She then spoke of feeling a change. She believed she had not long to live. Could she reach home alive, if we prepared immediately for departure? A physician was sent for. Her address to him was made with perfect composure.",
    "title": "The Life of Charlotte Brontë — Volume 2",
    "author": "Gaskell, Elizabeth Cleghorn, 1810-1865",
    "gutenbergReference": "1700",
    "matchType": 0,
    "hash": "d45b7b644a2e9901f0684f1fb8855541f50f6287c4e170c81212758243d0f997"
  },
  {
    "time": "11:01",
    "quoteFirst": "",
    "quoteTime": "About 11 A.M.",
    "quoteLast": " a fierce onslaught, described by Sir Colin as \"the most determined effort he had seen during the war,\" was delivered by a body of Ghazees or Mussulman fanatics. The Fourth Punjaub Rifles were in broken order in the irregular cavalry lines when the Ghazees, numbering about one hundred and thirty, caught the Sikhs at a disadvantage and rushed upon them.",
    "title": "Colin Campbell, Lord Clyde",
    "author": "Forbes, Archibald, 1838-1900",
    "gutenbergReference": "48577",
    "matchType": 0,
    "hash": "1155ef822bfb2bb7c80d80f22138438a865e3bfe074ec5b6613a706322d50c90"
  },
  {
    "time": "11:01",
    "quoteFirst": "During the month several public dinners were held to celebrate the passing of the Reform Bill; and the 5th of the following month was devoted to a special demonstration.  The morning was ushered in by the firing of cannon and the ringing of bells, and a procession having been previously arranged, ",
    "quoteTime": "about 11 a.m.",
    "quoteLast": " a large body of horsemen took up their position on the Castle Ditches whence, headed by three mounted trumpeters, and followed by the Norwich Political Union and electors of the different wards, and accompanied by an immense concourse of spectators, they passed through the principal streets of the city.",
    "title": "A Comprehensive History of Norwich",
    "author": "Bayne, A. D.",
    "gutenbergReference": "44568",
    "matchType": 0,
    "hash": "e65fc541fe28b266f5c6392c2e4aa4e4b23885d887c1d94cc7407109d1b77b44"
  },
  {
    "time": "11:01",
    "quoteFirst": "My exhaustion had been so great, that I was not able to resume the journey until the 18th, on which day we had again to wade over a treacherous slope, which yearly claimed, as I was told, a pilgrim or two as victims to its ‘sand avalanche’. We headed north-west, and after passing by a grand ancient forest of fir-trees, and then descending along the bank of a shooting mountain stream, we reached Tashithang (dale of brilliant illumination) at ",
    "quoteTime": "about 11 A. M.",
    "quoteLast": " In the afternoon we proceeded in the same direction along a path which overlooked now a dangerously abrupt precipice of great depth, then a beautiful valley overgrown with flowering plants and stately trees, the home of ferocious wild animals, the least pugnacious of which are the musk-deer. We passed that night under an overhanging piece of rock.",
    "title": "Three Years in Tibet",
    "author": "Kawaguchi, Ekai, 1866-1945",
    "gutenbergReference": "52594",
    "matchType": 0,
    "hash": "0994e88ba4f609ee5550a2fe5fa0523e2ccf77b47d906c309a8e19cd4b0e75a9"
  },
  {
    "time": "11:01",
    "quoteFirst": "I read the announcement ",
    "quoteTime": "about eleven in the morning",
    "quoteLast": ". I thought over it for perhaps half an hour. Then an idea came to me, which I was powerless to resist.",
    "title": "Sonia Married",
    "author": "McKenna, Stephen, 1888-1967",
    "gutenbergReference": "46096",
    "matchType": 0,
    "hash": "63529b7e093bfbe8107c901ca76a4c6eebbcdd07bb6318967f1d0ea099e63449"
  },
  {
    "time": "11:01",
    "quoteFirst": "A Sikh came in during the night; he said he had been made prisoner at Chinhut: however, he is thought to be a spy, and is confined. His account of our reinforcements agree with what we have previously heard. ",
    "quoteTime": "About 11 A.M.",
    "quoteLast": ", Lieut. B----, A.D.C., came round to warn all the garrison to be on the alert, as some regiments had been seen, with their colours flying, marching from Cantonments. As they crossed the Cawnpore battery, we fired on them, and the attack then commenced; the firing was very sharp: shells, shrapnell, round shot, gingalls, and musketry. I now can distinguish each plainly.",
    "title": "A Diary Kept by Mrs. R. C. Germon, at Lucknow, Between the Months of May and December, 1857",
    "author": "Germon, Maria",
    "gutenbergReference": "47814",
    "matchType": 0,
    "hash": "55c673d4a808e1a77e1b0dfa76f73719151280229ff48807176d86eb0cf6d3a0"
  }
]