[
  {
    "time": "11:00",
    "quoteFirst": "\"From O.C. Lintieness Coast Guard Station to Inspecting Officer of C.G., Auldhaig. I have to report that at 4 P.M. a lighter which had been signalled passing south ",
    "quoteTime": "at 11 A.M.",
    "quoteLast": " was observed to be derelict 3 miles E. by S. off Lintieness Head. It was afterwards lost in the haze, drifting to the northward. At 5 P.M. a violent explosion was heard, apparently from a direction bearing E. by N.",
    "title": "The Mystery Ship: A Story of the 'Q' Ships During the Great War",
    "author": "Westerman, Percy F. (Percy Francis), 1876-1959; Morrow, Albert George, 1863-1927 [Illustrator]",
    "gutenbergReference": "50781",
    "matchType": 0,
    "hash": "5335ee68c5cde6b4a9b49ad440cf926255c244cef54b624ad2c17411cb96b214"
  },
  {
    "time": "11:00",
    "quoteFirst": "\"",
    "quoteTime": "At 11 A. M.",
    "quoteLast": ", and after your severe indisposition at Christmas, too, out walking on an empty stomach! It is positively suicidal. Where have you been to?\" he cried.",
    "title": "The Far Horizon",
    "author": "Malet, Lucas, 1852-1931",
    "gutenbergReference": "8569",
    "matchType": 0,
    "hash": "fb44de2d0535dd0fe75e6c58efaa7e55210c870d90eee67ea7de8a337c363482"
  },
  {
    "time": "11:00",
    "quoteFirst": "According to the promise of the Imitation, he found unspeakable joys in his retirement; he rose at break of day, assisted at early mass, fulfilled, conscientiously, his administrative duties, took his hurried meals in a boardinghouse, where he exchanged a few polite remarks with his fellow inmates, then shut himself up in his room to read Pascal or Bossuet until ",
    "quoteTime": "eleven o’clock",
    "quoteLast": ".",
    "title": "A Woodland Queen ('Reine des Bois') — Complete",
    "author": "Theuriet, André, 1833-1907",
    "gutenbergReference": "3938",
    "matchType": 0,
    "hash": "9f577087258b7623beee84a86aa73a3bb1d6edbce68e0bd8cd192c04fef2971f"
  },
  {
    "time": "11:00",
    "quoteFirst": "Immediately after arriving at the face of his chamber the miner begins to cut coal. If the vein is thick and clean, if his shots are all effective, and if he has good luck generally, he will cut his allowance of coal for the day by ten or ",
    "quoteTime": "eleven o’clock",
    "quoteLast": " in the forenoon. It will be understood that by the system in use by most of the coal companies not more than a certain number of carloads may be sent out from each chamber per day. And when the miner has blasted down enough coal to make up that number of loads his day’s work is done.",
    "title": "Coal and the coal mines",
    "author": "Greene, Homer, 1853-1940",
    "gutenbergReference": "69134",
    "matchType": 0,
    "hash": "d2bf6225b4e90301324deb3119c0dea6c651a725d43738d9c9660e450ae416fb"
  },
  {
    "time": "11:00",
    "quoteFirst": "Contrary to what has taken place in modern times, the hours for meals were later with the artificer and the husbandman than with the higher order of society; the farmer and his servants usually sitting down to dinner at one o'clock, and to supper at seven, while the nobleman and gentleman took the first at ",
    "quoteTime": "eleven in the morning",
    "quoteLast": ", and the second at five in the afternoon.",
    "title": "Shakspeare and His Times [Vol. 1 of 2]\r\nIncluding the Biography of the Poet; criticisms on his genius and writings; a new chronology of his plays; a disquisition on the on the object of his sonnets; and a history of the manners, customs, and amusements, superstitions, poetry, and elegant literature of his age",
    "author": "Drake, Nathan, 1766-1836",
    "gutenbergReference": "53625",
    "matchType": 0,
    "hash": "f7b5f0f161a21678c748ac986f41370eb38e97dd5f45f166bd59716f84a2493f"
  },
  {
    "time": "11:00",
    "quoteFirst": "They then stole out one by one, and passing behind the shrubs which lined the banks of the river, they reached the kampong unobserved and took their places in the canoe which was to carry the deceased to her last resting-place. About ten the coffin was taken to the boat, and ",
    "quoteTime": "at eleven o’clock",
    "quoteLast": " came the priestesses who were to chant the hymns for the repose of the dead.",
    "title": "Ran away from the Dutch",
    "author": "Perelaer, M. T. H. (Michael Theophile Hubert), 1831-1901; Mendes, A. P. [Editor]; Blok, Maurice [Translator]",
    "gutenbergReference": "71401",
    "matchType": 0,
    "hash": "fbe6ea042fc0eb6e1c9a2732a044aa0a0a4140adac4b843f0b3ed62fff9ea0d6"
  },
  {
    "time": "11:00",
    "quoteFirst": "\"You could, Simpson. And you could put it in your button-hole, so that you can be recognized, and go to Finsbury Circus to meet somebody ",
    "quoteTime": "at eleven o'clock",
    "quoteLast": " to-morrow morning. Samuel, I'm ashamed of you. Er--where do you lunch?\"",
    "title": "The holiday round",
    "author": "Milne, A. A. (Alan Alexander), 1882-1956",
    "gutenbergReference": "5675",
    "matchType": 0,
    "hash": "f6ff68474fa9db00a155c6b0811b29ecb2a13f57167a63dfe05c3470c372d0f7"
  },
  {
    "time": "11:00",
    "quoteFirst": "She carried one ragged sail, and Steve sculled and steered with a rough oar about eighteen feet long.  An hour after we got under way a blanket of grey fog, thick and damp, enveloped us; but so long are the Labrador summer days that there still was light to guide us when ",
    "quoteTime": "at eleven o'clock",
    "quoteLast": " Steve said:",
    "title": "The Lure of the Labrador Wild",
    "author": "Wallace, Dillon, 1863-1939",
    "gutenbergReference": "4019",
    "matchType": 0,
    "hash": "cb49637a36211f0058a7955fd7cff730f398d525449336ba34d4d0209b8d967f"
  },
  {
    "time": "11:00",
    "quoteFirst": "The Philadelphia lay within half gun-shot of the bashaw's castle, and was guarded by several cruisers and gun-boats. The Intrepid entered the harbor alone, about eight o'clock in the evening, and succeeded in getting near the Philadelphia, between ten and ",
    "quoteTime": "eleven o'clock",
    "quoteLast": ", without having awakened suspicion of her hostile designs. This vessel had been captured from the Tripolitans, and, assuming on this occasion her former national appearance, was permitted to warp alongside.",
    "title": "Great Events in the History of North and South America",
    "author": "Goodrich, Charles A. (Charles Augustus), 1790-1862",
    "gutenbergReference": "42410",
    "matchType": 0,
    "hash": "a8136d89bf05b726e35158c5a26cce6676cc1ecbee8a90c7d12c8407370ee49a"
  },
  {
    "time": "11:00",
    "quoteFirst": "Next morning I was up at 7, and after a good breakfast of fried egg and bacon--the customary fare in country hotels--went on again by train for another fifty miles. ",
    "quoteTime": "At 11 o'clock",
    "quoteLast": " I reached Hangatiki, a solitary little station, near a hotel and a few small houses. Here a coach with three horses was waiting, to drive the remaining six miles to the Waitomo Caves.",
    "title": "By Forest Ways in New Zealand",
    "author": "Roberts, F. A.",
    "gutenbergReference": "46161",
    "matchType": 0,
    "hash": "833dae93a5f5a1772b8d87a0008419ce383eac613db10a99a7efcc523e497246"
  },
  {
    "time": "11:00",
    "quoteFirst": "We arrived at Voghera to breakfast and at Casteggio at night. The country is much the same as that which we have already passed thro', being a plain, with a rich alluvial soil, mulberry trees and a number of solidly built stone farmhouses. The next morning ",
    "quoteTime": "at eleven o'clock",
    "quoteLast": " we arrived at Piacenza on the Po, and were detained a quarter of an hour at the _Douane_ of Her Majesty the Archduchess, as Maria Louisa, the present Duchess of Parma, is stiled, we being now arrived in her dominions. We drove to the _Hôtel di San Marco_, which is close to the _Piazza Grande_, and alighted there.",
    "title": "After Waterloo: Reminiscences of European Travel 1815-1819",
    "author": "Frye, William Edward, 1784-1853; Reinach, Salomon, 1858-1932 [Editor]",
    "gutenbergReference": "10939",
    "matchType": 0,
    "hash": "f38bdbd55b2346826a386fcdc2c53f5b55fca875fae9ca1fd4f6d440a98acaeb"
  },
  {
    "time": "11:00",
    "quoteFirst": "The family, which consisted of Mr. Hasbrouck, his wife, and three servants, had retired for the night at the usual hour and under the usual auspices. ",
    "quoteTime": "At eleven o’clock",
    "quoteLast": " the lights were all extinguished, and the whole household asleep, with the possible exception of Mr. Hasbrouck himself, who, being a man of large business responsibilities, was frequently troubled with insomnia.",
    "title": "The Golden Slipper, and Other Problems for Violet Strange",
    "author": "Green, Anna Katharine, 1846-1935",
    "gutenbergReference": "3071",
    "matchType": 0,
    "hash": "5b03ff8f2d763740497a1e07b1cbb324f81806ac57e8476808b5d2ade803865c"
  },
  {
    "time": "11:00",
    "quoteFirst": "Go up to Monsieur de Montigni's apartments about ",
    "quoteTime": "eleven o'clock",
    "quoteLast": " to-night, for he wants to speak with you.\"",
    "title": "Rose D'Albret; or, Troublous Times.",
    "author": "James, G. P. R. (George Payne Rainsford), 1801?-1860",
    "gutenbergReference": "50943",
    "matchType": 0,
    "hash": "b2bd2c12db49cce0b2037d5e6a15a5888e0457c023ecf677b56a779fbb981d93"
  },
  {
    "time": "11:00",
    "quoteFirst": "",
    "quoteTime": "At 11 o’clock",
    "quoteLast": " on the morning of the 30th the Cabinet was formed and Hitler appointed Reich Chancellor.",
    "title": "Trial of the Major War Criminals Before the International Military Tribunal, Nuremburg, 14 November 1945-1 October 1946, Volume 09",
    "author": "Various",
    "gutenbergReference": "63467",
    "matchType": 0,
    "hash": "75df9000edf747895b5e71a04390349cfa27fb0969ea756c5e166299008f9d8a"
  },
  {
    "time": "11:00",
    "quoteFirst": "",
    "quoteTime": "At 11 o'clock",
    "quoteLast": " that night he wandered up the long Mouski street, which at that hour looked weird and deserted. He took care to keep as much as possible in the more shadowy portions of the thoroughfare, so as not to attract the attention of the few Arabs who, wrapped in their spectral-looking “burnous,” were still to be met with here and there.",
    "title": "A servant of Satan: Romantic career of Prado the assassin",
    "author": "Berard, Louis",
    "gutenbergReference": "54805",
    "matchType": 0,
    "hash": "7af277da498dfb36c71c480459fae38573fb9a39f6906c274261d59dda86dfc8"
  },
  {
    "time": "11:00",
    "quoteFirst": "_--I left Paris on Wednesday morning with Mr. and Mrs. Reeve, dined at Boulogne, crossed over in the evening, and arrived in London yesterday morning ",
    "quoteTime": "at eleven o'clock",
    "quoteLast": ".",
    "title": "The Greville Memoirs, Part 3 (of 3), Volume 2 (of 2)\r\nA Journal of the Reign of Queen Victoria from 1852 to 1860",
    "author": "Greville, Charles, 1794-1865; Reeve, Henry, 1813-1895 [Editor]",
    "gutenbergReference": "40681",
    "matchType": 0,
    "hash": "7a673d95cd11ad3db59e4326b77fea5c10e42564b8fdd37b3ddc64623e68e9f5"
  },
  {
    "time": "11:00",
    "quoteFirst": "One night about ",
    "quoteTime": "eleven o’clock",
    "quoteLast": ", as I was putting on my shoes {FN23-3} in preparation for the ride to the boardinghouse, Master questioned me gravely.",
    "title": "Autobiography of a Yogi",
    "author": "Yogananda, Paramahansa, 1893-1952",
    "gutenbergReference": "7452",
    "matchType": 0,
    "hash": "537233615a8a4f0d79be104999aa1c8b5a80387745e64f52681c2eabe81279e9"
  },
  {
    "time": "11:00",
    "quoteFirst": "It was past ",
    "quoteTime": "eleven o’clock",
    "quoteLast": ", and the door was closed. It opened softly on its hinges as Fagin gave a low whistle. They entered, without noise; and the door was closed behind them.",
    "title": "Cruikshank's Water Colours",
    "author": "Cruikshank, George, 1792-1878 [Illustrator]; Ainsworth, William Harrison, 1805-1882; Dickens, Charles, 1812-1870; Maxwell, W. H. (William Hamilton), 1792-1850; Grego, Joseph, 1843-1908 [Author of introduction, etc.]",
    "gutenbergReference": "49683",
    "matchType": 0,
    "hash": "f783aa6726ce8d8849f17232029f407ea4646cab0cb5dfa60a22e6cf7445b83a"
  },
  {
    "time": "11:00",
    "quoteFirst": "Principal waited until ",
    "quoteTime": "eleven o'clock",
    "quoteLast": ", and then a searching party was made up. Mr. Cobb and Mr. Buckman took charge and with four of the older boys and Chub, who was taken along to show where Roy had last been seen, left the Cottage at a little after eleven.",
    "title": "The Crimson Sweater",
    "author": "Barbour, Ralph Henry, 1870-1944; Relyea, C. M. (Charles M.), 1863-1932 [Illustrator]",
    "gutenbergReference": "33425",
    "matchType": 0,
    "hash": "72064c4037b63bb877a527e5d1e46dabe00b73f9e910b8caa5001a550d7aa191"
  },
  {
    "time": "11:00",
    "quoteFirst": "He died in the fifty-sixth year of his age, and was ranked amongst the Gods, not only by a formal decree, but in the belief of the vulgar.  For during the first games which Augustus, his heir, consecrated to his memory, a comet blazed for seven days together, rising always about ",
    "quoteTime": "eleven o'clock",
    "quoteLast": "; and it was supposed to be the soul of Caesar, now received into heaven: for which reason, likewise, he is represented on his statue with a star on his brow.  The senate-house in which he was slain, was ordered to be shut up [101], and a decree made that the ides of March should be called parricidal, and the senate should never more assemble on that day.",
    "title": "The Lives of the Twelve Caesars, Volume 01: Julius Caesar",
    "author": "Suetonius, 69?-122?; Forester, Thomas [Editor]; Thomson, Alexander, M.D. [Translator]",
    "gutenbergReference": "6386",
    "matchType": 0,
    "hash": "ed914547f5e210226dd63883acb2530873fe59e5a25caf2bbf388dec7bd608ae"
  }
]