[
  {
    "time": "11:00",
    "quoteFirst": "Mr. Phillimore, the surveyor, accordingly went down. He arrived about ",
    "quoteTime": "eleven o'clock",
    "quoteLast": " in the forenoon, and was very politely received by the firm--Newton Brothers--who showed him over the premises, which he examined with his usual critical minuteness, and was subsequently invited up-stairs into the manager's residence on the works, where he consented to partake of a glass of sherry and a sandwich while he awaited a return train to Town.",
    "title": "Secret Service; or, Recollections of a City Detective",
    "author": "Forrester, Andrew",
    "gutenbergReference": "46520",
    "matchType": 0,
    "hash": "58268f1d43d9259e4d90dd27c76b48f57aa7773540b6430f13637587f917d995"
  },
  {
    "time": "11:00",
    "quoteFirst": "The Squire had gone out for the second time to inspect the sentries. It was ",
    "quoteTime": "eleven o'clock",
    "quoteLast": ". Coristine, who was first visited, reported a sound of voices at the back of the house, and Toner confirmed the report. The commander-in-chief hastened to the gate leading into the hill meadow, and perceived a figure struggling in the strong grasp of Sylvanus.",
    "title": "Two Knapsacks: A Novel of Canadian Summer Life",
    "author": "Campbell, John, 1840-1904",
    "gutenbergReference": "17532",
    "matchType": 0,
    "hash": "c4aeaec697351f0e5fef6a9e046bb7b660d84555bee80043e50e798033488092"
  },
  {
    "time": "11:00",
    "quoteFirst": "On the evening of a certain Thanksgiving day, nine months after he had sold the house, Vandover came in through the ladies' entrance of the Imperial, going slowly down the passageway, looking into the little rooms on his right for Ellis or the Dummy. There had been a great intercollegiate football game that day, and Vandover, remembering that he had once found an interest in such things, had at first determined to see it. But toward ",
    "quoteTime": "eleven o'clock in the morning",
    "quoteLast": " the rain had begun to fall, and Ellis, who was to have gone with him, declared that he did not care enough about the game to go out to it in the rain. Vandover was disappointed; he fancied that he could have enjoyed the game--as much as he could enjoy anything of late--but he hated to go to places alone.",
    "title": "Vandover and the Brute",
    "author": "Norris, Frank, 1870-1902",
    "gutenbergReference": "14712",
    "matchType": 0,
    "hash": "da3ccf0d3104392cee6f4dbfd81aeb40d055d1d34f9d16e6d195c6bcf7f1acad"
  },
  {
    "time": "11:00",
    "quoteFirst": "Eight, nine, ten, ",
    "quoteTime": "eleven o'clock",
    "quoteLast": " came, and then they saw signs of settlement. Houses appeared here and there upon the banks, and now and then a horseman watched them from the shore, but they could not pause.",
    "title": "Northern Lights",
    "author": "Parker, Gilbert, 1862-1932",
    "gutenbergReference": "26905",
    "matchType": 0,
    "hash": "d998972928748b58ed9aea5255d45a6314a18c7124ca7162c86a2ebc87f72fd6"
  },
  {
    "time": "11:00",
    "quoteFirst": "“‘Yes,’ says Joel and the bartender, comin’ in behind her. ‘He started home ",
    "quoteTime": "at eleven o’clock",
    "quoteLast": ". I’m afraid there’s been foul play somewhere.’",
    "title": "The Tracy diamonds",
    "author": "Holmes, Mary Jane, 1825-1907",
    "gutenbergReference": "70966",
    "matchType": 0,
    "hash": "2c64da20ec1ff242fdd4e5102ae999cfa755404a149a2857cd969e4578229d91"
  },
  {
    "time": "11:00",
    "quoteFirst": "Blas Indians have a peculiar custom about talking: when an old man is speaking, all the company are silent, not one lisp is heard from any other person, except at the end of every sentence, when each listener says, \"Ah!\" When one old man has ended his story another commences without any interruption. I laid down to sleep ",
    "quoteTime": "at eleven o'clock",
    "quoteLast": " and slept till five in the morning, when I awoke and found them talking. Some time after, I called one of the Indians aft who spoke English, and asked him why this talk had continued all night: he answered me by saying, \"The old men had told Campbell and Billy that they would be the first of their tribe whoever visited my country; that they must keep sober and honest, and conduct themselves like gentlemen.",
    "title": "Journal of Voyages\r\nContaining an Account of the Author's being Twice Captured by the English and Once by Gibbs the Pirate...",
    "author": "Dunham, Jacob, 1779-",
    "gutenbergReference": "33835",
    "matchType": 0,
    "hash": "302704451404d3afd1965533272ad99ad5da97a93edb133f78e83325586ac22e"
  },
  {
    "time": "11:00",
    "quoteFirst": "“The Invisible Empire is no more. Its officers are as dead as the ashes of its ritual. Meet me here to-morrow night ",
    "quoteTime": "at eleven o’clock",
    "quoteLast": " to organise a new order of patriots! Will you come?”",
    "title": "The Traitor: A Story of the Fall of the Invisible Empire",
    "author": "Dixon, Thomas, Jr., 1864-1946; Williams, C. D. (Charles D.), 1875-1954 [Illustrator]",
    "gutenbergReference": "54766",
    "matchType": 0,
    "hash": "567ea734c420638c01484a1e7b256d6b9dd91ebe64840c9c7553b5b766481097"
  },
  {
    "time": "11:00",
    "quoteFirst": "Bess found her mother looking anxious enough over the storm.  It was ",
    "quoteTime": "eleven o'clock",
    "quoteLast": ", and no meat-man, no grocer's boy, and no milk.  The fires needed constant attention, and Bridget, absorbed in her washing, was unwilling to be called on for help.",
    "title": "Half a dozen boys",
    "author": "Ray, Anna Chapin, 1865-1945",
    "gutenbergReference": "72769",
    "matchType": 0,
    "hash": "827dd72ca289da00711e3c6221f657ec2b55ec9102f27f8aa665d24831a89e52"
  },
  {
    "time": "11:00",
    "quoteFirst": "I make the round ",
    "quoteTime": "at eleven o'clock",
    "quoteLast": ", crippled by the cold. Half an hour has passed since I called Porchon, but I am not yet asleep when the order for our withdrawal arrives. We return to the trenches at Cuisy.",
    "title": "'Neath Verdun, August-October, 1914",
    "author": "Genevoix, Maurice, 1890-1980; Richards, H. Grahame (Harold Grahame), 1885- [Translator]",
    "gutenbergReference": "46770",
    "matchType": 0,
    "hash": "94a7c5f685bcde9662403c6750a62631b47e30c3e4ab64228155b46dbc578a34"
  },
  {
    "time": "11:00",
    "quoteFirst": "At the approach of MacCarthy's main army, the victors drew back to Lisnaskea before nine o'clock, and waited for Wolseley, who was coming to their rescue with all his available forces. Of the two roads to Lisnaskea, Berry had taken that to the right, Wolseley that to the left, and they met at the junction at about ",
    "quoteTime": "eleven o'clock",
    "quoteLast": ".[234]",
    "title": "Ireland under the Stuarts and During the Interregnum, Vol. 3 (of 3), 1660-1690",
    "author": "Bagwell, Richard, 1840-1918",
    "gutenbergReference": "55405",
    "matchType": 0,
    "hash": "6375275b9d76a61509452f43a52c24acdc692d1e6699ba06066d45d158280972"
  },
  {
    "time": "11:00",
    "quoteFirst": "“I don’t think so. I guess you have to change at Danbury. There are only two through trains, I think; the ",
    "quoteTime": "eleven in the morning",
    "quoteLast": ", and the two-something in the afternoon. Even suppose he has to lie over at Danbury, though, he’d be gone before we could get there.",
    "title": "The Fighting Scrub",
    "author": "Barbour, Ralph Henry, 1870-1944; Rahn, A. D. [Illustrator]",
    "gutenbergReference": "73435",
    "matchType": 0,
    "hash": "9a4b22bf1cabb9cbd97433cc9eb79a605ef5a7e301dea2beea9434e6057813e4"
  },
  {
    "time": "11:00",
    "quoteFirst": "On the Saturday next but one, preceding the 4th of March, we called upon Mr. Buchanan at about ",
    "quoteTime": "eleven o'clock in the morning",
    "quoteLast": ".  He said that he should prefer to see us in the evening.  In the evening we found him alone.",
    "title": "Reminiscences of Sixty Years in Public Affairs, Vol. 1",
    "author": "Boutwell, George S. (George Sewall), 1818-1905",
    "gutenbergReference": "19828",
    "matchType": 0,
    "hash": "82eddacaf990f1960c6a3dec24b822691804a755d99e8699e5bf7f7f08c8d941"
  },
  {
    "time": "11:00",
    "quoteFirst": "This most harassing ride we commenced at ",
    "quoteTime": "eleven in the morning",
    "quoteLast": ", and continued without a moment's intermission till sunset, when finding we were not about to extricate ourselves, we returned near a mile and a half on our track, to a spot where we had passed a piece of open woods large enough to spread our blankets on.",
    "title": "James's Account of S. H. Long's Expedition, 1819-1820, part 3",
    "author": "James, Edwin, 1797-1861; Long, Stephen H. (Stephen Harriman), 1784-1864; Say, Thomas, 1787-1834; Thwaites, Reuben Gold, 1853-1913 [Editor]",
    "gutenbergReference": "46280",
    "matchType": 0,
    "hash": "f1e3afee35e26b778742fa8ac3bede0b6f1de4bec279b313e794810c5b1d2345"
  },
  {
    "time": "11:00",
    "quoteFirst": "The servants are (or were) so well trained, they did their jobs so well, that you were conscious only of their being done; you never saw them a-doing. The thought happened to cross your mind, of a morning, that you would like to take a drive ",
    "quoteTime": "at eleven o'clock",
    "quoteLast": "; you were not aware that you had mentioned the matter; but at eleven o'clock the carriage was, somehow, at the door. At dinner, the dishes appeared and disappeared, the courses succeeded one another, invisibly, or as if by mere fiat of the will; you must be very wide-awake to catch a footman or butler meddling with the matter.",
    "title": "Hawthorne and His Circle",
    "author": "Hawthorne, Julian, 1846-1934",
    "gutenbergReference": "6982",
    "matchType": 0,
    "hash": "a8cbad7a39a0fec251da46b40dc4021e1f8e8b31526e89c5267a8256eb1c2f25"
  },
  {
    "time": "11:00",
    "quoteFirst": "We left Liverpool on December 4th, ",
    "quoteTime": "at 11 A. M.",
    "quoteLast": ", for Brest, France. We arrived in Brest the next morning at 11 A. M. and immediately started to coal ship and take on troops. This required three days and on December 8th at 2 P. M.",
    "title": "History of the U.S.S. Leviathan, cruiser and transport forces, United States Atlantic fleet\r\nCompiled from the ship's log and data gathered by the history committee on board the ship",
    "author": "U.S.S. Leviathan History Committee",
    "gutenbergReference": "59699",
    "matchType": 0,
    "hash": "db03bfe478539fd6bee98615a174dfd19f33dd1f05cbf91c44ed65493a12f21f"
  },
  {
    "time": "11:00",
    "quoteFirst": "I was driving by the Place de Grêve once, about ",
    "quoteTime": "eleven o’clock",
    "quoteLast": " in the morning. All of a sudden the carriage stopped.",
    "title": "Under Sentence of Death; Or, a Criminal's Last Hours",
    "author": "Hugo, Victor, 1802-1885; Campbell, Gilbert, Sir, 1838-1899 [Translator]",
    "gutenbergReference": "50010",
    "matchType": 0,
    "hash": "7b1e25e404d63ee1663808f5e8c051241663bf88025804e9bf3865291200d2f5"
  },
  {
    "time": "11:00",
    "quoteFirst": "He lost sight of the Truly Greats, and saw only a cloudy picture of Eveley, soft, sweet and dimply, sitting rapt by the side of the Darned Blue Eyes. And that night, at ",
    "quoteTime": "eleven o'clock",
    "quoteLast": ", on his way to his modest room, he suddenly started.",
    "title": "Eve to the Rescue",
    "author": "Hueston, Ethel, 1887-1971; Summers, Dudley Gloyne, 1892-1975 [Illustrator]",
    "gutenbergReference": "25892",
    "matchType": 0,
    "hash": "a7e989e185a740f2053616e694842caef97919c1c9ef3357326ea689b4fb4f0f"
  },
  {
    "time": "11:00",
    "quoteFirst": "Gladstone: 'Two or three people have come in since ",
    "quoteTime": "eleven o'clock",
    "quoteLast": " with the news of Brooks's and the Reform. Exultation prevails there, and the certainty of Palmerston's success to-morrow.",
    "title": "The Life of William Ewart Gladstone, Vol. 1 (of 3)\n1809-1859",
    "author": "Morley, John, 1838-1923",
    "gutenbergReference": "21091",
    "matchType": 0,
    "hash": "d6ca4909637b70b4e0872247c78539d80a71d419a8fdbde5440ee6a25640aca5"
  },
  {
    "time": "11:00",
    "quoteFirst": "\"milking\" begins ",
    "quoteTime": "at eleven o'clock",
    "quoteLast": " at night; and the second, at half past one in the morning. It takes a long time, for each cow insists upon being milked in her own pail--_i.e._, a pail to herself, containing no milk of any other cow--or, if she sees it, she is very likely to kick it over. She will not allow of any mixture. In this there would seem a strange instinct, accordant with her extreme susceptibility to contamination.",
    "title": "Harper's New Monthly Magazine, Vol. 2, No. 8, January, 1851",
    "author": "Various",
    "gutenbergReference": "31455",
    "matchType": 0,
    "hash": "6d93eae4c00ca8f45139f628396df2fb12e90c579c0455dfd7496e32d77a7d61"
  },
  {
    "time": "11:00",
    "quoteFirst": "It was ",
    "quoteTime": "eleven o’clock",
    "quoteLast": " before she got under way. Frank had the tiller.",
    "title": "Priscilla's Spies",
    "author": "Birmingham, George A., 1865-1950",
    "gutenbergReference": "21394",
    "matchType": 0,
    "hash": "130f346e400924ee95ca25dadebaa3fd41e86f6a57772566a891a1f13787c6a4"
  }
]