[
  {
    "time": "11:02",
    "quoteFirst": "On the first day, as I was in his room with some other officers, ",
    "quoteTime": "about eleven o’clock in the morning",
    "quoteLast": ", another officer came in, whispered to Rzewuski, and then came up to me and whispered in my ear, “Venice and St. Mark.”",
    "title": "The Memoirs of Jacques Casanova de Seingalt, 1725-1798. Complete",
    "author": "Casanova, Giacomo, 1725-1798; Machen, Arthur, 1863-1947 [Translator]",
    "gutenbergReference": "2981",
    "matchType": 0,
    "hash": "1331f503516f7532da774441304bd16e78bb43ae0b8f3574ffef3f272667cd3e"
  },
  {
    "time": "11:02",
    "quoteFirst": "Early on the morning of Monday, 17 September, he had expended some ammunition in practice at floating targets off the mouth of the Yalu. The fleet had then anchored, and the men were given a rest while the cooks got dinner ready. This was ",
    "quoteTime": "about 11 a.m.",
    "quoteLast": " A little later there was unexpected news, that interrupted the cooking. The look-outs at the mastheads of the anchored fleet reported that the smoke of many steamers was rising above the horizon far away to the south-westward.",
    "title": "Famous Sea Fights, from Salamis to Tsu-Shima",
    "author": "Atteridge, A. Hilliard (Andrew Hilliard), -1941",
    "gutenbergReference": "25088",
    "matchType": 0,
    "hash": "9b86d52afccd309cdca540c412084de465d6c307a2c87b7eb1b5d53e81fae222"
  },
  {
    "time": "11:02",
    "quoteFirst": "At ",
    "quoteTime": "about eleven o'clock in the morning",
    "quoteLast": " of that day I arrived at a village--its name I have, let us say, forgotten. My companion was an English commandant, whom the fortunes of war had given me for comrade since the previous evening.",
    "title": "War",
    "author": "Loti, Pierre, 1850-1923; Laurie, Marjorie [Translator]",
    "gutenbergReference": "35211",
    "matchType": 0,
    "hash": "ea20744d43ad6699d4e89421ae885cf6eda9191554a71a269c2a71744a4ad953"
  },
  {
    "time": "11:02",
    "quoteFirst": "Englishmen followed later in the day. We arrived ",
    "quoteTime": "about eleven a.m.",
    "quoteLast": "",
    "title": "At the Court of the Amîr: A Narrative",
    "author": "Gray, John Alfred",
    "gutenbergReference": "44395",
    "matchType": 0,
    "hash": "32f95393d808e20496c046f6730bdea7e67afc0401916862232d13b98f3019fc"
  },
  {
    "time": "11:02",
    "quoteFirst": "Its direction was northwards, and followed the long windings of the coast of South America. We had then made 1,600 miles since our embarkation in the seas of Japan. ",
    "quoteTime": "About eleven o’clock in the morning",
    "quoteLast": " the Tropic of Capricorn was crossed on the thirty-seventh meridian, and we passed Cape Frio standing out to sea. Captain Nemo, to Ned Land’s great displeasure, did not like the neighbourhood of the inhabited coasts of Brazil, for we went at a giddy speed.",
    "title": "Twenty Thousand Leagues under the Sea",
    "author": "Verne, Jules, 1828-1905",
    "gutenbergReference": "164",
    "matchType": 0,
    "hash": "ae0c36a27b04464c48a9945419a14c7713ae7b2e17398a5bbbeb76b27d87ee7a"
  },
  {
    "time": "11:02",
    "quoteFirst": "We resumed our voyage again ",
    "quoteTime": "about eleven o’clock in the morning",
    "quoteLast": ", and at once reached Lagoa Funda, a small village on the north side of the river, the distance being about two leagues. It contains but very few houses, and takes its name from a large deep lake which runs westward from it, in a direction parallel with the river.",
    "title": "Travels in the Interior of Brazil\r\nPrincipally through the northern provinces, and the gold and diamond districts, during the years 1836-1841",
    "author": "Gardner, George, 1812-1849",
    "gutenbergReference": "58045",
    "matchType": 0,
    "hash": "14be05710ee39f6d94fbb6a9ea9252884234d6e2f3c6f85d9f1436789c601083"
  },
  {
    "time": "11:02",
    "quoteFirst": "The river was covered during the whole day with row-boats, skiffs, and yawls, carrying the wondering people out to get a close view of this extraordinary vessel. While people were yet wondering how the _Sirius_ so successfully made out to cross the rude Atlantic, it was announced ",
    "quoteTime": "about eleven A.M.",
    "quoteLast": " on Monday, from the telegraph, that a huge steamship was in the offing. ‘The _Great Western!_—the _Great Western!_’ was on everybody’s tongue. About two o’clock P.M. the first curl of her ascending smoke fell on the eyes of the thousands of anxious spectators. A shout of enthusiasm rose on the air....",
    "title": "History of merchant shipping and ancient commerce, Volume 4 (of 4)",
    "author": "Lindsay, W. S. (William Schaw), 1816-1877",
    "gutenbergReference": "74393",
    "matchType": 0,
    "hash": "8fd9adcb663f1e371ea25893cb88285af3c944f0e0ee90190ff4da60ca2b1631"
  },
  {
    "time": "11:02",
    "quoteFirst": "The weather of spring and summer in the middle region of the Sierra is usually well flecked with rains and light dustings of snow, most of which are far too obviously joyful and life-giving to be regarded as storms; and in the picturesque beauty and clearness of outlines of their clouds they offer striking contrasts to those boundless, all-embracing cloud-mantles of the storms of winter. The smallest and most perfectly individualized specimens present a richly modeled cumulous cloud rising above the dark woods, ",
    "quoteTime": "about 11 A.M.",
    "quoteLast": ", swelling with a visible motion straight up into the calm, sunny sky to a height of 12,000 to 14,000 feet above the sea, its white, pearly bosses relieved by gray and pale purple shadows in the hollows, and showing outlines as keenly defined as those of the glacier-polished domes.",
    "title": "The Mountains of California",
    "author": "Muir, John, 1838-1914",
    "gutenbergReference": "10012",
    "matchType": 0,
    "hash": "1494eac8e015a76b05dec13728b4642318ad07c2559850c0be54bdfb218859cc"
  },
  {
    "time": "11:02",
    "quoteFirst": "The variations in the wet bulb are due to the currents of air, which beginning ",
    "quoteTime": "about 11 A.M.",
    "quoteLast": ", pass into a rather constant strongish west wind about 11.5 or 2 P.M., and even almost become hot.  The climate is excessively dry, as indicated by the effects it has on furniture, etc.",
    "title": "Journals of Travels in Assam, Burma, Bhootan, Afghanistan and the Neighbouring Countries",
    "author": "Griffith, William, 1810-1845",
    "gutenbergReference": "15171",
    "matchType": 0,
    "hash": "4285d9ba835099bd34d65aa1d59787c9aa6c49a4c25dd8f0a90b257cc1edc94f"
  },
  {
    "time": "11:02",
    "quoteFirst": "Bruton Street ",
    "quoteTime": "about 11 A.M.",
    "quoteLast": " on Tuesday the 10th. I thought Mr. Greville looked thin, but not ill, and he was free from gout. He said, however, that he was seriously unwell in other ways.",
    "title": "Memoirs of the Life and Correspondence of Henry Reeve, C.B., D.C.L.\r\nIn Two Volumes. Volume II.",
    "author": "Reeve, Henry, 1813-1895; Laughton, John Knox, 1830-1915 [Editor]",
    "gutenbergReference": "9803",
    "matchType": 0,
    "hash": "a01b10b9b5fc15a00a4da5aa37851d94f3d850f4c99147f117b170a79a4d30f9"
  },
  {
    "time": "11:02",
    "quoteFirst": "I can have things as clean as I like, and my soup is getting quite a name for itself. The first convoy of wounded generally comes into the station ",
    "quoteTime": "about 11 a.m.",
    "quoteLast": " It may number anything. Then the men are put into the train, and there begins a weary wait for the poor fellows till more wounded arrive and the train is loaded up, and sometimes they are kept there all day. The stretcher cases are in a long corridor, and the sitting-up cases in ordinary third-class carriages.",
    "title": "My War Experiences in Two Continents",
    "author": "Macnaughtan, S. (Sarah), 1864-1916; Salmon, Betty Keays-Young [Editor]",
    "gutenbergReference": "18364",
    "matchType": 0,
    "hash": "7a9a4a9add6c8647474f4e95d984dab72e3420ba5640fa9c5e835434264202e3"
  },
  {
    "time": "11:02",
    "quoteFirst": "The 20th Brigade, which was at Kruiseik, some couple of miles in advance of the 22nd, never really came into action. As a matter of fact, they were in the act of deploying for an attack on Ghelowe ",
    "quoteTime": "about 11 a.m.",
    "quoteLast": ", when news was brought by an airman that two fresh German Army Corps had suddenly made their appearance, moving up from the direction of Courtrai. As far as this brigade was concerned, then, the original order to advance was cancelled, it being clearly impracticable for one division to take the offensive against four.",
    "title": "The First Seven Divisions\nBeing a Detailed Account of the Fighting from Mons to Ypres",
    "author": "Hamilton, Ernest, Lord, 1858-1939",
    "gutenbergReference": "39158",
    "matchType": 0,
    "hash": "1aa976a777841c386b2e1f99165f8618d319f2e5b1e88ad18faa190be3ccc83f"
  },
  {
    "time": "11:02",
    "quoteFirst": "The decision was given ",
    "quoteTime": "about 11 a.m.",
    "quoteLast": "",
    "title": "History of the War in South Africa 1899-1902 v. 1 (of 4)\nCompiled by Direction of His Majesty's Government",
    "author": "Great Britain. War Office; Maurice, John Frederick, 1841-1912 [Compiler]",
    "gutenbergReference": "28158",
    "matchType": 0,
    "hash": "fc9e105f32603c3e6079903ff278fccbba6282b97d554790d777b34aa783177d"
  },
  {
    "time": "11:02",
    "quoteFirst": "At ",
    "quoteTime": "about eleven o'clock that morning",
    "quoteLast": " she was in the lounge taking tea after the pleasant and refreshing custom of the country.  Mrs Cork and some gambling cronies were bridging as usual at another table, and there were various people scattered about, reading and gossiping.",
    "title": "Pink Gods and Blue Demons",
    "author": "Stockley, Cynthia, 1883-1936",
    "gutenbergReference": "37258",
    "matchType": 0,
    "hash": "da1dfa7c67c3d5250393d00ba806dcfc2245939835a9d4f21f4e3eb8997b14f7"
  },
  {
    "time": "11:02",
    "quoteFirst": "Report, says that ",
    "quoteTime": "about 11 o'clock A. M.",
    "quoteLast": ", the first section of the Loudoun Artillery, under his command, \"proceeded to the crest of the hill on the West Side of Bull Run, commanding Stone Bridge.  * * * Here.",
    "title": "The Great Conspiracy, Volume 3",
    "author": "Logan, John Alexander, 1826-1886",
    "gutenbergReference": "7135",
    "matchType": 0,
    "hash": "efe48e301514ed9e6d3762fe4d44f3663948d497adcc4a242d2717f6126d872a"
  },
  {
    "time": "11:02",
    "quoteFirst": "\"... ",
    "quoteTime": "About 11 o'clock a.m.",
    "quoteLast": " on the day following the capture of Tait-san (_Sunday_, May 3rd), seven prisoners were brought into the Imperialist camp near Wy-con-sin; being stripped perfectly nude, they were each tied to a stake, and tortured with the most refined cruelty. Arrows appeared to have been forcibly driven into various parts of their bodies, from whence issued copious streams of blood.",
    "title": "Ti-Ping Tien-Kwoh: The History of the Ti-Ping Revolution (Volume II)",
    "author": "Lindley, Augustus F.",
    "gutenbergReference": "39735",
    "matchType": 0,
    "hash": "d743d9b43d04c2394394ae0ea6ff076c65a10015314d20caa10c7fbea1f194e6"
  },
  {
    "time": "11:02",
    "quoteFirst": "Thus, at ",
    "quoteTime": "about 11 a.m.",
    "quoteLast": ", the forward troops were holding the Marquis line beating off attacks to the front and holding a block on the left. On the right, although the enemy pressure was considerable, he was held up splendidly in Earl and South Duke Street and in front and behind in Ouse Alley; the enemy holding Viscount Street on the right and pushing on towards the Red line.",
    "title": "The War History of the 4th Battalion, the London Regiment (Royal Fusiliers), 1914-1919",
    "author": "Grimwade, F. Clive",
    "gutenbergReference": "50098",
    "matchType": 0,
    "hash": "76e445ccf178228baf2c8d818aa6410e1317f3d361420c2b19b1f3101c2c3f24"
  },
  {
    "time": "11:02",
    "quoteFirst": "",
    "quoteTime": "About 11 o’clock in the morning",
    "quoteLast": " the king’s Fit-Auraris passed. He was a near relation of Ayamico, one of the chiefs of the Agows who was a relation of the king, as I have before mentioned, and slain by Fasil at the battle of Banja. With him I had contracted a great degree of friendship; he had about 50 horse and 200 foot: as he passed at several places he made proclamation in name of the king, That nobody should leave their houses, but remain quiet in them without fear, and that every house found empty should be burnt.",
    "title": "Travels to Discover the Source of the Nile, Volume 3 (of 5)\r\nIn the years 1768, 1769, 1770, 1771, 1772 and 1773",
    "author": "Bruce, James, 1730-1794",
    "gutenbergReference": "54531",
    "matchType": 0,
    "hash": "3499083872abc797bea8ba43546e64f7072b8226488886e88f6f1f475c34163b"
  },
  {
    "time": "11:02",
    "quoteFirst": "",
    "quoteTime": "About 11 o’clock A.M.",
    "quoteLast": " on the 31st August, the column for the assault, which had now been ordered, moved forward, and arrived at the breach with comparatively little loss. The defence of the French was such, however, that no lodgment could be effected,--more than one attempt having been repulsed; and as the enemy occupied a higher position than his assailants, he was able to fire down upon them and inflict great loss.",
    "title": "History of the Royal Regiment of Artillery Vol. 2\r\nCompiled from the Original Records",
    "author": "Duncan, Francis, 1836-1888",
    "gutenbergReference": "58209",
    "matchType": 0,
    "hash": "62c64308b957a39f2597c0372a43cc935e035f5906e7477b752c725087a0b830"
  },
  {
    "time": "11:02",
    "quoteFirst": "Puerto Cabello ",
    "quoteTime": "about eleven o’clock that morning",
    "quoteLast": ".  While Captain Miguel was delivering his elaborate message to the disgusted cavalryman, the picket passed in an old soldier of the 10th who had been detailed as a scout at the beginning of the campaign; and this scout rode up to report just as the native captain finished speaking.",
    "title": "The Call of the South",
    "author": "Durham, Robert Lee, 1870-1949; Roth, Henry [Illustrator]",
    "gutenbergReference": "45206",
    "matchType": 0,
    "hash": "a13402dce7d485180acc4e2781ccb228c7722e0fb4dd4fd85fc7e8b7162e15d9"
  }
]