[
  {
    "time": "11:01",
    "quoteFirst": "",
    "quoteTime": "About eleven o'clock in the morning",
    "quoteLast": " a sudden crash in the jungle a hundred yards ahead of us startled our elephants. Before the _mahouts_ could stop them they swung round and stampeded.",
    "title": "Life in an Indian Outpost",
    "author": "Casserly, Gordon, 1869-1947",
    "gutenbergReference": "37782",
    "matchType": 0,
    "hash": "a51ee59450da8de3689caf585b09a793cd74f4f0e63543b8eb143cbc8165a7f3"
  },
  {
    "time": "11:01",
    "quoteFirst": "As summer hotel rates go, now, it is a moderate price for what we’re going to get. And I’ll see we get it. We’ll be here, luggage and all, at ",
    "quoteTime": "about eleven in the morning",
    "quoteLast": ". And now suppose you ring for Horoson. I want to talk to her about all sorts of arrangements. You’d never understand.",
    "title": "The Amateur Inn",
    "author": "Terhune, Albert Payson, 1872-1942",
    "gutenbergReference": "67531",
    "matchType": 0,
    "hash": "800461cf7afd0db266e5aa076b1c240c83bf6b655bbd64b10cb3eebe5938b8d8"
  },
  {
    "time": "11:01",
    "quoteFirst": "On the 31st we were out of our bags and about, soon after six, to find it still drifting but showing signs of clearing. After breakfast we dug out sledges, and Lashly and Day got the snow out of the motor, a long and rotten job. The weather cleared ",
    "quoteTime": "about 11 a.m.",
    "quoteLast": " and we got under way at noon. It turned out very fine and we advanced our weights 7 miles 600 yards, camping at 10.40. P.M.",
    "title": "South with Scott",
    "author": "Mountevans, Edward Ratcliffe Garth Russell Evans, Baron, 1880-1957",
    "gutenbergReference": "18129",
    "matchType": 0,
    "hash": "ac7c8e35b6266186428795b6545dd8c4d32f73cb1002f2ba4dae27f96926adef"
  },
  {
    "time": "11:01",
    "quoteFirst": "It seemed therefore worth while to trace their movements. They were exposed to a lateral light before a north-east window, which was at first covered merely by a muslin blind, but as the sky grew brighter ",
    "quoteTime": "about 11 A.M.",
    "quoteLast": ", an additional linen blind was suspended. After 4 P.M. one blind and then the other was removed. The seedlings were protected on each side and above, but were open to the diffused light of the room in the rear.",
    "title": "The Power of Movement in Plants",
    "author": "Darwin, Charles, 1809-1882; Darwin, Francis, Sir, 1848-1925",
    "gutenbergReference": "5605",
    "matchType": 0,
    "hash": "94fc0c62e22e426ba60d0a08a84166fe02c8e921dcfaef3de500de4b0ea96cd0"
  },
  {
    "time": "11:01",
    "quoteFirst": "Otherwise they were nearly as active in winter as in summer, with this great difference, that whereas in summer 4 a.m. would find them at my window, their morning toilet finished and their appetites keen, in winter they did not appear at all till between eight and nine o’clock, and by 3 p.m. they had curled themselves up for the night. In the summer, I have heard them cracking nuts at 8 p.m. I think they all sleep from ",
    "quoteTime": "about 11 a.m.",
    "quoteLast": " to 1 p.m., winter or summer.",
    "title": "More About the Squirrels",
    "author": "Tyrrell, Eleanor; Appleton, Honor C., 1879-1951 [Illustrator]",
    "gutenbergReference": "51031",
    "matchType": 0,
    "hash": "3b0ee18164fe6e8cd6f21f461feb4f72b8e9adc6b56be92abe596392d9101afc"
  },
  {
    "time": "11:01",
    "quoteFirst": "The Captain then got his boats together and instructed the officers in charge to steer N.W. by compass, three of them making fast by painters so as not to get adrift from each other. ",
    "quoteTime": "About 11 a.m.",
    "quoteLast": ", the Captain, under the fog that had crept up, sighted breakers ahead, and told the other boats to follow in line behind him. Creeping along the edge of the breakers, they at last sighted smooth water at the base of some cliffs, and, pulling into shore, noticed the outline of a house high above them, with people standing in front of it.",
    "title": "A Merchant Fleet at War",
    "author": "Hurd, Archibald, 1869-1959",
    "gutenbergReference": "65761",
    "matchType": 0,
    "hash": "f9cf5d691068b587a6eeb0fc29df718a1feed222cfd5fe07961ec913a3d66902"
  },
  {
    "time": "11:01",
    "quoteFirst": "Their successful advance and the flight of the opposing forces gave such assurances of victory that more than one Confederate writer says that at this point the battle which had raged since daylight was won. Jefferson Davis himself wrote, years after, of the charge: \"This affair occurred ",
    "quoteTime": "about 11 A.M.",
    "quoteLast": ", and a splendid victory had been gained,\"--a judgment which lacked finality. In fact, had the separation of the wings of Sheridan's army been accomplished, as it was threatened, the result would have been utter disaster; just now, however, Upton's brigade, of which the Second Connecticut formed a large part, was brought up to the point of danger.",
    "title": "The County Regiment\r\nA Sketch of the Second Regiment of Connecticut Volunteer Heavy Artillery, Originally the Nineteenth Volunteer Infantry, in the Civil War",
    "author": "Vaill, Dudley Landon",
    "gutenbergReference": "27969",
    "matchType": 0,
    "hash": "8f93f9f7ab48d941058e2c39431c9c0877b45c7fa9f0a590565232c973b27af2"
  },
  {
    "time": "11:01",
    "quoteFirst": "Major King, who is at present commanding, slightly wounded by shrapnel in the arm, and also two young officers just joined but not belonging to the Regiment, received slight cuts from shell splinters. Major Ryan was killed returning from his visit to the trenches ",
    "quoteTime": "about 11 a.m.",
    "quoteLast": " on the 23rd. After he was hit he only lived some few minutes, but was unconscious to the end.",
    "title": "The Story of the Munsters at Etreux, Festubert, Rue du Bois and Hulloch",
    "author": "Rickard, Jessie Louisa Moore, 1879-1963",
    "gutenbergReference": "45625",
    "matchType": 0,
    "hash": "36f286944eaf7b64fed128cef52705e39243bab79af016cebcaaa3ec5255f254"
  },
  {
    "time": "11:01",
    "quoteFirst": "As to your route, you had better take the Schnellzug [express] next Monday, which starts ",
    "quoteTime": "about 11 in the morning",
    "quoteLast": " from Brunswick, and brings you to Buckeburg in less than three hours. From here it will only take you thirty-five minutes to get to Eilsen.",
    "title": "Letters of Franz Liszt -- Volume 1\r\nfrom Paris to Rome: Years of Travel as a Virtuoso",
    "author": "Liszt, Franz, 1811-1886; La Mara, 1837-1927 [Compiler]; Bache, Constance, 1846-1903 [Translator]",
    "gutenbergReference": "3689",
    "matchType": 0,
    "hash": "f219503419299b5c8ff9ea8a23065e808b5c7454032353031231ac38eebba270"
  },
  {
    "time": "11:01",
    "quoteFirst": "The custom was to blow the horn early in the morning, as a signal for the hands to rise and go to work. When commenced, they continue work until ",
    "quoteTime": "about eleven o’clock A. M.",
    "quoteLast": ", when, at the signal, all hands left off, and went into their huts, made their fires, made their corn-meal into hominy or cake, ate it, and went to work again at the signal of the horn, and worked until night, or until their tasks were done. Some cooked their breakfast in the field while at work.",
    "title": "A Key to Uncle Tom's Cabin\r\nPresenting the original facts and documents upon which the story is founded. Together with corroborative statements verifying the truth of the work.",
    "author": "Stowe, Harriet Beecher, 1811-1896",
    "gutenbergReference": "54812",
    "matchType": 0,
    "hash": "a605662b4ef15ccb2aa2017a022b5f88b29f4916145b8b58f02baf273f60e5e9"
  },
  {
    "time": "11:01",
    "quoteFirst": "We converted the foremast of the Anna into a new main-mast for the Tryal; and, still flattering ourselves with the possible hope of some other ships of our squadron arriving, we intended to leave the main-mast of the Anna, to make a new mizen-mast for the Wager. All hands being thus employed in preparing for our departure, we espied a sail to the N.E. ",
    "quoteTime": "about eleven a.m.",
    "quoteLast": " of the 18th September, which continued to approach us till her courses appeared even with the horizon. While advancing, we had great hopes that this might prove one of our squadron; but she at length steered away to the eastward, without hauling in for the island, on which we concluded that she must be Spanish.",
    "title": "A General History and Collection of Voyages and Travels, Volume 11\nArranged in Systematic Order: Forming a Complete History\nof the Origin and Progress of Navigation, Discovery, and\nCommerce, by Sea and Land, from the Earliest Ages to the\nPresent Time",
    "author": "Kerr, Robert, 1755-1813",
    "gutenbergReference": "15376",
    "matchType": 0,
    "hash": "a03a0983110742bd407dce4a5126694692507afb7fd29dd138cb55930e7b661d"
  },
  {
    "time": "11:01",
    "quoteFirst": "Strength to scream for help she had none; and thinking she was going to die, she sought for relief and consolation in the bottle that lay hidden under the carpet. When the drink took effect upon her she broke out into a profuse perspiration, and she managed to get a little sleep; but when her breakfast was brought up ",
    "quoteTime": "about eleven o'clock in the morning",
    "quoteLast": ", so ill did she seem that the servant, fearing she was going to drop down dead, begged to be allowed to fetch the doctor. But rejecting all offers of assistance, Kate lay moaning in an armchair, unable even to taste the cup of tea that the maid pressed upon her.",
    "title": "A Mummer's Wife",
    "author": "Moore, George, 1852-1933",
    "gutenbergReference": "7508",
    "matchType": 0,
    "hash": "706945d0dbc443376eeeb8f374405eba0c8a267d7aebed50baf03a0404e050da"
  },
  {
    "time": "11:01",
    "quoteFirst": "",
    "quoteTime": "About eleven o'clock in the morning",
    "quoteLast": " a sudden crash in the jungle a hundred yards ahead of us startled our elephants. Before the _mahouts_ could stop them they swung round and stampeded.",
    "title": "Life in an Indian Outpost",
    "author": "Casserly, Gordon, 1869-1947",
    "gutenbergReference": "37782",
    "matchType": 0,
    "hash": "a51ee59450da8de3689caf585b09a793cd74f4f0e63543b8eb143cbc8165a7f3"
  },
  {
    "time": "11:01",
    "quoteFirst": "",
    "quoteTime": "About 11 A.M.",
    "quoteLast": " Lord Cavan sent the following message:",
    "title": "The Grenadier Guards in the Great War of 1914-1918, Vol. 1 of 3",
    "author": "Ponsonby, Frederick, 1867-1935; Cavan, Frederick Rudolph Lambart, Earl of, 1865-1946 [Author of introduction, etc.]; Walker, Emery, 1851-1933 [Illustrator]",
    "gutenbergReference": "60677",
    "matchType": 0,
    "hash": "6a5191de880e8f23d55506de2a6c75d1468b849ff3377f25508a968dc2b5ff5e"
  },
  {
    "time": "11:01",
    "quoteFirst": "It is to discuss these matters, and to combine to keep vigilant watch, that I am anxious to spend a few hours with you.  Think carefully over these five points, and if I am unable to come on Sunday I will motor over on Monday ",
    "quoteTime": "about eleven in the morning",
    "quoteLast": ".",
    "title": "The Lost Million",
    "author": "Le Queux, William, 1864-1927",
    "gutenbergReference": "41454",
    "matchType": 0,
    "hash": "e0607bcf1233f24ee32337b636818206789d5fd67c24fcb3bc90e5e0ddb158d7"
  },
  {
    "time": "11:01",
    "quoteFirst": "river-boats, that Pandour doggery; second party, pull these stray wagons to right and left, making the way clear; third party, drag our own wagons forward, shoulder to shaft, and yoke them out of shot-range;--you, Captain Carlowitz,' and calls twenty volunteers to go with Carlowitz, and drag their own cannon, 'step you forward, keep the gate of that Hradschin till we all pass!' In this manner, rapid, hard of stroke, clear-headed and with stern regularity, drilled talent gets the burning Nessus'-shirt wriggled off; and tramps successfully forth with its baggages. ",
    "quoteTime": "About 11 A.M.",
    "quoteLast": ", this rearguard of Brandes's did; should have been at seven,--right well that it could be at all.",
    "title": "History of Friedrich II of Prussia — Volume 15",
    "author": "Carlyle, Thomas, 1795-1881",
    "gutenbergReference": "2115",
    "matchType": 0,
    "hash": "7b0320c96ccce2019386d1be0d255de8c8afa380bc9e0fa5ad13ebd58d61937c"
  },
  {
    "time": "11:01",
    "quoteFirst": "",
    "quoteTime": "About 11 a.m.",
    "quoteLast": ", we arrived at the junction of a small river with the Murray, at which a tribe, about 250 in number, had assembled to greet us. We landed, therefore, for the double purpose of distributing presents, and of examining the junction, which, coming from the north, of course, fell into the Murray upon its right bank.",
    "title": "Two Expeditions into the Interior of Southern Australia — Volume 2",
    "author": "Sturt, Charles, 1795-1869",
    "gutenbergReference": "4329",
    "matchType": 0,
    "hash": "5befcead6546107cc867863fe410d49609a0d73cc754086fea4ad0412e71c3fd"
  },
  {
    "time": "11:01",
    "quoteFirst": "We continued to travel over a soil composed of grey sand; the vegetation was the same as it had been for several preceding days. After travelling about eleven miles, we halted ",
    "quoteTime": "about eleven o’clock in the morning",
    "quoteLast": " at Talé, a village containing three or four hundred inhabitants. They gave us several huts to lodge in.",
    "title": "Travels through Central Africa to Timbuctoo and across the Great Desert to Morocco performed in the year 1824-1828, in Two Volumes, Vol. I",
    "author": "Caillié, René, 1799-1838",
    "gutenbergReference": "69847",
    "matchType": 0,
    "hash": "ce5d97bfaa4c4ea0ad3d9a631b19f5e72e6a59b13c027443a12ee1b736ba87d7"
  },
  {
    "time": "11:01",
    "quoteFirst": "Some picturesque hill country was passed through, though the hills remain bare of vegetation. The large mountain range of Aouderas was sighted faintly in the north ",
    "quoteTime": "about 11 a.m.",
    "quoteLast": ", distant a little more than 20 miles.",
    "title": "Exploration of Aïr",
    "author": "Buchanan, Angus, 1886-1954",
    "gutenbergReference": "70323",
    "matchType": 0,
    "hash": "b9988cde4001f7e346dc85cb9929e8e6094ea932d01eca9ee7e5aa81b73924ea"
  },
  {
    "time": "11:01",
    "quoteFirst": "In the morning Col. Miles moved his command north, so as to intercept retreat in that direction. At ",
    "quoteTime": "about 11 A.M.",
    "quoteLast": ", Sitting Bull, Pretty Bear, Bull Eagle, John, Standing Bear, Gall, White Bull and others, came forward, marching abreast, and met Col. Miles and several officers on a knoll half way between the opposing lines.",
    "title": "Eleven Years in the Rocky Mountains and Life on the Frontier\nAlso a History of the Sioux War, and a Life of Gen. George A. Custer with Full Account of His Last Battle",
    "author": "Victor, Frances Fuller, 1826-1902",
    "gutenbergReference": "39465",
    "matchType": 0,
    "hash": "bd3b95c26c7c6bda221fe6bd86b57675cbba9327e98a3a358a4398005d96f13a"
  }
]