[
  {
    "time": "11:00",
    "quoteFirst": "",
    "quoteTime": "At 11 o'clock",
    "quoteLast": " p.m. I went on board the _Prince George_; examined into the damage; made a general signal to the Fleet ordering all hand-pumps and 14 foot planks and plenty of wedges to be sent on board the _Prince George_.  Under Captain F. L. Campbell, perfect discipline had been maintained; the collision mat had been placed over the injury; and the men were working cheerily with hand-pumps and baling out with buckets the water from the gun-room.",
    "title": "The Memoirs of Admiral Lord Beresford",
    "author": "Beresford, Charles William De la Poer Beresford, Baron, 1846-1919",
    "gutenbergReference": "50508",
    "matchType": 0,
    "hash": "42467962fae64a837216c2fe688949e5be66922daa782be31bdc068caeff6e38"
  },
  {
    "time": "11:00",
    "quoteFirst": "The senseless part of his jealousy was gone, his trust in Elizabeth reestablished. He looked at the note once more as he undressed. ",
    "quoteTime": "At eleven o'clock",
    "quoteLast": " on the following morning in her rooms!",
    "title": "The Cinema Murder",
    "author": "Oppenheim, E. Phillips (Edward Phillips), 1866-1946",
    "gutenbergReference": "10371",
    "matchType": 0,
    "hash": "8492a2cfa9fa85814fa2e8cfe7ca514c83dfaae6c2d22bb357c038fa6a8a9c5f"
  },
  {
    "time": "11:00",
    "quoteFirst": "About ",
    "quoteTime": "11 o’clock",
    "quoteLast": " we reached home. I went in with Sally. Her mother seemed worried. She said she had been very much distressed by our non-arrival the night before and looked at me searchingly.",
    "title": "The silica gel pseudomorph, and other stories",
    "author": "Hart, Edward, 1854-1931",
    "gutenbergReference": "72231",
    "matchType": 0,
    "hash": "0276fbeb2f91aab3505bf1ba2128fb347f18c24041f7220e71c70edded6b095c"
  },
  {
    "time": "11:00",
    "quoteFirst": "Bright and early the next morning the officers started out with new instructions and visited the house of the person who had so singularly taken note of the express number. They found him, and he gave them all the information he possessed. About ",
    "quoteTime": "eleven o’clock",
    "quoteLast": " the officers found the residence of the expressman, whose name was Charles Keperson and whose wagon was numbered 1,999. He lived at No. 1095 Robey Street. The officers rapped on the door, and a little girl about ten years of age answered.",
    "title": "Anarchy and Anarchists\r\nA History of the Red Terror and the Social Revolution in America and Europe; Communism, Socialism, and Nihilism in Doctrine and in Deed; The Chicago Haymarket Conspiracy and the Detection and Trial of the Conspirators",
    "author": "Schaack, Michael J.",
    "gutenbergReference": "52811",
    "matchType": 0,
    "hash": "02cb0fdb81825c13dab45909452a438f933a9ec4fba3276f35e6c16555cd32d4"
  },
  {
    "time": "11:00",
    "quoteFirst": "And then the House adjourned until to-morrow morning ",
    "quoteTime": "eleven o'clock",
    "quoteLast": ".",
    "title": "Abridgment of the Debates of Congress, from 1789 to 1856, Vol. 4 (of 16)",
    "author": "United States. Congress; Benton, Thomas Hart, 1782-1858 [Editor]",
    "gutenbergReference": "47289",
    "matchType": 0,
    "hash": "b9b44a152e303d102d07c766988f0a1f5072a81554325252891f12e31f9127f5"
  },
  {
    "time": "11:00",
    "quoteFirst": "Shortly afterward, Maillotin was summoned by the king at arms to appear in person and fulfil his engagements. About ",
    "quoteTime": "eleven o'clock",
    "quoteLast": ", he left his mansion, accompanied by the lord de Chargny, the lord de Humieres, sir Peter Quierel lord de Ramencourt, and many other gentlemen, his relations and friends. He was mounted on a horse covered with the emblazonments of his arms, having on plain armour, his helmet on and his vizor closed, holding in one hand his lance and in the other one of his two swords; for he was provided with two, and a large dagger hanging by his side.",
    "title": "The chronicles of Enguerrand de Monstrelet, Vol. 07 [of 13]",
    "author": "Monstrelet, Enguerrand de, 1390?-1453; Johnes, Thomas, 1748-1816 [Translator]",
    "gutenbergReference": "58083",
    "matchType": 0,
    "hash": "18ac7002ea462dd033f4d07ed3f566090b2c954621a49e7900533b496e021ee7"
  },
  {
    "time": "11:00",
    "quoteFirst": "",
    "quoteTime": "Eleven o'clock",
    "quoteLast": " had just struck.",
    "title": "The War of Women, Volume 2",
    "author": "Dumas, Alexandre, 1802-1870",
    "gutenbergReference": "53125",
    "matchType": 0,
    "hash": "2119fe7a4419390f7399ba5fcb25e3349b9283450ce72ed6ad220833b86ef7ec"
  },
  {
    "time": "11:00",
    "quoteFirst": "You may laugh if you will, but a wine-dresser of the district, named Garrigue, a descendant of Garrigou, no doubt, has often told me that on one particular Christmas night, being somewhat in liquor, he had lost his way on the mountain somewhere near Trinquelague, and this is what he saw: until ",
    "quoteTime": "eleven o'clock",
    "quoteLast": " nothing. Everything was silent and dark. Suddenly at midnight the chimes rang out from the old steeple,--strange, uncanny chimes, that seemed to be ringing a thousand miles away.",
    "title": "Christmas Stories from French and Spanish Writers",
    "author": "Ogden, Antoinette [Translator]",
    "gutenbergReference": "47333",
    "matchType": 0,
    "hash": "cf68401a5bb675ddf9bda720528e7fb7861dbdfccfcdb676882c68c132016052"
  },
  {
    "time": "11:00",
    "quoteFirst": "Craig had written that he would arrive on the ",
    "quoteTime": "eleven o’clock",
    "quoteLast": " train, but Sherry knew nothing of it till lunch time, when she was rather late at her post. Her head was still aching frightfully with that nausea so hard to bear.",
    "title": "The abandoned farm, and Connie's mistake",
    "author": "Holmes, Mary Jane, 1825-1907; Grant, Gordon, 1875-1962 [Illustrator]",
    "gutenbergReference": "70893",
    "matchType": 0,
    "hash": "55af5be92c23681d7beeebe3a56f3e81ea51beb49e1c6f2452f37a669a8b95e9"
  },
  {
    "time": "11:00",
    "quoteFirst": "Suddenly a little before ",
    "quoteTime": "eleven o'clock",
    "quoteLast": " in the forenoon the deck was hailed from aloft, and a sail reported three points on the weather-bow. She came out of the thickness like one of the heads of seas, in a shining light of canvas; she was sailing large; she showed herself as an iceberg leaps from the snowstorm of the Antarctic ocean.",
    "title": "The Yarn of Old Harbour Town",
    "author": "Russell, William Clark, 1844-1911",
    "gutenbergReference": "63076",
    "matchType": 0,
    "hash": "4ee7632d65e00b24cf3219076549320a0784e4a5f99b8ab89eedb534ae0ab0f8"
  },
  {
    "time": "11:00",
    "quoteFirst": "_Friday, the 13th._—Next day the weather looked better, and after hiring two more Yakutats, who were put in the small canoe while Finn was transferred to ours, we got off again ",
    "quoteTime": "at 11 A.M.",
    "quoteLast": " We rowed round the point, and some little way up the bay, when we set sail. There was a strong north-east wind, and the small canoe was soon a good way behind.",
    "title": "With Sack and Stock in Alaska",
    "author": "Broke, Horatio George, 1861-1932",
    "gutenbergReference": "55980",
    "matchType": 0,
    "hash": "e0d3f5d4ee7033f74d34c15b79be936cef601a05903c68badf57a830ce4f64a0"
  },
  {
    "time": "11:00",
    "quoteFirst": "The next morning, at ten o'clock, when all the guests had left, and Countess Theudelinde and her suite were already in Pesth, Countess Angela went to her room, and walked up and down restlessly until about ",
    "quoteTime": "eleven o'clock",
    "quoteLast": ", when Count Edmund was announced.",
    "title": "Black Diamonds: A Novel",
    "author": "Jókai, Mór, 1825-1904; Gerard, Frances A. [Translator]",
    "gutenbergReference": "32668",
    "matchType": 0,
    "hash": "f71a69482dac0d6216c5b6f066e2283c7a60a8168f1e4bda5c251d660e400f78"
  },
  {
    "time": "11:00",
    "quoteFirst": "",
    "quoteTime": "Eleven o'clock",
    "quoteLast": ".  Ghostly moonlight filled the room.  The tenement, restless in the summer heat, now sighed and fell asleep.  Twelve o'clock.  She had not moved: nor dared she move.",
    "title": "The Mother",
    "author": "Duncan, Norman, 1871-1916; Fritz, H. E. [Illustrator]",
    "gutenbergReference": "27550",
    "matchType": 0,
    "hash": "758431ff86f288693a2423add1909c02a6bc2936d99ba4e920f6a13128f98507"
  },
  {
    "time": "11:00",
    "quoteFirst": "In particular we were befooled by Grandfather, the solemn-voiced Ananias of a clock with a long-range stroke and a most convincing manner. So that Schepstein, the note-shaver, on his way to a profitable appointment ",
    "quoteTime": "at 11 A.M.",
    "quoteLast": ", heard the hour strike (thirty-five minutes in advance of the best professional opinion) from the House of Silvery Voices, and was impelled to the recklessness of hiring a passing taxi, thereby reaching his destination with half an hour to spare and half a dollar to lack, for which latter he threatened to sue the Mordaunt Estate's tenant.",
    "title": "From a Bench in Our Square",
    "author": "Adams, Samuel Hopkins, 1871-1958",
    "gutenbergReference": "10944",
    "matchType": 0,
    "hash": "93f3bf6a02e533b39291d10c2e41461f54f6a754818a1f367a84dcc6546bfe86"
  },
  {
    "time": "11:00",
    "quoteFirst": "",
    "quoteTime": "At eleven o’clock",
    "quoteLast": " one of the contestants came back to the grounds because of a break in the control. A comrade competitor gave up the contest a quarter of an hour later.",
    "title": "Dave Dashaway, Air Champion; Or, Wizard Work in the Clouds",
    "author": "Rockwood, Roy",
    "gutenbergReference": "48655",
    "matchType": 0,
    "hash": "5efb7affbed9326cc430ff442c9d97908ab83df8dc23299ea93ec068c398190b"
  },
  {
    "time": "11:00",
    "quoteFirst": "Extream of the Land to the southward, which we took for Cape St. Thomas, South-West 1/2 South; distance 5 or 6 leagues; Depth of Water 13 fathoms, Grey sand. ",
    "quoteTime": "At 11 a.m.",
    "quoteLast": " tack'd in 14 fathoms and Stood to the South-South-East, and at 3 a.m. Stood over a Shoal or Bank of 6 fathoms, afterwards the Depth increased to 30 fathoms, at Noon in 36 fathoms. Latitude Observed 22 degrees 37 minutes South, which is 10 miles to the Southward of the Log. No Land in sight.",
    "title": "Captain Cook's Journal During His First Voyage Round the World\r\nMade in H. M. Bark \"Endeavour\", 1768-71",
    "author": "Cook, James, 1728-1779; Wharton, W. J. L. (William James Lloyd), 1843-1905 [Editor]",
    "gutenbergReference": "8106",
    "matchType": 0,
    "hash": "47317c588e60b41d57ad35a527494349c8c4b0203b449bda6afa464655dc2baa"
  },
  {
    "time": "11:00",
    "quoteFirst": "“The inquest is set for ",
    "quoteTime": "eleven o’clock",
    "quoteLast": ",” he said.",
    "title": "The Secret of Lonesome Cove",
    "author": "Adams, Samuel Hopkins, 1871-1958; Schoonover, Frank E., 1877-1972 [Illustrator]",
    "gutenbergReference": "36335",
    "matchType": 0,
    "hash": "86464c624271dfce26a84f6ee3d89fb645cbe0bccb0a62df04e29021a02d8bc7"
  },
  {
    "time": "11:00",
    "quoteFirst": "It was close to ",
    "quoteTime": "eleven o’clock",
    "quoteLast": " now. And thinking that maybe Mrs.",
    "title": "Poppy Ott's pedigreed pickles",
    "author": "Edwards, Leo, 1884-1944; Salg, Bert, 1881-1938 [Illustrator]",
    "gutenbergReference": "71240",
    "matchType": 0,
    "hash": "fb0a42c1d537d756249bcfbea61bc72f66304c5a13acf8725b043903fb0ff1b8"
  },
  {
    "time": "11:00",
    "quoteFirst": "The English visitors remained in the encampment of Massasoit until about ",
    "quoteTime": "eleven o’clock",
    "quoteLast": ". Governor Carver sent by them to the chief a kettleful of peas, which the Indians seemed to regard as truly a princely gift. The next day, Friday, it was again pleasant. Squantum, who with Samoset, still remained with the Pilgrims, went to a neighboring creek, since appropriately called Eel River, and at night came home with as many eels as he could carry.",
    "title": "Miles Standish, the Puritan Captain",
    "author": "Abbott, John S. C. (John Stevens Cabot), 1805-1877",
    "gutenbergReference": "57067",
    "matchType": 0,
    "hash": "690e9061eef0c1f9fef8f7125b6f4b9d868039c104f7be0db3affd2f85d40656"
  },
  {
    "time": "11:00",
    "quoteFirst": "As you've paid your money, of course they'll let you in again.\" In answer to this, Mountjoy had very little to say: but the interview ended by his accepting an invitation from Captain Vignolles to supper for the following evening. If Captain Scarborough would come ",
    "quoteTime": "at eleven o'clock",
    "quoteLast": " Captain Vignolles would ask a few fellows to meet him, and they would have--just a little rubber of whist. Mountjoy knew well the nature of the man who asked him, and understood perfectly what would be the result; but there thrilled through his bosom, as he accepted the invitation, a sense of joy which he could himself hardly understand.",
    "title": "Mr. Scarborough's Family",
    "author": "Trollope, Anthony, 1815-1882",
    "gutenbergReference": "12234",
    "matchType": 0,
    "hash": "a3a8781107edada6c9ffed7902fd2c5d80e80a1626c6466870ec3cbe3e92d0ee"
  }
]