[
  {
    "time": "11:01",
    "quoteFirst": "Atlanta ",
    "quoteTime": "about 11 o’clock A. M.",
    "quoteLast": " the next day. We were removed to the “Pen” and here I was introduced to the “Bull Pens” of the South.",
    "title": "Fifteen Months in Dixie; Or, My Personal Experience in Rebel Prisons",
    "author": "Day, William W.",
    "gutenbergReference": "50991",
    "matchType": 0,
    "hash": "b1500f7247de4c1bfaee3b1165494f2c3016cd754356e70129b203dda6fd7af7"
  },
  {
    "time": "11:01",
    "quoteFirst": "",
    "quoteTime": "About eleven o'clock that morning",
    "quoteLast": ", on one of these benches placed where rock is steepest and forest trees stand close together and vines are rank with shade, a sociable-looking little fellow of some ten hardy well-buffeted years had sat down for the moment without a companion. He had thrown upon the bench beside him his sun-faded, rain-faded, shapeless cap, uncovering much bronzed hair; and as though by this simple act he had cleared the way for business, he thrust one capable-looking hand deep into one of his pockets.",
    "title": "A Cathedral Singer",
    "author": "Allen, James Lane, 1849-1925; Ivanowski, Sigismond de, 1875-1944 [Illustrator]",
    "gutenbergReference": "15385",
    "matchType": 0,
    "hash": "4a6630139c71f473aa79e59a4cc04b9463e3ecfe92c2216ffe895c086f8f289f"
  },
  {
    "time": "11:01",
    "quoteFirst": "He was ordered to repair an old broken bridge about two miles up the Chickamauga, and to follow General Davis at 4 a.m., and the Fifteenth Army Corps was ordered to follow at daylight.  But General Howard found that to repair the bridge was more of a task than was at first supposed, and we were all compelled to cross the Chickamauga on the new pontoon-bridge at its mouth.  By ",
    "quoteTime": "about 11 a.m.",
    "quoteLast": "  General Jeff. C.",
    "title": "Memoirs of the Union's Three Great Civil War Generals",
    "author": "Grant, Ulysses S. (Ulysses Simpson), 1822-1885; Sheridan, Philip Henry, 1831-1888; Sherman, William T. (William Tecumseh), 1820-1891; Widger, David, 1932-2021? [Editor]",
    "gutenbergReference": "4546",
    "matchType": 0,
    "hash": "3d1ff655b61d0a130c027c80e7c257479ca113fd8e31d0169a360edd088a0112"
  },
  {
    "time": "11:01",
    "quoteFirst": "On the 2d of December the army moved rapidly north toward Loudon, twenty-six miles distant.  ",
    "quoteTime": "About 11 a.m.",
    "quoteLast": ", the cavalry passed to the head of the column, was ordered to push to London, and, if possible, to save a pontoon-bridge across the Tennessee, held by a brigade of the enemy commanded by General Vaughn.  The cavalry moved with such rapidity as to capture every picket; but the brigade of Vaughn had artillery in position, covered by earthworks, and displayed a force too respectable to be carried by a cavalry dash, so that darkness closed in before General Howard's infantry got up.",
    "title": "Memoirs of General W. T. Sherman, Volume I., Part 2",
    "author": "Sherman, William T. (William Tecumseh), 1820-1891",
    "gutenbergReference": "5851",
    "matchType": 0,
    "hash": "4ceb2c93a08aedeac7565bb21e6213212b1ebae554ad18c49643c0a2bbdf72eb"
  },
  {
    "time": "11:01",
    "quoteFirst": "The enemy's position was discovered by Major Parr, commanding the advance guard, at ",
    "quoteTime": "about 11 o'clock in the morning",
    "quoteLast": " of the 29th of August General Hand immediately formed the light infantry in a wood, at the distance of about four hundred yards from the breast-work, and waited until the main body of the army arrived on the ground. A skirmishing was, however, kept up by both sides--the Indians sallying out of their works by small parties, firing, and suddenly retreating--making the woods at the same time to resound with their war-whoops, piercing the air from point to point as though the tangled forest were alive with their grim-visaged warriors.",
    "title": "Life of Joseph Brant—Thayendanegea (Vol. II)\r\nIncluding the Border Wars of the American Revolution and Sketches of the Indian Campaigns of Generals Harmar, St. Clair, and Wayne; And Other Matters Connected with the Indian Relations of the United States and Great Britain, from the Peace of 1783 to the Indian Peace of 1795",
    "author": "Stone, William L. (William Leete), 1792-1844",
    "gutenbergReference": "53353",
    "matchType": 0,
    "hash": "1323ab389e801648fccd764ccc2be768907ba9f78fc87c645349e080f564024c"
  },
  {
    "time": "11:01",
    "quoteFirst": "",
    "quoteTime": "About eleven o'clock in the morning",
    "quoteLast": " the Convention felt that the moment for action had arrived. Seeing that the Section Le Peletier was the headquarters, it was resolved to disarm it, and General Menou was ordered to march against it with a sufficient body of troops and artillery.",
    "title": "The Whites and the Blues",
    "author": "Dumas, Alexandre, 1802-1870",
    "gutenbergReference": "59938",
    "matchType": 0,
    "hash": "aafd42c697236dea1ce430d7b88d8dd41f5b56f5fcb9a69cc5d38a1d0a5b8ac8"
  },
  {
    "time": "11:01",
    "quoteFirst": "At the camp there was still no news. It was now ",
    "quoteTime": "about 11 A.M.",
    "quoteLast": " I breakfasted and turned in, telling Jumbo to call me if any message came from the tanks.",
    "title": "A Company of Tanks",
    "author": "Watson, William Henry Lowe, 1891-1932",
    "gutenbergReference": "44451",
    "matchType": 0,
    "hash": "17e6c895d394638de2a34bafeb5dd8a5e84df9bc03aafe0d5a8dba8ae6314a5d"
  },
  {
    "time": "11:01",
    "quoteFirst": "The right also had gained some ground in conjunction with the French left, but the remainder of the French line was unable to progress. As the British centre and left were now subjected to heavy cross fire from concealed machine guns, it was found impossible to maintain the ground gained, and therefore, ",
    "quoteTime": "about 11 a.m.",
    "quoteLast": ", the whole line withdrew to its former trenches.",
    "title": "Sir Ian Hamilton's Despatches from the Dardanelles, etc.",
    "author": "Hamilton, Ian, 1853-1947; Wood, Evelyn, 1838-1919 [Author of introduction, etc.]",
    "gutenbergReference": "53959",
    "matchType": 0,
    "hash": "22c7a7132434acddf862f546662d58c2edc53c423075c87afcd7dd599533770e"
  },
  {
    "time": "11:01",
    "quoteFirst": "Arriving there ",
    "quoteTime": "about 11 A.M.",
    "quoteLast": " we found the Bedoos watering their cattle.",
    "title": "First Footsteps in East Africa",
    "author": "Burton, Richard Francis, Sir, 1821-1890",
    "gutenbergReference": "6886",
    "matchType": 0,
    "hash": "37cf551a6c1dffbb764699058bb39e1e90e69590af6ec4a3837932c93052e435"
  },
  {
    "time": "11:01",
    "quoteFirst": "\"",
    "quoteTime": "About 11 A.M.",
    "quoteLast": " of the 12th the river gradually expanded from fourteen hundred to twenty-five hundred yards, which admitted us in view of a mighty breadth of river, which the men at once, with happy appropriateness, termed 'a pool.' Sandy islands rose in front of us like a sea-beach, and on the right towered a long row of cliffs, white and glistening, so like the cliffs of Dover that Frank at once exclaimed that it was a bit of England.",
    "title": "The Boy Travellers on the Congo\r\nAdventures of Two Youths in a Journey with Henry M. Stanley \"Through the Dark Continent\"",
    "author": "Knox, Thomas Wallace, 1835-1896; Stanley, Henry M. (Henry Morton), 1841-1904",
    "gutenbergReference": "60328",
    "matchType": 0,
    "hash": "1f455f3977d454cc91e7c57a0d25af6710881e3694258ed0bd332167962d6591"
  },
  {
    "time": "11:01",
    "quoteFirst": "On the first day, as I was in his room with some other officers, ",
    "quoteTime": "about eleven o’clock in the morning",
    "quoteLast": ", another officer came in, whispered to Rzewuski, and then came up to me and whispered in my ear, “Venice and St. Mark.”",
    "title": "The Memoirs of Jacques Casanova de Seingalt, 1725-1798. Complete",
    "author": "Casanova, Giacomo, 1725-1798; Machen, Arthur, 1863-1947 [Translator]",
    "gutenbergReference": "2981",
    "matchType": 0,
    "hash": "8b59f6589ed72ba040cf87e11d91d82d5cdb7454ac23f50bdec813587385fa9e"
  },
  {
    "time": "11:01",
    "quoteFirst": "He spoke to me in English, so I suggested to him, not knowing who that was, that he might drop by my office and I would be glad to give him a test. He did. He came by the office, ",
    "quoteTime": "about 11 o'clock that morning",
    "quoteLast": ", and I gave him a short test by simply opening a book at random and asking him to read a paragraph or two and then translate it.",
    "title": "Warren Commission (02 of 26): Hearings Vol. II (of 15)",
    "author": "United States. Warren Commission",
    "gutenbergReference": "44002",
    "matchType": 0,
    "hash": "5ce358eba20c2e6a083f003725febbc3cc9ec52deaf51c1bcefec033d49fe838"
  },
  {
    "time": "11:01",
    "quoteFirst": "Our course is north, over an undulating sandy soil. ",
    "quoteTime": "About 11 A.M.",
    "quoteLast": " we had in view Ghudwah, and in an hour more we reached the village. Ghudwah is a cluster of wretched mud hovels, rendered tolerable by being placed amidst a wood of palms.",
    "title": "Travels in the Great Desert of Sahara, in the Years of 1845 and 1846",
    "author": "Richardson, James, 1806-1851",
    "gutenbergReference": "22094",
    "matchType": 0,
    "hash": "a24ec0f13f0f99bd04eb209be4fa51082ba49662bb948f42d4157e262c00149e"
  },
  {
    "time": "11:01",
    "quoteFirst": "Although the situation did not necessitate the simultaneous launching of the available forces, the brigade attacked in driblets. The attack made by these fractions, launched one after another, was not able to bring about a decision. In the first place, at ",
    "quoteTime": "about 11 A. M.",
    "quoteLast": ", three companies (5th, 6th, and 7th of the 69th Infantry), soon afterwards supported by the 8th Company of the 29th Infantry, and the 8th Company of the 69th Infantry, attacked the French position at the railway embankment and cut.",
    "title": "Tactics, Volume 1 (of 2). Introduction and Formal Tactics of Infantry",
    "author": "Balck, W. (William), 1859-1924; Krueger, Walter, 1881-1967 [Translator]",
    "gutenbergReference": "64927",
    "matchType": 0,
    "hash": "1ff1e60b1748244efdb8090981aebc7539b5b1f335de91f9f1b885ec02879f0e"
  },
  {
    "time": "11:01",
    "quoteFirst": "[Sidenote: We anchor in Bay Duclos.] We ranged along it, and kept sounding continually; and, ",
    "quoteTime": "about eleven o’clock in the morning",
    "quoteLast": ", we anchored a mile off shore, in eight fathom and a half, oozy sand, in a bay, which I named Bay Duclos[74]; from the name of M. Duclos Guyot, a captain of a fire-ship, who was the next in command after me on this voyage; and whose knowledge and experience have been of very great use to me.",
    "title": "A voyage round the world",
    "author": "Bougainville, Louis-Antoine de, comte, 1729-1811; Forster, Johann Reinhold, 1729-1798 [Translator]",
    "gutenbergReference": "73429",
    "matchType": 0,
    "hash": "d54b4257f473d13b78fa505da5d7e77f0026eb591f161b8d0a3ef51196435f5a"
  },
  {
    "time": "11:01",
    "quoteFirst": "About noon a further forward move was made, Y and Z Companies to the northern edge of the wood, and W and X Companies to a position a little further forward between Mametz and Bazentin-le-Petit Woods. So far the Battalion had escaped shell fire, and the men were much interested in prisoners who were being escorted to the rear. ",
    "quoteTime": "About 11 a.m.",
    "quoteLast": " a message was received that the 47th Division had failed to take High Wood, and that the two Brigades of the 50th Division had secured their objectives. Later came a message that the 47th Division had taken High Wood at the second attempt.",
    "title": "The story of the 6th Battalion, the Durham Light Infantry",
    "author": "Ainsworth, Ralph Bignell, Sir, 1875-1952 [Editor]",
    "gutenbergReference": "16660",
    "matchType": 0,
    "hash": "0271ce6cc2a097084df63a9a5e7d5ef98e6bcc8aa1a27001bf89409262948186"
  },
  {
    "time": "11:01",
    "quoteFirst": "My other dog, \"Bull,\" died on Sunday, so here I am alone, 150 miles from any white man.  Once more passed the night smoking on my waggon-box, the only thing that I could do, and ",
    "quoteTime": "about 11 a.m.",
    "quoteLast": ", on Tuesday 23rd, as I was lying down in my waggon, I caught the sound of oxen's feet on the road, which proved to be mine, with my driver and forelooper bringing them on, and holding up a can to show me they had water.",
    "title": "Twenty-Five Years in a Waggon in South Africa: Sport and Travel in South Africa",
    "author": "Anderson, Andrew A.",
    "gutenbergReference": "40830",
    "matchType": 0,
    "hash": "bd04b6521041f2abe12b257e3e4403e430c8cb8b66fce234948f1a7304e9a016"
  },
  {
    "time": "11:01",
    "quoteFirst": "",
    "quoteTime": "About eleven o’clock in the morning",
    "quoteLast": ", the first range of mountains that form the centre of the island was traversed, and we had killed nothing. Hunger drove us on.",
    "title": "Twenty Thousand Leagues under the Sea",
    "author": "Verne, Jules, 1828-1905",
    "gutenbergReference": "164",
    "matchType": 0,
    "hash": "26e90ee7f89279d808478e548f8cbb92abf3dfe651672ca6936c6bd988855ace"
  },
  {
    "time": "11:01",
    "quoteFirst": "Sumner, ",
    "quoteTime": "about 11 a. m.",
    "quoteLast": " They had crossed the stream and burned the bridge behind them. An artillery fire was opened on both sides, which continued with great severity and destruction until night.",
    "title": "Personal Recollections of the War of 1861\nAs Private, Sergeant and Lieutenant in the Sixty-First Regiment, New York Volunteer Infantry",
    "author": "Fuller, Charles A.",
    "gutenbergReference": "31353",
    "matchType": 0,
    "hash": "b417ae734a2ce11490c38e799f73b29911f31622d484dc5da13a727a2a226d25"
  },
  {
    "time": "11:01",
    "quoteFirst": "We then got the head from the buck Sam had killed the day before, and returned to camp ",
    "quoteTime": "about 11 o'clock a. m.",
    "quoteLast": "",
    "title": "Cruisings in the Cascades\nA Narrative of Travel, Exploration, Amateur Photography,\nHunting, and Fishing",
    "author": "Shields, G. O. (George O.), 1846-1925",
    "gutenbergReference": "36654",
    "matchType": 0,
    "hash": "2bd10c27ed889cdd0571e5f2a29fb9491f1f9bc6cc43d1c9a49b17d7d94f1b78"
  }
]