[
  {
    "time": "11:02",
    "quoteFirst": "At ",
    "quoteTime": "about eleven o'clock A.M.",
    "quoteLast": ", in obedience to a then recent order, my junior reported at the observatory to make the necessary observations for finding the error of the Tower clock. After an elaborate explanation by an officer then present upon the graduation of the vernier and the manner of reading it, the cadet set the finders so as to read the north polar distance of the sun for that day at West Point apparent noon.",
    "title": "Henry Ossian Flipper, the Colored Cadet at West Point\r\nAutobiography of Lieut. Henry Ossian Flipper, U.S.A., First Graduate of Color from the U.S. Military Academy",
    "author": "Flipper, Henry Ossian, 1856-1940",
    "gutenbergReference": "2448",
    "matchType": 0,
    "hash": "0b008e8cb3075b5643f6c77ce01db79aec0318f98a5fff4287666d99fd0a8d12"
  },
  {
    "time": "11:02",
    "quoteFirst": "Aunt Caroline had summoned me ",
    "quoteTime": "about eleven in the morning",
    "quoteLast": ". When the strident voice of the clock again aroused me, I had just time to dress and reach the Grand Central by half-past four. I recognized that I was hungry, that the vicinity was snowed over with sheets of paper, that the piano keys had acquired another inkstain, and my pipe had charred another black spot on the desk top.",
    "title": "The Thing from the Lake",
    "author": "Ingram, Eleanor M. (Eleanor Marie), 1886-1921",
    "gutenbergReference": "23738",
    "matchType": 0,
    "hash": "23affc86f58a6f3e75be4c0f22471caaa3d32e87f5f363f3f41a72e88b4c3f43"
  },
  {
    "time": "11:02",
    "quoteFirst": "At sunrise on the 14th, we arrived in Baltimore, marched, through the city, and embarked on the cars for Philadelphia. We arrived in that city ",
    "quoteTime": "about eleven A. M.",
    "quoteLast": " After disembarking from the cars we received a royal welcome from the good people of this city while on our way to the famous Cooper Shop, so well known to every Union soldier who passed through Philadelphia on his way to and from the seat of war. Here we found a bountiful collation awaiting us.",
    "title": "The History of Battery H First Regiment Rhode Island Light Artillery in the War to Preserve the Union 1861-1865",
    "author": "Fenner, Earl, 1841-",
    "gutenbergReference": "58681",
    "matchType": 0,
    "hash": "666e2013ad4a0b4f09c1471ee9ce2a0a8c9cc2214440de265064abe5ad2bd4ac"
  },
  {
    "time": "11:02",
    "quoteFirst": "After an inexcusable failure on Hispaniola (or, to give it its original name, Haiti), due in some measure to silly jealousy between the naval and military authorities, when, to use Venables’s own words, passion usurped the seat of reason, and also to want of care—one might almost say of honesty—on the part of those responsible for the organization of the expedition, Penn and Venables, joint commanders of an expedition intended “to assault the Spaniard in the West Indies,” entered what we now call Kingston harbour on May 10, 1655, and anchored at ",
    "quoteTime": "about 11 A.M.",
    "quoteLast": " On nearing the island it had been proclaimed to the whole army, as a result of the cowardice displayed in the attack on Hispaniola, that whoever should be found to turn his back on the enemy and run away, the next officer (that brought up the rear of that division) should immediately run him through, on penalty of death if he failed to do it.",
    "title": "Historic Jamaica",
    "author": "Cundall, Frank, 1858-1937",
    "gutenbergReference": "70109",
    "matchType": 0,
    "hash": "1f3a95aa96f638bf2e56d8328912ba16c026275a4928a5e50c8b2bd7a447d62f"
  },
  {
    "time": "11:02",
    "quoteFirst": "I am most assiduous in my attendance, lest I should miss the propitious moment, and at last have a chance to witness the moulting. In the early part of May, at ",
    "quoteTime": "about eleven in the morning",
    "quoteLast": ", a larva casts off its rustic garments before my eyes. The transformed Cricket is now a reddish brown, all but the wings and wing-cases, which are beautifully white.",
    "title": "The Life of the Grasshopper",
    "author": "Fabre, Jean-Henri, 1823-1915; Teixeira de Mattos, Alexander, 1865-1921 [Translator]",
    "gutenbergReference": "66650",
    "matchType": 0,
    "hash": "1cc2a0dbe25e810390a5a65ba12483ee3cbc7fd80289b99c351ba88b8de19052"
  },
  {
    "time": "11:02",
    "quoteFirst": "After running about four miles and through a large farm they finally stopped in some heavy timber. I had not long to wait until daylight, and the storm being over I \"rounded up\" all I could find and started them back toward the herd grounds, arriving at the cabin ",
    "quoteTime": "about 11 A. M.",
    "quoteLast": ", my companion arriving about the same time. After a hurried meal we went out to look for injured cattle and to make a count.",
    "title": "Birds and Nature, Vol. 08, No. 1, June 1900\r\nIn Natural Colors",
    "author": "Various; Higley, William Kerr, 1860-1908 [Editor]",
    "gutenbergReference": "48503",
    "matchType": 0,
    "hash": "8a2132c343470578b012b085e9b7fd8ec340e476c6cd7031d4a5266c09f3d70c"
  },
  {
    "time": "11:02",
    "quoteFirst": "It is to discuss these matters, and to combine to keep vigilant watch, that I am anxious to spend a few hours with you.  Think carefully over these five points, and if I am unable to come on Sunday I will motor over on Monday ",
    "quoteTime": "about eleven in the morning",
    "quoteLast": ".",
    "title": "The Lost Million",
    "author": "Le Queux, William, 1864-1927",
    "gutenbergReference": "41454",
    "matchType": 0,
    "hash": "9b4101c7a402433db9ff844bb3bfc448f12b3db1c499fd7c2ec54b5f21c999fd"
  },
  {
    "time": "11:02",
    "quoteFirst": "Then the attack came on Battery-Robinett, to the westward near the Union centre.  Three successive charges were made in column on this battery and on the centre with the greatest determination, and much close fighting occurred until the last assault was repulsed ",
    "quoteTime": "about 11 A.M.",
    "quoteLast": " (October 4, 1862), when the enemy fell back under cover beyond cannon-shot.  Van Dorn had hoped to take Corinth on the 3d, and now, being repulsed at every point, he beat a retreat, knowing Grant would not be inactive.",
    "title": "Slavery and four years of war",
    "author": "Keifer, Joseph Warren, 1836-1932",
    "gutenbergReference": "22100",
    "matchType": 0,
    "hash": "663f3698dc494de420fb7b0a3286fe6aef920f58ff4be25edd45d147a903aa00"
  },
  {
    "time": "11:02",
    "quoteFirst": "On the 6th of November an armed party, under Ensign C.B. Murray, was ordered out to cover the working party, and about a mile from the nearest post it soon became evident that the enemy intended to molest the party. Accordingly, ",
    "quoteTime": "about 11 A.M.",
    "quoteLast": " a reinforcement of 50 men, under Captain Mounsey, proceeded to the threatened point. Captain Mounsey was placed by the commanding officer, Major Harding, at a point considerably higher than that occupied by Ensign Murray, and nearer to camp, where he materially assisted in protecting Ensign Murray’s left flank, which was threatened.",
    "title": "The Scottish Highlands, Highland Clans and Highland Regiments, Volume 2 (of 2)",
    "author": "Keltie, John Scott, Sir, 1840-1927 [Editor]; Maclauchlan, Thomas, 1816-1886 [Contributor]; Wilson, John, 1785-1854 [Contributor]",
    "gutenbergReference": "59469",
    "matchType": 0,
    "hash": "e4f25b44c4713ed2da58d9b81bac9b142f8563209ee5ee6637f860fe694bdd34"
  },
  {
    "time": "11:02",
    "quoteFirst": "We stopped at several small villages, and at ",
    "quoteTime": "about 11 a.m.",
    "quoteLast": " reached Entre Rios, having changed mules seven times, and done the 59-1/2 miles in four hours and fifty minutes, including stoppages--pretty good work, especially as the heat during the latter portion of the journey had been as great as the cold was at the commencement.",
    "title": "A Voyage in the 'Sunbeam', Our Home on the Ocean for Eleven Months",
    "author": "Brassey, Annie, 1839-1887",
    "gutenbergReference": "14836",
    "matchType": 0,
    "hash": "4cae5c9fe6ae7216890784b5d80a05d62cc27a64e33e5fd5ff5603a4dd7b3ccb"
  },
  {
    "time": "11:02",
    "quoteFirst": "",
    "quoteTime": "About 11 a.m.",
    "quoteLast": ", we arrived at the junction of a small river with the Murray, at which a tribe, about 250 in number, had assembled to greet us. We landed, therefore, for the double purpose of distributing presents, and of examining the junction, which, coming from the north, of course, fell into the Murray upon its right bank.",
    "title": "Two Expeditions into the Interior of Southern Australia — Complete",
    "author": "Sturt, Charles, 1795-1869",
    "gutenbergReference": "4330",
    "matchType": 0,
    "hash": "49ce8b0d617fcc122a487b2b0e1cf1c620b93f2d5347272d8dec40b381f21e65"
  },
  {
    "time": "11:02",
    "quoteFirst": "The surface was awfully soft, and though we discarded our outer garments we sweated tremendously. At ",
    "quoteTime": "about 11 a.m.",
    "quoteLast": " Scott and I changed places. I found his sledge simply glided along whereas he found no such thing. The difference was considerable.",
    "title": "South with Scott",
    "author": "Mountevans, Edward Ratcliffe Garth Russell Evans, Baron, 1880-1957",
    "gutenbergReference": "18129",
    "matchType": 0,
    "hash": "d57d255afbb320e3268f0e1d4909f641e6da6806caa04e34cea635b1f9003fd4"
  },
  {
    "time": "11:02",
    "quoteFirst": "Englishmen followed later in the day. We arrived ",
    "quoteTime": "about eleven a.m.",
    "quoteLast": "",
    "title": "At the Court of the Amîr: A Narrative",
    "author": "Gray, John Alfred",
    "gutenbergReference": "44395",
    "matchType": 0,
    "hash": "32f95393d808e20496c046f6730bdea7e67afc0401916862232d13b98f3019fc"
  },
  {
    "time": "11:02",
    "quoteFirst": "The weather was now clear, and the sea had gone down; the frigate was about a mile and a half on our lee-bow, carrying all sail, so that we had to crack on to keep up with her.  During that forenoon and the following day we had no communication together; but ",
    "quoteTime": "about 11 A.M.",
    "quoteLast": " on the third day after the ship had foundered, we got so well placed on her quarter as to be able to communicate without trumpets.",
    "title": "The Cruise of the Midge (Vol. 1 of 2)",
    "author": "Scott, Michael, 1789-1835",
    "gutenbergReference": "44875",
    "matchType": 0,
    "hash": "593e86a2b3fdea7aa0b77f05ca75015a07a3e1fbf4957bd48a5a453425bc2d7b"
  },
  {
    "time": "11:02",
    "quoteFirst": "On August 9th, three days later, at ",
    "quoteTime": "11:02 A.M.",
    "quoteLast": ", another B-29 dropped the second bomb on the industrial section of the city of Nagasaki, totally destroying 1 1/2 square miles of the city, killing 39,000 persons, and injuring 25,000 more.",
    "title": "The Atomic Bombings of Hiroshima and Nagasaki",
    "author": "United States. Army. Corps of Engineers. Manhattan District",
    "gutenbergReference": "685",
    "matchType": 2,
    "hash": "2a36a9084ec9a7536bfe9133c8a56fc5e13c16ada610b5a69452b6648481a5a7"
  },
  {
    "time": "11:02",
    "quoteFirst": "Yesterday and to-day we experienced a cold dry southerly wind, which lasted till ",
    "quoteTime": "about 11 o'clock A. M.",
    "quoteLast": ", when it veered to the south-west, but at night returned again, and rendered the air very cold, and dry, which was very evident from the total absence of dew. The forenoon was very clear; cumuli and cirrho-cumuli gathered during the afternoon.",
    "title": "Journal of an Overland Expedition in Australia\r\nFrom Moreton Bay to Port Essington, a distance of upwards of 3000 miles, during the years 1844-1845",
    "author": "Leichhardt, Ludwig, 1813-1848",
    "gutenbergReference": "5005",
    "matchType": 0,
    "hash": "abffd5db2734ebfa7972542ea59df3e9bb5c4a87519bd8501ca2cc4d2c69a66d"
  },
  {
    "time": "11:02",
    "quoteFirst": "John's, New Brunswick, ship, brought us the mail we had expected to receive by the _Dorcas Prince_, but it contained nothing of interest. On the 3d of May, the weather being fine, though interrupted occasionally by a rain-squall, we gave chase, ",
    "quoteTime": "about eleven A. M.",
    "quoteLast": ", to a clipper-ship, with square yards, white canvas, and long mast-heads--and the reader must be enough of an expert, by this time, to know what these mean. In an hour and a half of fine sailing, we came near enough to the chase, to make her show the Federal colors, and heave to.",
    "title": "Memoirs of Service Afloat, During the War Between the States",
    "author": "Semmes, Raphael, 1809-1877",
    "gutenbergReference": "34827",
    "matchType": 0,
    "hash": "94266f006b9faa79ee861eaa58693606685e793c8c427d0102aeb3d52adc4ece"
  },
  {
    "time": "11:02",
    "quoteFirst": "The distance from Paris to Metz is about four hundred kilometres, but our balloon did not take a direct course. During the first part of our journey we went persistently in an opposite direction--that is to say, towards the west of France--and it was only when the storm commenced, which was ",
    "quoteTime": "about 11 o’clock in the morning",
    "quoteLast": ", that the wind must have shifted and carried us towards the east.",
    "title": "A Diplomat's Memoir of 1870\r\nbeing the account of a balloon escape from the siege of Paris and a political mission to London and Vienna",
    "author": "Reitlinger, Frederic; Reitlinger, Henry Scipio, 1882-1950 [Translator]",
    "gutenbergReference": "49546",
    "matchType": 0,
    "hash": "4db781cba2e9895dc87241f25717df35e55eba1e5d2cb886704d703ae50565fc"
  },
  {
    "time": "11:02",
    "quoteFirst": "I am most assiduous in my attendance, lest I should miss the propitious moment, and at last have a chance to witness the moulting. In the early part of May, at ",
    "quoteTime": "about eleven in the morning",
    "quoteLast": ", a larva casts off its rustic garments before my eyes. The transformed Cricket is now a reddish brown, all but the wings and wing-cases, which are beautifully white.",
    "title": "The Life of the Grasshopper",
    "author": "Fabre, Jean-Henri, 1823-1915; Teixeira de Mattos, Alexander, 1865-1921 [Translator]",
    "gutenbergReference": "66650",
    "matchType": 0,
    "hash": "1cc2a0dbe25e810390a5a65ba12483ee3cbc7fd80289b99c351ba88b8de19052"
  },
  {
    "time": "11:02",
    "quoteFirst": "Once or twice he hurt his sore hand, but he hardly noticed it. When he had his roll he looked at the watch again. It was ",
    "quoteTime": "two minutes past eleven",
    "quoteLast": ".",
    "title": "Fombombo",
    "author": "Stribling, T. S. (Thomas Sigismund), 1881-1965; Shepherd, J. Clinton (Joseph Clinton), 1888-1975 [Illustrator]",
    "gutenbergReference": "64700",
    "matchType": 1,
    "hash": "aa61004fb454187ad3912de1ad045fe5b1548a84a53d950a6df50ad6b1cd8e46"
  }
]