[
  {
    "time": "11:03",
    "quoteFirst": "",
    "quoteTime": "About 11 a.m.",
    "quoteLast": ", when drawing in to the hill-crest overlooking Narunyu, which is situated in a valley bottom, the first-second King’s African Rifles, in the lead, encountered large forces of the enemy, and entered into action. On their establishing a firing line, the rear of the column was drawn in, and a perimeter was formed, for, in the thick bush we were then in, attack might threaten from any direction.",
    "title": "Three years of war in East Africa",
    "author": "Buchanan, Angus, 1886-1954; Cranworth, Bertram Francis Gurdon, Baron, 1877-1964 [Author of introduction, etc.]",
    "gutenbergReference": "68854",
    "matchType": 0,
    "hash": "6f741c974a00c863dfa05cca10640e10dda07f288bf1c19074ed851de8a18267"
  },
  {
    "time": "11:03",
    "quoteFirst": "For an hour and a half the gallant _Brunswick_ carried on the desperate strife, the courage of her opponent's crew being equal to that of her own, when, at ",
    "quoteTime": "about 11 a.m.",
    "quoteLast": ", a French ship was discovered through the smoke, with her foremast only standing, bearing down on her larboard quarter, with her gangways and rigging crowded with men, prepared, it was evident, to board her, for the purpose of releasing the _Vengeur_. Instead of trembling at finding the number of their enemies doubled, the British seamen cheered, and the men stationed at the five aftermost lower-deck guns on the starboard side were turned over to those on the larboard side, on which the fresh enemy appeared.",
    "title": "True Blue",
    "author": "Kingston, William Henry Giles, 1814-1880",
    "gutenbergReference": "21481",
    "matchType": 0,
    "hash": "a538b5a7dac3fe553a9287eba385eaf168e5496db28df30a235a7ad896f39f42"
  },
  {
    "time": "11:03",
    "quoteFirst": "_--A fine mild morning, but intensely cold during the past night. Here we took fresh water enough for four days, the time required to arrive at the next well. Started ",
    "quoteTime": "about 11 A.M.",
    "quoteLast": ", and continued only three hours and a half, when we came to another wady, where we stopped in order to let the camels have their fill of the rich fodder with which the wady is covered. The plateau is now apparently disappearing, for it is broken into deep and broad valleys, from the sides of which rise in groups, and at various distances, low ranges of Saharan hills, and on one side, is a range very high, having very wild mountainous features.",
    "title": "Travels in the Great Desert of Sahara, in the Years of 1845 and 1846",
    "author": "Richardson, James, 1806-1851",
    "gutenbergReference": "22094",
    "matchType": 0,
    "hash": "e18a3d3e0c8083253b5132aa38a6cafe8dc7fefde48bb507de4e6109ae16b416"
  },
  {
    "time": "11:03",
    "quoteFirst": "At ",
    "quoteTime": "about 11 a.m.",
    "quoteLast": ", Deputy Chief Stevenson requested that Capt. O. A.",
    "title": "Report of the President's Commission on the Assassination of President John F. Kennedy",
    "author": "United States. Warren Commission",
    "gutenbergReference": "58031",
    "matchType": 0,
    "hash": "9a3fcddade42516d871b1d9fea28b69f66da7a7a736a23df82754198b17dfeca"
  },
  {
    "time": "11:03",
    "quoteFirst": "Topsail and Square Sail with a fine Breeze of Wind. ",
    "quoteTime": "About 11 AM",
    "quoteLast": ". One of Ships brought too and fired a Gun to wait for a Sloop that was in Comp'y with her, and to wait for Us. We took in all Our Small Sails and bore down to her and hoisted Our penant.",
    "title": "Privateering and Piracy in the Colonial Period\nIllustrative Documents",
    "author": "Jameson, J. Franklin (John Franklin), 1859-1937 [Editor]",
    "gutenbergReference": "24882",
    "matchType": 0,
    "hash": "8784383740c3385b376759033da986c29aac87e88a104b0e63cccfbcd5dd2dfb"
  },
  {
    "time": "11:03",
    "quoteFirst": "_--The enemy were unusually quiet with their cannon this morning, contenting themselves with mining, while we as busily endeavoured to countermine them. An unusual commotion among them: large numbers crossing and re-crossing the bridge of boats; and ",
    "quoteTime": "about 11 A.M.",
    "quoteLast": "",
    "title": "The Defence of Lucknow\r\nA Diary Recording the Daily Events during the Siege of the European Residency, from 31st May to 25th September, 1857",
    "author": "Wilson, T. F. (Thomas Fourness)",
    "gutenbergReference": "53093",
    "matchType": 0,
    "hash": "09b4882f094e51296ca03bb8d5ac0d7218227c5c05ff40fb2fffc9c6a80b2187"
  },
  {
    "time": "11:03",
    "quoteFirst": "Nothing occurred to excite alarm till ",
    "quoteTime": "about 11 A. M.",
    "quoteLast": " She then spoke of feeling a change. She believed she had not long to live. Could she reach home alive, if we prepared immediately for departure? A physician was sent for. Her address to him was made with perfect composure.",
    "title": "The Life of Charlotte Brontë — Volume 2",
    "author": "Gaskell, Elizabeth Cleghorn, 1810-1865",
    "gutenbergReference": "1700",
    "matchType": 0,
    "hash": "28fe1fd86f66fabdd20e0d851b0a4c10f82e4fa6777c609ea0b975c040af85bd"
  },
  {
    "time": "11:03",
    "quoteFirst": "The Tambys were now in the department of Gironde, and on the twentieth of December, ",
    "quoteTime": "about eleven in the morning",
    "quoteLast": ", they left Parentes in order to go to Mamezan, a town situated on the seaside. They had to traverse about twenty miles of open moor and of pine woods without a single house on the whole route, and at that time of the year the night came on early.",
    "title": "The Family on Wheels",
    "author": "Oxley, J. Macdonald (James Macdonald), 1855-1907; Smith, E. Boyd (Elmer Boyd), 1860-1943 [Illustrator]",
    "gutenbergReference": "55891",
    "matchType": 0,
    "hash": "dfaa509d6fb6654842b09237c2bc99c3cc9c28c5c1e07845e7374d342f9028a7"
  },
  {
    "time": "11:03",
    "quoteFirst": "The party started ",
    "quoteTime": "about 11 a.m.",
    "quoteLast": " from the lodge, beaters and guns forming a line, taking the ground before them to about half way up Glass Kerry, getting on the way two or three hares and a brace or two of grouse.",
    "title": "Twenty-six years reminiscences of Scotch grouse moors",
    "author": "Adams, W. A. (William Alexander), 1821-1896; Whymper, Charles, 1853-1941 [Illustrator]",
    "gutenbergReference": "45796",
    "matchType": 0,
    "hash": "a1e6f27206522940e35f087a94025e5b0617cd15c728ddc77de51473f5c8c008"
  },
  {
    "time": "11:03",
    "quoteFirst": "Nothing occurred to excite alarm till ",
    "quoteTime": "about 11 A. M.",
    "quoteLast": " She then spoke of feeling a change. She believed she had not long to live. Could she reach home alive, if we prepared immediately for departure? A physician was sent for. Her address to him was made with perfect composure.",
    "title": "The Life of Charlotte Brontë — Volume 2",
    "author": "Gaskell, Elizabeth Cleghorn, 1810-1865",
    "gutenbergReference": "1700",
    "matchType": 0,
    "hash": "28fe1fd86f66fabdd20e0d851b0a4c10f82e4fa6777c609ea0b975c040af85bd"
  },
  {
    "time": "11:03",
    "quoteFirst": "I was soaking wet and I had left my compass at camp, my matches were all wet and I slept in the bush. At 10 A. M. I had started my two hounds and ",
    "quoteTime": "about 11 A. M.",
    "quoteLast": " they came back to me. It was just commencing to snow heavily but thinking it would not last long, I made for another hill where I was aware, if any deer started from there it was a sure run for our men, so I arrived there in due time and got a start. It was still snowing very heavily.",
    "title": "Hunting Dogs\r\nDescribes in a Practical Manner the Training, Handling, Treatment, Breeds, Etc., Best Adapted for Night Hunting as Well as Gun Dogs for Daylight Sport",
    "author": "Hartley, Oliver",
    "gutenbergReference": "34259",
    "matchType": 0,
    "hash": "b1e049a79c4c42b24666f737c40a89b99d52258ba950eded5eb3c6ef49c5b9c4"
  },
  {
    "time": "11:03",
    "quoteFirst": "But in order to make certain of this, do not dream of starving her; merely put off the feeding-time for an hour or so. Hawks in captivity should commonly be fed, as will be seen later on, at ",
    "quoteTime": "about 11 a.m.",
    "quoteLast": " When you first fly your passage hawk free, wait until past noon. The small extra delay will have put an edge on her appetite.",
    "title": "The Art and Practice of Hawking",
    "author": "Michell, E. B. (Edward Blair), 1843-; Lodge, George Edward, 1860-1954 [Illustrator]",
    "gutenbergReference": "48437",
    "matchType": 0,
    "hash": "c6d58a268c52ad7337ab0ba307a939c6c37f75425940d9b4dd95e75cfbe9f312"
  },
  {
    "time": "11:03",
    "quoteFirst": "Richmond, ",
    "quoteTime": "about 11 a. m.",
    "quoteLast": " on May 5th. On the 6th it marched through Richmond with bands playing and colors flying, passing the famous--or infamous--Libby prison on the way. But few of the men who then marched with the regiment had ever been prisoners within its walls.",
    "title": "History of the Fifty-Seventh Regiment, Pennsylvania Veteran Volunteer Infantry\r\nFirst Brigade, First Division, Third Corps and Second Brigade, Third Division, Second Corps, Army of the Potomac",
    "author": "Various",
    "gutenbergReference": "58315",
    "matchType": 0,
    "hash": "4e631d49c9deb7d03bc68c0335e6b8a0a92b119da3d1e4def12649b1df1aca89"
  },
  {
    "time": "11:03",
    "quoteFirst": "At ",
    "quoteTime": "about eleven o'clock in the morning",
    "quoteLast": " of the day on which he died, Huber's lich was interred in the gruesome cemetery of plain black crosses on the hillside, a mile beyond the town, I officiating by throwing the last few shovelfuls of dirt on his eternal resting place. The town authorities took charge of his possessions and notified his employers who knew the address of his relations in Stettin.",
    "title": "Journeys and Experiences in Argentina, Paraguay, and Chile\nIncluding a Side Trip to the Source of the Paraguay River in the State of Matto Grosso, Brazil, and a Journey Across the Andes to the Rio Tambo in Peru",
    "author": "Stephens, Henry, 1883-",
    "gutenbergReference": "44692",
    "matchType": 0,
    "hash": "b61935255a9ba3eaa902a819267f799c29c488802d0e49dcc85078c4dc5c541e"
  },
  {
    "time": "11:03",
    "quoteFirst": "The next morning, April 2d, we marched to the barracks, where we remained until the following day. Transportation having at length been provided, we marched to the depot in Cincinnati, where we took the train ",
    "quoteTime": "about eleven A.M.",
    "quoteLast": " We reached Columbus, O., about eleven P.M.",
    "title": "History of the Thirty-sixth Regiment Massachusetts Volunteers. 1862-1865",
    "author": "Burrage, Henry S. (Henry Sweetser), 1837-1926; Hodgkins, William H. (William Henry), 1840-1905; Noyes, Edmund W.; Ranlett, S. Alonzo; White, Alonzo A.",
    "gutenbergReference": "50422",
    "matchType": 0,
    "hash": "8840aff43285c9bfdeafbc34e915d95b3236aed4f542c8418613723fa7ffb781"
  },
  {
    "time": "11:03",
    "quoteFirst": "The Mounted Infantry, covering a front of some three miles, swept the country towards Brandfort, Infantry and guns following. A little desultory fighting occurred, driving in the enemy’s advance parties on to their first position, which we found at ",
    "quoteTime": "about 11 A.M.",
    "quoteLast": " The guns and Infantry then came up and cleared the position in about an hour. During the action we were exposed to a good deal of shell fire, which fortunately did no harm, owing to the ground being soft and the shells burying themselves before bursting, if they burst at all.",
    "title": "The History of Lumsden's Horse\r\nA Complete Record of the Corps from Its Formation to Its Disbandment",
    "author": "Pearse, Henry H. S., 1844-1905 [Editor]",
    "gutenbergReference": "52303",
    "matchType": 0,
    "hash": "9175896a601c32a06c12704bbbdd5022d19fed6d2dd79a447df56310c5ba50ad"
  },
  {
    "time": "11:03",
    "quoteFirst": "The ceremony over, we started at once for the Kunghure front, and the early morning found us sliding rapidly down the European side of the Urals. Huge forests, all loaded with snow, covered the mountain sides, and there was a temperature quite impossible for British military operations. We arrived ",
    "quoteTime": "about 11 A.M.",
    "quoteLast": " at the headquarters of the army under the command of General Count Galitzin. We held long conferences and then lunched in his mess, which was quartered in an eight-wheeled American truck.",
    "title": "With the \"Die-Hards\" in Siberia",
    "author": "Ward, John, 1866-1934",
    "gutenbergReference": "10972",
    "matchType": 0,
    "hash": "1ff14faddd2f2bc57e416f94678bac5202f28f9a213a76c51281e21889480682"
  },
  {
    "time": "11:03",
    "quoteFirst": "Delanne called ",
    "quoteTime": "about eleven o'clock in the morning",
    "quoteLast": ", and had a brief interview with her in private. What passed between them I know not, save that the man, whose real name was Guertin, met me rather coldly and afterwards bade me adieu.",
    "title": "Hushed Up! A Mystery of London",
    "author": "Le Queux, William, 1864-1927",
    "gutenbergReference": "28337",
    "matchType": 0,
    "hash": "fa5619d31e34e3100717fada7e35b4aaaa1e1a4c9fa3f8858a3b3b9374e1e6a2"
  },
  {
    "time": "11:03",
    "quoteFirst": "Our course is north, over an undulating sandy soil. ",
    "quoteTime": "About 11 A.M.",
    "quoteLast": " we had in view Ghudwah, and in an hour more we reached the village. Ghudwah is a cluster of wretched mud hovels, rendered tolerable by being placed amidst a wood of palms.",
    "title": "Travels in the Great Desert of Sahara, in the Years of 1845 and 1846",
    "author": "Richardson, James, 1806-1851",
    "gutenbergReference": "22094",
    "matchType": 0,
    "hash": "6e3fa54f53adbda090232d20a6036b9d694feea589f2e9e2dd283016239ca7a4"
  },
  {
    "time": "11:03",
    "quoteFirst": "Edison and me to visit the city five or six times within a comparatively short period. It was our custom to leave Orange ",
    "quoteTime": "about 11 A.M.",
    "quoteLast": ", and on arrival in New York to get our lunch before keeping the appointments, which were usually made for two o'clock. Several of these lunches were had at Delmonico's, Sherry's, and other places of similar character, but one day, while en route, Mr.",
    "title": "Edison: His Life and Inventions",
    "author": "Dyer, Frank Lewis, 1870-1941; Martin, Thomas Commerford, 1856-1924",
    "gutenbergReference": "820",
    "matchType": 0,
    "hash": "00b2ee0749afcc14f203afeaff52579c01a9ddcd2650ddee05d1b4d2d4abafdd"
  }
]