[
  {
    "time": "11:02",
    "quoteFirst": "",
    "quoteTime": "About 11 a.m.",
    "quoteLast": ", we arrived at the junction of a small river with the Murray, at which a tribe, about 250 in number, had assembled to greet us. We landed, therefore, for the double purpose of distributing presents, and of examining the junction, which, coming from the north, of course, fell into the Murray upon its right bank.",
    "title": "Two Expeditions into the Interior of Southern Australia — Volume 2",
    "author": "Sturt, Charles, 1795-1869",
    "gutenbergReference": "4329",
    "matchType": 0,
    "hash": "28061f3afb4eac24638e93e9661e8922fff9ea59c5f3c150debf871dc4b1aa16"
  },
  {
    "time": "11:02",
    "quoteFirst": "",
    "quoteTime": "About 11 A.M.",
    "quoteLast": " the remnant of the crew that were alive and could move came splashing along the main deck aft to the companion-house to propose launching the one boat left and abandoning the ship. The mate was in the maintop, where he had lashed himself and gone to sleep.",
    "title": "Barracks, Bivouacs and Battles",
    "author": "Forbes, Archibald, 1838-1900",
    "gutenbergReference": "48566",
    "matchType": 0,
    "hash": "0b39e88ce37538bc89d451964092be0ad3637b3cf2aff43159885c5f6a7b9ab0"
  },
  {
    "time": "11:02",
    "quoteFirst": "Filaments were therefore fixed horizontally to two hypocotyls close beneath the petioles of their cotyledons. These seedlings had stood for two days in the same position before a north-east window. In the morning, up to ",
    "quoteTime": "about 11 A.M.",
    "quoteLast": ", they moved in zigzag lines towards the light; and at night they again became almost upright through apogeotropism. After about 11 A.M. they moved a little back from the light, often crossing and recrossing their former path in zigzag lines.",
    "title": "The Power of Movement in Plants",
    "author": "Darwin, Charles, 1809-1882; Darwin, Francis, Sir, 1848-1925",
    "gutenbergReference": "5605",
    "matchType": 0,
    "hash": "be108d3da08a82312adc64ce788932ff4a81b0898991f324e8852ae9b352fed5"
  },
  {
    "time": "11:02",
    "quoteFirst": "Caudan, ",
    "quoteTime": "about eleven in the morning",
    "quoteLast": ", in tropical heat, I paused to take breath near the old mill of Caudan and looked about for a little shade before continuing my walk to Pen–Château. I had seated myself on the stones of a slope shaded from the sun and was wiping the perspiration from my forehead, when I saw a large wasp arrive directly before me.",
    "title": "Wasps, Social and Solitary",
    "author": "Peckham, George W. (George Williams), 1845-1914; Peckham, E. G. (Elizabeth Gifford), 1854-; Emerton, J. H. (James Henry), 1847-1930 [Illustrator]",
    "gutenbergReference": "47508",
    "matchType": 0,
    "hash": "e7558ff9660a879abaca6cd9e73229c1b0993c3e4a7e9be8a56698461b2d3a42"
  },
  {
    "time": "11:02",
    "quoteFirst": "It was now ",
    "quoteTime": "about 11 o'clock A.M.",
    "quoteLast": " and orders were flashed for more guns and more ammunition; then the fire cooled down. During the day two more new guns were brought up, together with one thousand shells, and everything was ready for the retaking of Sanctuary Woods the following morning. Between three and five o'clock the next A.M. the 13th, 15th and 16th Scotch-Canadian Battalion, some of Canada's finest regiments, along with several others, streamed up the road.",
    "title": "S.O.S. Stand to!",
    "author": "Grant, Reginald",
    "gutenbergReference": "18292",
    "matchType": 0,
    "hash": "f5c9d11e942859cffbb23c24836889f23b9152815e3be1455307b744f2424b1e"
  },
  {
    "time": "11:02",
    "quoteFirst": "It is important that the sportsman should go round himself and not depute the work to his shikari, as a stag or a bear may often have been marked down to an inch by the watchers and may be stalked forthwith, whilst if a drive be decided upon the sportsman has an opportunity of studying the ground and settling all the details with his head shikari on the spot. Having gone round his sentries and withdrawn the men, he should then return to camp for breakfast, order beaters for any drives he has decided on, and ",
    "quoteTime": "about 11 A.M.",
    "quoteLast": ", when the sun is really hot and the animals marked down are likely to be disinclined to move, and so enable the beaters and guns to get into position, he should begin operations. All driving should be done in the heat of the day, when the animals are lying down; trying to drive when beasts are naturally on the move generally results in the game leaving the beat before the men are in their places.",
    "title": "Big Game Shooting, volume 2 (of 2)",
    "author": "Phillipps-Wolley, Clive, 1854-1918; Whymper, Charles, 1853-1941 [Illustrator]",
    "gutenbergReference": "48816",
    "matchType": 0,
    "hash": "c066262a0765dc7df74ae7cc4bf36d5cc32d3798080f050ba8020e334ee8b6f9"
  },
  {
    "time": "11:02",
    "quoteFirst": "_Meals._--The Samoans had a meal ",
    "quoteTime": "about 11 A.M.",
    "quoteLast": ", and their principal meal in the evening. At the evening meal every family was assembled; and men, women, and children all ate together.",
    "title": "Samoa, A Hundred Years Ago And Long Before",
    "author": "Turner, George, 1818?-1891",
    "gutenbergReference": "14224",
    "matchType": 0,
    "hash": "b454118961a10c3276e2d525af54b9e7f501c46efbd5c863e71e3e6a981c7821"
  },
  {
    "time": "11:02",
    "quoteFirst": "",
    "quoteTime": "About eleven o'clock in the morning",
    "quoteLast": ", after a sleepless night, he sought-the Rue Rochechouart, and the house Fremin had described to him. It was there: an old weather-beaten house, with a narrow entrance and a corridor, in the middle of which flowed a dirty, foul-smelling stream of water; the room of the concierge looked like a black hole at the foot of the staircase, the balusters and walls of which were wet with moisture and streaked with dirt; a house of poor working-people, many stories high, and built in the time when this quarter of Paris was almost a suburb.",
    "title": "The Immortals: Masterpieces of Fiction, Crowned by the French Academy — Complete",
    "author": "Various",
    "gutenbergReference": "4000",
    "matchType": 0,
    "hash": "e347d7c6d955d5b1f4f97df60e0d2c5ea65e8182b2b6d1cf8ada89d7e7f3a8e2"
  },
  {
    "time": "11:02",
    "quoteFirst": "Otherwise they were nearly as active in winter as in summer, with this great difference, that whereas in summer 4 a.m. would find them at my window, their morning toilet finished and their appetites keen, in winter they did not appear at all till between eight and nine o’clock, and by 3 p.m. they had curled themselves up for the night. In the summer, I have heard them cracking nuts at 8 p.m. I think they all sleep from ",
    "quoteTime": "about 11 a.m.",
    "quoteLast": " to 1 p.m., winter or summer.",
    "title": "More About the Squirrels",
    "author": "Tyrrell, Eleanor; Appleton, Honor C., 1879-1951 [Illustrator]",
    "gutenbergReference": "51031",
    "matchType": 0,
    "hash": "3b9052b70e26064cb3a2ac94fc84430245316e6300dde6aac3dbba4f11bfeb4a"
  },
  {
    "time": "11:02",
    "quoteFirst": "",
    "quoteTime": "About 11 a.m.",
    "quoteLast": " Emin Pasha came ashore, and upon being seated we resumed in a short time our conversation of last evening.",
    "title": "In Darkest Africa, Vol. 1; or, The Quest, Rescue, and Retreat of Emin, Governor of Equatoria",
    "author": "Stanley, Henry M. (Henry Morton), 1841-1904",
    "gutenbergReference": "43654",
    "matchType": 0,
    "hash": "af3ec7807b2da78ff3573d39df24f00c0b922719e03006ee43241052c353f701"
  },
  {
    "time": "11:02",
    "quoteFirst": "\"It was ",
    "quoteTime": "about 11 A.M.",
    "quoteLast": " when the Thielicke grenado fell: obstinate Arnim would by no means go; only packed all the faster. A second summons came: still, No. For the third and last time the Russians then summon: 'Grenadoes, a hundred more of them lie ready, unless--!' 'We will, we will; O merciful servant of Czarish Majesty!' passionately signify the Magistrates. But Arnim is still negative, still keeps the Bridge up.",
    "title": "History of Friedrich II of Prussia — Volume 19",
    "author": "Carlyle, Thomas, 1795-1881",
    "gutenbergReference": "2119",
    "matchType": 0,
    "hash": "a11f46236cfabae2b0d4e098a5b3671004fa13badf3cdca5b7ec4a79ccdda65b"
  },
  {
    "time": "11:02",
    "quoteFirst": "York and Richmond Railroad at ",
    "quoteTime": "about 11 a. m.",
    "quoteLast": " and a mile or so south of it we halt for dinner. The march ends near Bottom's Bridge on the Chickahominy River, camps being pitched on the very ground occupied by McClellan's troops two years before.",
    "title": "The Thirty-Ninth Regiment Massachusetts Volunteers, 1862-1865",
    "author": "Roe, Alfred S. (Alfred Seelye), 1844-1917",
    "gutenbergReference": "51250",
    "matchType": 0,
    "hash": "20d27ad671d3005fea4880d0eafd6bc78ea1834cb1db1648736aa772ee1e245e"
  },
  {
    "time": "11:02",
    "quoteFirst": "May 5th.--Kingwere, the canoe proprietor, came ",
    "quoteTime": "about 11 A.M.",
    "quoteLast": " from his village at Gongoni, beyond the watery plain. By his movements I am fain to believe him to be a descendant of some dusky King Log, for I have never seen in all this land the attributes and peculiarities of that royal personage so faithfully illustrated as in Kingwere.",
    "title": "How I Found Livingstone\r\nTravels, adventures, and discoveres in Central Africa, including an account of four months' residence with Dr. Livingstone, by Henry M. Stanley",
    "author": "Stanley, Henry M. (Henry Morton), 1841-1904",
    "gutenbergReference": "5157",
    "matchType": 0,
    "hash": "0f978c74535bc0b830373a8d272f27659a02bcc9f0c252d0dcab214219f2a850"
  },
  {
    "time": "11:02",
    "quoteFirst": "I became acquainted with him through the Russian Legation, with which he has had intercourse for some three years or more, and he invited a party of us to his house at the time of the Feast of Lanterns. He occupies a large house in the Chinese city. We went to him at ",
    "quoteTime": "about eleven o’clock in the morning",
    "quoteLast": ". As he had not expected us quite so early we spent half an hour in going over the premises. I had never before seen the interior of a Chinese gentleman’s home; I imagined, however, that Yang’s would be a very favourable specimen of a rich man’s house.",
    "title": "The attaché at Peking",
    "author": "Redesdale, Algernon Bertram Freeman-Mitford, Baron, 1837-1916",
    "gutenbergReference": "70467",
    "matchType": 0,
    "hash": "0fd5093022da269ca91b5762308986dc2e020e1e250e92b3b96b651940d1ebb5"
  },
  {
    "time": "11:02",
    "quoteFirst": "Aboard a ship where there were a lot of young men passengers, and jumping back and forth over open hatches, diving from the yardarm, catching sharks, and revolver practice at men-of-war hawks, molly hawks, cape pigeons, catching albatross with a hook and line, etc., were among the amusements, some of us met at ",
    "quoteTime": "about 11 A. M.",
    "quoteLast": " to breakfast in a cabin the owner of which had a hamper of cakes and two boxes of Partaga and Regalia Brittanica cigars, these men amongst whom were a T-- and two M's--had been brought up on civilized things so the unfortunate owner's cigars went fast.",
    "title": "A Tramp's Scraps",
    "author": "Self, H. I. M.",
    "gutenbergReference": "50558",
    "matchType": 0,
    "hash": "7486dff28cec2da7dc4cd0212b09deec1d3a26f13877abe90fd10ec8ac5cf147"
  },
  {
    "time": "11:02",
    "quoteFirst": "In September we have returns from six stations, Flatholm to Skerries. The flight when noticed being (except in one instance) in daylight--mostly from sunrise to ",
    "quoteTime": "about 11 a.m.",
    "quoteLast": " Direction of flight scarcely ever noticed. Wind various, generally light, and never exceeding a fresh breeze; weather in some cases clear, but more generally overcast to misty. The next date, after 10th, is Sept.",
    "title": "Report on the Migration of Birds in the Spring and Autumn of 1880. [Second Report]",
    "author": "Harvie-Brown, J. A. (John Alexander), 1844-1916; Cordeaux, John, 1831-1899; Kermode, P. M. C. (Philip Moore Callow), 1855?-1932",
    "gutenbergReference": "65411",
    "matchType": 0,
    "hash": "826741971b34f35d6bf232aa07a6c41d4a300c35e697ccdfe6f942738df3e778"
  },
  {
    "time": "11:02",
    "quoteFirst": "We started ",
    "quoteTime": "about 11 a.m.",
    "quoteLast": ", Mr. Sykes taking the lead behind the king's waggons, which were surrounded by about twenty Zulu women and girls. One waggon held his sister Nina and the Kaffir beer; next followed Mr.",
    "title": "Twenty-Five Years in a Waggon in South Africa: Sport and Travel in South Africa",
    "author": "Anderson, Andrew A.",
    "gutenbergReference": "40830",
    "matchType": 0,
    "hash": "ea0652cfa2df054830c42efd2ec76d2fab7568e82335134511620d488768cb66"
  },
  {
    "time": "11:02",
    "quoteFirst": "It was at ",
    "quoteTime": "about eleven o'clock in the morning",
    "quoteLast": " of the day after Phoebe's departure that Rebecca came to this audible conclusion, and she arose at once to don her jacket and bonnet. This accomplished, she gathered up her precious satchel and umbrella and approached her bed-room window to observe the weather.",
    "title": "The Panchronicon",
    "author": "MacKaye, Harold Steele, 1866-1928",
    "gutenbergReference": "27682",
    "matchType": 0,
    "hash": "94fa73d90a4cb4ae6e265f680a6a5034015a3ce8e584afbb6be598f6bd457b2e"
  },
  {
    "time": "11:02",
    "quoteFirst": "The Countess of Buckingham did not leave Langley until after dinner the next day--that is to say, ",
    "quoteTime": "about eleven a.m.",
    "quoteLast": "  A little before dinner, as Maude, not being wanted at the moment, stood alone at the window of the hall, leaning her arms on the wide window-ledge, a voice asked behind her,--\"Art yet thinking of Hawise Gerard?\"",
    "title": "The White Rose of Langley\nA Story of the Olden Time",
    "author": "Holt, Emily Sarah, 1836-1893",
    "gutenbergReference": "23276",
    "matchType": 0,
    "hash": "5ba0b3b3cffb631a6a663dc06b05ffcfdd8cb35d04cf2b32f693d96c68cfc52b"
  },
  {
    "time": "11:02",
    "quoteFirst": "The report that most of the Boers had stolen away turned out to be correct, as after a few hours’ shelling to clear the way for our Infantry the latter advanced practically unopposed, the casualties on either side being very few, and we got through the Nek ",
    "quoteTime": "about 11 A.M.",
    "quoteLast": "",
    "title": "The History of Lumsden's Horse\r\nA Complete Record of the Corps from Its Formation to Its Disbandment",
    "author": "Pearse, Henry H. S., 1844-1905 [Editor]",
    "gutenbergReference": "52303",
    "matchType": 0,
    "hash": "66dacb9b4c8b39be7ac3207f9f171de59497727d1cc6e61eddc760d22829eb61"
  }
]