[
  {
    "time": "11:03",
    "quoteFirst": "On the left flank, since the 23rd Brigade had been held up on the German first line, the troops of the 25th, who had captured the village, had to face north in order to enfilade the enemy still holding out against the 23rd. It was through this pressure as well as through the redirection of the guns, that these Germans still on that part of the first line were ",
    "quoteTime": "about eleven o'clock in the morning",
    "quoteLast": " dislodged.",
    "title": "The Battles in Flanders, from Ypres to Neuve Chapelle",
    "author": "Dane, Edmund (Military historian)",
    "gutenbergReference": "46215",
    "matchType": 0,
    "hash": "5b6bee899abd858cad2c57df79b27ada5723018b1005353564e3e7e065a7732f"
  },
  {
    "time": "11:03",
    "quoteFirst": "At ",
    "quoteTime": "about eleven o'clock that morning",
    "quoteLast": " she was in the lounge taking tea after the pleasant and refreshing custom of the country.  Mrs Cork and some gambling cronies were bridging as usual at another table, and there were various people scattered about, reading and gossiping.",
    "title": "Pink Gods and Blue Demons",
    "author": "Stockley, Cynthia, 1883-1936",
    "gutenbergReference": "37258",
    "matchType": 0,
    "hash": "9753fa364204f62a50b62c29ea10c48a3c855720da415fa967a39ece1268c140"
  },
  {
    "time": "11:03",
    "quoteFirst": "), which was by no means uncomfortably warm. Passing Junction-House Ranch and Frémont Slough--whisky-shops both--we halted for “dinner,” ",
    "quoteTime": "about 11 A.M.",
    "quoteLast": ", at Frémont Springs, so called from an excellent little water behind the station. The building is of a style peculiar to the South, especially Florida--two huts connected by a roofwork of thatched timber, which acts as the best and coolest of verandas.",
    "title": "The City of the Saints, and Across the Rocky Mountains to California",
    "author": "Burton, Richard Francis, Sir, 1821-1890",
    "gutenbergReference": "66791",
    "matchType": 0,
    "hash": "8bef1f7f3a3313abddaa8ce81e470fe3a9ee4f0c49edbb33940b411813ebe2d1"
  },
  {
    "time": "11:03",
    "quoteFirst": "The fire having slackened somewhat ",
    "quoteTime": "about eleven o’clock in the morning",
    "quoteLast": ", volunteers were called to get water for the command, especially for the wounded. The Indians swept the banks of the river with their fire, and the attempt was hazardous to a degree.",
    "title": "Indian Fights and Fighters: The Soldier and the Sioux",
    "author": "Brady, Cyrus Townsend, 1861-1920",
    "gutenbergReference": "55275",
    "matchType": 0,
    "hash": "34e8e73fd28b03acaae18fb8dcee2245541a4b62abec729ecd66ff8822bc4854"
  },
  {
    "time": "11:03",
    "quoteFirst": "An artillery sergeant was mortally wounded this morning in the Redan. Enemy fired a salute of some forty guns ",
    "quoteTime": "about 11 A.M.",
    "quoteLast": " A Seikh sowar of the 3rd Irregular Cavalry deserted to the enemy this morning. The Bhoosa stack fell down to-day, burying ten or twelve bullocks; which, after much labour, were got out.",
    "title": "The Defence of Lucknow\r\nA Diary Recording the Daily Events during the Siege of the European Residency, from 31st May to 25th September, 1857",
    "author": "Wilson, T. F. (Thomas Fourness)",
    "gutenbergReference": "53093",
    "matchType": 0,
    "hash": "536928e523cbfb7efaca3c61cceda2b8660d136e1f5b13f511e29fb3ecaa08d5"
  },
  {
    "time": "11:03",
    "quoteFirst": "It was the custom in the houses of the country-gentlemen to retire after dinner, which generally took place ",
    "quoteTime": "about eleven in the morning",
    "quoteLast": ", to the garden-bower or an arbour in the orchard, in order to partake of the banquet or dessert; thus Shallow, addressing Falstaffe after dinner, exclaims, \"Nay, you shall see mine orchard: where, in an _arbour_, we will eat a last year's pippin of my own graffing, with a dish of carraways, and so forth.",
    "title": "Shakspeare and His Times [Vol. 1 of 2]\r\nIncluding the Biography of the Poet; criticisms on his genius and writings; a new chronology of his plays; a disquisition on the on the object of his sonnets; and a history of the manners, customs, and amusements, superstitions, poetry, and elegant literature of his age",
    "author": "Drake, Nathan, 1766-1836",
    "gutenbergReference": "53625",
    "matchType": 0,
    "hash": "f4dfeb4ca7766bb02c0591f38a011959383448943fb1644f4e9a653aaec50d37"
  },
  {
    "time": "11:03",
    "quoteFirst": "The first evidence I had of his renewed activity appeared when I returned to the chambers at ",
    "quoteTime": "about eleven o'clock in the morning",
    "quoteLast": ", to find Polton hovering dejectedly about the sitting-room, apparently perpetrating as near an approach to a \"spring clean\" as could be permitted in a bachelor establishment.",
    "title": "The Red Thumb Mark",
    "author": "Freeman, R. Austin (Richard Austin), 1862-1943",
    "gutenbergReference": "11128",
    "matchType": 0,
    "hash": "9de1558becac7d81fabf796e101b6bc6e0becc59009c5c79f4714dce1f031b83"
  },
  {
    "time": "11:03",
    "quoteFirst": "By means of these placards, and handbills to the same effect, a mob of over a thousand was collected in Mark Lane by nine a.m., and their number was doubled in another hour. They hissed and pelted the corn factors; but, ",
    "quoteTime": "about eleven a.m.",
    "quoteLast": ", when they began to break windows, the Lord Mayor appeared upon the spot. In vain he assured them that their behaviour could in no way affect the market.",
    "title": "The History of Bread: From Pre-historic to Modern Times",
    "author": "Ashton, John, 1834-1911",
    "gutenbergReference": "53219",
    "matchType": 0,
    "hash": "6a3c110f54a6756103714ff6a51bf528736e74f7ef7cacf2da478a32e56beaf6"
  },
  {
    "time": "11:03",
    "quoteFirst": "Kolin, Czaslau (Chotusitz), Elbe Teinitz,--here in this Kladrup region, your Majesty is driving amid poor Villages which will be very famous by and by. And Prag itself will be doubly famed in war, if your Majesty knew it, and the Ziscaberg be of bloodier memory than the Weissenberg itself!--His Majesty, the morrow's sun having risen upon Nimburg, rolls into Prag successfully ",
    "quoteTime": "about eleven A.M.",
    "quoteLast": ", Hill of Zisca not disturbing him; goes to the Klein-Seite Quarter, where an Aulic Councillor with fine Palace is ready; all the cannon thundering from the walls at his Majesty's advent; and Prince Eugenio, the ever-present, being there to receive his Majesty,--and in fact to invite him to dinner this day at half-past twelve. It is Friday, 1st of August, 1732.",
    "title": "History of Friedrich II of Prussia — Volume 09",
    "author": "Carlyle, Thomas, 1795-1881",
    "gutenbergReference": "2109",
    "matchType": 0,
    "hash": "fd37e31d7ad04b80b522415e399dd268a1ea4da275089891bd84a9ddc4d50a0c"
  },
  {
    "time": "11:03",
    "quoteFirst": "While these events were transpiring on our right, the enemy, in formidable numbers, made repeated and desperate assaults upon the left of our line. ",
    "quoteTime": "About 11 A.M.",
    "quoteLast": ", having massed his troops under cover of the houses of Fredericksburg, he moved forward in strong columns to seize Marye's and Willis's Hills. All his batteries on the Stafford Heights directed their fire upon the positions occupied by our artillery, with a view to silence it, and cover the movement of the infantry.",
    "title": "The Rise and Fall of the Confederate Government, Volume 2",
    "author": "Davis, Jefferson, 1808-1889",
    "gutenbergReference": "42315",
    "matchType": 0,
    "hash": "1e1c63265a602ef8833a9c72b7128266d73e6795c3c5661961ab9695626fbe8e"
  },
  {
    "time": "11:03",
    "quoteFirst": "The garrisons of the strong points located the enemy by means of patrols, so that when the fog lifted at ",
    "quoteTime": "about 11 a.m.",
    "quoteLast": " they instantly opened heavy fire with rifles and machine guns.",
    "title": "The War History of the 1st/4th Battalion, the Loyal North Lancashire Regiment\nnow the Loyal Regiment (North Lancashire), 1914-1918",
    "author": "Anonymous",
    "gutenbergReference": "65369",
    "matchType": 0,
    "hash": "7e4ffe89aa858679264f6eb26e0736f4c28b65b17af216350332b0ac2d1f74d8"
  },
  {
    "time": "11:03",
    "quoteFirst": "Delanne called ",
    "quoteTime": "about eleven o'clock in the morning",
    "quoteLast": ", and had a brief interview with her in private. What passed between them I know not, save that the man, whose real name was Guertin, met me rather coldly and afterwards bade me adieu.",
    "title": "Hushed Up! A Mystery of London",
    "author": "Le Queux, William, 1864-1927",
    "gutenbergReference": "28337",
    "matchType": 0,
    "hash": "fa5619d31e34e3100717fada7e35b4aaaa1e1a4c9fa3f8858a3b3b9374e1e6a2"
  },
  {
    "time": "11:03",
    "quoteFirst": "We had been thrown very much together and became warm friends. On April 9 Tarbet was killed by a sniper ",
    "quoteTime": "about 11 A.M.",
    "quoteLast": " while out in the open reconnoitring the approach to the Boche second line. I came along to relieve him an hour later, and practically fell over his dead body--a very bad moment, I assure you.",
    "title": "War Letters of a Public-School Boy",
    "author": "Jones, Henry Paul Mainwaring, 1896-1917",
    "gutenbergReference": "29333",
    "matchType": 0,
    "hash": "b962a5b50dd6c43d1330816e1ab9d49d4acdf531142281bd42daa49c7e07c4f4"
  },
  {
    "time": "11:03",
    "quoteFirst": "On the day announced, at ",
    "quoteTime": "about eleven in the morning",
    "quoteLast": ", two automobiles reached Don Luis's home.  Besides the mine owner the cars contained nine other travelers, all Americans.",
    "title": "The Young Engineers in Mexico; Or, Fighting the Mine Swindlers",
    "author": "Hancock, H. Irving (Harrie Irving), 1868-1922",
    "gutenbergReference": "12778",
    "matchType": 0,
    "hash": "907d76a8f1c0d91386754fc3af0b33046b1fc6855f3efe4af7904631b62dbd63"
  },
  {
    "time": "11:03",
    "quoteFirst": "As to your route, you had better take the Schnellzug [express] next Monday, which starts ",
    "quoteTime": "about 11 in the morning",
    "quoteLast": " from Brunswick, and brings you to Buckeburg in less than three hours. From here it will only take you thirty-five minutes to get to Eilsen.",
    "title": "Letters of Franz Liszt -- Volume 1\r\nfrom Paris to Rome: Years of Travel as a Virtuoso",
    "author": "Liszt, Franz, 1811-1886; La Mara, 1837-1927 [Compiler]; Bache, Constance, 1846-1903 [Translator]",
    "gutenbergReference": "3689",
    "matchType": 0,
    "hash": "e2764db0a42e0fa3fe94b14f83940744f668a37e4261cb8d0a13c5f27629e660"
  },
  {
    "time": "11:03",
    "quoteFirst": "The wounded, of which there were a number, were now taken to the camp ",
    "quoteTime": "about 11 A. M.",
    "quoteLast": "  The fire of the Indians having slackened, Crook, leaving a detachment in the fort, withdrew the rest of the men to the camp for breakfast.  The Indians took advantage of this opportunity to charge the fort.",
    "title": "South American Fights and Fighters, and Other Tales of Adventure",
    "author": "Brady, Cyrus Townsend, 1861-1920",
    "gutenbergReference": "20910",
    "matchType": 0,
    "hash": "053eb43fe1eb192cc3225ff68e9d4effdf076ea785660e72b85422aedb3de4b5"
  },
  {
    "time": "11:03",
    "quoteFirst": "The party started ",
    "quoteTime": "about 11 a.m.",
    "quoteLast": " from the lodge, beaters and guns forming a line, taking the ground before them to about half way up Glass Kerry, getting on the way two or three hares and a brace or two of grouse.",
    "title": "Twenty-six years reminiscences of Scotch grouse moors",
    "author": "Adams, W. A. (William Alexander), 1821-1896; Whymper, Charles, 1853-1941 [Illustrator]",
    "gutenbergReference": "45796",
    "matchType": 0,
    "hash": "a1e6f27206522940e35f087a94025e5b0617cd15c728ddc77de51473f5c8c008"
  },
  {
    "time": "11:03",
    "quoteFirst": "",
    "quoteTime": "About 11 A.M.",
    "quoteLast": " Lord Cavan sent the following message:",
    "title": "The Grenadier Guards in the Great War of 1914-1918, Vol. 1 of 3",
    "author": "Ponsonby, Frederick, 1867-1935; Cavan, Frederick Rudolph Lambart, Earl of, 1865-1946 [Author of introduction, etc.]; Walker, Emery, 1851-1933 [Illustrator]",
    "gutenbergReference": "60677",
    "matchType": 0,
    "hash": "f33a58dd991069bcdc476b0e22cea2c67c3a46c2dd8c7ce78a37e1a6e14aa485"
  },
  {
    "time": "11:03",
    "quoteFirst": "My other dog, \"Bull,\" died on Sunday, so here I am alone, 150 miles from any white man.  Once more passed the night smoking on my waggon-box, the only thing that I could do, and ",
    "quoteTime": "about 11 a.m.",
    "quoteLast": ", on Tuesday 23rd, as I was lying down in my waggon, I caught the sound of oxen's feet on the road, which proved to be mine, with my driver and forelooper bringing them on, and holding up a can to show me they had water.",
    "title": "Twenty-Five Years in a Waggon in South Africa: Sport and Travel in South Africa",
    "author": "Anderson, Andrew A.",
    "gutenbergReference": "40830",
    "matchType": 0,
    "hash": "a6cdf1438dc3ec808e650c47e431e71958512b8d3f20088f6ba857d55357f348"
  },
  {
    "time": "11:03",
    "quoteFirst": "The guilty, wretched man, thus doomed to be the victim to appease the rage of the mob, in a quarter of an hour was led out bareheaded by the servants of the tzar to the market-place. The mob fell upon him with clubs, beat him to the earth, dragged him over the pavements, and finally cut off his head. Thus satiated, ",
    "quoteTime": "about eleven o'clock in the morning",
    "quoteLast": " they dispersed and returned to their homes.",
    "title": "The Empire of Russia: From the Remotest Periods to the Present Time",
    "author": "Abbott, John S. C. (John Stevens Cabot), 1805-1877",
    "gutenbergReference": "15269",
    "matchType": 0,
    "hash": "c03afa274ce9a1a12caac652f30f889da0ce5295d1463fcf1d64bed56c6b408c"
  }
]