[
  {
    "time": "11:03",
    "quoteFirst": "At ",
    "quoteTime": "a little after eleven that morning",
    "quoteLast": " there appeared in Wadsworth an object the like of which had never before entered the hamlet. It was a single-horse, yellow chaise, with an extra horse for tracing, and it was followed up the steep street by an officer leading his horse and a company of redcoats. In the chaise Cope sat nursing one foot.",
    "title": "Back o' the Moon, and other stories",
    "author": "Onions, Oliver, 1873-1961",
    "gutenbergReference": "48095",
    "matchType": 0,
    "hash": "5074519af9419c034fefba575a9b3ebba49bcb690b7dd5b988dfe43cfa13217f"
  },
  {
    "time": "11:03",
    "quoteFirst": "The result is, ",
    "quoteTime": "about 11 A.M.",
    "quoteLast": ", as I obscurely gather, Daun has conquered the climb; Daun's musketries begin to glitter on the top of Hausdorf; and 26 or 32 heavy cannon open their throats there; and the Three Attacks break loose. Finck's Maxen batteries (scarcely higher than Daun's, and far inferior in weight) respond with all diligence, the poor regimental fieldpieces helping what they can.",
    "title": "History of Friedrich II of Prussia — Volume 19",
    "author": "Carlyle, Thomas, 1795-1881",
    "gutenbergReference": "2119",
    "matchType": 0,
    "hash": "8d4d9c48bddec3e784b5f8d556df40ebb25627b7762d124b947969c81dee97d7"
  },
  {
    "time": "11:03",
    "quoteFirst": "On the 2d of December the army moved rapidly north toward Loudon, twenty-six miles distant.  ",
    "quoteTime": "About 11 a.m.",
    "quoteLast": ", the cavalry passed to the head of the column, was ordered to push to London, and, if possible, to save a pontoon-bridge across the Tennessee, held by a brigade of the enemy commanded by General Vaughn.  The cavalry moved with such rapidity as to capture every picket; but the brigade of Vaughn had artillery in position, covered by earthworks, and displayed a force too respectable to be carried by a cavalry dash, so that darkness closed in before General Howard's infantry got up.",
    "title": "Memoirs of General William T. Sherman — Volume 1",
    "author": "Sherman, William T. (William Tecumseh), 1820-1891",
    "gutenbergReference": "2616",
    "matchType": 0,
    "hash": "9b440f52daf65d45e3fece2b9525524052fabed1960db2c29183080d646e4cf6"
  },
  {
    "time": "11:03",
    "quoteFirst": "In the evening we again set sail, and ",
    "quoteTime": "about 11 A.M.",
    "quoteLast": " of the 26th escorted by a squadron of above a dozen ships of war, in two columns, the one led by H.I.H. the Archduke Ferdinand Maximilian, the other by our Commodore, we neared the imposing roadstead of Trieste.",
    "title": "Narrative of the Circumnavigation of the Globe by the Austrian Frigate Novara, Volume III\r\n(Commodore B. Von Wullerstorf-Urbair,) Undertaken by Order of the Imperial Government in the Years 1857, 1858, & 1859, Under the Immediate Auspices of His I. and R. Highness the Archduke Ferdinand Maximilian, Commander-In-Chief of the\r\nAustrian Navy.",
    "author": "Scherzer, Karl, Ritter von, 1821-1903",
    "gutenbergReference": "38478",
    "matchType": 0,
    "hash": "4b3e6083e31eec64949afe189f6115918d20af445bbb9aecc354cfecd50634f1"
  },
  {
    "time": "11:03",
    "quoteFirst": "I AM come here after six days.  I set out on Monday last, and got here to-day ",
    "quoteTime": "about eleven in the morning",
    "quoteLast": ".  A noble rider, fais! and all the ships and people went off yesterday with a rare wind.  This was told me, to my comfort, upon my arrival.",
    "title": "The Journal to Stella",
    "author": "Swift, Jonathan, 1667-1745; Aitken, George Atherton, 1860-1917 [Editor]",
    "gutenbergReference": "4208",
    "matchType": 0,
    "hash": "80e6e606767ba0beef3cfe85b6b2ca2626db57f6c01f93cdf12fd8dac62bfe39"
  },
  {
    "time": "11:03",
    "quoteFirst": "Every Friday, regularly, at ",
    "quoteTime": "about eleven o'clock in the morning",
    "quoteLast": ", he came into the courtyard, put down his soft hat at his feet, struck a few chords on his guitar and then began a ballad in his full, rich voice. And soon at every window in the four sides of that dull, barrack-like building, some girls appeared, one in an elegant dressing gown, another in a little jacket, most of them with their breasts and arms bare, all of them just out of bed, with their hair hastily twisted up, their eyes blinking in the sudden blaze of sunlight, their complexions dull and their eyes still heavy from want of sleep.",
    "title": "The Works of Guy de Maupassant, Volume 3",
    "author": "Maupassant, Guy de, 1850-1893",
    "gutenbergReference": "17376",
    "matchType": 0,
    "hash": "027a2f5b5e4f862ed0866d7cb7301d4e347023207084920a7fcf0d30ad706c8b"
  },
  {
    "time": "11:03",
    "quoteFirst": "It was ",
    "quoteTime": "about eleven o'clock in the morning",
    "quoteLast": ". An overpowering heat had obliged the inhabitants of the factory to keep in their huts, and one would not even meet a single native in the streets of Kazounde.",
    "title": "Dick Sand: A Captain at Fifteen",
    "author": "Verne, Jules, 1828-1905",
    "gutenbergReference": "12051",
    "matchType": 0,
    "hash": "0f46afd3da1ae1496fda668f9566f7bf28ce80fb451b490643c02e785d844475"
  },
  {
    "time": "11:03",
    "quoteFirst": "Sumner, ",
    "quoteTime": "about 11 a. m.",
    "quoteLast": " They had crossed the stream and burned the bridge behind them. An artillery fire was opened on both sides, which continued with great severity and destruction until night.",
    "title": "Personal Recollections of the War of 1861\nAs Private, Sergeant and Lieutenant in the Sixty-First Regiment, New York Volunteer Infantry",
    "author": "Fuller, Charles A.",
    "gutenbergReference": "31353",
    "matchType": 0,
    "hash": "5c12e0a834f14b5e821733c82a4719ba1c0a37f3f7c059e19bee0f16413cf047"
  },
  {
    "time": "11:03",
    "quoteFirst": "I took the paper to Desiree in her room, and while she read the article stood gazing idly from a window.  It was ",
    "quoteTime": "about eleven in the morning",
    "quoteLast": "; Harry had gone for a walk, saying that he would return in half an hour to join us at breakfast.",
    "title": "Under the Andes",
    "author": "Stout, Rex, 1886-1975",
    "gutenbergReference": "546",
    "matchType": 0,
    "hash": "c41a458ed313762e661b2cc41ecb388aebe913da046dd816ffcb21912f1358a6"
  },
  {
    "time": "11:03",
    "quoteFirst": "",
    "quoteTime": "About eleven a.m.",
    "quoteLast": " the Turks began to shell the gully with shrapnel.",
    "title": "The Tenth (Irish) Division in Gallipoli",
    "author": "Cooper, Bryan, 1884-1930; Asquith, H. H. (Herbert Henry), 1852-1928 [Author of introduction, etc.]; Balfour, Arthur James, 1848-1930 [Author of introduction, etc.]; Carson, Edward, Sir, 1854-1935 [Author of introduction, etc.]; Mahon, Bryan Thomas, 1862-1930 [Author of introduction, etc.]; Redmond, John Edward, 1856-1918 [Author of introduction, etc.]; Drummond-Fish, G. (George), 1876-1938 [Illustrator]",
    "gutenbergReference": "74163",
    "matchType": 0,
    "hash": "e475fbc9eb25eef6bcc1f9141afe8f5efa6975357c3ed9b7945a8f95bfd193ad"
  },
  {
    "time": "11:03",
    "quoteFirst": "",
    "quoteTime": "About 11 a.m.",
    "quoteLast": " an order reached Pole-Carew telling him that as the Guards were crossing the river, his battalion near the railway was to cease fire so as to avoid the possibility of injuring their comrades. This order was with the greatest difficulty conveyed to the right of the 9th brigade, but as soon as it was obeyed, the musketry of the Boers so redoubled in intensity that in self-defence the troops had to re-open fire.",
    "title": "History of the War in South Africa 1899-1902 v. 1 (of 4)\nCompiled by Direction of His Majesty's Government",
    "author": "Great Britain. War Office; Maurice, John Frederick, 1841-1912 [Compiler]",
    "gutenbergReference": "28158",
    "matchType": 0,
    "hash": "a03da829fa5580ccc60de333c4ba166f827e4ae350f804739eb8a7f3b8745106"
  },
  {
    "time": "11:03",
    "quoteFirst": "On the 6th of November an armed party, under Ensign C.B. Murray, was ordered out to cover the working party, and about a mile from the nearest post it soon became evident that the enemy intended to molest the party. Accordingly, ",
    "quoteTime": "about 11 A.M.",
    "quoteLast": " a reinforcement of 50 men, under Captain Mounsey, proceeded to the threatened point. Captain Mounsey was placed by the commanding officer, Major Harding, at a point considerably higher than that occupied by Ensign Murray, and nearer to camp, where he materially assisted in protecting Ensign Murray’s left flank, which was threatened.",
    "title": "The Scottish Highlands, Highland Clans and Highland Regiments, Volume 2 (of 2)",
    "author": "Keltie, John Scott, Sir, 1840-1927 [Editor]; Maclauchlan, Thomas, 1816-1886 [Contributor]; Wilson, John, 1785-1854 [Contributor]",
    "gutenbergReference": "59469",
    "matchType": 0,
    "hash": "e33010fc76c98affd5082bb2b20cc22a3d808fd86ee24104279b9a8fb10d8d38"
  },
  {
    "time": "11:03",
    "quoteFirst": "The man and wife were hung side by side--still unreconciled to each other--what a change from the time they stood up to be married together! The mob was brutish. All in all, a most wonderful, horrible, and unspeakable scene.--Breakfasted ",
    "quoteTime": "about 11 A. M.",
    "quoteLast": " and went to the Zoological Gardens, Regent’s Park. Very pretty. Fine giraffes. Dreary and rainy day.”",
    "title": "Herman Melville, Mariner and Mystic",
    "author": "Weaver, Raymond M. (Raymond Melbourne), 1888-1948",
    "gutenbergReference": "50461",
    "matchType": 0,
    "hash": "81d42a5e82a79be6a364a28d2ef9000d705656084469ed89e23e7e31824d2c9b"
  },
  {
    "time": "11:03",
    "quoteFirst": "They begin before dawn and halt at ",
    "quoteTime": "about 11 A.M.",
    "quoteLast": ", the time of the morning meal. When a second march is made they load at 3 P.M. and advance till dark; thus fifteen miles would be the average of fast travelling. In places of danger they will cover twenty-six or twenty-seven miles of ground without halting to eat or rest: nothing less, however, than regard for \"dear life\" can engender such activity.",
    "title": "First Footsteps in East Africa",
    "author": "Burton, Richard Francis, Sir, 1821-1890",
    "gutenbergReference": "6886",
    "matchType": 0,
    "hash": "ccce8a905cd8b4f60629bc35b964a69032df583413f2c529e8f62027dfbf0551"
  },
  {
    "time": "11:03",
    "quoteFirst": "",
    "quoteTime": "About eleven o'clock that morning",
    "quoteLast": " he went up to see Jasper Benham, who had been growing more and more exasperated each day over his own squalid helplessness. Bad food and an abundance of physical discomfort soon take the romance out of life, especially when there is no one to applaud a man's fortitude. But Jasper had an abnormal amount of obstinacy.",
    "title": "The House of Spies",
    "author": "Deeping, Warwick, 1877-1950; Michael, A. C. (Arthur C.) [Illustrator]",
    "gutenbergReference": "65850",
    "matchType": 0,
    "hash": "3558096a687ffd279b81a1edf843e31638a0c4c8fcb3ba26d0b477c35e3b9bd0"
  },
  {
    "time": "11:03",
    "quoteFirst": "But the enemy's fire did more than startle. At ",
    "quoteTime": "about 11 in the morning",
    "quoteLast": " two six-inch shells hit the Hardinge near the southern entrance of the lake. The first damaged the funnel and the second burst inboard. Pilot Carew, a gallant old merchant seaman, refused to go below when the firing opened and lost a leg. Nine others were wounded.",
    "title": "New York Times Current History: The European War, Vol 2, No. 1, April, 1915\nApril-September, 1915",
    "author": "Various",
    "gutenbergReference": "15478",
    "matchType": 0,
    "hash": "0791ab2135c8eacc51034401f873eec5e58de0550b16480982d1aed94a3f6f3f"
  },
  {
    "time": "11:03",
    "quoteFirst": "A Sikh came in during the night; he said he had been made prisoner at Chinhut: however, he is thought to be a spy, and is confined. His account of our reinforcements agree with what we have previously heard. ",
    "quoteTime": "About 11 A.M.",
    "quoteLast": ", Lieut. B----, A.D.C., came round to warn all the garrison to be on the alert, as some regiments had been seen, with their colours flying, marching from Cantonments. As they crossed the Cawnpore battery, we fired on them, and the attack then commenced; the firing was very sharp: shells, shrapnell, round shot, gingalls, and musketry. I now can distinguish each plainly.",
    "title": "A Diary Kept by Mrs. R. C. Germon, at Lucknow, Between the Months of May and December, 1857",
    "author": "Germon, Maria",
    "gutenbergReference": "47814",
    "matchType": 0,
    "hash": "484cd39ee3960e39d5c5f03d463b710a29107fa985f7d7705876f5a4a8a2b624"
  },
  {
    "time": "11:03",
    "quoteFirst": "\"This is the Military Base Hospital at Neuilly-sur-Seine just on the outskirts of Paris, and it is ",
    "quoteTime": "about eleven o'clock in the morning",
    "quoteLast": " and to-day is Friday, June the seventh.\"",
    "title": "\"And they thought we wouldn't fight\"",
    "author": "Gibbons, Floyd Phillips, 1887-1939",
    "gutenbergReference": "31086",
    "matchType": 0,
    "hash": "dc986a3b4aba613100de0a84813d72f911f781f4f4e64872314dcff9d7b70554"
  },
  {
    "time": "11:03",
    "quoteFirst": "Leaving Campbellton at ",
    "quoteTime": "about 11 a.m.",
    "quoteLast": " and putting in at Dalhousie on the south shore, the steamship calls at Carleton, New Richmond, Bonaventure, New Carlisle, Port Daniel, Grand River, and Percé, etc., arriving at Gaspé the next morning at 9 o’clock.",
    "title": "Summer Provinces by the Sea\r\nA description of the Vacation Resources of Eastern Quebec and the Maritime Provinces of Canada, in the territory served by the Canadian Government Railways",
    "author": "Intercolonial Railway (Canada); Prince Edward Island Railway",
    "gutenbergReference": "48774",
    "matchType": 0,
    "hash": "42f286eb58a2d98ccdeea822824176fd9c56063fff39456ab642af2eb27801ea"
  },
  {
    "time": "11:03",
    "quoteFirst": "\"It was then ",
    "quoteTime": "about eleven o'clock in the morning",
    "quoteLast": ", and the rue du Quatre Septembre presented a very animated appearance. At the noise of the explosion, the passers-by were glued to the spot, dazed, stupefied. Then exclamations broke out on all sides.",
    "title": "Messengers of Evil\nBeing a Further Account of the Lures and Devices of Fantômas",
    "author": "Souvestre, Pierre, 1874-1914; Allain, Marcel, 1885-1969",
    "gutenbergReference": "28333",
    "matchType": 0,
    "hash": "823c313b6e269df6c32998e2c4fd683fc17b7e40f851cca0e6ee43f7a3a86a9a"
  }
]