[
  {
    "time": "11:01",
    "quoteFirst": "My exhaustion had been so great, that I was not able to resume the journey until the 18th, on which day we had again to wade over a treacherous slope, which yearly claimed, as I was told, a pilgrim or two as victims to its ‘sand avalanche’. We headed north-west, and after passing by a grand ancient forest of fir-trees, and then descending along the bank of a shooting mountain stream, we reached Tashithang (dale of brilliant illumination) at ",
    "quoteTime": "about 11 A. M.",
    "quoteLast": " In the afternoon we proceeded in the same direction along a path which overlooked now a dangerously abrupt precipice of great depth, then a beautiful valley overgrown with flowering plants and stately trees, the home of ferocious wild animals, the least pugnacious of which are the musk-deer. We passed that night under an overhanging piece of rock.",
    "title": "Three Years in Tibet",
    "author": "Kawaguchi, Ekai, 1866-1945",
    "gutenbergReference": "52594",
    "matchType": 0,
    "hash": "0994e88ba4f609ee5550a2fe5fa0523e2ccf77b47d906c309a8e19cd4b0e75a9"
  },
  {
    "time": "11:01",
    "quoteFirst": "We marched twenty miles, to the Big Blue River. Overcoats were worn, and we were glad to keep our hands in our pockets. ",
    "quoteTime": "About 11 a.m.",
    "quoteLast": " we were treated to a heavy hailstorm, the stones coming rattling about our ears as large as marbles.",
    "title": "Narrative of the March of Co. A, Engineers from Fort Leavenworth, Kansas, to Fort Bridger, Utah, and Return, May 6 to October 3, 1858",
    "author": "Seville, William P.; Thompson, Gilbert [Contributor]; Schulz, John W. N. [Editor]",
    "gutenbergReference": "33177",
    "matchType": 0,
    "hash": "c45d3a67e8565cfc7199c6a0a4c632a90942539ec2b2c0f938a8f6ac397bd89e"
  },
  {
    "time": "11:01",
    "quoteFirst": "They formed tide rips which ridged the ocean for a space and then disappeared only to form again when a mass of water would force its way to the surface. The sea had lost its blue colour and it was dull. ",
    "quoteTime": "About eleven o’clock in the morning",
    "quoteLast": " the sun broke through the haze and shone strongly. There was absolutely no wind and we lay drifting all around the compass.",
    "title": "The Voyage of the Arrow to the China Seas.\r\nIts Adventures and Perils, Including Its Capture by Sea Vultures from the Countess of Warwick, as Set Down by William Gore, Chief Mate",
    "author": "Hains, T. Jenkins (Thornton Jenkins), 1866-1953; Edwards, H. C. (Harry C.), 1868-1922 [Illustrator]",
    "gutenbergReference": "55320",
    "matchType": 0,
    "hash": "71c89b4acd5c37de376be038555c005a513968e2ac574d78d1068c2d62b7b7b5"
  },
  {
    "time": "11:01",
    "quoteFirst": "At ",
    "quoteTime": "about eleven o'clock in the morning",
    "quoteLast": " (of the 20th) the great explosion took place a few yards to the right of the _small breach_, blowing up the _terre-plein_ of the rampart, four yards in breadth and ten in length. This fatal explosion (which was accidental, owing to some sparks of fire igniting some barrels of gunpowder in a casement,) happened while the French garrison were marching out of the city by the _small breach_, which had become so hard, owing to such numbers of soldiers walking up and down it, as to make the ascent nearly impracticable.",
    "title": "Memoirs of the Late War, Vol 1 (of 2)\r\nComprising the Personal Narrative of Captain Cooke, of the 43rd Regiment Light Infantry; the History of the Campaign of 1809 in Portugal, by the Earl of Munster; and a Narrative of the Campaign of 1814 in Holland, by Lieut. T. W. D. Moodie, H. P. 21st Fusileers",
    "author": "Cooke, John Henry, Sir, 1791-1870; Moodie, J. W. Dunbar (John Wedderburn Dunbar), 1797-1869; Munster, George Augustus Frederick FitzClarence, Earl of, 1794-1842",
    "gutenbergReference": "55952",
    "matchType": 0,
    "hash": "5e5257bee13bb259b916eae51ef18cf5992cf2def033edd663214071f056c918"
  },
  {
    "time": "11:01",
    "quoteFirst": "On the 2d of December the army moved rapidly north toward Loudon, twenty-six miles distant.  ",
    "quoteTime": "About 11 a.m.",
    "quoteLast": ", the cavalry passed to the head of the column, was ordered to push to London, and, if possible, to save a pontoon-bridge across the Tennessee, held by a brigade of the enemy commanded by General Vaughn.  The cavalry moved with such rapidity as to capture every picket; but the brigade of Vaughn had artillery in position, covered by earthworks, and displayed a force too respectable to be carried by a cavalry dash, so that darkness closed in before General Howard's infantry got up.",
    "title": "Memoirs of General W. T. Sherman, Volume I., Part 2",
    "author": "Sherman, William T. (William Tecumseh), 1820-1891",
    "gutenbergReference": "5851",
    "matchType": 0,
    "hash": "4ceb2c93a08aedeac7565bb21e6213212b1ebae554ad18c49643c0a2bbdf72eb"
  },
  {
    "time": "11:01",
    "quoteFirst": "",
    "quoteTime": "About eleven o'clock in the morning",
    "quoteLast": " he might be seen sitting in an arm-chair in the middle of the room, whilst his wife fastened a napkin under his chin, put the powder on his hair, tied it behind and twisted it into a neat pigtail.",
    "title": "In the Year '13: A Tale of Mecklenburg Life",
    "author": "Reuter, Fritz, 1810-1874; Lewes, Charles Lee, 1843-1891 [Translator]",
    "gutenbergReference": "35852",
    "matchType": 0,
    "hash": "3ea589673f1983b3aae27c1ede540150b80cf1d344b5c57b14f7805e3d1efccf"
  },
  {
    "time": "11:01",
    "quoteFirst": "Johnny immediately began to figure, on how he would treat certain people over in Pittsburg who had given him the eye in bygone days; and I got so struck on myself that I cut the head waiter dead, although I had known him intimately for years. Along ",
    "quoteTime": "about 11 A.M.",
    "quoteLast": " the deal went through by 'phone for seven o'clock that evening. Bud went to get shaved, and Johnny and I retired to the bar to wait until it was time to get ready for the dinner.",
    "title": "Billy Baxter's Letters",
    "author": "Kountz, William J., 1867?-1899",
    "gutenbergReference": "1920",
    "matchType": 0,
    "hash": "4675d597c0a6d5d9e7a53816028a9cdf0b48a6d48fa205fafbfaf0a07be292a7"
  },
  {
    "time": "11:01",
    "quoteFirst": "The order of the divisions of the army that encircle Jackson, from the river above the city to the river below, is as follows, beginning on the right: Loring, Walker, French, and Breckinridge. Fighting commenced early this morning, and the firing was rapid all along the line. ",
    "quoteTime": "About 11 A.M.",
    "quoteLast": "",
    "title": "Two Wars: An Autobiography of General Samuel G. French\r\nMexican War; War between the States, a Diary; Reconstruction Period, His Experience; Incidents, Reminiscences, etc.",
    "author": "French, Samuel Gibbs, 1818-1910",
    "gutenbergReference": "45603",
    "matchType": 0,
    "hash": "9ae6bdc0909bf43115b8e0a8e0319a48ca1e05bea222c6ea40b07ff6b94305d5"
  },
  {
    "time": "11:01",
    "quoteFirst": "_--In the morning we were well out in the China Sea, running six knots per hour, N. 3/4 E. Lines of discolored water were seen about us, and ",
    "quoteTime": "about 11 A.M.",
    "quoteLast": " we entered a field some two miles long and 400 yards wide. The consistence of this dirty mass was that of pea-soup, which it likewise resembled in color; and I doubt not the white water of the China Sea (vide _Nautical Magazine_) is referable to this appearance seen in the night, as may the report of rocks, &c.",
    "title": "The Expedition to Borneo of H.M.S. Dido\nFor the Suppression of Piracy",
    "author": "Keppel, Henry, Sir, 1809-1904; James, Rajah of Sarawak, 1803-1868",
    "gutenbergReference": "22903",
    "matchType": 0,
    "hash": "4f7fe0b81799072384d0cfe22e1c99fbd4ebcfe92cc548544062ae6d96e631c7"
  },
  {
    "time": "11:01",
    "quoteFirst": "On Thursday the religious ceremonies commenced, and the council from the time it assembled, which was ",
    "quoteTime": "about 11 o'clock A. M.",
    "quoteLast": ", till 3 or 4 o'clock P. M., gave the most serious attention to the preaching of Jimmy Johnson, the great high priest, and the second in the succession under the new revelation.",
    "title": "Legends, Traditions, and Laws of the Iroquois, or Six Nations, and History of the Tuscarora Indians",
    "author": "Johnson, Elias",
    "gutenbergReference": "7978",
    "matchType": 0,
    "hash": "9897dff385d84cb6e1d7bb14d8185f5f691d62ae0edbaf77a2b5b373b36e05ad"
  },
  {
    "time": "11:01",
    "quoteFirst": "Whether Rodolph no longer feared meeting with the two persons whom he had evaded the over-night, or did not care whether he faced them or not, ",
    "quoteTime": "about eleven o'clock in the morning",
    "quoteLast": " he entered the Rue aux Fêves, and directed his steps towards the tavern of the ogress.",
    "title": "The Mysteries of Paris, illustrated with etchings, Vol. 1",
    "author": "Sue, Eugène, 1804-1857",
    "gutenbergReference": "33800",
    "matchType": 0,
    "hash": "92b3bf733b36fc042b02698e60ede30174169152d7f7a644d606a6f9f2fe4d3c"
  },
  {
    "time": "11:01",
    "quoteFirst": "Each redoubt overlooked the storehouses close by the railroad, and each could aid the other defensively by catching in flank the attacking force of the other.  Our troops at first endeavored to hold some ground outside the redoubts, but were soon driven inside, when the enemy made repeated assaults, but were always driven back.  ",
    "quoteTime": "About 11 a.m.",
    "quoteLast": ", Colonel Redfield, of the Thirty-ninth Iowa, was killed, and Colonel Rowett was wounded, but never ceased to fight and encourage his men.  Colonel Tourtellotte was shot through the hips, but continued to command.  General Corse was, at 1 p.m., shot across the face, the ball cutting his ear, which stunned him, but he continued to encourage his men and to give orders.  The enemy (about 1.30 p.m.) made a last and desperate effort to carry one of the redoubts, but was badly cut to pieces by the artillery and infantry fire from the",
    "title": "Memoirs of General W. T. Sherman, Volume II., Part 3",
    "author": "Sherman, William T. (William Tecumseh), 1820-1891",
    "gutenbergReference": "5852",
    "matchType": 0,
    "hash": "41764a6e076b3b718c5e8e5fcc28c9495d33ae02aa6cdf070d1efcecda4bd9e5"
  },
  {
    "time": "11:01",
    "quoteFirst": "This was confirmed by a letter from Hill, which said that Stewart had been driven out of the pass, but that they were going to try to hold on in a position at Elizondo, ten miles farther down the Bastan. It was owing to absolutely criminal negligence on the part of his subordinates that Wellington learned the details of a fight that had begun at ",
    "quoteTime": "about 11 a.m.",
    "quoteLast": ", only twenty miles away, at no earlier an hour than 10 p.m. But late as it was, he had now at last the information which enabled him to guess at Soult’s general design, and to give orders for dealing with it.",
    "title": "A history of the Peninsular War, Vol. 6, September 1, 1812-August 5, 1813",
    "author": "Oman, Charles, 1860-1946",
    "gutenbergReference": "73069",
    "matchType": 0,
    "hash": "60b9e4f8790a0d1c0d285eb8f1f49d809b3973e1241534aabb50d91e6ce1afb8"
  },
  {
    "time": "11:01",
    "quoteFirst": "For the fourth day in succession the Germans were favoured with a thick fog which enshrouded their movements, and under cover of which they were able to prepare a further heavy blow. Early in the morning they attacked and broke through the French outpost line on the River Helot, and ",
    "quoteTime": "about 11 a.m.",
    "quoteLast": " the lifting of the mist revealed them attacking Grover's Force east of Chauny, and also endeavouring to work round the south of the position next the Canal. This was serious, for a wedge driven in between the Chauny line and the Condren bridgehead, which was also under great pressure from the enemy, might possibly involve the loss of the Oise line, the retention of which was vital for us.",
    "title": "The War History of the 4th Battalion, the London Regiment (Royal Fusiliers), 1914-1919",
    "author": "Grimwade, F. Clive",
    "gutenbergReference": "50098",
    "matchType": 0,
    "hash": "6f96610f2ad76bba9623d451fc67728be232d9b56d43c106750bd3202dd45945"
  },
  {
    "time": "11:01",
    "quoteFirst": "On the morning of October 26th, immediately after breakfast, I noticed that they were getting the \"bird\" on deck and assembling it. I asked one of the officers whether there was \"something doing\" and he said: \"If we have any luck after lunch we shall have fresh meat for supper.\" ",
    "quoteTime": "About 11 A.M.",
    "quoteLast": " the \"bird\" was finished and the engine warmed up. Suddenly somebody shouted, and everybody got his binoculars and looked astern of us, and, sure enough, a faint outline of smoke could be seen on the horizon.",
    "title": "Ten months in a German raider",
    "author": "Cameron, John Stanley; Brown, Cyril, 1887-1949 [Editor]",
    "gutenbergReference": "52656",
    "matchType": 0,
    "hash": "b9b9b7411b5cbc0b22a0b56b8a603d36f7d9ccb46aacd73acfafa5d5a18dcc06"
  },
  {
    "time": "11:01",
    "quoteFirst": "War ",
    "quoteTime": "about 11 A.M.",
    "quoteLast": " next spring. It'll be a lot quicker to call up Whitey Weeks.\"",
    "title": "The House of Torchy",
    "author": "Ford, Sewell, 1868-1946; Brown, Arthur William, 1881-1966 [Illustrator]",
    "gutenbergReference": "21882",
    "matchType": 0,
    "hash": "10be28bd09452952b57d561824ca0ba599e26a809317317ca53560876bdce111"
  },
  {
    "time": "11:01",
    "quoteFirst": "The garrisons of the strong points located the enemy by means of patrols, so that when the fog lifted at ",
    "quoteTime": "about 11 a.m.",
    "quoteLast": " they instantly opened heavy fire with rifles and machine guns.",
    "title": "The War History of the 1st/4th Battalion, the Loyal North Lancashire Regiment\nnow the Loyal Regiment (North Lancashire), 1914-1918",
    "author": "Anonymous",
    "gutenbergReference": "65369",
    "matchType": 0,
    "hash": "b64c48ad4a834ea8d1e46f4d66eab850ae50aa0faa0635b7930a1670ac2cf436"
  },
  {
    "time": "11:01",
    "quoteFirst": "[63] Our regiment and the 2d New Jersey regiment was ordered to cross the River at our encampment and proceed up the River on the opposite side, to take possession of the ground at Tyuga to cover the fording place for the army and horses to cross the River, arrived at Tyuga ",
    "quoteTime": "about 11 o'clock in the morning",
    "quoteLast": ".[64] At night Gen. Sullivan sent off a small scout[65] to discover Shemung[66] (of one Captain and seven men,) which lay about twelve miles up the Tiyuga branch.",
    "title": "The Journal of Lieut. John L. Hardenbergh of the Second New York Continental Regiment from May 1 to October 3, 1779, in General Sullivan's Campaign Against the Western Indians\nWith an Introduction, Copious Historical Notes, and Maps of the Battle-field of Newtown and Groveland Ambuscade",
    "author": "Hardenbergh, John Leonard, 1748-1806; Beatty, Erkuries, 1759-1823 [Contributor]; Dearborn, Henry, 1751-1829 [Contributor]; Grant, Thomas, active 1779 [Contributor]; Hawley, Charles, 1819-1885 [Contributor]; Clark, John S., 1823-1912 [Editor]",
    "gutenbergReference": "32733",
    "matchType": 0,
    "hash": "3a348d5f5f906d69e2880649db3245a9321ec84158a65ab6c8fb1a50a6c512fa"
  },
  {
    "time": "11:01",
    "quoteFirst": "The truck train got there all right, and got busy fixing up quarters and getting ready for immediate operations. We expected to see our famous eighteen planes arrive in a well organized, close formation at ",
    "quoteTime": "about eleven o’clock that morning",
    "quoteLast": ", but at eleven they did not arrive and we heard nothing from them until about three o’clock, when one of our young pilots came from somewhere out of the sky and landed. We asked about the other seventeen, to which question he showed the greatest surprise, and explained that he had been detained by motor trouble and had been unable to get off with the main formation which had taken off four or five hours before him.",
    "title": "Luck on the Wing: Thirteen Stories of a Sky Spy",
    "author": "Haslett, Elmer; Mitchell, William, 1879-1936 [Author of introduction, etc.]",
    "gutenbergReference": "59987",
    "matchType": 0,
    "hash": "f17cd95b55f1095ddf533ac780763d7a52b2bd3a224411bc0c0a92aea588f3de"
  },
  {
    "time": "11:01",
    "quoteFirst": "_27th day._ Holy Mass was celebrated at the hill of the Ompines. We set out at ",
    "quoteTime": "about eleven o'clock in the morning",
    "quoteLast": " and went some twelve leagues, six of them to the north and the rest winding through a slough of fresh water close to the land of the opposite shore. We slept on a height about a league before arriving at the plain of the Suisunes.",
    "title": "Colonial Expeditions to the Interior of California Central Valley, 1800-1820",
    "author": "Cook, Sherburne Friend, 1896-1974",
    "gutenbergReference": "36387",
    "matchType": 0,
    "hash": "6a6c2a9c17c746471619a75ffe76a1cbea1f96a5b84df718a010bdadba2e8273"
  }
]