[
  {
    "time": "11:02",
    "quoteFirst": "To these are attached Konkani Brahmans called Darsanas, or men who get inspired. The Darsana attached to the Mulki temple comes there daily ",
    "quoteTime": "about 11 A.M.",
    "quoteLast": " After worship, he is given thirtham (holy water), which he drinks. Taking in his hands the prasadam (offering made to the god), he comes out, and commences to shiver all over his body for about ten minutes.",
    "title": "Castes and Tribes of Southern India. Vol. 1 of 7",
    "author": "Thurston, Edgar, 1855-1935; Rangachari, K. [Contributor]",
    "gutenbergReference": "42991",
    "matchType": 0,
    "hash": "f22e66dccc2882a22f938384c1cab02fdebd067caaf62bafc50552a5a10b5353"
  },
  {
    "time": "11:02",
    "quoteFirst": "We took leave of them and rested there till next day when we proceeded on our journey by day-break, and as the road from Chiclana to Cadiz was much easier than that we had already traversed, we reached the end of our journey by ",
    "quoteTime": "about eleven o'clock in the morning",
    "quoteLast": ", without adventure, safe in body and in excellent spirits.",
    "title": "Trafalgar: A Tale",
    "author": "Pérez Galdós, Benito, 1843-1920",
    "gutenbergReference": "47980",
    "matchType": 0,
    "hash": "0f27d8258fbecfe4e7cfc702617b5a0cde7ebcacfa6ae9277e8b096099c2d5db"
  },
  {
    "time": "11:02",
    "quoteFirst": "At ",
    "quoteTime": "about 11 a.m.",
    "quoteLast": ", Deputy Chief Stevenson requested that Capt. O. A.",
    "title": "Report of the President's Commission on the Assassination of President John F. Kennedy",
    "author": "United States. Warren Commission",
    "gutenbergReference": "58031",
    "matchType": 0,
    "hash": "ca637ba881717c10f4d67cde9377ffae43e27dcc1ae1a46328ae169d29c9e503"
  },
  {
    "time": "11:02",
    "quoteFirst": "",
    "quoteTime": "About 11 A.M.",
    "quoteLast": " we began to land the crew, no hopes remaining of being able to save our ship. However, the remainder of the people kept still working at the pumps, waiting the return of the boats.",
    "title": "My adventures during the late war",
    "author": "O'Brien, Donat Henchy, 1785-1857; Oman, Charles, 1860-1946 [Editor]",
    "gutenbergReference": "49911",
    "matchType": 0,
    "hash": "1e1f60809f84520c218d5f4ca28c8f69601eb513e0e37b0b53083b698e7c889f"
  },
  {
    "time": "11:02",
    "quoteFirst": "General Hazen says: \"Do not forget about the length of time Thomas was cut off from us--how we could hear nothing from him; how neither Reynolds nor Palmer would assume command,\" etc. General Wood says, in reference to the great disaster on the second day: \"",
    "quoteTime": "About 11 A.M.",
    "quoteLast": " I received the following order from General Rosecrans: 'The commanding general directs that you close up on Reynolds as fast as possible, and support him.' As there was an entire division (Brannan's) between my division and Reynolds, I could only close upon the latter and support him by withdrawing my division from line and passing in rear of Brannan to the rear of Reynolds. This I did.",
    "title": "Lippincott's Magazine of Popular Literature and Science, Volume 17, No. 102, June, 1876",
    "author": "Various",
    "gutenbergReference": "14333",
    "matchType": 0,
    "hash": "7dbc3a8733b3071261a96aa47f3de1af49f7c8322724e9237391546763e883a4"
  },
  {
    "time": "11:02",
    "quoteFirst": "Some picturesque hill country was passed through, though the hills remain bare of vegetation. The large mountain range of Aouderas was sighted faintly in the north ",
    "quoteTime": "about 11 a.m.",
    "quoteLast": ", distant a little more than 20 miles.",
    "title": "Exploration of Aïr",
    "author": "Buchanan, Angus, 1886-1954",
    "gutenbergReference": "70323",
    "matchType": 0,
    "hash": "0648843f036b8fc0c3d5a9055bc54d750d68057d6a2e355f4b064fe7c1efcd88"
  },
  {
    "time": "11:02",
    "quoteFirst": "sixteen men, were mounted and sent out under charge of Sergeant Hauxhurst. They scoured the country for nine miles south and returned without seeing any armed person, but reported that they had been seen. They returned at ",
    "quoteTime": "about 11 A. M.",
    "quoteLast": " Men were detailed to fell trees on the right to protect our flank. Rec'd four papers from home.",
    "title": "An Artilleryman's Diary",
    "author": "Jones, Jenkins Lloyd, 1843-1918",
    "gutenbergReference": "33211",
    "matchType": 0,
    "hash": "10e9e81dc9c3a655fac0b63b0d5fbad2c3e9b71ad94d7f4d48a92d1520e75950"
  },
  {
    "time": "11:02",
    "quoteFirst": "A cutting north-easter was blowing, accompanied with snow and sleet. We forded, ",
    "quoteTime": "about 11 a.m.",
    "quoteLast": ", the Kokajeri river, a mountain stream about thirty yards wide, unfordable except upon the sea-beach. At midday we halted at Tchergári, a fishing-village on the shores of the Caspian.",
    "title": "A Ride to India across Persia and Baluchistán",
    "author": "De Windt, Harry, 1856-1933",
    "gutenbergReference": "10974",
    "matchType": 0,
    "hash": "fd6c5514085de9e5448c31a4b87c1dfbd7dd26d6f0b63ed535650d28f4d9a097"
  },
  {
    "time": "11:02",
    "quoteFirst": "",
    "quoteTime": "About eleven o’clock in the morning",
    "quoteLast": " Benito joined Manoel and Fragoso, who were talking in the bow of the jangada.",
    "title": "Eight Hundred Leagues on the Amazon",
    "author": "Verne, Jules, 1828-1905",
    "gutenbergReference": "3091",
    "matchType": 0,
    "hash": "31d1740b7c657bc5e50eb5081b3d10c01598d9d99bdae11060accf7527545989"
  },
  {
    "time": "11:02",
    "quoteFirst": "",
    "quoteTime": "About 11 a.m.",
    "quoteLast": " started in a south-west direction for about a mile and a half, to the top of a hill, from whence there is usually a view of Lawi in a south-west direction; all the mountains, however, are hidden in clouds, but it must be a high one if remarkable among its towering neighbours.",
    "title": "Life in the forests of the Far East (vol. 2 of 2)",
    "author": "St. John, Spenser, Sir, 1826-1910",
    "gutenbergReference": "71739",
    "matchType": 0,
    "hash": "19967442c7d7032bec35f8cb718fdb3227e96e1482d006b0928358ec13ebafcf"
  },
  {
    "time": "11:02",
    "quoteFirst": "",
    "quoteTime": "About 11 a.m.",
    "quoteLast": ", at the altitude of the 50th parallel, the distance was reduced to 300 miles. On the left rose the capricious outlines of a chain of mountains, outlined in full light.",
    "title": "The Moon-Voyage",
    "author": "Verne, Jules, 1828-1905",
    "gutenbergReference": "12901",
    "matchType": 0,
    "hash": "d063018d0a4f3a0386fbf9093db00eaf2896fffe5f0c96324bff14ed81dc41f2"
  },
  {
    "time": "11:02",
    "quoteFirst": "But big as these ships were, and notwithstanding their superior discipline, they had nearly as many laggards as the smaller fry. . . . All the forenoon the weather had been getting more and more threatening, and the breeze and sea rose together. ",
    "quoteTime": "About 11 o'clock a.m.",
    "quoteLast": " we all knew that we were in for something in the shape of a gale, and the _Doris_ made signal for her boats and the working party to return to the ship; and soon after, for the _Salsette_ and the inshore ships to get under weigh.",
    "title": "Reminiscences of a Canadian Pioneer for the last Fifty Years: An Autobiography",
    "author": "Thompson, Samuel, 1810-1886",
    "gutenbergReference": "35586",
    "matchType": 0,
    "hash": "64c5d2ccb9a737226ded2224d80a494ef9c646c263a7a4ce36be6889e8ce8063"
  },
  {
    "time": "11:02",
    "quoteFirst": "\"",
    "quoteTime": "About 11 A. M.",
    "quoteLast": " Uncle Vincent was preparing macaroni for the noonday lunch when two well-dressed men and prosperous appearing, driving a horse and carriage, stopped in front of the house. One man was about fifty, the other about thirty. They tied the horse to a tree and came over to me, addressing me in English.",
    "title": "The Barrel Mystery",
    "author": "Flynn, William J. (William James), 1867-1928",
    "gutenbergReference": "42010",
    "matchType": 0,
    "hash": "e61d66eea325e49823efe85ed7522a5413d2e14b4751586ce521fdcbf51f74f4"
  },
  {
    "time": "11:02",
    "quoteFirst": "I can have things as clean as I like, and my soup is getting quite a name for itself. The first convoy of wounded generally comes into the station ",
    "quoteTime": "about 11 a.m.",
    "quoteLast": " It may number anything. Then the men are put into the train, and there begins a weary wait for the poor fellows till more wounded arrive and the train is loaded up, and sometimes they are kept there all day. The stretcher cases are in a long corridor, and the sitting-up cases in ordinary third-class carriages.",
    "title": "My War Experiences in Two Continents",
    "author": "Macnaughtan, S. (Sarah), 1864-1916; Salmon, Betty Keays-Young [Editor]",
    "gutenbergReference": "18364",
    "matchType": 0,
    "hash": "7a9a4a9add6c8647474f4e95d984dab72e3420ba5640fa9c5e835434264202e3"
  },
  {
    "time": "11:02",
    "quoteFirst": "Aboard a ship where there were a lot of young men passengers, and jumping back and forth over open hatches, diving from the yardarm, catching sharks, and revolver practice at men-of-war hawks, molly hawks, cape pigeons, catching albatross with a hook and line, etc., were among the amusements, some of us met at ",
    "quoteTime": "about 11 A. M.",
    "quoteLast": " to breakfast in a cabin the owner of which had a hamper of cakes and two boxes of Partaga and Regalia Brittanica cigars, these men amongst whom were a T-- and two M's--had been brought up on civilized things so the unfortunate owner's cigars went fast.",
    "title": "A Tramp's Scraps",
    "author": "Self, H. I. M.",
    "gutenbergReference": "50558",
    "matchType": 0,
    "hash": "7486dff28cec2da7dc4cd0212b09deec1d3a26f13877abe90fd10ec8ac5cf147"
  },
  {
    "time": "11:02",
    "quoteFirst": "",
    "quoteTime": "About 11 o’clock in the morning",
    "quoteLast": " the king’s Fit-Auraris passed. He was a near relation of Ayamico, one of the chiefs of the Agows who was a relation of the king, as I have before mentioned, and slain by Fasil at the battle of Banja. With him I had contracted a great degree of friendship; he had about 50 horse and 200 foot: as he passed at several places he made proclamation in name of the king, That nobody should leave their houses, but remain quiet in them without fear, and that every house found empty should be burnt.",
    "title": "Travels to Discover the Source of the Nile, Volume 3 (of 5)\r\nIn the years 1768, 1769, 1770, 1771, 1772 and 1773",
    "author": "Bruce, James, 1730-1794",
    "gutenbergReference": "54531",
    "matchType": 0,
    "hash": "3499083872abc797bea8ba43546e64f7072b8226488886e88f6f1f475c34163b"
  },
  {
    "time": "11:02",
    "quoteFirst": "A Sikh came in during the night; he said he had been made prisoner at Chinhut: however, he is thought to be a spy, and is confined. His account of our reinforcements agree with what we have previously heard. ",
    "quoteTime": "About 11 A.M.",
    "quoteLast": ", Lieut. B----, A.D.C., came round to warn all the garrison to be on the alert, as some regiments had been seen, with their colours flying, marching from Cantonments. As they crossed the Cawnpore battery, we fired on them, and the attack then commenced; the firing was very sharp: shells, shrapnell, round shot, gingalls, and musketry. I now can distinguish each plainly.",
    "title": "A Diary Kept by Mrs. R. C. Germon, at Lucknow, Between the Months of May and December, 1857",
    "author": "Germon, Maria",
    "gutenbergReference": "47814",
    "matchType": 0,
    "hash": "4ab2508d78d79ac7a2a649c03a929dc957d351d67c6f3ce2eaad9ab8d5e6057e"
  },
  {
    "time": "11:02",
    "quoteFirst": "The distance from Snake River to Yellow River is about thirty-five miles. We employed the 30th, from ",
    "quoteTime": "about eleven in the morning",
    "quoteLast": " till eight at night, and the 31st until eight o’clock in the morning, in performing this distance. The water was very low, and it frequently required the men to get out and wade.",
    "title": "Narrative of an Expedition Through the Upper Mississippi to Itasca Lake, the Actual Source of This River\r\nEmbracing an Exploratory Trip Through the St. Croix and Burntwood (or Broule) Rivers",
    "author": "Schoolcraft, Henry Rowe, 1793-1864",
    "gutenbergReference": "64866",
    "matchType": 0,
    "hash": "5ec6fc7f617fde234e57a0992927d2b395e9332312d3e7dfcf341612422f58c7"
  },
  {
    "time": "11:02",
    "quoteFirst": "_; it has a simple black frame, enclosing some pretty blue and white tiles, and has firebrick sides and bottom, and is as low as the hearthstone. The fire in this grate keeps alight from ",
    "quoteTime": "about 11 A.M.",
    "quoteLast": " until 2 P.M. in the coldest winter weather, and I have never once during that time to ring for coals. Another ordinary stove during the same hours has to be continually watched and replenished, and while the blue and white room is always hot, the other room, possessed of the all-devouring grate, is never even warm, and sometimes one end thereof is hardly above freezing point.",
    "title": "From Kitchen to Garret: Hints for young householders",
    "author": "Panton, J. E. (Jane Ellen), 1847-1923",
    "gutenbergReference": "51590",
    "matchType": 0,
    "hash": "0f6f05837291c25a57c754e5fd97a1fc3103a10f50cc4b366437db55a10e2469"
  },
  {
    "time": "11:02",
    "quoteFirst": "Bee moved promptly forward, taking up a position on the right of Evans’ line ",
    "quoteTime": "about 11 a. m.",
    "quoteLast": " Here the combined Confederate force of approximately five regiments with six field pieces held stubbornly until about noon. The arrival of fresh Federal reinforcements of Heintzelman, and later of Sherman and Keyes, so increased the pressure on the Confederate right that its defenses gave way.",
    "title": "Manassas (Bull Run) National Battlefield Park, Virginia [1953]",
    "author": "Wilshin, Francis",
    "gutenbergReference": "47247",
    "matchType": 0,
    "hash": "7fddb243cb1c7467d199f2318ca96f6f4243d57e57fc8cf4ffe4674f855a4342"
  }
]