[
  {
    "time": "11:15",
    "quoteFirst": "\"It was about ",
    "quoteTime": "11.15 a.m.",
    "quoteLast": ", and our heavy guns were firing in such a way as I have never heard before.  The batteries fired in volleys or salvoes as fast as they could load and fire, the balls passing a few feet above our heads, while the air seemed full of shell.  The enemy were not idle; for round shot, shell, grape and musket balls were bounding and whizzing all about us, and earth and stones were rattling about our heads like hail.",
    "title": "General Gordon, Saint and Soldier",
    "author": "Wardle, Joseph",
    "gutenbergReference": "20619",
    "matchType": 2,
    "hash": "f8132195f7be06b1ae32db236f1a0cf6234bf2dff85bf56a8e596ce951ed1054"
  },
  {
    "time": "11:15",
    "quoteFirst": "The old man broke off; Hans did not learn at that time what was to have followed the words \"if only.\" At a ",
    "quoteTime": "quarter past eleven",
    "quoteLast": " he was on his way with the lieutenant to the house of the Privy Councillor Götz.",
    "title": "The German Classics of the Nineteenth and Twentieth Centuries, Volume 11\nMasterpieces of German Literature Translated Into English",
    "author": "Francke, Kuno, 1855-1930 [Editor]",
    "gutenbergReference": "45788",
    "matchType": 1,
    "hash": "088cd7de710014ecaeab8ad5a9e5bbcfdc3cc1c2dd8e7fc6ab6d48e889f3c6cc"
  },
  {
    "time": "11:15",
    "quoteFirst": "Ogdensburgh at ",
    "quoteTime": "11:15 a. m.",
    "quoteLast": " The second left Rome at 1:00 p. m., passed through Watertown at 4:17 p. m., and arrived at Ogdensburgh at 7:10 p. m. Returning the first of these trains left Ogdensburgh at 6:08 a. m.",
    "title": "The Story of the Rome, Watertown, and Ogdensburg Railroad",
    "author": "Hungerford, Edward, 1875-1948",
    "gutenbergReference": "39021",
    "matchType": 2,
    "hash": "5722d58972e94b528c2d8d96f0a9d22d93cca5b23388c810e025bd2becd6d826"
  },
  {
    "time": "11:15",
    "quoteFirst": "He was to meet his bride at the church at a ",
    "quoteTime": "quarter past eleven",
    "quoteLast": ". His watch said a quarter to ten. He strolled on beneath the long-stemmed trees toward the well dedicated to a saint obscure.",
    "title": "The Ordeal of Richard Feverel — Complete",
    "author": "Meredith, George, 1828-1909",
    "gutenbergReference": "4412",
    "matchType": 1,
    "hash": "379184c10a85d59ca7726e4fd85d232ec68f24b43836a30b8547ad6df75b6b2f"
  },
  {
    "time": "11:15",
    "quoteFirst": "Although rumored that the spectacle will be a gorgeous one, that the Pope will be carried aloft preceded by the silver trumpeters and attended by the Cardinals and the ambassadors and other dignitaries in the full dress of their ceremonial costumes and their orders, the reality is less impressive. Some feminine enthusiasts fare forth at the heroic hour of eight, although the procession is not announced to pass until a quarter after ten (which in Italy should be translated as a ",
    "quoteTime": "quarter after eleven",
    "quoteLast": ", at the earliest, if not after twelve, which would be the more probable), in order to secure good standing room. For everybody is to stand--of course, comfort being a thing conspicuous only by its absence in Italy! Those of us too well aware by the experiences of previous visits to Italy that no Italian function was ever on time, from the starting of a railway train to the crowning of a king, only betake ourselves to the glories of the Palazzo Vaticano at the hour named, and we have then--as one's prophetic soul or his commonplace memory warned him--to wait more",
    "title": "Italy, the Magic Land",
    "author": "Whiting, Lilian, 1847-1942",
    "gutenbergReference": "29658",
    "matchType": 1,
    "hash": "e4a4fd07cac5998aa928b09d321aa2e7fcfa9a54e78f2675d33a84ebc8474b97"
  },
  {
    "time": "11:15",
    "quoteFirst": "Victoria at a ",
    "quoteTime": "quarter past eleven",
    "quoteLast": ".” His voice contained a note of triumph that he made no attempt to conceal. “You will notice, Mr. Bathurst, that she had no other assignation.",
    "title": "The mystery of the Peacock's Eye",
    "author": "Flynn, Brian, 1885-1958",
    "gutenbergReference": "75195",
    "matchType": 1,
    "hash": "c8a228afeeda988e3541ae31b1d5496e931317d79be0a72f2c505e6fd0f3f1b2"
  },
  {
    "time": "11:15",
    "quoteFirst": "He apparently left his apartment between 10:45 and 11 a.m.[C5-177] However, the drive from Ruby’s apartment to the Western Union office takes approximately 15 minutes.[C5-178] Since the time of the contemplated transfer could not have been known to anyone until a few minutes before ",
    "quoteTime": "11:15 a.m.",
    "quoteLast": ", a precise time could not have been conveyed to Ruby while he was at his apartment. Moreover, the television and radio publicized the transfer plans throughout the morning, obviating the need for Ruby to obtain information surreptitiously.",
    "title": "Report of the President's Commission on the Assassination of President John F. Kennedy",
    "author": "United States. Warren Commission",
    "gutenbergReference": "58031",
    "matchType": 2,
    "hash": "770e11ecc8db64782585d50e9564b8de584eeb88c7f242cd694a43ebc67d97c3"
  },
  {
    "time": "11:15",
    "quoteFirst": "(Tuesday, September 11; ",
    "quoteTime": "11.15 a. m.",
    "quoteLast": ")",
    "title": "The \"Canary\" murder case",
    "author": "Van Dine, S. S., 1888-1939",
    "gutenbergReference": "70788",
    "matchType": 2,
    "hash": "06be78e6cb50e78195057d2fe635c01f917fc0ff825aa349cad295c06a435b0a"
  },
  {
    "time": "11:15",
    "quoteFirst": "Sir William Parker writes concerning this conquest:—“About eleven o’clock we had the gratification of seeing the British colours planted by the troops in one of the batteries on the opposite side of the shore: and in a few minutes the others on that side were all carried, and the Chinese observed flying in every direction before our gallant soldiers on the heights. At a ",
    "quoteTime": "quarter past eleven",
    "quoteLast": " the wall of the citadel was breached by the fire from the ships; and the defences being reduced to a ruinous state, the Chinese abandoned their guns, which they had hitherto worked with considerable firmness, and a large portion of the garrison retreated precipitately towards the city.",
    "title": "The History of England in Three Volumes, Vol.III.\r\nFrom the Accession of George III. to the Twenty-Third Year of the Reign of Queen Victoria",
    "author": "Farr, Edward; Nolan, E. H. (Edward Henry)",
    "gutenbergReference": "19218",
    "matchType": 1,
    "hash": "1a99c3eb23560d179eb9529de8b84b172dc253ee10e81189bed16bf268ba3146"
  },
  {
    "time": "11:15",
    "quoteFirst": "rocky gullies near the river, we passed over a more level country with some fine open plains covered with fine grass, but the intervening ridges were very stony; at 9.45 a.m. reached the highest part of the range, and the country declined to the south-east, and intersected by deep rocky ravines trending towards a large valley, which is probably drained by the southern branch of the Victoria; the course was now south-east, descending to the valley of a creek, through a very barren and rugged sandstone country, producing little besides stunted eucalypti, acacia, and triodia. At ",
    "quoteTime": "11.15 a.m.",
    "quoteLast": " halted at the creek, and resumed our route at 3.0 p.m., and followed the valley to the south-east till 4.40 p.m., when it turned east through a rocky gorge between cliffs 150 feet high; but notwithstanding the dense bush of pandanus, fallen rocks and deep muddy channel of the creek, we succeeded in forcing our way through the gorge of the creek, and bivouacked in the open valley below at 5.30 p.m., there being a fine patch of grass in the flat, though the surrounding country is rocky and barren.",
    "title": "Journals of Australian Explorations",
    "author": "Gregory, Augustus Charles, 1819-1905; Gregory, Francis Thomas, 1821-1888",
    "gutenbergReference": "10461",
    "matchType": 2,
    "hash": "735f892d8bd8fbadbd3818a1b58736681499e5fd1ca9cc367c1076e604339ae1"
  },
  {
    "time": "11:15",
    "quoteFirst": "At ten it began to moderate a little; the haze, which had for several hours obscured every star, gradually sinking towards the horizon, and by eleven o’clock the whole atmosphere was extremely clear above the altitude of five or six degrees.  The thermometer also fell from -5° to -9° as the haze cleared away.  At a ",
    "quoteTime": "quarter past eleven",
    "quoteLast": " my attention was directed by Mr. Bell to some meteors which he observed, and in less than a quarter of an hour five were seen.  The two first, noticed only by Mr.",
    "title": "Journal of the Third Voyage for the Discovery of a North-West Passage",
    "author": "Parry, William Edward, Sir, 1790-1855; Morley, Henry, 1822-1894 [Editor]",
    "gutenbergReference": "26509",
    "matchType": 1,
    "hash": "82a1cf00e9e9a2e858c06c6263343882edd8ca001ad5e33c63e342227d98acc6"
  },
  {
    "time": "11:15",
    "quoteFirst": "rocky gullies near the river, we passed over a more level country with some fine open plains covered with fine grass, but the intervening ridges were very stony; at 9.45 a.m. reached the highest part of the range, and the country declined to the south-east, and intersected by deep rocky ravines trending towards a large valley, which is probably drained by the southern branch of the Victoria; the course was now south-east, descending to the valley of a creek, through a very barren and rugged sandstone country, producing little besides stunted eucalypti, acacia, and triodia. At ",
    "quoteTime": "11.15 a.m.",
    "quoteLast": " halted at the creek, and resumed our route at 3.0 p.m., and followed the valley to the south-east till 4.40 p.m., when it turned east through a rocky gorge between cliffs 150 feet high; but notwithstanding the dense bush of pandanus, fallen rocks and deep muddy channel of the creek, we succeeded in forcing our way through the gorge of the creek, and bivouacked in the open valley below at 5.30 p.m., there being a fine patch of grass in the flat, though the surrounding country is rocky and barren.",
    "title": "Journals of Australian Explorations",
    "author": "Gregory, Augustus Charles, 1819-1905; Gregory, Francis Thomas, 1821-1888",
    "gutenbergReference": "10461",
    "matchType": 2,
    "hash": "735f892d8bd8fbadbd3818a1b58736681499e5fd1ca9cc367c1076e604339ae1"
  },
  {
    "time": "11:15",
    "quoteFirst": "He had his watch on the table, and cast a glance upon it from time to time, and he was pale and nervous sitting there in his surplice. The clergyman all ready and the bridal party all ready, and a ",
    "quoteTime": "quarter after eleven",
    "quoteLast": " chiming!",
    "title": "The Duke's Daughter; and, The Fugitives; vol. 2/3",
    "author": "Oliphant, Mrs. (Margaret), 1828-1897",
    "gutenbergReference": "63902",
    "matchType": 1,
    "hash": "1175645de407bd7c68530dff3646458dc77b3693adbde725ea7caa11c8913661"
  },
  {
    "time": "11:15",
    "quoteFirst": "She arrived in London by ten o'clock next morning, and left Waterloo at a ",
    "quoteTime": "quarter-past eleven",
    "quoteLast": ", reaching Winchester early in the day. How different were her feelings this time, as the train wound slowly over those chalky hills! how full of care was her soul! And yet she was no longer a visitor going among strangers--this time she went to an assured home, she was to be received among friends.",
    "title": "The Golden Calf",
    "author": "Braddon, M. E. (Mary Elizabeth), 1835-1915",
    "gutenbergReference": "9052",
    "matchType": 1,
    "hash": "db95c20dcbe7a4f7ae8182d5a3aa934bfd24cc38ae46bc1c04fb57a1c6485911"
  },
  {
    "time": "11:15",
    "quoteFirst": "Then came another outburst from Dellarme's men, which she interpreted as the response to another rush by the Grays; and this yelping of the demon was not that of the hound after the hare, as in the valley, but of the hare with his back to the wall. When it was over there was no cheer. What did this mean? Oh, that slow minute-hand, resting so calmly between hitches of destiny, now pointing to a ",
    "quoteTime": "quarter after eleven",
    "quoteLast": "! For half a century, it seemed to her, Marta had endured watching its snail pace. Now inaction was no longer bearable.",
    "title": "The Last Shot",
    "author": "Palmer, Frederick, 1873-1958",
    "gutenbergReference": "13738",
    "matchType": 1,
    "hash": "8df10a0e59663c9e18b78ee269ebc561a47feaaaa971cfba87bc967ce9f8e607"
  },
  {
    "time": "11:15",
    "quoteFirst": "Five minutes of “The Rose of America” had sent him back to the normal: and at ten minutes past eleven he was chewing his cigar and glowering at the stage with all the sweetness gone from his soul. When Wally Mason arrived at a ",
    "quoteTime": "quarter past eleven",
    "quoteLast": " and dropped into the seat beside him, the manager received him with a grunt and even omitted to offer him a cigar. And when a New York theatrical manager does that, it is a certain sign that his mood is of the worst.",
    "title": "The Little Warrior",
    "author": "Wodehouse, P. G. (Pelham Grenville), 1881-1975",
    "gutenbergReference": "6837",
    "matchType": 1,
    "hash": "b8cf7d6e5110d788b99b30018e47325a4381134d1f3188ce2924e2600f1e32f1"
  },
  {
    "time": "11:15",
    "quoteFirst": "When they went back to their seats their finger tips were curiously wrinkled from long immersion in the hot soap-suds, but the ache was gone out of their throats, and Libby thought it might be well for them to eat their dinner while their hands were so very clean. It was only ",
    "quoteTime": "quarter past eleven",
    "quoteLast": ", but it seemed to them that they had been traveling nearly a whole day.",
    "title": "Miss Santa Claus of the Pullman",
    "author": "Johnston, Annie F. (Annie Fellows), 1863-1931; Birch, Reginald Bathurst, 1856-1943 [Illustrator]",
    "gutenbergReference": "41604",
    "matchType": 1,
    "hash": "89bd94fffbc34c2c043ec50f87f5c896f0f8b40c38454a0a1213974411109178"
  },
  {
    "time": "11:15",
    "quoteFirst": "August 12. Passed head of the celebrated Vicksburg canal at ",
    "quoteTime": "11.15 A. M.",
    "quoteLast": "",
    "title": "History of the Forty-Eighth Regiment M. V. M. During the Civil War",
    "author": "Plummer, Albert",
    "gutenbergReference": "66015",
    "matchType": 2,
    "hash": "70a7f4216b8d12ac567be15fef5a1095402542e2b1c9486498b59c8348be5b3e"
  },
  {
    "time": "11:15",
    "quoteFirst": "“What had happened was this: Minute enquiries on the part of the most able detectives of Scotland Yard had brought to light the fact that the burglary at Eton Chase must have occurred precisely between ten minutes and a ",
    "quoteTime": "quarter past eleven",
    "quoteLast": "; at every other moment of the entire evening somebody or other had observed either the terrace or the dining-room windows.",
    "title": "The case of Miss Elliott",
    "author": "Orczy, Emmuska Orczy, Baroness, 1865-1947; Brock, H. M. (Henry Matthew), 1875-1960 [Illustrator]",
    "gutenbergReference": "75461",
    "matchType": 1,
    "hash": "ceee9b3748fecac6a98ccfd9bd0da5be6220d645438b9b8c908a6e45613445c5"
  },
  {
    "time": "11:15",
    "quoteFirst": "During the period between 2:30 p.m. on Friday afternoon and ",
    "quoteTime": "11:15 a.m.",
    "quoteLast": "",
    "title": "Report of the President's Commission on the Assassination of President John F. Kennedy",
    "author": "United States. Warren Commission",
    "gutenbergReference": "58031",
    "matchType": 2,
    "hash": "c934058d61323fba723b8aa4fa78d0d653fb6687b580e40ed4338a913b6300c7"
  }
]