[
  {
    "time": "11:15",
    "quoteFirst": "\"All authors say that,\" answered the Baron, shrugging his shoulders with the assumed good-nature which so rarely forsook him, \"and they are right....  At any rate, it is fortunate that you had something to write, for we shall both be late in arriving at a rendezvous where there are ladies....  It is almost a ",
    "quoteTime": "quarter past eleven",
    "quoteLast": ", and we should have been there at eleven precisely....  But I have one excuse, I waited for my daughter.",
    "title": "Cosmopolis — Volume 1",
    "author": "Bourget, Paul, 1852-1935",
    "gutenbergReference": "3963",
    "matchType": 1,
    "hash": "32fc3050b1464636fe5d4341837590dfd9153a7e2169af4c079f31e3f700d39a"
  },
  {
    "time": "11:15",
    "quoteFirst": "\"",
    "quoteTime": "Quarter past eleven",
    "quoteLast": ", exactly, sir--the clock was just chiming the quarter as he came out.\"",
    "title": "The Herapath Property",
    "author": "Fletcher, J. S. (Joseph Smith), 1863-1935",
    "gutenbergReference": "25388",
    "matchType": 1,
    "hash": "bcc5c2f553bad838ba570bb2d4e3e9b9b8e1b536a84f54b259ee195dc5ad7866"
  },
  {
    "time": "11:15",
    "quoteFirst": "The clocks had been chiming the ",
    "quoteTime": "quarter after eleven",
    "quoteLast": " as he had entered Antony Ferrara's chambers, and some had not finished their chimes when his son, choking, calling wildly upon Heaven to aid him, had fallen in the midst of crowding, obscene things, and, in the instant of his fall, had found the room clear of the waving antennæ, the beady eyes, and the beetle shapes.",
    "title": "Brood of the Witch-Queen",
    "author": "Rohmer, Sax, 1883-1959",
    "gutenbergReference": "19706",
    "matchType": 1,
    "hash": "b01803df2cd9ff953b1531a3041cc35b241d499f34c3b817b24d602ef75dc904"
  },
  {
    "time": "11:15",
    "quoteFirst": "They had sent for me to Malvern, but I passed John on the railway; for I came up with the intention of hurrying down to Bulwer Lytton's to-day before you should have left. I arrived at eleven last night, and was in Keppel-street at a ",
    "quoteTime": "quarter past eleven",
    "quoteLast": ". But he did not know me, nor any one. He began to sink at about noon yesterday, and never rallied afterwards. I remained there until he died--O so quietly. . . .",
    "title": "The Life of Charles Dickens, Vol. I-III, Complete",
    "author": "Forster, John, 1812-1876",
    "gutenbergReference": "25851",
    "matchType": 1,
    "hash": "2b14fa30f9d25d3631091b8a89fb6b3b1934f0cdffe0fefa18d1bbee381b118f"
  },
  {
    "time": "11:15",
    "quoteFirst": "“Very well; and he rang for you that night about a ",
    "quoteTime": "quarter past eleven",
    "quoteLast": ". Now can you remember exactly what he said?”",
    "title": "Trent's Last Case",
    "author": "Bentley, E. C. (Edmund Clerihew), 1875-1956",
    "gutenbergReference": "2568",
    "matchType": 1,
    "hash": "96aedd55bd3d394f6ca202e032e08d94aee37ea193363a3a84b4028bd7bda68a"
  },
  {
    "time": "11:15",
    "quoteFirst": "'And ask Alphonse to come up to my bedroom in ten minutes from now,' the stranger proceeded to Tom. 'I shall want a dandy supper for fourteen at a ",
    "quoteTime": "quarter after eleven",
    "quoteLast": ".'",
    "title": "Tales of the Five Towns",
    "author": "Bennett, Arnold, 1867-1931",
    "gutenbergReference": "13293",
    "matchType": 1,
    "hash": "82c377579cb2d37a177eae9dfa7fd14982010a704737da16767de6b09d685302"
  },
  {
    "time": "11:15",
    "quoteFirst": "It was stiflingly hot, and the smell of the mules and the dust, shut in tightly between the high scrub-fringed banks of the gully, were almost unendurable. The Rangers moved forward for a hundred yards at a time, until at ",
    "quoteTime": "11.15 a.m.",
    "quoteLast": " General Cox’s headquarters were reached.",
    "title": "The Tenth (Irish) Division in Gallipoli",
    "author": "Cooper, Bryan, 1884-1930; Asquith, H. H. (Herbert Henry), 1852-1928 [Author of introduction, etc.]; Balfour, Arthur James, 1848-1930 [Author of introduction, etc.]; Carson, Edward, Sir, 1854-1935 [Author of introduction, etc.]; Mahon, Bryan Thomas, 1862-1930 [Author of introduction, etc.]; Redmond, John Edward, 1856-1918 [Author of introduction, etc.]; Drummond-Fish, G. (George), 1876-1938 [Illustrator]",
    "gutenbergReference": "74163",
    "matchType": 2,
    "hash": "ea2be1b5f8bd5f6c0aa6c17f3b30b2ca22427685a0d95c115e1161d2b45bc6ed"
  },
  {
    "time": "11:15",
    "quoteFirst": "Now, I did not want to displease Jacob Herapath, and on receipt of his letter, I determined to see him personally at once. Being, of course, thoroughly familiar with his habits, I knew that he generally left the House of Commons about a ",
    "quoteTime": "quarter past eleven",
    "quoteLast": ", every night when the House was sitting. I accordingly walked down to Palace Yard, intending to accost him.",
    "title": "The Herapath Property",
    "author": "Fletcher, J. S. (Joseph Smith), 1863-1935",
    "gutenbergReference": "25388",
    "matchType": 1,
    "hash": "23a7c0c5b541bda5a30dd73d32f085a2cd3e86f4422a72c0af198eac22c9d87a"
  },
  {
    "time": "11:15",
    "quoteFirst": "Starr's desk. His watch showed a ",
    "quoteTime": "quarter past eleven",
    "quoteLast": ", and he tried to reconcile himself to the thought that the only thing he could do was to go home and sleep. He was disappointed, for he had hoped that his search would yield some tangible results.",
    "title": "The Gray Phantom",
    "author": "Landon, Herman, 1882-1960",
    "gutenbergReference": "37913",
    "matchType": 1,
    "hash": "b59a3536ec3b94e528cf688b19499810d44fef68b65a3a30c5d174391663ae29"
  },
  {
    "time": "11:15",
    "quoteFirst": "He was to meet his bride at the church at a ",
    "quoteTime": "quarter past eleven",
    "quoteLast": ". His watch said a quarter to ten. He strolled on beneath the long-stemmed trees toward the well dedicated to a saint obscure.",
    "title": "The Ordeal of Richard Feverel: A History of a Father and Son",
    "author": "Meredith, George, 1828-1909; Chandler, Frank Wadleigh, 1873-1947 [Editor]",
    "gutenbergReference": "34858",
    "matchType": 1,
    "hash": "1e474c85441e771f06fc4de9f7ce7eed3bf5df2ad7efd4e6dceeb7d0f2baaceb"
  },
  {
    "time": "11:15",
    "quoteFirst": "When Philip had finished he went out to walk about the streets and look at the crowd; occasionally he stopped outside the doors of restaurants and watched the people going in; he felt hungry, so he bought a bath bun and ate it while he strolled along. He had been given a latch-key by the prefect, the man who turned out the gas at a ",
    "quoteTime": "quarter past eleven",
    "quoteLast": ", but afraid of being locked out he returned in good time; he had learned already the system of fines: you had to pay a shilling if you came in after eleven, and half a crown after a quarter past, and you were reported besides: if it happened three times you were dismissed.",
    "title": "Of Human Bondage",
    "author": "Maugham, W. Somerset (William Somerset), 1874-1965",
    "gutenbergReference": "351",
    "matchType": 1,
    "hash": "66674acc222d1d5d05acb2025db78220ed703142dad6859080623ad6a49c6886"
  },
  {
    "time": "11:15",
    "quoteFirst": "_Agreed_, That the Senate should wait on the President at his own house on Monday next, at a ",
    "quoteTime": "quarter after 11",
    "quoteLast": " o'clock, and that the Vice President then present the address of the Senate, as agreed to on the 7th instant.",
    "title": "Abridgment of the Debates of Congress, from 1789 to 1856, Vol. 1 (of 16)",
    "author": "United States. Congress; Benton, Thomas Hart, 1782-1858 [Editor]",
    "gutenbergReference": "40499",
    "matchType": 1,
    "hash": "5d19d917a6bd4ec4f531fb9b7dc25870676367aac190cbe96a4c18aaaf371897"
  },
  {
    "time": "11:15",
    "quoteFirst": "And looking straight at the carpet in front of him, Robert Grimshaw remembered the March night that had ever since weighed so heavily on them all. He had dined alone at his club. He had sat talking to three elderly men, and, following his custom, at a ",
    "quoteTime": "quarter past eleven",
    "quoteLast": " he had set out to walk up Piccadilly and round the acute angle of Regent Street. Usually he walked down Oxford Street, down Park Lane; and so, having taken his breath of air and circumnavigated, as it were, the little island of wealth that those four streets encompass, he would lay himself tranquilly in his white bed, and with Peter on a chair beside his feet, he would fall asleep.",
    "title": "A call",
    "author": "Ford, Ford Madox, 1873-1939",
    "gutenbergReference": "71529",
    "matchType": 1,
    "hash": "8e1c93ce42cd7fa3463a2134768fa1a0787b11afeb4c2bc275d00f938696d2b5"
  },
  {
    "time": "11:15",
    "quoteFirst": "Said bin Majid, our companion, paid about one-fifth the sum. But the Kraal was uncomfortable, we were stung out by armies of ants; a slight earthquake, at ",
    "quoteTime": "11.15 A.M.",
    "quoteLast": ", on the 4th June, appeared a bad omen to Said bin Salim: briefly, I was compelled to countenance the extortion. On the next morning we set out, having been cannily preceded by Said bin Majid.",
    "title": "The Lake Regions of Central Africa: A Picture of Exploration, Vol. 2",
    "author": "Burton, Richard Francis, Sir, 1821-1890",
    "gutenbergReference": "66813",
    "matchType": 2,
    "hash": "aae71aeeaafcd588fe525f7f4ed2694648c2ee6f74e644829668084503d3dbd0"
  },
  {
    "time": "11:15",
    "quoteFirst": "I did not myself take any note of the particular hour of this part of the transaction. The honorable member from Virginia[1] says he looked at his watch at the time, and he knows that I had come from the conference, and was in my seat, at a ",
    "quoteTime": "quarter past eleven",
    "quoteLast": ". I have no reason to think that he is under any mistake on this particular. He says it so happened that he had occasion to take notice of the hour, and well remembers it.",
    "title": "The Great Speeches and Orations of Daniel Webster\r\nWith an Essay on Daniel Webster as a Master of English Style",
    "author": "Webster, Daniel, 1782-1852; Whipple, Edwin Percy, 1819-1886",
    "gutenbergReference": "12606",
    "matchType": 1,
    "hash": "00b34c1fe05954b463a71ddb5f25b817d5652b68fb3c703bd98de5cf566492a5"
  },
  {
    "time": "11:15",
    "quoteFirst": "“What do you call that? I’m a hundred and three!” Mr. Longdon at all events took out his watch. “It’s only a ",
    "quoteTime": "quarter past eleven",
    "quoteLast": ".” Then with a quick change of interest, “What did you say is your public office?” he enquired.",
    "title": "The Awkward Age",
    "author": "James, Henry, 1843-1916",
    "gutenbergReference": "7433",
    "matchType": 1,
    "hash": "7e03c1f7b091bac1570c141e6810a8333b2e8675a06ea405b18153874a3493eb"
  },
  {
    "time": "11:15",
    "quoteFirst": "“At the first assault our infantry reached the border of the woods, but it was stopped there by fire on the flank. The infantry resumed the attack immediately and took a part of the trenches at ten o’clock; which it held, and at a ",
    "quoteTime": "quarter past eleven",
    "quoteLast": " took all of La Targette and three hundred and fifty prisoners, many pieces of seventy-seven and a large number of mitrailleuses.",
    "title": "Kelly of the Foreign Legion: Letters of Légionnaire Russell A. Kelly",
    "author": "Kelly, Russell Anthony, 1893-; Kelly, James Edward, 1856- [Editor]",
    "gutenbergReference": "57453",
    "matchType": 1,
    "hash": "4da32790092fadce5ce80c56523d896b266b9eadb198f84bc0cb59586ba6840f"
  },
  {
    "time": "11:15",
    "quoteFirst": "Nights at sea! The cool, dark tent of stars, the hiss and tinkle of waves against the boat's side, the dinghy, slung out upon the davits, progressing above the surface of the water, the lamp light from the compass striking up on the brasswork of the wheel and the face of the steersman; to nights at sea Strange owed all the spacious moments of his crippled life. But this night was a sacred thing. He was admitted to the band of the young strong men who serve, like a novice into the communion of a church; and his heart sang within his breast as he kept the _Boulotte_ to her course. At a ",
    "quoteTime": "quarter past eleven",
    "quoteLast": " he rang the telegraph and put the indicator to \"slow.\" Five minutes later he stopped the engine altogether.",
    "title": "The Four Corners of the World",
    "author": "Mason, A. E. W. (Alfred Edward Woodley), 1865-1948",
    "gutenbergReference": "38664",
    "matchType": 1,
    "hash": "4546663d34f0e3d6a8b13f657148a73f48a983fa3b1a813f42dcd895c0db061f"
  },
  {
    "time": "11:15",
    "quoteFirst": "There was no return of the footsteps, so he slipped into bed without relighting the candle. The clock in the sitting-room chimed a ",
    "quoteTime": "quarter past eleven",
    "quoteLast": ".",
    "title": "The Yellow Holly",
    "author": "Hume, Fergus, 1859-1932",
    "gutenbergReference": "54979",
    "matchType": 1,
    "hash": "2c86dd2cc637ad201c467a0beee6e50ac12c3b49e19414a0ca28eb8dc0c6246e"
  },
  {
    "time": "11:15",
    "quoteFirst": "At a ",
    "quoteTime": "quarter-past eleven",
    "quoteLast": " we started on a most beautiful drive, of which I annex the route. We drove with Mrs. Herbert and Bertie in our sociable, driven from the box by Wagland;[64] and, though the highest mountains were unfortunately occasionally enveloped in mist, and we had slight showers, we were enchanted with the extreme beauty of the scenery.",
    "title": "Leaves From the Journal of Our Life in the Highlands, From 1848 to 1861",
    "author": "Victoria, Queen of Great Britain, 1819-1901; Helps, Arthur, Sir, 1813-1875 [Editor]",
    "gutenbergReference": "66173",
    "matchType": 1,
    "hash": "e40ed5c84c99fbe531a1374a7986d4f9b9c7dc29f0b929958cbf9aaca90cd614"
  }
]