[
  {
    "time": "11:20",
    "quoteFirst": "\"Probably, a quarter of an hour after I'd gone upstairs--fifteen or ",
    "quoteTime": "twenty minutes past eleven",
    "quoteLast": ", I should guess.\"",
    "title": "\"No Clue!\": A Mystery Story",
    "author": "Hay, James, 1881-1936",
    "gutenbergReference": "26396",
    "matchType": 1,
    "hash": "b00898e0cbf226795448a900c60bf3dbcbcee41811e4eac88b0f1a7e837d4e22"
  },
  {
    "time": "11:20",
    "quoteFirst": "It is now twenty minutes past ten; take this watch and keep it as a souvenir of me. Greet Kurshid Pasha from me, and point out to him that it was twenty minutes past ten when you spoke with me, and let him take notice that if after ",
    "quoteTime": "twenty minutes past eleven",
    "quoteLast": " I can see from the windows of this tower a single hostile soldier in the court-yard of the fortress, then--I swear it by the mercies of Allah!--I will blow the fortress into the air, with every living soul within it. Inform Kurshid Pasha of this when you give him my salutation.\"",
    "title": "The Lion of Janina; Or, The Last Days of the Janissaries: A Turkish Novel",
    "author": "Jókai, Mór, 1825-1904; Bain, R. Nisbet (Robert Nisbet), 1854-1909 [Translator]",
    "gutenbergReference": "32234",
    "matchType": 1,
    "hash": "937270ec7279fd180f31abfe0d358a8bb519e27a03186afc5152a1a0921c51f0"
  },
  {
    "time": "11:20",
    "quoteFirst": "At the news-stand he selected two magazines, paid for them and then glanced at the clock. ",
    "quoteTime": "Twenty minutes past eleven",
    "quoteLast": " exactly. He drew a watch from his pocket and compared it with the clock. “Is that clock about right?” he asked the youth behind the counter.",
    "title": "Hitting the line",
    "author": "Barbour, Ralph Henry, 1870-1944; Rockwell, Norman, 1894-1978 [Illustrator]",
    "gutenbergReference": "71181",
    "matchType": 1,
    "hash": "09eb2fb8b815d7faa50f77083a0cd94fce2f361f5c5191f2146ce0c5998aaac4"
  },
  {
    "time": "11:20",
    "quoteFirst": "The next morning we had stopped entirely; we sighted smoke at 10.20 a.m.--it was, of course, the _Wolf_, met by appointment at that particular time and place. She came abreast of us about ",
    "quoteTime": "11.20 a.m.",
    "quoteLast": ", and we sailed on parallel courses for the rest of the day. She was unaccompanied by a new prize, and we were glad to think she had been unsuccessful in her hunt for further prey.",
    "title": "Five Months on a German Raider\nBeing the Adventures of an Englishman Captured by the 'Wolf'",
    "author": "Trayes, Frederic George, 1871-",
    "gutenbergReference": "16690",
    "matchType": 2,
    "hash": "ac87378f7cebd2aecf608ad955e0e1ef26e8c55418e6c05357b0e5c1f0b97b7e"
  },
  {
    "time": "11:20",
    "quoteFirst": "I had now been a full fortnight in England, and, though I had certainly not let any grass grow under my feet, I had nevertheless failed as yet to get speech of the Prime Minister. To-day, however, made me ample amends. I went a little before the hour appointed to Downing Street, so as to have time for a few words with Hamilton, who told me his chief had read my letter; and at ",
    "quoteTime": "twenty minutes past eleven",
    "quoteLast": " I was received by him. Mr. Gladstone I found looking far better and younger than when I had seen him last, nearly two years before. Then he had seemed on his decline, but now he seemed vigorous and singularly alert in mind and body.",
    "title": "Secret History of the English Occupation of Egypt\nBeing a Personal Narrative of Events",
    "author": "Blunt, Wilfrid Scawen, 1840-1922; Urabi, Ahmad, 1841?-1911",
    "gutenbergReference": "41373",
    "matchType": 1,
    "hash": "9505c4fa6a70aecb3ae0b91850f9cf14275ccd5234640915f832ccbbeea336ce"
  },
  {
    "time": "11:20",
    "quoteFirst": "The tram reached Hampstead at four minutes past ten, so that, by walking fast, it would be possible for a young energetic man to reach Riversbrook before a quarter to eleven. Another five minutes would see an experienced housebreaker like Birchill inside the house. At ",
    "quoteTime": "twenty minutes past eleven",
    "quoteLast": " a young man named Ryder, who had wandered into Tanton Gardens while endeavouring to take a short cut home, heard the sound of a report, which at the time he took to be the noise of a door violently slammed, coming from the direction of Riversbrook.",
    "title": "The Hampstead Mystery",
    "author": "Watson, John R. (John Reay), 1872-; Rees, Arthur J. (Arthur John), 1872-1942",
    "gutenbergReference": "10082",
    "matchType": 1,
    "hash": "7b664f375be0acdd507b9b604e9749af7e38e939ef0d723b371a6cd6be06914a"
  },
  {
    "time": "11:20",
    "quoteFirst": "General manoeuvres in Tilling, the gradual burstings of fluttering life from the chrysalis of the night, the emergence of the ladies of the town with their wicker-baskets in their hands for housekeeping purchases, the exodus of men to catch the ",
    "quoteTime": "11.20 a.m.",
    "quoteLast": " steam-tram out to the golf links, and other first steps in the duties and diversions of the day, did not get into full swing till half-past ten, and Miss Mapp had ample time to skim the headlines of her paper and indulge in chaste meditations about the occupants of these two houses, before she need really make herself alert to miss nothing.",
    "title": "Miss Mapp",
    "author": "Benson, E. F. (Edward Frederic), 1867-1940",
    "gutenbergReference": "25919",
    "matchType": 2,
    "hash": "93c5f0d9afcaa39b9685191da4eaf7f6366a7b1ba1256759b7f7db0aa62313bc"
  },
  {
    "time": "11:20",
    "quoteFirst": "He mentions that a little way below the top the thermometer fell at night to 19° F. The wind on the top was N.W. The air at ",
    "quoteTime": "11.20 a.m.",
    "quoteLast": " was 33°, the hygrometer registering 0·5. He remarks that the great dryness of the air was evident without the assistance of the hygrometer (_Hawaiian Spectator_, vols. I and II, 1838-9).",
    "title": "Observations of a Naturalist in the Pacific Between 1896 and 1899, Volume 2\r\nPlant-Dispersal",
    "author": "Guppy, H. B. (Henry Brougham), 1854-1926",
    "gutenbergReference": "54889",
    "matchType": 2,
    "hash": "dec0ec39ca8c7f572caebf97cd0812dd1b433d0aabb05a6be9f9993b306aed7c"
  },
  {
    "time": "11:20",
    "quoteFirst": "Should the invisible and mysterious sympathy between M'Tavish and Hutcheon operate again--should Celt and Lowlander alike be stricken with sickness, the contested point between us will, in all probability, be brought to an issue. Both have taken effectual measures to have the death of his neighbour's nominee noted with accuracy to a second. Now, if Hutcheon were to die to-day in Edinburgh at ",
    "quoteTime": "twenty minutes past eleven",
    "quoteLast": " according to the present regulation of the clocks, and if the next post brought intelligence that M'Tavish had given up the ghost at Greenwich precisely five minutes sooner, which of us two would be entitled to the stakes? On the twenty-ninth of January, when the old and true time was in observance, there could have been no doubt about the question.",
    "title": "Blackwood's Edinburgh Magazine, Volume 63, No. 389, March 1848",
    "author": "Various",
    "gutenbergReference": "40071",
    "matchType": 1,
    "hash": "d8c1ee6327f85d5848a9c91c198037c2a6466e0a43d1db2438879361c709a4f9"
  },
  {
    "time": "11:20",
    "quoteFirst": "It is just ",
    "quoteTime": "twenty minutes past eleven",
    "quoteLast": ". Three other French ships, overtaken at their first attempt at flight, have already surrendered. The rest are making off, scattering over the horizon with British frigates in pursuit, to be run down and taken in the end—all of them except two.",
    "title": "Champions of the fleet",
    "author": "Fraser, Edward",
    "gutenbergReference": "65978",
    "matchType": 1,
    "hash": "c3bc5f28aaed007694b82f530ae207e325a0f9757dae9cacfb4d1c5341764ad3"
  },
  {
    "time": "11:20",
    "quoteFirst": "“Nothing like a Kate Terry though, on a bright day, for salmon.” “Faster thing I never knew; found at ",
    "quoteTime": "twenty minutes past eleven",
    "quoteLast": ", and killed just beyond Longdown Water at ten to twelve.” All these various phrases were rushing in among each other, and tossed across the eddies of smoke in the conflicting tongues loosened in the tabagie and made eloquent, though slightly inarticulate, by pipe-stems; while a tall, fair man, with the limbs of a Hercules, the chest of a prize-fighter, and the face of a Raphael Angel, known in the Household as Seraph, was in the full blood of a story of whist played under difficulties in the Doncaster express.",
    "title": "Under Two Flags",
    "author": "Ouida, 1839-1908",
    "gutenbergReference": "3465",
    "matchType": 1,
    "hash": "10d975fdd813398edb1bf6d82291026e51751a5be1a5394220a287efc6cac1e9"
  },
  {
    "time": "11:20",
    "quoteFirst": "13th, at Nash, a small flock of Choughs passed S.W. at 3 p.m., gentle N.N.W. breeze, clear. At Morecambe, Sept. 28th, one Crow in vicinity, ",
    "quoteTime": "11.20 a.m.",
    "quoteLast": ", gentle S. breeze, slight fog. On Oct. 13th, at Nash, a very large flock of Crows and Gulls seen inland from 8 a.m. to 4 p.m., mod. W.",
    "title": "Report on the Migration of Birds in the Spring and Autumn of 1881. Third Report",
    "author": "Harvie-Brown, J. A. (John Alexander), 1844-1916; Barrington, Richard Manliffe, 1849-1915; Cordeaux, John, 1831-1899; Kermode, P. M. C. (Philip Moore Callow), 1855?-1932; More, Alexander Goodman, 1830-1895",
    "gutenbergReference": "65471",
    "matchType": 2,
    "hash": "a3c9f0d50597c92de48f8cf02f22140cbccc12065352d318a53f44218318dc01"
  },
  {
    "time": "11:20",
    "quoteFirst": "It's wonderful they live so long and thrive so on it but I suppose the exercise makes it healthy, knocking so much and going from house to house and up and down-stairs all day, and then their pretending to be so particular and punctual is a most astonishing thing, looking at their watches and saying \"Could you give me the refusal of the rooms till ",
    "quoteTime": "twenty minutes past eleven",
    "quoteLast": " the day after to- morrow in the forenoon, and supposing it to be considered essential by my friend from the country could there be a small iron bedstead put in the little room upon the stairs?\"  Why when I was new to it my dear I used to consider before I promised and to make my mind anxious with calculations and to get quite wearied out with disappointments, but now I says \"Certainly by all means\" well knowing it's a Wandering Christian and I shall hear no more about it, indeed by this time I know most of the Wandering Christians by sight as well as they know me, it being the habit",
    "title": "Mrs. Lirriper's Lodgings",
    "author": "Dickens, Charles, 1812-1870",
    "gutenbergReference": "1416",
    "matchType": 1,
    "hash": "199375c6a14491d9c3df734bc4cb378aa146abbb07356618bf1afa419aa342e3"
  },
  {
    "time": "11:20",
    "quoteFirst": "|Gloucester     | 111 0 |    \"    |10.0  A.M.|  8-3/16  |distance the | |Holyhead       | 264 6 |    \"    | 6.50 A.M.|  7-15/16 |London and   | |Leeds          | 196 0 |    \"    |11.25 P.M.|  7-8/16  |Bristol      | |Liverpool      | 207 4 |    \"    |12.10 A.M.|  7-6/16  |coach        | |Norwich by     |       |         |          |          |travelled at | |  Ipswich      | 114 4 |    \"    |11.0  A.M.|  7-14/16 |the rate of  | |Ipswich to     |       |         |          |          |nine miles an| |  Yarmouth     |  54 2 |    --   |11.56 A.M.|  7-15/16 |hour.        | |Poole          | 117 4 | 8.0 P.M.|",
    "quoteTime": "11.20 A.M.",
    "quoteLast": "|  7-14/16 |             | |Portsmouth     |  72 6 |    \"    | 6.45 A.M.|  7-1/16  |             | |Worcester      | 114 4 |    \"    |10.40 A.M.|  8-7/16  |             | +---------------+-------+---------+----------+----------+-------------+",
    "title": "The History of the Post Office, from Its Establishment Down to 1836",
    "author": "Joyce, Herbert",
    "gutenbergReference": "38328",
    "matchType": 2,
    "hash": "479135024910337e31e5e4c25eddad43ff6b236a2fb10bd64936dee80f8cbf96"
  },
  {
    "time": "11:20",
    "quoteFirst": "Should the invisible and mysterious sympathy between M'Tavish and Hutcheon operate again--should Celt and Lowlander alike be stricken with sickness, the contested point between us will, in all probability, be brought to an issue. Both have taken effectual measures to have the death of his neighbour's nominee noted with accuracy to a second. Now, if Hutcheon were to die to-day in Edinburgh at ",
    "quoteTime": "twenty minutes past eleven",
    "quoteLast": " according to the present regulation of the clocks, and if the next post brought intelligence that M'Tavish had given up the ghost at Greenwich precisely five minutes sooner, which of us two would be entitled to the stakes? On the twenty-ninth of January, when the old and true time was in observance, there could have been no doubt about the question.",
    "title": "Blackwood's Edinburgh Magazine, Volume 63, No. 389, March 1848",
    "author": "Various",
    "gutenbergReference": "40071",
    "matchType": 1,
    "hash": "d8c1ee6327f85d5848a9c91c198037c2a6466e0a43d1db2438879361c709a4f9"
  },
  {
    "time": "11:20",
    "quoteFirst": "Tableland, we left camp at 11.7 to go to it. At ",
    "quoteTime": "11.20 a.m.",
    "quoteLast": " made half a mile to marked tree at junction of Fullarton Creek. At 11.25 made two miles and three-quarters to a cross log. Soon after Mr.",
    "title": "Journal of Landsborough's expedition from Carpentaria, in search of Burke & Wills",
    "author": "Landsborough, William, 1825-1886",
    "gutenbergReference": "16243",
    "matchType": 2,
    "hash": "58f79d1803ac30f874dfd039c7e836eb53d809f1fd53d10159736da3e5428afa"
  },
  {
    "time": "11:20",
    "quoteFirst": "In about ten minutes he became a little unconscious and wandering. That was the first time I noticed it. His breathing became slower and sighing, and the heart’s action weaker and weaker, and he died about ",
    "quoteTime": "twenty minutes after eleven",
    "quoteLast": ".”",
    "title": "Reports of Trials for Murder by Poisoning;\r\nby Prussic Acid, Strychnia, Antimony, Arsenic, and Aconita. Including the trials of Tawell, W. Palmer, Dove, Madeline Smith, Dr. Pritchard, Smethurst, and Dr. Lamson, with chemical introduction and notes on the poisons used",
    "author": "Browne, G. Lathom (George Lathom), 1815-1892; Stewart, C. G. (Charles G.), active 19th century",
    "gutenbergReference": "50636",
    "matchType": 1,
    "hash": "4333a61f59e25e9c971067ef0365b67d032c3c5e590788ca8204777b1d81c9d7"
  },
  {
    "time": "11:20",
    "quoteFirst": "She could be, it appeared, a Nannie or a Sarah, as she chose, and the time for choosing had arrived. And presently the girls were exclaiming that it was ",
    "quoteTime": "twenty minutes past eleven",
    "quoteLast": " and they really _must_ go, but it was Mrs. Wetherby's fault for always giving them such a perfectly wonderful time that they forgot to watch the clock, and Mrs.",
    "title": "Jane Journeys On",
    "author": "Mitchell, Ruth Comfort, 1882-1954",
    "gutenbergReference": "20230",
    "matchType": 1,
    "hash": "fa5bebd00c7ec8bedc984528513430877b0f182684e366659f5e239f0d6d2252"
  },
  {
    "time": "11:20",
    "quoteFirst": "At seven bells (",
    "quoteTime": "twenty minutes past eleven",
    "quoteLast": ", the ten minutes to the half-hour being allowed for the men to turn out) some one, usually an ordinary seaman, or boy where they are carried, in other cases the \"cook of the mess,\" comes to the galley for the dinner. It must be ready, and is, almost invariably.",
    "title": "The Men of the Merchant Service\nBeing the polity of the mercantile marine for 'longshore readers",
    "author": "Bullen, Frank Thomas, 1857-1915",
    "gutenbergReference": "64896",
    "matchType": 1,
    "hash": "15a43ef3c1bdee7861a310b3c432562c6b02591b4439f2b10f674e7b9598da77"
  },
  {
    "time": "11:20",
    "quoteFirst": "As we approach Ogden this great improvement is very noticeable in the beautiful, productive farms and homesteads that are seen on every hand. The most of the settlers through this locality, we are told, are Mormons, but the aspect of their condition and surroundings show them to be a thrifty, industrious, enterprising people. We arrive in Ogden at ",
    "quoteTime": "11.20 A. M.",
    "quoteLast": ", where a stop of only twenty minutes is allowed. We are met by Conductor E. S. Croker, C. C. of Wasatch Division No. 124, and J. H. McCoy, of same division, who is yardmaster for the Union Pacific Railroad at this point.",
    "title": "Nine Thousand Miles on a Pullman Train\r\nAn Account of a Tour of Railroad Conductors from Philadelphia to the Pacific Coast and Return",
    "author": "Shaw, Milton M.",
    "gutenbergReference": "51341",
    "matchType": 2,
    "hash": "de6bbe2811867f01a40019dc557ed5f086d20af3b2523c387a3329a9f1170108"
  }
]