[
  {
    "time": "11:45",
    "quoteFirst": "",
    "quoteTime": "11.45am",
    "quoteLast": "  29.43 91     5   Under tree in Wady el-Bayzá.",
    "title": "The Land of Midian (Revisited) — Volume 2",
    "author": "Burton, Richard Francis, Sir, 1821-1890",
    "gutenbergReference": "7113",
    "matchType": 2,
    "hash": "acbfa92d60bcd2d2a360af666beadf791fdab3eb2835a95d4fd372c5ad4134c5"
  },
  {
    "time": "11:45",
    "quoteFirst": "It was a ",
    "quoteTime": "quarter to twelve",
    "quoteLast": " when he rose from his knees to begin his sermon, and those whose flesh was weaker than their spirit and whose heads had begun to droop roused themselves as he stood up.",
    "title": "The Sheep-Stealers",
    "author": "Jacob, Violet, 1863-1946",
    "gutenbergReference": "57427",
    "matchType": 1,
    "hash": "282faeb6dc0633459d7b5f4fbb0e1ca3cc0563fec294e6e4eff3083d3145f073"
  },
  {
    "time": "11:45",
    "quoteFirst": "We shall reach de Naarboveck's about a quarter past eleven. It would be impossible for me to arrest him just then; but at a ",
    "quoteTime": "quarter to twelve",
    "quoteLast": ", midnight at latest, it will be quite easy for me to put my hand on the collar of de Naarboveck--Fantômas! I shall not bungle it!\"",
    "title": "A Nest of Spies",
    "author": "Souvestre, Pierre, 1874-1914; Allain, Marcel, 1885-1969",
    "gutenbergReference": "29029",
    "matchType": 1,
    "hash": "425e47d683860209875cb417f49b51d4cd4e3f67e88b49d637b4df690b84ee79"
  },
  {
    "time": "11:45",
    "quoteFirst": "When we reached London Keller disappeared in the direction of the Strand. What his experiences may have been I cannot tell, but it seems that he invaded the office of an evening paper at ",
    "quoteTime": "11.45 a.m.",
    "quoteLast": " (I told him English editors were most idle at that hour), and mentioned my name as that of a witness to the truth of his story.",
    "title": "The Kipling Reader\nSelections from the Books of Rudyard Kipling",
    "author": "Kipling, Rudyard, 1865-1936",
    "gutenbergReference": "16578",
    "matchType": 2,
    "hash": "1492c295c0d4e3b5f22e06ca304f8fd8599e1cd6917b8eb396926407f58f65f1"
  },
  {
    "time": "11:45",
    "quoteFirst": "Real little mantel and pier glasses are over the fire place, and between the front windows, which are hung with elegant lace curtains; and there is, besides, a piano-forte, a gold chandelier stuck full of china wax-candles, and a little clock that can wind up--though as to its going, that has to be imagined, for it obstinately represents the time as a ",
    "quoteTime": "quarter to twelve",
    "quoteLast": ", morning, noon, and night!",
    "title": "Funny Little Socks\nBeing the Fourth Book",
    "author": "Barrow, Sarah L.",
    "gutenbergReference": "29595",
    "matchType": 1,
    "hash": "adb1ad6dc1951bc3107a269326f761fead4a35fe3efd11abbdd937369f4e8bf8"
  },
  {
    "time": "11:45",
    "quoteFirst": "“",
    "quoteTime": "Quarter to twelve",
    "quoteLast": ".”",
    "title": "The Rover Boys Down East; or, The Struggle for the Stanhope Fortune",
    "author": "Stratemeyer, Edward, 1862-1930; Rogers, Walter S., 1871-1937 [Illustrator]",
    "gutenbergReference": "40303",
    "matchType": 1,
    "hash": "1841ae7e2f382382b4906af4390c29c68e57b1329a3c2c860b88b8b8d0dd050f"
  },
  {
    "time": "11:45",
    "quoteFirst": "\"",
    "quoteTime": "Quarter to twelve",
    "quoteLast": ".\"",
    "title": "The Boy With the U.S. Census",
    "author": "Rolt-Wheeler, Francis, 1876-1960",
    "gutenbergReference": "13181",
    "matchType": 1,
    "hash": "5987ab7c2054e52438f2a6093d1a68e96611b9266cba9fb5b9a0402c486a1146"
  },
  {
    "time": "11:45",
    "quoteFirst": "Nearly every one of the most prominent debaters had by this time cleared out. The Irish Benches, however, remained full, and from them came a triumphant cheer as, at a ",
    "quoteTime": "quarter to twelve",
    "quoteLast": ", the motion was carried, and the second stage of the great measure of Irish emancipation was completed.",
    "title": "Sketches in the House: The Story of a Memorable Session (1893)",
    "author": "O'Connor, T. P. (Thomas Power), 1848-1929",
    "gutenbergReference": "14443",
    "matchType": 1,
    "hash": "45d8c8656d2ecf3006a81af5182d34ec5cd90feab1672dcfa5ab221d0a5f3d7d"
  },
  {
    "time": "11:45",
    "quoteFirst": "At about twelve o’clock, midnight, the valet rushed in among the guests, who were discussing the odd circumstances, and said that his master was at the point of death. Lord Lyttelton had kept looking at his watch, and at a quarter past twelve (by his chronometer and his valet’s) he remarked, ‘This mysterious lady is not a true prophetess, I find.’ The real hour was then a ",
    "quoteTime": "quarter to twelve",
    "quoteLast": ". At about half-past twelve, by HIS watch, twelve by the real time, he asked for his physic. The valet went into the dressing-room to prepare it (to fetch a spoon by other versions), when he heard his master ‘breathing very hard.",
    "title": "The Valet's Tragedy, and Other Studies",
    "author": "Lang, Andrew, 1844-1912",
    "gutenbergReference": "2073",
    "matchType": 1,
    "hash": "efc891f4f786a870666ea68776b6e6222e76e527c785eaff3bfa39b68a11a3b7"
  },
  {
    "time": "11:45",
    "quoteFirst": "On the 28th, the morning was extremely cold, when the camp broke up; we set off at half past eight, and arrived at our resting place at a ",
    "quoteTime": "quarter to twelve",
    "quoteLast": ", a distance which we call ten miles. We continued all the road in the same region as the plain of _Desht-e-arjun_, nor do I think that any very considerable descent had brought us much below the summit of the _Peera Zun_. The people of the country reckon _Khoné Zenioun_ colder than _Desht-e-arjun_, and indeed than any other habitable place on their side of Persia.",
    "title": "A Journey through Persia, Armenia, and Asia Minor, to Constantinople, in the Years 1808 and 1809\nIn Which is Included, Some Account of the Proceedings of His Majesty's Mission, under Sir Harford Jones, Bart. K. C. to the Court of Persia",
    "author": "Morier, James Justinian, 1780?-1849",
    "gutenbergReference": "51819",
    "matchType": 1,
    "hash": "5a54ea8616dd8c8172f4089ff63d17b2c8322d6ac71a19c66bff0927036d8ede"
  },
  {
    "time": "11:45",
    "quoteFirst": "\"A splendid little son born ",
    "quoteTime": "11:45 A.M.",
    "quoteLast": " seventh May--Amaryllis well--all love.\"",
    "title": "The Price of Things",
    "author": "Glyn, Elinor, 1864-1943",
    "gutenbergReference": "9809",
    "matchType": 2,
    "hash": "81f240726258889f2389272861cda876d0061076a7843d1415b65cb64d94daf0"
  },
  {
    "time": "11:45",
    "quoteFirst": "Few children came in to make purchases that morning and the lines pouring into the schoolhouse were very shivery and much shorter than usual. At a ",
    "quoteTime": "quarter to twelve",
    "quoteLast": ", the one-session bell rang. When the children came out of school at one, the snow was whirling down thicker and faster than in the morning. A high wind came up and piled it in the most unexpected places. Trade stopped entirely in the shop.",
    "title": "Maida's Little Shop",
    "author": "Gillmore, Inez Haynes, 1873-1970",
    "gutenbergReference": "17530",
    "matchType": 1,
    "hash": "50b16a721014c599275307293f001e07f9d39d6400ca9cfe63c452c825afd036"
  },
  {
    "time": "11:45",
    "quoteFirst": "George's Church, Hanover-square, and precisely at a ",
    "quoteTime": "quarter to twelve",
    "quoteLast": ", A.M., Agamemnon Collumpsion Applebite placed a plain gold ring on the finger of Miss Juliana Theresa Waddledot, being a necessary preliminary to the introduction of our hero, the \"Heir of Applebite.\"",
    "title": "Punch, or the London Charivari, Volume 1, September 5, 1841",
    "author": "Various",
    "gutenbergReference": "14926",
    "matchType": 1,
    "hash": "856ceebc7796ee4da8b71e2a9a24a7cb92737065ac297b1509fdf691d3e3bceb"
  },
  {
    "time": "11:45",
    "quoteFirst": "\"A ",
    "quoteTime": "quarter to twelve",
    "quoteLast": ".\"",
    "title": "Vera Nevill",
    "author": "Cameron, H. Lovett, Mrs., 1844?-1921",
    "gutenbergReference": "18385",
    "matchType": 1,
    "hash": "3d331da25685f6a59d5edf5fc9d0e0a9b0cafc577c6f55182aec4a23b89777f1"
  },
  {
    "time": "11:45",
    "quoteFirst": "At ",
    "quoteTime": "11.45 A. M.",
    "quoteLast": " on the next day Highsmith, handsome, dressed in the latest mode, confident, with a fuchsia in his button-hole, sent up his card to Miss Carrington in her select apartment hotel.",
    "title": "The Voice of the City: Further Stories of the Four Million",
    "author": "Henry, O., 1862-1910",
    "gutenbergReference": "1444",
    "matchType": 2,
    "hash": "6b7276df08026390eeb102e19d9ec759e576d676d75e03ced94c2b2d2d2b4780"
  },
  {
    "time": "11:45",
    "quoteFirst": "Clemmens' house before a ",
    "quoteTime": "quarter to twelve",
    "quoteLast": ".",
    "title": "Hand and Ring",
    "author": "Green, Anna Katharine, 1846-1935",
    "gutenbergReference": "31681",
    "matchType": 1,
    "hash": "8d5f267ec286545ba570370665619de7cb7e2207ed3746c94bb0a7e483f5ca78"
  },
  {
    "time": "11:45",
    "quoteFirst": "\"At ",
    "quoteTime": "quarter to twelve",
    "quoteLast": ", on Quai de la Megisserie, in front of No. 17, the woman Delobelle, twenty-four years old, flower-maker, living with her parents on Rue de Braque, tried to commit suicide by throwing herself into the Seine, and was taken out safe and sound by Sieur Parcheminet, sand-hauler of Rue de la Butte-Chaumont.\"",
    "title": "Fromont and Risler — Volume 3",
    "author": "Daudet, Alphonse, 1840-1897",
    "gutenbergReference": "3978",
    "matchType": 1,
    "hash": "dd16f734adbecf3f077967e8f1c567623f404f8e499034408b41f4ef7b6e62b4"
  },
  {
    "time": "11:45",
    "quoteFirst": "I stepped out along the street, and at a ",
    "quoteTime": "quarter to twelve",
    "quoteLast": " I got to Binetti’s, and found his wife looking out for me at the window. When I was in the room, whence I intended to escape, we lost no time. I threw my overcoat to Baletti, who was standing in the ditch below, up to the knees in mud, and binding a strong cord round my waist I embraced the Binetti and Baletti’s wife, who lowered me down as gently as possible. Baletti received me in his arms, I cut the cord, and after taking my great coat I followed his footsteps. We strode through the mud, and going along a hedge we reached the high road in a state of exhaustion, although it was not more than a hundred paces as the crow flies from where we stood to the house. At a little distance off, beside a small wayside inn, we found the postchaise in which sat Baletti’s servant. He got out, telling us that the postillion had just gone into the inn to have a glass of beer and light his pipe. I took the good servant’s place, and gave him a reward, and begged them both to be gone, saying I would manage all the rest myself.",
    "title": "The Memoirs of Jacques Casanova de Seingalt, Vol. III (of VI), \"The Eternal Quest\"\r\nThe First Complete and Unabridged English Translation, Illustrated with Old Engravings",
    "author": "Casanova, Giacomo, 1725-1798; Machen, Arthur, 1863-1947 [Translator]",
    "gutenbergReference": "39303",
    "matchType": 1,
    "hash": "2c04de12b3913fb61394031c9dac731f67f39cb96225c05820ae8ca498d4436a"
  },
  {
    "time": "11:45",
    "quoteFirst": "He walked on; and as he walked through beautiful gardens he came to a delightful shady spot in which stood a couch; and he thought to himself, as he felt tired, that he would rest himself for a while, and gaze on the lovely scenes around him. So he laid himself down, and sleep fell upon him unawares, so that he did not wake up till the clock was striking a ",
    "quoteTime": "quarter to twelve",
    "quoteLast": ". Then he sprang from the couch dreadfully frightened, ran to the well, filled a cup that was standing by him full of water, and hastened to get away in time. Just as he was going out of the iron door it struck twelve, and the door fell so quickly upon him that it snapped off a piece of his heel.",
    "title": "Grimms' Fairy Tales",
    "author": "Grimm, Jacob, 1785-1863; Grimm, Wilhelm, 1786-1859",
    "gutenbergReference": "2591",
    "matchType": 1,
    "hash": "f206118115766688733f2eb9b545f7897ddb98d414f25cc5fb76be6f369547a0"
  },
  {
    "time": "11:45",
    "quoteFirst": "Boers began attack at daybreak with two or three guns and a pompom, shelling the position hard. They then advanced, and completely surrounded him with mauser fire, keeping it up from 6.20 a.m. to ",
    "quoteTime": "11.45 a.m.",
    "quoteLast": ", and it was hotly returned. English signalled early to me at Heidelberg, thirteen miles off, that he was surrounded, and holding his own confidently. I started from Heidelberg with two guns, a pompom, 130 Somersets, and 140 Marshall's Horse and Yeomanry, and, on approaching English's position, found he had already beaten off the enemy, and saw them assembled on the heights N.E.",
    "title": "The Second Battalion Royal Dublin Fusiliers in the South African War\nWith a Description of the Operations in the Aden Hinterland",
    "author": "Romer, Cecil Francis, 1869-; Mainwaring, Arthur Edward, 1864-",
    "gutenbergReference": "25618",
    "matchType": 2,
    "hash": "513c3b8d6a8efdc5e2dcf30edd9f66614a8624c03295e8225b5a7198dd54ebf9"
  }
]