[
  {
    "time": "12:01",
    "quoteFirst": "The thermometer was now generally below the zero point, sometimes rising for a little while ",
    "quoteTime": "about noon",
    "quoteLast": " a few degrees above it, once only as high as +13°. When there was no wind, even the lowest of its range was quite bearable; and while we were exercising actively, it was difficult to believe that our sensations could be so strikingly in contrast with the absolute temperature.",
    "title": "Adrift in the Arctic ice pack",
    "author": "Kane, Elisha Kent, 1820-1857; Kephart, Horace, 1862-1931 [Editor]",
    "gutenbergReference": "47857",
    "matchType": 0,
    "hash": "486a2a48259c4b8c3dc8f29b43b423490921a6138b1cdd70238bd217c12f7ba0"
  },
  {
    "time": "12:01",
    "quoteFirst": "There was one trouble common among wayfarers which did not touch me; and that was the fear of robbers, for he would be a sturdy beggar who would rob an armed foot-passenger for the sake of an angel; and the groats were gone. So I felt no terrors on that account, and even when ",
    "quoteTime": "about noon",
    "quoteLast": " I heard a horseman trot up behind me, and rein in his horse so as to keep pace with me at a walk, step for step--a thing which might have seemed suspicious to some--I took no heed of him. I was engaged with my first view of Stratford, and did not turn my head.",
    "title": "The Story of Francis Cludde",
    "author": "Weyman, Stanley John, 1855-1928",
    "gutenbergReference": "39296",
    "matchType": 0,
    "hash": "d3158110dba8fefe3228ed3ad8a45491745c804410133ab093b6e2a010913178"
  },
  {
    "time": "12:01",
    "quoteFirst": "Then, ",
    "quoteTime": "about noon",
    "quoteLast": " of the third day, which was March 13, it quit about as suddenly as it had arrived. It left the ocean tossing with white caps and thundering against the sea-wall and upon the beach, but the air over the dunes cleared and all eyes peered curiously to see what had become of the American army.",
    "title": "Into Mexico with General Scott\r\nWhen attached to the Fourth United States Infantry, Division of Major-General William J. Worth, Corps of the famous Major-General Winfield Scott, known as Old Fuss and Feathers, campaign of 1847, lad Jerry Cameron marched and fought beside Second Lieutenant U. S. Grant all the way from Cera Cruz to the City of Mexico, where six thousand American soldiers planted the Stars and Stripes in the midst of one hundred and fifty thousand amazed people",
    "author": "Sabin, Edwin L. (Edwin Legrand), 1870-1952; Stephens, Charles H., 1851-1931 [Illustrator]",
    "gutenbergReference": "68652",
    "matchType": 0,
    "hash": "5c5bf58dec1d775e0c32097c33c528c6c9a36ede93f6ca879941a0bafb1a781e"
  },
  {
    "time": "12:01",
    "quoteFirst": "The Strader lay at the wharf, at Cincinnati; it was Sunday, ",
    "quoteTime": "about noon",
    "quoteLast": "; she was to get up steam at seven o’clock next morning. I walked up the levee, and just off the cobble-stones met Wylie.",
    "title": "Stories of Intellect",
    "author": "Johnson, Rossiter, 1840-1931 [Editor]; Davis, Rebecca Harding, 1831-1910; De Quincey, Thomas, 1785-1859; Dickens, Charles, 1812-1870; Hawthorne, Nathaniel, 1804-1864; Lytton, Edward Bulwer Lytton, Baron, 1803-1873; Poe, Edgar Allan, 1809-1849; Spofford, Harriet Elizabeth Prescott, 1835-1921",
    "gutenbergReference": "61668",
    "matchType": 0,
    "hash": "bbe505e167ced098f926eb5f7a47bb4adca46068fcebd1570383c45cb83da567"
  },
  {
    "time": "12:01",
    "quoteFirst": "Dr. Trifari did not come back the second night either, and it was ",
    "quoteTime": "about noon",
    "quoteLast": " of the second day that a letter, with a half-penny stamp, by the local post, came, addressed to Signor Giovanni Trifari, Villa Borghese. Ah! they were peasants, with dull intellects and simple hearts; they never imagined things, or even thought much; they were curt, silent people.",
    "title": "The Land of Cockayne: A Novel",
    "author": "Serao, Matilde, 1856-1927",
    "gutenbergReference": "54614",
    "matchType": 0,
    "hash": "fa918251b060f80062047802bec18372aad99ecc21ce82836c9367b9c3683e81"
  },
  {
    "time": "12:01",
    "quoteFirst": "He rode in at midnight, reached his lodging at one o'clock in the morning, too tired to eat, and too sore to tell of it; went to bed, sick, sore and disgusted. Up late next morning, so lame he could hardly sit in his saddle, hobbled hurriedly around three or four hours, and was on his way out again at ",
    "quoteTime": "a little after noon",
    "quoteLast": ".",
    "title": "Bancroft's Tourist's Guide. Yosemite. San Francisco and around the Bay, (South.)",
    "author": "A.L. Bancroft & Company [Publisher]",
    "gutenbergReference": "42210",
    "matchType": 0,
    "hash": "8ae0a8e4810201eefac4e45ec181afcd51255f811e7e43c133e75092ce2b83dd"
  },
  {
    "time": "12:01",
    "quoteFirst": "",
    "quoteTime": "About noon",
    "quoteLast": " we reached the “Ilha dos Santos,” a small sandy island in the middle of the river, where there was a house, the inhabitants of which continually asked us for caxaça. We had a land-tortoise for dinner today, which was as good as turtle.",
    "title": "A narrative of travels on the Amazon and Rio Negro,",
    "author": "Wallace, Alfred Russel, 1823-1913",
    "gutenbergReference": "71436",
    "matchType": 0,
    "hash": "dc3dcb155a6c2f2c610453c2ba5600dd90480714c0f9a0b67a2ade70421e4c32"
  },
  {
    "time": "12:01",
    "quoteFirst": "Kintyre returned home ",
    "quoteTime": "about noon",
    "quoteLast": ". Gerald Clayton caught him on the phone with an invitation to lunch. Kintyre accepted readily. He had his share of false pride, but not so much that he wouldn't let a millionaire pick up the tab for a good meal.",
    "title": "Murder in Black Letter",
    "author": "Anderson, Poul, 1926-2001",
    "gutenbergReference": "59369",
    "matchType": 0,
    "hash": "6b57e6226ea22f8fdab6e7201f7afe5fe9494341ec46d8f6c35e09a718cfbb98"
  },
  {
    "time": "12:01",
    "quoteFirst": "",
    "quoteTime": "About noon",
    "quoteLast": " the weather cleared up a little and, to our great joy, we saw a herd of musk-oxen grazing in a valley below us. The party instantly halted and the best hunters were sent out; they approached the animals with the utmost caution, no less than two hours being consumed before they got within gunshot.",
    "title": "The Journey to the Polar Sea",
    "author": "Franklin, John, 1786-1847; Scott, Robert Falcon, 1868-1912 [Author of introduction, etc.]",
    "gutenbergReference": "13518",
    "matchType": 0,
    "hash": "5b0152e1c3f9d40789c6c7b8fff33f826fbe6367084dfe9e16ae79fa68351666"
  },
  {
    "time": "12:01",
    "quoteFirst": "\"Wednesday the 26th of September, at day-light, we passed in sight of our own ships, at anchor under the island of Chun Po. The chief then called me, pointed to the ships, and told the interpreter to tell us to look at them, for we should never see them again! ",
    "quoteTime": "About noon",
    "quoteLast": " we entered a river to the westward of the Bogue. Three or four miles from the entrance we passed a large town situated on the side of a beautiful hill, which is tributary to the Ladrones; the inhabitants saluted them with songs as they passed.",
    "title": "The Pirates Own Book\r\nAuthentic Narratives of the Most Celebrated Sea Robbers",
    "author": "Ellms, Charles",
    "gutenbergReference": "12216",
    "matchType": 0,
    "hash": "e4915db6ff0a60ef509ea8b9208d2179e4b99542557da8b50af6499b7171fed5"
  },
  {
    "time": "12:01",
    "quoteFirst": "When our boats came near the shore, the officer was greatly surprised to see seven large canoes, with two stout masts in each, lying just in the surf, with all the inhabitants upon the beach, ready to embark. They made signs to our people to go higher up; they readily complied, and as soon as they went ashore, all the Indians embarked, and sailed away to the westward, being joined by two other canoes at the west end of the island. ",
    "quoteTime": "About noon",
    "quoteLast": ", the boats returned, laden with cocoa-nuts, palm-nuts, and scurvy-grass. Mr Furneaux, who commanded the expedition, told me that the Indians had left nothing behind them but four or five canoes.",
    "title": "A General History and Collection of Voyages and Travels — Volume 12\r\nArranged in Systematic Order: Forming a Complete History of the\r\nOrigin and Progress of Navigation, Discovery, and Commerce, by Sea\r\nand Land, from the Earliest Ages to the Present Time",
    "author": "Kerr, Robert, 1755-1813",
    "gutenbergReference": "14423",
    "matchType": 0,
    "hash": "02559e9806d0806cf022ab759b022e815becf8484fd76ab378b70d4c2874d159"
  },
  {
    "time": "12:01",
    "quoteFirst": "",
    "quoteTime": "About noon",
    "quoteLast": " their European cavalry coming up with a resolute air to charge the left of the English, colonel Coote brought up some companies of sepoys, and two pieces of cannon, to sustain the horse, which were ordered to oppose them; and these advancing on their flank, disturbed them so much that they broke, and were driven by the English cavalry above a mile from the left, upon the rear of their own army.",
    "title": "The History of England in Three Volumes, Vol.II.\r\nContinued from the Reign of William and Mary to the Death of George II.",
    "author": "Smollett, T. (Tobias), 1721-1771",
    "gutenbergReference": "19217",
    "matchType": 0,
    "hash": "135e13074a00d71e51764d8fdd6599153e6dd7bdbc735e012f2b5b2f2867270e"
  },
  {
    "time": "12:01",
    "quoteFirst": "Drewyer's horse left his camp last night and was brought to us this morning by an indian who informed us he had found him a considerable distance towards the mountains. Hohastillpilp and all the natives left us ",
    "quoteTime": "about noon",
    "quoteLast": " and informed us that they were going up the river some distance to a place at which they expected to fine a canoe, we gave them the head and neck of a bear, a part of which they eat and took the ballance with them. these people sometimes kill the variagated bear when they can get them in the open plain where they can pursue them on horseback and shoot them with their arrows.",
    "title": "The Journals of Lewis and Clark, 1804-1806",
    "author": "Lewis, Meriwether, 1774-1809; Clark, William, 1770-1838",
    "gutenbergReference": "8419",
    "matchType": 0,
    "hash": "54502adc3c48098df76f4faf7828b04887ec778c1a6fdab53b7fc504f1730145"
  },
  {
    "time": "12:01",
    "quoteFirst": "",
    "quoteTime": "About noon",
    "quoteLast": " we stopped at the creek side to take some refreshment. The country bore an improved appearance around us, and the cattle found abundance of pasture. It was evident that the creek had been numerously frequented by the natives, although no recent traces of them could be found.",
    "title": "Two Expeditions into the Interior of Southern Australia — Complete",
    "author": "Sturt, Charles, 1795-1869",
    "gutenbergReference": "4330",
    "matchType": 0,
    "hash": "92bea2e14efb3bf55942c40664e9483da44c802ac06b149c8a00eb403268c065"
  },
  {
    "time": "12:01",
    "quoteFirst": "Hyde-park ",
    "quoteTime": "about noon",
    "quoteLast": "; Humphrey Coates, the wine-merchant, waiting in a postchaise to convey Wilkes away if triumphant.  They fired at the distance of fourteen yards: both missed.",
    "title": "The Letters of Horace Walpole, Earl of Orford — Volume 3",
    "author": "Walpole, Horace, 1717-1797",
    "gutenbergReference": "4773",
    "matchType": 0,
    "hash": "fe52b3e87a9a8aa24f4de36de8627208758f99aa170e02ef9190b81b2678f890"
  },
  {
    "time": "12:01",
    "quoteFirst": "",
    "quoteTime": "About noon",
    "quoteLast": " a loud shout was heard, and Gray Eagle, looking from the top of the hill, saw a great commotion in the Sioux camp.",
    "title": "Old Bear-Paw, the trapper king; or, The love of a Blackfoot queen",
    "author": "Avery, Henry M., 1840?-",
    "gutenbergReference": "68513",
    "matchType": 0,
    "hash": "21ad1aecfa35607ecc2c6570fb5d52ab0bea1dd880a7ec9c0913bc52188cef8a"
  },
  {
    "time": "12:01",
    "quoteFirst": "Tom Dacre till ",
    "quoteTime": "about noon",
    "quoteLast": " the next day, when they failed to put in an appearance. Even allowing for headwinds and other possible delays, this began to look serious.",
    "title": "The Bungalow Boys in the Great Northwest",
    "author": "Goldfrap, John Henry, 1879-1917",
    "gutenbergReference": "45262",
    "matchType": 0,
    "hash": "2d8ffc6b10176fa737476cebed99e998d3fc1fdccb6287fc1c4608d996a34d87"
  },
  {
    "time": "12:01",
    "quoteFirst": "Lionel and Norah, going through London on the way to Eastbourne, on Friday, 26 May 1916, arranged to have a sitting with Mrs. Leonard ",
    "quoteTime": "about noon",
    "quoteLast": ". They held one from 11.55 to 1.30, and a portion of their record is transcribed below.",
    "title": "Raymond; or, Life and Death\r\nWith examples of the evidence for survival of memory and affection after death.",
    "author": "Lodge, Oliver, Sir, 1851-1940",
    "gutenbergReference": "51086",
    "matchType": 0,
    "hash": "630e4a10f4eba856585d9bed6e0b97602cb6160a8b3ca073c977290176681357"
  },
  {
    "time": "12:01",
    "quoteFirst": "",
    "quoteTime": "About noon",
    "quoteLast": " Police Commissioner Woods called me to the telephone, told me hurriedly that Mr. Morgan had been “shot by a German,” and told me to get down to Glen Cove as fast as possible.",
    "title": "Throttled! The Detection of the German and Anarchist Bomb Plotters",
    "author": "Tunney, Thomas J. (Thomas Joseph), 1873-; Hollister, Paul M. (Paul Merrick), 1890-1970 [Editor]",
    "gutenbergReference": "61996",
    "matchType": 0,
    "hash": "bea58ae0de62ebcb8bb02434e7ee03c9e28bea1d644e54a6fbd8e9cd1e75ff70"
  },
  {
    "time": "12:01",
    "quoteFirst": "Rosenthal launched his attack at five minutes past six in the morning of October 5th. It was the 6th Brigade which led it. The village was full of machine guns, but the gallant Brigade dashed in with the bayonet, and methodically worked its way through the village to its eastern outskirts. A counter-attack developed ",
    "quoteTime": "about noon",
    "quoteLast": ", and for a time about 400 yards of ground had to be yielded, but our foremost line was speedily restored with the assistance of a battalion of the 5th Brigade.",
    "title": "The Australian Victories in France in 1918",
    "author": "Monash, John, Sir, 1865-1931",
    "gutenbergReference": "51163",
    "matchType": 0,
    "hash": "3d99fb59155c76ad357fc3e85f25aba02ca38ea8dcb3a60d500b1577d782db65"
  }
]