[
  {
    "time": "12:02",
    "quoteFirst": "The six twenty-four pounders were placed in battery on the cavaliers of the bastions of the main defence, and well sheltered by traverses and blindages. These six pieces concentrated their fire on the fourth and fifth batteries of the besieger, and succeeded in silencing their fire ",
    "quoteTime": "about noon",
    "quoteLast": ". Then they fired on battery No. 3, and before night silenced its three guns also. The guns in battery on the cavaliers of the bastions of the work were sufficiently well sheltered not to be in danger from the enemy's projectiles, to which they responded only feebly.",
    "title": "Annals of a Fortress",
    "author": "Viollet-le-Duc, Eugène-Emmanuel, 1814-1879; Bucknall, Benjamin, 1833-1895 [Translator]",
    "gutenbergReference": "41426",
    "matchType": 0,
    "hash": "81c5637686c77589ab0fae7e0e39e77e64cb07429eb87d6fb6e7becaa73621f9"
  },
  {
    "time": "12:02",
    "quoteFirst": "he had made a long and painful march of eleven days, during which his soldiers suffered so much from want of water that they were ready to give up.  While they were in this distress it happened that some Macedonians who had fetched water in skins upon their mules from a river they had found out came ",
    "quoteTime": "about noon",
    "quoteLast": " to the place where Alexander was, and seeing him almost choked with thirst, presently filled a helmet and offered it to him.  He asked them to whom they were carrying the water; they told him to their children, adding that if his life were but saved, it was no matter for them though {351} they all perished.",
    "title": "The book of the ancient Greeks\r\nAn introduction to the history and civilization of Greece from the coming of the Greeks to the conquest of Corinth by Rome in 146 B.C.",
    "author": "Mills, Dorothy",
    "gutenbergReference": "68180",
    "matchType": 0,
    "hash": "222f929b7cc5dd20cefc75ddeff90caab75a6d797c87891303b29063868234a7"
  },
  {
    "time": "12:02",
    "quoteFirst": "I got back to the Kansas headquarters on Saturday ",
    "quoteTime": "about noon",
    "quoteLast": ", and went at once to the department store owned by the president. He introduced his wife, who worked in the store, and his father-in-law, whom I shall call Mr. Shapp—though this is not his real name.",
    "title": "Memory's Storehouse Unlocked, True Stories\nPioneer Days In Wetmore and Northeast Kansas",
    "author": "Bristow, John T., 1861-1955",
    "gutenbergReference": "60844",
    "matchType": 0,
    "hash": "e5bc83572bfa718fc44400266d627e50580fbad2da3f34f8e2fa41b5bb051d63"
  },
  {
    "time": "12:02",
    "quoteFirst": "All this while there was a heavy firing of champagne and other corks, and the fun grew so fast and furious, that I remembered very little more of the matter, until the morning breeze whistled through my muslin curtains, or musquitto net, ",
    "quoteTime": "about noon",
    "quoteLast": " on the following day.",
    "title": "Tom Cringle's Log",
    "author": "Scott, Michael, 1789-1835",
    "gutenbergReference": "7281",
    "matchType": 0,
    "hash": "4a6edcee21ac1bc8a148fe45b66674d0a4db39b1756fbb0fb19013beefc83eca"
  },
  {
    "time": "12:02",
    "quoteFirst": "The peal ran on, but stopped at the ninth stroke. What? Could it be but nine o'clock? The night seemed to grow darker and colder all in an instant, as Jack realized that he must have fallen asleep ",
    "quoteTime": "about noon",
    "quoteLast": " and was to be alone in the woods all night.",
    "title": "The Worst Boy in Town",
    "author": "Habberton, John, 1842-1921",
    "gutenbergReference": "55080",
    "matchType": 0,
    "hash": "f3e93c93fd30a93fe792ec0615cfd864bcf4c93a95dcf5a8bdbee32b33e97aea"
  },
  {
    "time": "12:02",
    "quoteFirst": "",
    "quoteTime": "About noon",
    "quoteLast": ", when we were informed that he had not moved, it was proposed to the Prince to make a night attack upon him, in his camp at Nairn. Various were the reasons for and against this proposal. And after considering them fully, the Prince approved of the project, as the most probable chance he had of beating the enemy; provided they could be surprised by one o’clock of the morning.",
    "title": "Origins of the 'Forty-five",
    "author": "Blaikie, Walter Biggar, 1847-1928 [Editor]",
    "gutenbergReference": "71772",
    "matchType": 0,
    "hash": "cb096ea7611f97a6c24a54a34e7d5d85de9e6efce41b7fe4a814b3cbb22f2a81"
  },
  {
    "time": "12:02",
    "quoteFirst": "Second corps at Germania Ford ",
    "quoteTime": "about noon",
    "quoteLast": ", and were in the positions assigned them.",
    "title": "Three years in the Sixth Corps",
    "author": "Stevens, George T. (George Thomas), 1832-1921",
    "gutenbergReference": "21976",
    "matchType": 0,
    "hash": "12fb407c12cc9dc5b75fbf05ceef8eea5ce3fc6c5ca894284381bb8eaf798154"
  },
  {
    "time": "12:02",
    "quoteFirst": "It was ",
    "quoteTime": "about noon",
    "quoteLast": " when the cook called them.  \"The bunch is back,\" he said.  \"Harper just rode in.  He says the old man is sore about somethin'.",
    "title": "The Ridin' Kid from Powder River",
    "author": "Knibbs, Henry Herbert, 1874-1945; Brinkerhoff, R. M. (Robert Moore), 1879-1958 [Illustrator]; Wood, Stanley L., 1866-1928 [Illustrator]",
    "gutenbergReference": "16530",
    "matchType": 0,
    "hash": "b224006a6153a20fa7b1cd1683e84df15a09ea17e5f009379127e10454986eff"
  },
  {
    "time": "12:02",
    "quoteFirst": "About a mile from Ganado, we crossed a considerable branch of the Gambia called Neriko. The banks were steep, and covered with _mimosas_; and I observed in the mud a number of large muscles, but the natives do not eat them. ",
    "quoteTime": "About noon",
    "quoteLast": ", the sun being exceedingly hot, we rested two hours in the shade of a tree, and purchased some milk and pounded corn from some Foulah herdsmen, and at sunset reached a town called Koorkarany, where the blacksmith had some relations; and here we rested two days.",
    "title": "Life and Travels of Mungo Park",
    "author": "Park, Mungo, 1771-1806",
    "gutenbergReference": "8564",
    "matchType": 0,
    "hash": "2a735ca9836c7806e317deaa5668936d6be7120492419380797572a1c2c04566"
  },
  {
    "time": "12:02",
    "quoteFirst": "Sanden to arrive!  There had come a telegram to Mr. Crosscrab stating that he had started from Slaterville at midnight and expected to be in New York ",
    "quoteTime": "about noon",
    "quoteLast": ".",
    "title": "The Newsboy Partners; Or, Who Was Dick Box?",
    "author": "Webster, Frank V.",
    "gutenbergReference": "32537",
    "matchType": 0,
    "hash": "fd9ceb43a435e25981514d94858e245e754ec99360da09025fee49fa3861b1db"
  },
  {
    "time": "12:02",
    "quoteFirst": "Bar-le-Duc ",
    "quoteTime": "about noon",
    "quoteLast": ", passing on the way the Bavarian contingent of the Crown Prince's army.  These Bavarians were trim-looking soldiers, dressed in neat uniforms of light blue; they looked healthy and strong, but seemed of shorter stature than the North Germans I had seen in the armies of Prince Frederick Charles and General von Steinmetz.",
    "title": "Memoirs of the Union's Three Great Civil War Generals",
    "author": "Grant, Ulysses S. (Ulysses Simpson), 1822-1885; Sheridan, Philip Henry, 1831-1888; Sherman, William T. (William Tecumseh), 1820-1891; Widger, David, 1932-2021? [Editor]",
    "gutenbergReference": "4546",
    "matchType": 0,
    "hash": "d253333ef9e68e242eef6fd27d677dce0621ad44fdc7e79e464bcc5dd92899e8"
  },
  {
    "time": "12:02",
    "quoteFirst": "",
    "quoteTime": "About noon",
    "quoteLast": " a loud shout was heard, and Gray Eagle, looking from the top of the hill, saw a great commotion in the Sioux camp.",
    "title": "Old Bear-Paw, the trapper king; or, The love of a Blackfoot queen",
    "author": "Avery, Henry M., 1840?-",
    "gutenbergReference": "68513",
    "matchType": 0,
    "hash": "7675e4d28c6cd9da01b8d22177d0c8cd436a5c36a4e2115f9abfac36a95c51b6"
  },
  {
    "time": "12:02",
    "quoteFirst": "The sails were spread before the wind, and the speed of the boat, already rapid, was much accelerated.  All went on pleasantly till ",
    "quoteTime": "about noon",
    "quoteLast": ", when the wind had increased, and the sea became rough.  At sunset, the wind blew heavily, and continued to increase during the night; at daylight, on Monday, it had become a gale.",
    "title": "Diary in America, Series Two",
    "author": "Marryat, Frederick, 1792-1848",
    "gutenbergReference": "23138",
    "matchType": 0,
    "hash": "4a5ca5db013a0f3314c0398b530760fea8661c00d80250f50d54b0c0a75cfcf3"
  },
  {
    "time": "12:02",
    "quoteFirst": "",
    "quoteTime": "About noon",
    "quoteLast": " on the 5th of April we were rapidly approaching Omanbondè, but oh, how were we disappointed! My heart beat violently with excitement. The sleepy motion of the oxen, as they toiled through the heavy sand, being far too slow for my eagerness and excited imagination, I proceeded considerably in advance of the wagons, with about half a dozen Damaras, when all at once the country became open, and I found myself on some rising ground, gently sloping toward the bed of what I thought to be a dry water-course.",
    "title": "Lake Ngami",
    "author": "Andersson, Charles John, 1827-1867",
    "gutenbergReference": "73758",
    "matchType": 0,
    "hash": "27a8e1b0426d82d443bb2d9e745e88c7da7062c6a11e75296b93ee995b1a0970"
  },
  {
    "time": "12:02",
    "quoteFirst": "The rain and heavy dew kept my clothes constantly wet; and the roads being very deep, and full of mud, such a washing was sometimes pleasant, and oftentimes necessary. I continued travelling, through high grass, without any beaten road, and ",
    "quoteTime": "about noon",
    "quoteLast": " came to the river; the banks of which are here very rocky, and the force and roar of the water were very great. The King of Bambarra’s canoes, however, frequently pass these rapids, by keeping close to the bank; persons being stationed on the shore with ropes fastened to the canoe, while others push it forward with long poles.",
    "title": "Travels in the interior districts of Africa: performed under the direction and patronage of the African Association, in the years 1795, 1796, and 1797",
    "author": "Park, Mungo, 1771-1806; Rennell, James, 1742-1830 [Contributor]",
    "gutenbergReference": "74976",
    "matchType": 0,
    "hash": "cb6e14aefc0399b976984491100c047a4272d4e54144269a64f4104371858d47"
  },
  {
    "time": "12:02",
    "quoteFirst": "During the night General Porter led a portion of the Union troops across the Chickahominy, Seymour’s brigade covering the movement; and in the darkness it was successfully accomplished. The enemy appeared in front of our new line ",
    "quoteTime": "about noon",
    "quoteLast": " of the 27th, at which time we were prepared to receive him. In this engagement the rebels were two to one of the Union army; their force numbered seventy thousand; and that of the Federals thirty-five thousand.",
    "title": "Pictorial history of the war for the Union, volume 2 (of 2)",
    "author": "Stephens, Ann S. (Ann Sophia), 1810-1886",
    "gutenbergReference": "74187",
    "matchType": 0,
    "hash": "be3ac06b11d72c4843c3abad8cd85b2afe7497d0ab17aef337d9c5662678a9bb"
  },
  {
    "time": "12:02",
    "quoteFirst": "We left the hospitable cabin of the _Sea Breeze_ ",
    "quoteTime": "about noon",
    "quoteLast": ", and prepared to return to Gizhiga. Captain Hamilton, with warm-hearted generosity, not only gave us all the newspapers and magazines he had on board, but literally filled our boat with potatoes, pumpkins, bananas, oranges, and yams, which he had brought up from the Sandwich Islands.",
    "title": "Tent Life in Siberia\r\nA New Account of an Old Undertaking; Adventures among the Koraks and Other Tribes In Kamchatka and Northern Asia",
    "author": "Kennan, George, 1845-1924",
    "gutenbergReference": "12328",
    "matchType": 0,
    "hash": "805410e85370127f4359d655ad215b63076c1d1db8f9b0e8a1810afa3fd090ec"
  },
  {
    "time": "12:02",
    "quoteFirst": "This was all that the chief would say, and immediately afterwards Dave was securely bound, his hands being tied behind his back. Then he was placed in charge of four Indians who had been slightly wounded, and the party started westward ",
    "quoteTime": "about noon",
    "quoteLast": ", having first partaken of such food as the Indians had with them.",
    "title": "The fort in the wilderness",
    "author": "Stratemeyer, Edward, 1862-1930; Shute, A. B., 1851-1906 [Illustrator]",
    "gutenbergReference": "71411",
    "matchType": 0,
    "hash": "40c216cf54df87516159ca10b579e3ab1ddb2b6ae3cf88335006c93b2fdb8b03"
  },
  {
    "time": "12:02",
    "quoteFirst": "Continuing their march next day at sunrise, they came to a park-land, agreeably diversified with noble sycamores, and islets formed by dense growths of aloetic plants and thorn-bush; and ",
    "quoteTime": "about noon",
    "quoteLast": " they came to a well-tramped road, which, after noticing its direction, Moto declared would take them to the Unyanyembe road.",
    "title": "My Kalulu, Prince, King and Slave: A Story of Central Africa",
    "author": "Stanley, Henry M. (Henry Morton), 1841-1904; Harral, Horace [Illustrator]; Zwecker, Johann Baptist, 1814-1876 [Illustrator]",
    "gutenbergReference": "32923",
    "matchType": 0,
    "hash": "a58ce912c6127d3dc09e925d323bb23135fc078322764ff42e77c93caa9da5da"
  },
  {
    "time": "12:02",
    "quoteFirst": "She spoke no word, either good or bad, that ever her mother could recollect, that whole morning; but she once or twice observed her daughter gazing at her, as with an intense and melancholy interest. About nine o'clock in the morning, she took a hay-raik over her shoulder, and went down to a meadow at the east end of the loch, to coil a part of her father's hay, her father and brother engaging to join her ",
    "quoteTime": "about noon",
    "quoteLast": ", when they came from the sheep-fold. As soon as old Andrew came home, his wife and he, as was natural, instantly began to converse on the events of the preceding night; and in the course of their conversation, Andrew said, \"Gudeness be about us, Jean, was not yon an awfu' speech o' our bairn's to young Jock Allanson last night?\"",
    "title": "The Shepherd's Calendar. Volume I (of II)",
    "author": "Hogg, James, 1770-1835",
    "gutenbergReference": "35474",
    "matchType": 0,
    "hash": "3eeffdb7c313902c71b40a4c9a6ff4ffd53e374bc2aa6e4b53dfd975bdadf95a"
  }
]