[
  {
    "time": "12:02",
    "quoteFirst": "About eleven in the morning of the 27th of September, we reached the Prairie à la Corne de Cerf.[143] The sky was overcast, the weather very cool, and ",
    "quoteTime": "about noon",
    "quoteLast": " it began to rain so heavily, that we lay to at a lofty wood to seek for shelter, but were soon wet through while we were erecting a slight wooden covering against the torrents of rain, which we covered with our skins and blankets. Of half a dozen deer which we met with in the neighbourhood we killed one, the flesh of which refreshed and strengthened us.",
    "title": "Maximilian, Prince of Wied's, Travels in the Interior of North America, 1832-1834, part 2",
    "author": "Wied, Maximilian, Prinz von, 1782-1867; Thwaites, Reuben Gold, 1853-1913 [Editor]; Bodmer, Karl, 1809-1893 [Illustrator]; Lloyd, Hannibal Evans, 1771-1847 [Translator]",
    "gutenbergReference": "47392",
    "matchType": 0,
    "hash": "35d9b2906fb3800546dfa39a131fcd4428fb63d764f28b7679a0b089f04f9041"
  },
  {
    "time": "12:02",
    "quoteFirst": "Grampierre back to Enterprise. If he rode hard he'd get there ",
    "quoteTime": "about noon",
    "quoteLast": " on the seventeenth. The steamboat isn't due to start up-stream until the twentieth, but Gaviller would surely let her go at once when he got my message. She'd only need to get wood aboard and steam up.",
    "title": "The Woman from Outside\r\n[On Swan River]",
    "author": "Footner, Hulbert, 1879-1944",
    "gutenbergReference": "25875",
    "matchType": 0,
    "hash": "77f049d2db712cec2fc0944bc92f943021d77be5165afd6c19fd466d9e86c2a4"
  },
  {
    "time": "12:02",
    "quoteFirst": "They breakfasted in the boat, first stripping to the waist and sluicing their heads, necks, arms and chests with water. Breakfast was scarcely over when the boat shot out of the Nepalgah into the Connecuh river, whereat the boys gave a cheer. ",
    "quoteTime": "About noon",
    "quoteLast": " they entered the Escambia river, and their speed slackened. Here they had met the influence of the tide which checked the force of the current, and their progress grew steadily slower, until Sam directed the use of the paddles.",
    "title": "Captain Sam: The Boy Scouts of 1814",
    "author": "Eggleston, George Cary, 1839-1911",
    "gutenbergReference": "18622",
    "matchType": 0,
    "hash": "a78b64d4f98110aac74a0811a0c00837002eafd5ad7f962dab26b41e52dae74c"
  },
  {
    "time": "12:02",
    "quoteFirst": "--Don't slop your paint, Gilbert; work quick an' neat an' even; then paintin' ain't no trick 't all. Any fool, the Lord knows, can pick up that trade!--Now I guess it's ",
    "quoteTime": "about noon",
    "quoteLast": " time, an' I'll have to be diggin' for home. Maria sets down an' looks at the clock from half past eleven on.",
    "title": "Mother Carey's Chickens",
    "author": "Wiggin, Kate Douglas Smith, 1856-1923",
    "gutenbergReference": "10540",
    "matchType": 0,
    "hash": "3ddbecf283a7c86e78b10cad0549946de84b4dad4f88ccda93b4c60b7a8815a9"
  },
  {
    "time": "12:02",
    "quoteFirst": "--The next day, according to his custom, Caesar led out his forces from both camps, and having advanced a little from the larger one, drew up his line of battle, and gave the enemy an opportunity of fighting. When he found that they did not even then come out [from their entrenchments], he led back his army into camp ",
    "quoteTime": "about noon",
    "quoteLast": ". Then at last Ariovistus sent part of his forces to attack the lesser camp. The battle was vigorously maintained on both sides till the evening.",
    "title": "\"De Bello Gallico\" and Other Commentaries",
    "author": "Caesar, Julius, 100 BCE-44 BCE; De Quincey, Thomas, 1785-1859 [Author of introduction, etc.]; McDevitte, W. A. (William Alexander) [Translator]",
    "gutenbergReference": "10657",
    "matchType": 0,
    "hash": "3d7d855f9be4da39f98e2c110a12d864b2e8cbb383f6a548772ddc1d31f2f723"
  },
  {
    "time": "12:02",
    "quoteFirst": "The middle section of the journey was marked by a succession of pyramidal hills of bare granite, a thousand and more feet in height, rising from the bosoms of the valleys which encircle their bases like so many gigantic sugar-loaves. They appeared to be utterly inaccessible, and presented cliffs on some of their sides hundreds of feet in almost perpendicular descent. ",
    "quoteTime": "About noon",
    "quoteLast": ", surrounded by parroquets in flocks and other birds of gay plumage, we gained the highest point of land on the route. It commanded sublime views of the mountains, both before and behind us; and, among other objects, one of special interest to us personally in the cabin of a free negro a short distance ahead, to which we had been directed as a good place to refresh our animals and to take our luncheon.",
    "title": "Brazil and La Plata: The personal record of a cruise",
    "author": "Stewart, C. S. (Charles Samuel), 1795-1870",
    "gutenbergReference": "54886",
    "matchType": 0,
    "hash": "28f0948aa0858e0399fdccefbc2f614d1bc88f131a969c3957f721fadcaa8138"
  },
  {
    "time": "12:02",
    "quoteFirst": "",
    "quoteTime": "About noon",
    "quoteLast": " the signs mentioned by Tom Horn were found: a trail, and the bodies of butchered cattle. That evening Ka-e-ten-na pointed ahead.",
    "title": "General Crook and the Fighting Apaches\r\nTreating Also of the Part Borne by Jimmie Dunn in the days, 1871-1886, When With Soldiers and Pack-trains and Indian Scouts, but Employing the Stronger Weapons of Kindness, Firmness and Honesty, the Gray Fox Worked Hard to the End That the White Men and the Red Men in the Southwest as in the Northwest Might Better Understand One Another",
    "author": "Sabin, Edwin L. (Edwin Legrand), 1870-1952; Stephens, Charles H., 1851-1931 [Illustrator]",
    "gutenbergReference": "65954",
    "matchType": 0,
    "hash": "eaac1ba2ed3bbcffb7ec39ff0bed84abe055b261b169236f17ca04c3d9813fbb"
  },
  {
    "time": "12:02",
    "quoteFirst": "",
    "quoteTime": "About noon",
    "quoteLast": " on the 12th of April the anchor was weighed, and the vessel getting under sail, the Indians on board took their leave of their visitors and Tupia, weeping with a deep and silent sorrow, in which there was something very striking and tender.  Tupia evinced great firmness, struggling to conceal his tears, and, climbing to the masthead, made signals until he was carried out of sight of the friends he was destined never again to see.",
    "title": "Notable Voyagers, From Columbus to Nordenskiold",
    "author": "Kingston, William Henry Giles, 1814-1880; Frith, Henry, 1840-",
    "gutenbergReference": "23494",
    "matchType": 0,
    "hash": "c3318f0a56e3d3ef60f659f10219d321426360a03f9c071a87e5e770cda9ecf6"
  },
  {
    "time": "12:02",
    "quoteFirst": "Iriya showed embarrassment. \"Since ",
    "quoteTime": "about noon",
    "quoteLast": ", I believe. Suzumé honorably received it and gave it to her master, as she was bid. Your father would not let you have it now, but that Prince Hagané took it from his hands and sent it.",
    "title": "The Breath of the Gods",
    "author": "McCall, Sidney",
    "gutenbergReference": "42365",
    "matchType": 0,
    "hash": "0e943e8d93ef57a8459726fe9bbe4731c6984ff75efaf5ba0aacb8b10f8fd387"
  },
  {
    "time": "12:02",
    "quoteFirst": "The German frontier was reached ",
    "quoteTime": "about noon",
    "quoteLast": ". Our _Triptyque_ received the customary official stamping at the _Zoll-amt_. To our great relief, no questions were asked about _Pichner Torte_, a very delicious kind of cake made only in Austria, and so good that tourists always lay in ample supplies.",
    "title": "Europe from a Motor Car",
    "author": "Richardson, Russell, 1881-",
    "gutenbergReference": "41588",
    "matchType": 0,
    "hash": "ef22a3d20ea915e439424261065699659e3201c326c4dca4f5d21120428502d5"
  },
  {
    "time": "12:02",
    "quoteFirst": "",
    "quoteTime": "About noon",
    "quoteLast": " on the next day, Mrs. Tolbridge sat down at her desk to finish the writing of the letter which had been so abruptly broken off the day before. She had been very busy that afternoon and a part of this morning, assisting Mrs.",
    "title": "The Girl at Cobhurst",
    "author": "Stockton, Frank R., 1834-1902",
    "gutenbergReference": "11106",
    "matchType": 0,
    "hash": "6bc64c553a900f238f163139ece9f72596d9748974b49f1e22aadb913e257898"
  },
  {
    "time": "12:02",
    "quoteFirst": "",
    "quoteTime": "About noon",
    "quoteLast": " they stopped at an inn to dine, and give the horses a brief respite.",
    "title": "Dawn of the Morning",
    "author": "Hill, Grace Livingston, 1865-1947",
    "gutenbergReference": "37698",
    "matchType": 0,
    "hash": "6dd707f4ad2dadacb5dd09ce84f9c6cc2cab57e565999e827c2a3831f1bd8cc9"
  },
  {
    "time": "12:02",
    "quoteFirst": "There were various little matters at Wyndham awaiting Aldyth's attention. She went through the business of the morning with a weight of disappointment on her mind. ",
    "quoteTime": "About noon",
    "quoteLast": " she helped her mother to dress. Gladys, who had been long up, and had made a tour of the house under the guidance of Miss Lorraine, might have waited on her mother; but Mrs.",
    "title": "Aldyth's inheritance",
    "author": "Thorne, Eglanton, 1852-1907",
    "gutenbergReference": "74544",
    "matchType": 0,
    "hash": "2e680b9c9a1d02ea1818717e723cff82f9afef22f7ad18d69f03e79761f89aac"
  },
  {
    "time": "12:02",
    "quoteFirst": "",
    "quoteTime": "About noon",
    "quoteLast": ", we left Edgecome, and drove two miles farther, to Horton--an estate owned by Foster Clarke, Esq., an attorney for twenty-two estates, who is now temporarily residing in England.",
    "title": "The Anti-Slavery Examiner, Omnibus",
    "author": "American Anti-Slavery Society",
    "gutenbergReference": "11275",
    "matchType": 0,
    "hash": "0f5666a37341c183f32876b209ecc3be2553edf805af2df58ff8d1d3c1d3c3c4"
  },
  {
    "time": "12:02",
    "quoteFirst": "Two of the boys, well mounted, started in pursuit. They followed to the east about a mile, and then winding to the south about a mile and a half he made a complete circle of about two miles, and went around three times almost in the same tracks, and then started off zigzag to the west. ",
    "quoteTime": "About noon",
    "quoteLast": " an object was seen seated upon the side of a hill in the distance, and hurrying up the lost John was found. He had become completely deranged, and had torn every vestige of clothing from his body, and was holding the compass in his hand.",
    "title": "The Western Echo\r\nA Description of the Western State and Territories of the United States. As Gathered in a Tour by Wagon",
    "author": "Romspert, George W.",
    "gutenbergReference": "57594",
    "matchType": 0,
    "hash": "1190376bd49aaac3c98181a6e74fc1293bba7cf23557213f55832c1ca704cb3c"
  },
  {
    "time": "12:02",
    "quoteFirst": "We were compelled day after day to stand in the mud from morning till night, and to turn up the mud with our hands. Frequently we were required to do this without receiving a morsel of food till ",
    "quoteTime": "about noon",
    "quoteLast": ", and sometimes we were left without any thing to eat till night. At best we could get no more than a small piece of cocoa-nut, hardly a common sized mouthful, at a time, and if, either from exhaustion or any other cause, we neglected to perform the required amount of labor, our pittance of food was withheld altogether.",
    "title": "A Narrative of the Shipwreck, Captivity and Sufferings of Horace Holden and Benj. H. Nute\r\nWho were cast away in the American ship Mentor, on the Pelew Islands, in the year 1832; and for two years afterwards were subjected to unheard of sufferings among the barbarous inhabitants of Lord North's island",
    "author": "Holden, Horace, 1810-",
    "gutenbergReference": "32012",
    "matchType": 0,
    "hash": "c2369e7c16b0f53630156f1896d8cb2f2ce976e21e440dc55afda5713ed3ce2e"
  },
  {
    "time": "12:02",
    "quoteFirst": "When we reached Eight-Mile Spring ",
    "quoteTime": "about noon",
    "quoteLast": " there was barely enough water for our animals and for cooking dinner, which compelled our going elsewhere to put on the finishing touches to our outfit before cutting loose from the settlements, and Prof. directed the caravan to continue to Johnson, farther east and up one of the canyons of the Vermilion Cliffs.",
    "title": "A Canyon Voyage\r\nThe Narrative of the Second Powell Expedition down the Green-Colorado River from Wyoming, and the Explorations on Land, in the Years 1871 and 1872",
    "author": "Dellenbaugh, Frederick Samuel, 1853-1935",
    "gutenbergReference": "20667",
    "matchType": 0,
    "hash": "17c7b3ff76b4cd1563060291ccfb3f989f50a5ac669973e042912ca16eaca0af"
  },
  {
    "time": "12:02",
    "quoteFirst": "No further adventure happened, and they arrived ",
    "quoteTime": "a little after noon",
    "quoteLast": " at Oswald's cottage.  He was not at home; his wife saying that she believed that he was with the Intendant, who had come back from London the day before.",
    "title": "The Children of the New Forest",
    "author": "Marryat, Frederick, 1792-1848",
    "gutenbergReference": "21558",
    "matchType": 0,
    "hash": "59f0170d5d5749c84b8cb01530cc597c6a774a0cc2bfa4b64fe96588eb394870"
  },
  {
    "time": "12:02",
    "quoteFirst": "Nell returns. She will be in ",
    "quoteTime": "about noon",
    "quoteLast": " tomorrow. Unless it got into the New England papers, which isn't likely, she won't know a thing about it. I don't want her to hear of it before I tell her.",
    "title": "Bobs, a Girl Detective",
    "author": "North, Grace May, 1876-1960",
    "gutenbergReference": "42133",
    "matchType": 0,
    "hash": "3a45831b50a229e4aa86d230f1ac482bb40799d5c1c370e17a7086468d0abbaf"
  },
  {
    "time": "12:02",
    "quoteFirst": "Kingston, toward Cassville, when ",
    "quoteTime": "about noon",
    "quoteLast": " I got a message from him that he had found the enemy, drawn up in line of battle, on some extensive, open ground, about half-way between Kingston and Cassville, and that appearances indicated a willingness and preparation for battle.",
    "title": "Memoirs of General William T. Sherman — Complete",
    "author": "Sherman, William T. (William Tecumseh), 1820-1891",
    "gutenbergReference": "4361",
    "matchType": 0,
    "hash": "5addebaef8c3c5d5e457fd093b9af01cab2ab93121f35c821a87fec7a4eb0351"
  }
]