[
  {
    "time": "12:08",
    "quoteFirst": "Thaneford had risen, his teeth clenched upon his lower lip, a half cry choking in his throat. Together our eyes fastened on the dial of his watch, where the hands now pointed to ",
    "quoteTime": "eight minutes after twelve",
    "quoteLast": " o'clock. With one convulsive movement he snatched up the time-piece, and dashed it in golden ruin to the floor; then he sprang toward me, and I knew in another moment those strong hands, with their black-tufted knuckles, would be gripping at my throat.",
    "title": "In Jeopardy",
    "author": "Sutphen, Van Tassel, 1861-1945",
    "gutenbergReference": "38477",
    "matchType": 1,
    "hash": "5b96b264c78b5684e06c2ec9c97e6821f24b98bf759272b66547dce68b00ada6"
  },
  {
    "time": "12:08",
    "quoteFirst": "Greenwich Mean Time, and have it received at Greenwich at ",
    "quoteTime": "12.08 P.M.",
    "quoteLast": "",
    "title": "The A B C of Relativity",
    "author": "Russell, Bertrand, 1872-1970",
    "gutenbergReference": "67104",
    "matchType": 2,
    "hash": "c40018dd04d5e2ce870862000cd8ef9a29c7b40189684690914371e8f3baaa92"
  },
  {
    "time": "12:08",
    "quoteFirst": "How still the quiet night must have been was impressed upon him by the fact that he distinctly heard, and counted, the strokes of a church clock which must have been at least six miles away.  He remembers looking at his watch and noting that there was a slight difference between his own and the church time.  He made it ",
    "quoteTime": "eight minutes past twelve",
    "quoteLast": ".  With the dying away of the last vibrations of the distant bell the silence and the solitude of the place seemed to return and settle down upon it with increased insistence.  While he was working it had not troubled him, but beside the black shadows thrown by those hoary stones it had the effect almost of a presence.",
    "title": "Malvina of Brittany",
    "author": "Jerome, Jerome K. (Jerome Klapka), 1859-1927",
    "gutenbergReference": "2023",
    "matchType": 1,
    "hash": "b2ecfb9c9e591c339829a690993393868db908659fd9878f2a59bb39b3addef4"
  },
  {
    "time": "12:08",
    "quoteFirst": "This event comes off about midday; of course, not always exactly at that hour, but as Zu-Vendis is situated not far from the Line, although—being so high above the sea it is very temperate—midday and the falling of the sunlight on the altar were generally simultaneous. Today the sacrifice was to take place at about ",
    "quoteTime": "eight minutes past twelve",
    "quoteLast": ".",
    "title": "Allan Quatermain",
    "author": "Haggard, H. Rider (Henry Rider), 1856-1925",
    "gutenbergReference": "711",
    "matchType": 1,
    "hash": "6ab96901f0bde47309a65f2e8195446650aeb36fa9db26032077377a33e0d34f"
  }
]