[
  {
    "time": "12:01",
    "quoteFirst": "",
    "quoteTime": "About noon",
    "quoteLast": " we could see far in the distance, a rebel wagon train and troops moving, and as at the point where we discovered them they were going south, the general opinion was that they were retreating towards Gordonsville. Clark's battery of rifled guns, attached to our division, soon got into position and opened on the rebel column, which, it was plain to see, caused considerable commotion among them.",
    "title": "History of the Fifty-Seventh Regiment, Pennsylvania Veteran Volunteer Infantry\r\nFirst Brigade, First Division, Third Corps and Second Brigade, Third Division, Second Corps, Army of the Potomac",
    "author": "Various",
    "gutenbergReference": "58315",
    "matchType": 0,
    "hash": "a1595c8d3d5be903e2443c5c0a0c9884cb8b3896d1a9db3d43b3423f86a6d950"
  },
  {
    "time": "12:01",
    "quoteFirst": "’ ‘In that case,’ he said, with a smile, ‘I must employ proportion a second time, in order that we may prove the moon like the earth, not only as being affected in the same way by the same body, but also as producing the same effect on the same. Grant me that no one of the phenomena relating to the sun is so like another as an eclipse to a sunset, remembering that recent concurrence[337] of sun and moon, which, beginning ",
    "quoteTime": "just after noon",
    "quoteLast": ", showed us [Sidenote: E] plainly many stars in all parts of the heavens, and produced a chill in the temperature like that of twilight. If you have forgotten it, Theon here will bring up Mimnermus and Cydias, and Archilochus, and Stesichorus and Pindar[338] besides, all bewailing at eclipse time “the brightest star stolen from the sky” [Sidenote: F] and “night with us at midday”, speaking of the ray of the sun as “a track of darkness” and, besides all these, Homer[339] saying that the faces of men are “bound in night and gloom” and “the sun is perished out of the heaven”, i.e.",
    "title": "Selected Essays of Plutarch, Vol. II.",
    "author": "Plutarch, 46-120?; Prickard, A. O. (Arthur Octavius), 1843-1939 [Translator]",
    "gutenbergReference": "62858",
    "matchType": 0,
    "hash": "5956fae23c4c4c30003e8a9eddf0fc0807309b149326aa73cbeebac31aaa3b81"
  },
  {
    "time": "12:01",
    "quoteFirst": "At Sandy Hook a halt was made for the night; slept in freight cars; suffered severely from cold. The following day marched at 6 A. M. ",
    "quoteTime": "About noon",
    "quoteLast": " crossed the Potomac and Shenandoah rivers into Virginia; marched about nine miles and camped for the night. Twelfth, marched at 3 P. M. some nine miles and went into camp.",
    "title": "Journal History of the Twenty-Ninth Ohio Veteran Volunteers, 1861-1865\r\nIts Victories and its Reverses. And the campaigns and battles of Winchester, Port Republic, Cedar Mountain, Chancellorsville, Gettysburg, Lookout Mountain, Atlanta, the March to the Sea, and the campaign of the Carolinas, in which it bore an honorable part",
    "author": "SeCheverell, J. Hamp (John Hamilton)",
    "gutenbergReference": "65589",
    "matchType": 0,
    "hash": "a68e9b9ff2046ba0153638a3300fe922bf3d648be0297fef2428ad9fd91fcc01"
  },
  {
    "time": "12:01",
    "quoteFirst": "This stand by the enemy was made more than two miles outside of his main fortifications. McPherson followed up with his command until within range of the guns of the enemy from their intrenchments, when he halted to bring his troops into line and reconnoitre to determine the next move.  It was now ",
    "quoteTime": "about noon",
    "quoteLast": ".",
    "title": "Memoirs of the Union's Three Great Civil War Generals",
    "author": "Grant, Ulysses S. (Ulysses Simpson), 1822-1885; Sheridan, Philip Henry, 1831-1888; Sherman, William T. (William Tecumseh), 1820-1891; Widger, David, 1932-2021? [Editor]",
    "gutenbergReference": "4546",
    "matchType": 0,
    "hash": "499734a6cd54c5f1e3813b3243e96cca07501d33a0f7c42df700e6b9b94cbdd4"
  },
  {
    "time": "12:01",
    "quoteFirst": "They joined the crews of two ships and attacked us, wounding many of us with cucumber seeds, which they threw instead of stones.  After fighting some time without any material advantage on either side, ",
    "quoteTime": "about noon",
    "quoteLast": " we saw just behind them some of the Caryonautae, {141a} whom we found to be avowed enemies to the Colocynthites, {141b} who, on their coming up, immediately quitted us, and fell upon them.  We hoisted our sail, and got off, leaving them to fight it out by themselves; the Caryonautae were most probably the conquerors, as they were more in number, for they had five ships, which besides were stronger and better built than those of the enemy, being made of the shells of nuts cut in two, and hollowed, every half-nut being fifty paces long.",
    "title": "Trips to the Moon",
    "author": "Lucian, of Samosata, 120-180; Morley, Henry, 1822-1894 [Editor]; Francklin, Thomas, 1721-1784 [Translator]",
    "gutenbergReference": "10430",
    "matchType": 0,
    "hash": "08595db2c36720114d03c6f3111cebf6940fd0105d046e37c7e8d3d1ff51aebf"
  },
  {
    "time": "12:01",
    "quoteFirst": "\"This effect comes often on these foggy autumn days, when the sun is high, ",
    "quoteTime": "about noon",
    "quoteLast": "time,\" said our guide. \"It's rather wonderful, isn't it? We have a priest-soldier invalided here now, who used to be of the service in the Cathedral, before he volunteered to fight. He has written some verses, which it seems came to him in a dream one night.",
    "title": "Everyman's Land",
    "author": "Williamson, C. N. (Charles Norris), 1859-1920; Williamson, A. M. (Alice Muriel), 1869-1933",
    "gutenbergReference": "19806",
    "matchType": 0,
    "hash": "d56c345fb96f77a0edfbbfd024fbc5de280902850f01cbc0f1ce58bb2985a485"
  },
  {
    "time": "12:01",
    "quoteFirst": "But, ",
    "quoteTime": "about noon",
    "quoteLast": ", after casting many glances back at the supposed form of the captive reclining peacefully in the snow-canoe, the chief, with much excitement, betrayed by his looks, which seemed to be mingled with an apprehension that she was dead, abruptly ordered the party to halt. He sprang to the canoe, and convulsively tearing away the skins discovered only the roll of snow! He at first compressed his lips in momentary rage, and then burst into a fit of irrepressible laughter.",
    "title": "Wild Western Scenes\r\nA Narrative of Adventures in the Western Wilderness, Wherein the Exploits of Daniel Boone, the Great American Pioneer are Particularly Described",
    "author": "Jones, J. B. (John Beauchamp), 1810-1866",
    "gutenbergReference": "13077",
    "matchType": 0,
    "hash": "b649e128e00f6c985a262548b014e3a54ff476d8aadb923cfdd6c6da4c5fb467"
  },
  {
    "time": "12:01",
    "quoteFirst": "The smoke from the chimneys went up with a barely perceptible slant toward the north. In the forenoon the cedar-birds, purple finches, yellowbirds, nuthatches, bluebirds, were in flocks or in couples and trios about the trees, more or less noisy and loquacious. ",
    "quoteTime": "About noon",
    "quoteLast": " a thin white veil began to blur the distant southern mountains. It was like a white dream slowly descending upon them.",
    "title": "A Year in the Fields",
    "author": "Burroughs, John, 1837-1921",
    "gutenbergReference": "31292",
    "matchType": 0,
    "hash": "1dcbfc26e94e66925c1d2bb0b5195757e26210dc6847c6ffacdb0363ca65e067"
  },
  {
    "time": "12:01",
    "quoteFirst": "So, the next day, ",
    "quoteTime": "about noon",
    "quoteLast": ", down the steep trail walked Pa McBirney with a forked stick in his hand.  Behind him came ma, who had had enough of “sitting” and was ready to go to work again.",
    "title": "Azalea: The Story of a Little Girl in the Blue Ridge Mountains",
    "author": "Peattie, Elia Wilkinson, 1862-1935; Roberts, Hazel [Illustrator]",
    "gutenbergReference": "53727",
    "matchType": 0,
    "hash": "009ae583772acff7391fedca2d47b1169f5632b7bcaf0a8a1bb263700f0bd16b"
  },
  {
    "time": "12:01",
    "quoteFirst": "After being out about two weeks, and all having enough of hunting, they thought, to last them a year--as they had killed more or less deer, and one of them had killed an elk--and time being about up for the tug to come after us, we pulled up camp and started for the bay, arriving there on the 19th. The tug arrived on the 20th, ",
    "quoteTime": "about noon",
    "quoteLast": ".",
    "title": "Thirty-One Years on the Plains and in the Mountains, Or, the Last Voice from the Plains\r\nAn Authentic Record of a Life Time of Hunting, Trapping, Scouting and Indian Fighting in the Far West",
    "author": "Drannan, William F., 1832-1913",
    "gutenbergReference": "5337",
    "matchType": 0,
    "hash": "b45014acc6de6265793cc6dfabdb489f09df134d41559a205132f3a35a09adbc"
  },
  {
    "time": "12:01",
    "quoteFirst": "What _houres_ of the daie were best for exercise, the auncient _Physicians_ for their soile, in their time, and to their reason, appointed it thus. In the spring ",
    "quoteTime": "about noon",
    "quoteLast": "e, for the temperatenesse of the aire: in sommer in the _morning_, to preuent the heat of the daie: in haruest and winter towardes night: bycause the _morninges_ be cold, the dayes short, and to be employed otherwise: and the meat before that time will lightly be well digested.",
    "title": "Positions",
    "author": "Mulcaster, Richard, 1530?-1611; Quick, Robert Hebert, 1831-1891 [Contributor]",
    "gutenbergReference": "62025",
    "matchType": 0,
    "hash": "4ab77cd69c25555c1d4fa06b7efce1ca62032c56137d0e5391ca30a08c451850"
  },
  {
    "time": "12:01",
    "quoteFirst": "Moore and Hawly. ",
    "quoteTime": "About noon",
    "quoteLast": " my Lord, having taken leave of the King in the Shield Gallery (where I saw with what kindness the King did hug my Lord at his parting), I went over with him and saw him in his coach at Lambeth, and there took leave of him, he going to the Downs, which put me in mind of his first voyage that ever he made, which he did begin like this from Lambeth. In the afternoon with Mr.",
    "title": "The Diary of Samuel Pepys — Complete",
    "author": "Pepys, Samuel, 1633-1703; Braybrooke, Richard Griffin, Baron, 1783-1858 [Editor]; Wheatley, Henry B. (Henry Benjamin), 1838-1917 [Editor]; Bright, Mynors, 1818-1883 [Translator]",
    "gutenbergReference": "4200",
    "matchType": 0,
    "hash": "e6c5dccaa2c308481d6a55d906d2d111065705ce14dbfc27e18c14522f3d6619"
  },
  {
    "time": "12:01",
    "quoteFirst": "A breakfast is served ",
    "quoteTime": "about noon",
    "quoteLast": " of cheese, soured milk, grape syrup, raw green onions, boiled rice, wheaten scones, and eggs fried in clarified butter. It is vulgar for the stranger to produce his own wine and cold meat from the saddle-bags. At sunset meat is served.",
    "title": "The Life of Captain Sir Richard F. Burton, volume 1 (of 2)\r\nBy His Wife, Isabel Burton",
    "author": "Burton, Isabel, Lady, 1831-1896",
    "gutenbergReference": "54578",
    "matchType": 0,
    "hash": "b1d73bfb69ef6090815b5961f504fa04dc98ace55fc64ad38f20293dbf32255a"
  },
  {
    "time": "12:01",
    "quoteFirst": "Weather fine. Passed the west end of Jamaica ",
    "quoteTime": "about noon",
    "quoteLast": ".",
    "title": "Cruise and Captures of the Alabama",
    "author": "Goodrich, Albert M.",
    "gutenbergReference": "35107",
    "matchType": 0,
    "hash": "b0f8ce6d8dbd1bb4e69a62c739d62edd2f60868c58e4024bc987a2921f9f2aa3"
  },
  {
    "time": "12:01",
    "quoteFirst": "Dawn had not yet appeared when we left.  The country was, as before, sandy, barren, and dismal.  ",
    "quoteTime": "About noon",
    "quoteLast": " we halted, in order to take a little food, and to make tea with the water we had brought with us on one of the camels.  Night was setting in before we reached the Hundred Wells; our poor animals could hardly move for hunger and fatigue; yet, at all cost, we were obliged to reach the encampment.",
    "title": "Travels in Tartary, Thibet, and China during the years 1844-5-6. Volume 1",
    "author": "Huc, Evariste Régis, 1813-1860; Hazlitt, William, 1811-1893 [Translator]",
    "gutenbergReference": "32747",
    "matchType": 0,
    "hash": "1a4ab4f47e999ff455d44cfb2bb6d92f475012f6d16e5a2dcd9e98820351ed9a"
  },
  {
    "time": "12:01",
    "quoteFirst": "There fell a dead calm one day ",
    "quoteTime": "about noon",
    "quoteLast": "; the air was almost suffocating, the sea like glass or oil, and there was not a breath of wind to stir the canvas, or even to wave the scarlet fringes of the quarter-deck awning, under the shade of which Ethel and Rose reclined languidly, with light summer dresses, and fan in hand.",
    "title": "Morley Ashton: A Story of the Sea. Volume 1 (of 3)",
    "author": "Grant, James, 1822-1887",
    "gutenbergReference": "64080",
    "matchType": 0,
    "hash": "44d0c881785b744c6c278af8b8cbb480e6f6a45821510bcaefc72c8c9b132415"
  },
  {
    "time": "12:01",
    "quoteFirst": "",
    "quoteTime": "About noon",
    "quoteLast": ", on the following day, as Guy Fawkes, who ever since the vision at Saint Winifred's Well had shunned all companionship, walked forth beneath the avenue alone, he heard a light step behind him, and, turning, beheld Viviana. Gravely bowing, he was about to pursue his course, when quickening her pace she was instantly by his side.",
    "title": "Guy Fawkes; or, The Gunpowder Treason: An Historical Romance",
    "author": "Ainsworth, William Harrison, 1805-1882; Cruikshank, George, 1792-1878 [Illustrator]",
    "gutenbergReference": "37750",
    "matchType": 0,
    "hash": "ad700cd8597de0b0b0e8362e0d23f87d3925b34ced08754a3867bbd305b7494b"
  },
  {
    "time": "12:01",
    "quoteFirst": "One of these soldiers took a great fancy to my ragged grieko, which had still some thousands about it; and in exchange gave me an old puncho, the sort of garment with a hole in the middle to put one's head through, as above related to be worn by the Indians; and for the little bit of my waistcoat that remained, he gave me a pair of breeches. I now should have thought myself very handsomely equipped, if I had had but another shirt. The next day, ",
    "quoteTime": "about noon",
    "quoteLast": ", the governor sent for us, and we dined at his table; after which we returned to our lodging, where we were never alone, for every body was curious to see us. We passed about a week in this manner, when the sentinel was taken off, and we were allowed to look about us a little, though not to go out of the palace, as they were pleased to call it.",
    "title": "Byron's Narrative of the Loss of the Wager\r\nWith an account of the great distresses suffered by himself and his companions on the coast of Patagonia from the year 1740 till their arrival in England 1746",
    "author": "Byron, John, 1723-1786",
    "gutenbergReference": "44193",
    "matchType": 0,
    "hash": "171a4a43f06d6060f8ea82e79fe465587f3b3c6dda6c9b36be1bc26c814574f6"
  },
  {
    "time": "12:01",
    "quoteFirst": "His fire had caused great wonder on board, for they knew the island to be uninhabited, and supposed the light to have proceeded from some French ships at anchor, with which nation, England was then at war. In this conclusion they prepared for action, as they must either fight or want water and other refreshments, and stood to their quarters all night ready to engage; but, not perceiving any vessel, they next day, ",
    "quoteTime": "about noon",
    "quoteLast": ", sent a boat on shore, with Capt. Dover, Mr. Fry, and six men, all armed, to ascertain the cause of the fire, and to see that all was safe.",
    "title": "The life and adventures of Alexander Selkirk, the real Robinson Crusoe",
    "author": "Howell, John, 1788-1863",
    "gutenbergReference": "70639",
    "matchType": 0,
    "hash": "b21091c5b04344a6036d207a60d91c07c5de2f6fbae9fb3482238c4a62c0190b"
  },
  {
    "time": "12:01",
    "quoteFirst": "Crispus, the emperor’s eldest son, was intrusted with the execution of this daring enterprise, which he performed with so much courage and success, that he deserved the esteem, and most probably excited the jealousy, of his father. The engagement lasted two days; and in the evening of the first, the contending fleets, after a considerable and mutual loss, retired into their respective harbors of Europe and Asia. The second day, ",
    "quoteTime": "about noon",
    "quoteLast": ", a strong south wind 108 sprang up, which carried the vessels of Crispus against the enemy; and as the casual advantage was improved by his skilful intrepidity, he soon obtained a complete victory. A hundred and thirty vessels were destroyed, five thousand men were slain, and Amandus, the admiral of the Asiatic fleet, escaped with the utmost difficulty to the shores of Chalcedon.",
    "title": "The History of the Decline and Fall of the Roman Empire\r\nTable of Contents with links in the HTML file to the two Project Gutenberg editions (12 volumes)",
    "author": "Gibbon, Edward, 1737-1794; Milman, Henry Hart, 1791-1868 [Commentator]; Widger, David, 1932-2021? [Editor]",
    "gutenbergReference": "25717",
    "matchType": 0,
    "hash": "84578d87953631ef48ac688f5cdb5d808b5f50a665ae19aa5cd70818d4e2fe22"
  }
]