[
  {
    "time": "12:02",
    "quoteFirst": "Almost all the old Swedes say, that on their first arrival in this country, they made stables for their cattle, as is usual in Sweden; but as the English came, and settled among them, and left their cattle in the fields all winter, as is customary in England, they left off their former custom, and adopted the English one. They owned, however, that the cattle suffered greatly in winter, when it was very cold, especially when it froze after a rain, and that some cattle were killed by it in several places, in the long winter of the year 1741. ",
    "quoteTime": "About noon",
    "quoteLast": ", the cattle went out into the woods, where there were yet some leaves on the young oak; but they did not eat the leaves, and only bit off the extremities of the branches, and the tops of the youngest oaks. The horses went into the maize fields, and ate the dry leaves on the few stalks which remained.",
    "title": "Travels into North America, Volume 2 (of 3)",
    "author": "Kalm, Pehr, 1716-1779; Forster, Johann Reinhold, 1729-1798 [Translator]",
    "gutenbergReference": "72103",
    "matchType": 0,
    "hash": "e5e7cb70ee7ada63577fd77c01093f88aa8d7c720b9d71463febac231cc698f8"
  },
  {
    "time": "12:02",
    "quoteFirst": "3rd. Dúchi or Dútsi; arrive about the ʿaser, having crossed in the morning a torrent called Dedúrra, and passed ",
    "quoteTime": "about noon",
    "quoteLast": " a half-deserted place called Katákatá.",
    "title": "Travels and discoveries in North and Central Africa",
    "author": "Barth, Heinrich, 1821-1865; Bettany, G. T. (George Thomas), 1850-1891 [Editor]",
    "gutenbergReference": "73138",
    "matchType": 0,
    "hash": "9e657b19b1dba87fafa0e07c0692dae5612a78fec4fecd241ddd79ce70bf9b4a"
  },
  {
    "time": "12:02",
    "quoteFirst": "When the army of Jackson reached its position and it was plain to everybody that the time had come for the great battle, the men who had followed “Stonewall” all over the Valley, and had seen his banner wave in triumph on every field, were rendered still more proud of their great leader by seeing, ",
    "quoteTime": "about noon",
    "quoteLast": " on the day of “Cold Harbour,” the men whose names were already encircled with a halo of glorious deeds performed during the war, ride up and report to Gen. Jackson for instruction.",
    "title": "The Comanches: A History of White's Battalion, Virginia Cavalry",
    "author": "Myers, Frank M.",
    "gutenbergReference": "57890",
    "matchType": 0,
    "hash": "727f8eb90de53399cd0dbe452a2723506b2703dea608f12b04a3cec0b8ca66bf"
  },
  {
    "time": "12:02",
    "quoteFirst": "_Adol._ Sailors are us'd to terrible Sights. It stopp'd a little there, then roll'd itself all round the Sides of the Ship; after that, slipping through the Hatches, it vanished away. ",
    "quoteTime": "About Noon",
    "quoteLast": " the Storm began to increase. Did you ever see the _Alps_?",
    "title": "The Colloquies of Erasmus, Volume I.",
    "author": "Erasmus, Desiderius, 1469-1536; Johnson, E. (Edwin), 1842-1901 [Editor]; Bailey, N. (Nathan), -1742 [Translator]",
    "gutenbergReference": "14031",
    "matchType": 0,
    "hash": "f7c4ee2c14672554999b21a5649d4edc28f947e3c08166bf5a586ff734cb51ac"
  },
  {
    "time": "12:02",
    "quoteFirst": "On the Coega river on the 4th they started at half-past four in the morning, and after marching about ten miles, halted for breakfast, and then continued their march, the intention being to cross Sunday river; but it was so swollen with the rains as to be impassable. On its bank they remained encamped therefore until the 8th. On that day ",
    "quoteTime": "about noon",
    "quoteLast": " the river was reported to be fordable, and the Battalion having passed it, and marched about two miles and a half encamped for the night at Commando’s kraal.",
    "title": "The History of the Rifle Brigade (the Prince Consort's Own) Formerly the 95th",
    "author": "Cope, William Henry, 1811-1892",
    "gutenbergReference": "60048",
    "matchType": 0,
    "hash": "bb7b8ba483efb8387cbfc5b07618eed33d3e6674917e141ff01aaf12ece2c903"
  },
  {
    "time": "12:02",
    "quoteFirst": "",
    "quoteTime": "About noon",
    "quoteLast": " we arrived at Jarra, a large town situated at the bottom of some rocky hills. But before I proceed to describe the place itself, and relate the various occurrences which befel me there, it will not be improper to give my readers a brief recital of the origin of the war which induced me to take this route; an unfortunate determination, the immediate cause of all the misfortunes and calamities which afterwards befel me.",
    "title": "Life and Travels of Mungo Park",
    "author": "Park, Mungo, 1771-1806",
    "gutenbergReference": "8564",
    "matchType": 0,
    "hash": "dbfeb8faad8fe4b8c4a4702dab6a864f9bc8ac6f1a29a0baee1ca9c3e86917c6"
  },
  {
    "time": "12:02",
    "quoteFirst": "",
    "quoteTime": "About noon",
    "quoteLast": " Prof. Aspire Todd walked slowly on to the ground, arm in arm with the editor of the Gimlet, old Mr. Bobbet follerin’ him closely behind.",
    "title": "My Opinions and Betsey Bobbet's\r\nDesigned as a Beacon Light to Guide Women to Life, Liberty, and the Pursuit of Happiness, But Which May Be Read by Members of the Sterner Sect, without Injury to Themselves or the Book",
    "author": "Holley, Marietta, 1836-1926; Beard, J. C. [Illustrator]",
    "gutenbergReference": "55594",
    "matchType": 0,
    "hash": "1812df85805ce105db4f04662138ea37f4042fb920261e0f63019ff213fb43bb"
  },
  {
    "time": "12:02",
    "quoteFirst": "As we proceeded southwardly, the temperature grew milder, and the day closed with a calm and pleasant sunset. The next day the weather was still milder, until ",
    "quoteTime": "about noon",
    "quoteLast": ", when we arrived off Cape Hatteras a strong wind set in from the northeast, clouds gathered with a showery aspect, and every thing seemed to betoken an impending storm. At this moment the captain shifted the direction of the voyage, from south to southwest; we ran before the wind leaving the storm, if there was any, behind us, and the day closed with another quiet and brilliant sunset.",
    "title": "Letters of a Traveller; Or, Notes of Things Seen in Europe and America",
    "author": "Bryant, William Cullen, 1794-1878",
    "gutenbergReference": "11013",
    "matchType": 0,
    "hash": "b8d37e27593a413128ef068690f5cbde9a9bbc2d1436ff3a94bd8273e5767c57"
  },
  {
    "time": "12:02",
    "quoteFirst": "",
    "quoteTime": "About noon",
    "quoteLast": " on the following day Mr. Steinberg, seated in a small inner chamber in Hatton Garden, leisurely answering his sole business correspondent of that morning, was in no way surprised when the boy he employed to open the door and receive visitors brought in a card bearing the name of ‘Mr. John Barter, jun.",
    "title": "Young Mr. Barter's Repentance\nFrom \"Schwartz\" by David Christie Murray",
    "author": "Murray, David Christie, 1847-1907",
    "gutenbergReference": "22272",
    "matchType": 0,
    "hash": "91a7d1c8becbff9aaa37a5ca0d35a70f0ff2f35e4627db0f47e9283569777762"
  },
  {
    "time": "12:02",
    "quoteFirst": "|         |       |        |    |   |     | San Rafael |  8,400  |     14|  6 p.m.|62  |   |     | |         |       |        |    |   |     | Do.        |  8,400  |     15|  7 a.m.|56  |   |     | |         |       |        |    |   |     | Huanuco    |  6,000  |     17|  4 p.m.|71  |   |     |Clear; strong breeze from north, |         |       |        |    |   |     | which always sets in, at this |         |       |        |    |   |     |  season, ",
    "quoteTime": "about noon",
    "quoteLast": ", and ceases |         |       |        |    |   |     | about dark. |         |       |        |    |   |     | |         |       |        |    |   |     | Do.        |  6,000  |     18|  9 a.m.|65  |   | 57½ | |         |       |        |    |   |     | Do.        |  6,000  |     18|  9 p.m.|69  |   |     | |         |       |        |    |   |     | Do.        |  6,000  |     19|  9 a.m.|64  |   | 56  |Clear; calm.",
    "title": "Exploration of the Valley of the Amazon, Part 1 (of 2)",
    "author": "Herndon, William Lewis, 1813-1857; Gibbon, Lardner, 1819-1910",
    "gutenbergReference": "57756",
    "matchType": 0,
    "hash": "f57cf2cc1fee7abd29ff89540713c0cb50f068ee898b3a6456a39f418a696e5a"
  },
  {
    "time": "12:02",
    "quoteFirst": "The signal-officer reported that by studying the enemy's signals he had learned the key, and that he could read their signals.  He explained to me that he had translated a signal ",
    "quoteTime": "about noon",
    "quoteLast": ", from Pine Mountain to Marietta, \"Send an ambulance for General Polk's body;\" and later in the day another, \"Why don't you send an ambulance for General Polk?\"  From this we inferred that General Polk had been killed, but how or where we knew not; and this inference was confirmed later in the same day by the report of some prisoners who had been captured.",
    "title": "Memoirs of the Union's Three Great Civil War Generals",
    "author": "Grant, Ulysses S. (Ulysses Simpson), 1822-1885; Sheridan, Philip Henry, 1831-1888; Sherman, William T. (William Tecumseh), 1820-1891; Widger, David, 1932-2021? [Editor]",
    "gutenbergReference": "4546",
    "matchType": 0,
    "hash": "4d34e08dc1e22a859b8e750f1d6a4b7be262c33ed5e493561eff132c46050c2b"
  },
  {
    "time": "12:02",
    "quoteFirst": "We was to meet there ",
    "quoteTime": "about noon",
    "quoteLast": "; but it's after eleven before Mr. Robert shuts his desk and sings out to me to come along. We piles into his roadster and breezes up through town and out towards the Sound.",
    "title": "Torchy, Private Sec.",
    "author": "Ford, Sewell, 1868-1946; Lincoln, F. Foster (Frederic Foster) [Illustrator]",
    "gutenbergReference": "20627",
    "matchType": 0,
    "hash": "2ae361c1a9b11ff09526f160c4757cd010d633fa64bd49b03af3dff8d612b91b"
  },
  {
    "time": "12:02",
    "quoteFirst": "They lay in it mostly asleep and when they awaked they found themselves at Green Bay, and the canoe kept on, and they finally landed at Chicago, at daylight, having come from Cleveland in one night. They took the canoe into the bushes and hid it and got ready their breakfast and ate it and ",
    "quoteTime": "about noon",
    "quoteLast": " they found a trail leading off into the country and they started on that trail and they went till night and camped and started again the next morning, and till perhaps 5 p. m., they saw a man coming. They stopped beside the trail till he came up.",
    "title": "Seneca myths and folk tales",
    "author": "Parker, Arthur C. (Arthur Caswell), 1881-1955",
    "gutenbergReference": "61477",
    "matchType": 0,
    "hash": "daa7c9463b5a8ae939d7ffc1fa866030e830d50df06816e0cbc922b8581b36a4"
  },
  {
    "time": "12:02",
    "quoteFirst": "The Royal Head-quarter had firmly maintained the resolution, that the Ist Army should not commit itself to a serious offensive until the IInd had grappled with the enemy. But when the day was half-spent and when ",
    "quoteTime": "about noon",
    "quoteLast": " heavy firing was heard from Vionville,[12] it was to be assumed that the moment for action had arrived; still, for the present, permission was only given to the Ist Army to engage in the artillery preparation.",
    "title": "The Franco-German War of 1870-71",
    "author": "Moltke, Helmuth, Graf von, 1800-1891; Forbes, Archibald, 1838-1900 [Translator]",
    "gutenbergReference": "36209",
    "matchType": 0,
    "hash": "58bbc69b1625dbc6af7df76ea8cdb9cf5685b8ed8a8caada23dca8c4cb02a1c2"
  },
  {
    "time": "12:02",
    "quoteFirst": "This I did, and the next day, after walking for fifteen miles towards the south-east, arrived about ten o’clock at a river a hundred and twenty yards wide, which was still covered with ice. The guide was afraid that the ice, which was not thick enough to bear us, would cut our legs if we attempted to wade through it, and on his advice we waited for the sun to melt it a little. We therefore took our lunch, and at last ",
    "quoteTime": "about noon",
    "quoteLast": " broke the ice and began to wade across. The ice cut our legs in several places, and our feet were quite benumbed with cold by the time we had got across; but we walked on for another eighteen miles, and then stopped for the night in a little tent.",
    "title": "Three Years in Tibet",
    "author": "Kawaguchi, Ekai, 1866-1945",
    "gutenbergReference": "52594",
    "matchType": 0,
    "hash": "e283c1e0efe2aa70b00e7b17f52262fd3cc4ef2965009c7da45e38dff2e6c59b"
  },
  {
    "time": "12:02",
    "quoteFirst": "June twelfth. We left the river ",
    "quoteTime": "about noon",
    "quoteLast": " and ascended for the whole afternoon up the highest bluffs on our advance. We got considerably molested by the wind which blew right in our faces and darkened them with sand.",
    "title": "Extracts from the Diary of William C. Lobenstine, December 31, 1851-1858",
    "author": "Lobenstine, William C. (William Christian), 1831-1918; Lobenstine, Belle W. (Belle Willson), 1883- [Editor]",
    "gutenbergReference": "53043",
    "matchType": 0,
    "hash": "78495c3ec777ae84d7b727a1d3f9323f94c9fadd958cdd75016a9fc99f7bf992"
  },
  {
    "time": "12:02",
    "quoteFirst": "All this carried a certain interest because we knew that the Turk might come near at any time in the shape of a flying raiding column to reach the canal. Rumours were frequent of his proximity, and when Turk Top one night frantically reported mysterious green lights, out towards the enemy, serious preparations were made for his reception. The climax came, however, ",
    "quoteTime": "about noon",
    "quoteLast": " one day at Hill 70 when those who were not asleep heard, with a mixed feeling of old familiarity, \"s-s-s-sh-sh-SH--flop.\" Most of us, after cringing in the usual manner, said, with a relieved air, \"Dud.\" Then followed commotion.",
    "title": "The Seventh Manchesters: July 1916 to March 1919",
    "author": "Wilson, S. J.",
    "gutenbergReference": "18659",
    "matchType": 0,
    "hash": "f7547a72373da49615ac3554d085978097ded26462cfe0795288c506086f39df"
  },
  {
    "time": "12:02",
    "quoteFirst": "It was a delightful morning: bright and clear, and the sun played gay games with the whiteness and soft yellows, the browns, purples and deep blues of the pack. We reached open water again ",
    "quoteTime": "about noon",
    "quoteLast": "—where were only a few smallish pieces of ice; and when evening fell had another of those wonders of colourful splendour presented to our attention by Nature, the master scene-painter, who seems to wield a more glorious brush down in the Antarctic than anywhere else in the world.",
    "title": "Into the Frozen South",
    "author": "Marr, J. W. S. (James William Slessor), 1902-1965; Shaw, Frank H. (Frank Hubert), 1878- [Editor]",
    "gutenbergReference": "64196",
    "matchType": 0,
    "hash": "7eb40767f9b67ce8fb41ae24c7622dd2d4d3f3f457ad52c2d8fa00702bd9ff4a"
  },
  {
    "time": "12:02",
    "quoteFirst": "The 24 we were past Ragusa 14 miles, and there we mette with two Venetian ships, which came from Cyprus, we thought they would haue spoken with vs, for we were desirous to talke with them, to knowe the newes of the Turkes armie, and to haue sent some letters by them to Venice. ",
    "quoteTime": "About noon",
    "quoteLast": "e, we had scant sight of Castel nouo, which Castell a fewe yeeres past the Turke tooke from the Emperour, in which fight were slaine three hundred Spanish souldiers, besides the rest which were taken prisoners, and made gallie slaves.",
    "title": "The Principal Navigations, Voyages, Traffiques and Discoveries of the English Nation — Volume 09\r\nAsia, Part II",
    "author": "Hakluyt, Richard, 1552?-1616",
    "gutenbergReference": "10673",
    "matchType": 0,
    "hash": "c40ea51e2403c8eb0d0dc6c7e23d52b0bbf11b39e974c826e3a72bb372c41184"
  },
  {
    "time": "12:02",
    "quoteFirst": "Melmoth and Monçada did not dare to approach the door till ",
    "quoteTime": "about noon",
    "quoteLast": ".",
    "title": "Melmoth the Wanderer, Vol. 4",
    "author": "Maturin, Charles Robert, 1780-1824",
    "gutenbergReference": "53688",
    "matchType": 0,
    "hash": "50aeb1d54a863c8a60423eb87a81ebf5edc74803b4cd0faf654963598cac66e5"
  }
]