[
  {
    "time": "12:00",
    "quoteFirst": "~362~~Arrangement by bail was impossible: this was a proceeding on a judgment; and with as little ceremony, and as much _sang froid_ as he would have entered a theatre, poor Tom was placed inside a hackney coach, accompanied by the aforesaid personage and his man, and drove off in apparent good spirits for the King's Bench Prison, where Transit and myself promised to attend him on the morrow, employing the mean time in attempting to free him from durance vile. It was about twelve ",
    "quoteTime": "at noon",
    "quoteLast": " of the next day, when Transit and myself, accompanied by Tom's creditor and his solicitor, traversed over Waterloo Bridge, and bent our steps towards the abode of our incarcerated friend.",
    "title": "The English Spy: An Original Work Characteristic, Satirical, And Humorous.\r\nComprising Scenes And Sketches In Every Rank Of Society, Being Portraits Drawn From The Life",
    "author": "Westmacott, C. M. (Charles Molloy), 1788?-1868; Cruikshank, Robert, 1789-1856 [Illustrator]",
    "gutenbergReference": "20001",
    "matchType": 0,
    "hash": "21b960810689cb6753459ce412b3d1559612912ccc87e50122d4bf99f5906ed9"
  },
  {
    "time": "12:00",
    "quoteFirst": "\"I shall dine ",
    "quoteTime": "at noon",
    "quoteLast": ", Tonine,\" I said, \"take care to get what is necessary in good time.\"",
    "title": "The Memoirs of Jacques Casanova de Seingalt, 1725-1798. Volume 09: the False Nun",
    "author": "Casanova, Giacomo, 1725-1798; Machen, Arthur, 1863-1947 [Translator]",
    "gutenbergReference": "2959",
    "matchType": 0,
    "hash": "5578bc7b8de2eac502f7a9193988252e8aa8c36b4686b82d04a31016aa0523d5"
  },
  {
    "time": "12:00",
    "quoteFirst": "Mrs. Veal died the 7th of September, ",
    "quoteTime": "at twelve o'clock",
    "quoteLast": " at noon of her fits, and had not above four hours' senses before her death, in which time she received the sacrament. The next day after Mrs. Veal's appearing, being Sunday, Mrs.",
    "title": "The Best Ghost Stories",
    "author": "French, Joseph Lewis, 1858-1936 [Editor]; Reeve, Arthur B. (Arthur Benjamin), 1880-1936 [Author of introduction, etc.]",
    "gutenbergReference": "17893",
    "matchType": 0,
    "hash": "3095a2bb29eef095549c2a60cf9c251e4bf2f5f2ed9806e7e4d491f48f30bc60"
  },
  {
    "time": "12:00",
    "quoteFirst": "He waited for the sun to pierce this impalpable fog, but waited in vain. The sun itself was red and angry in colour, and shrunk to half its common size. Even ",
    "quoteTime": "at noon",
    "quoteLast": "tide the eye could look on it for a second or two without being unbearably dazzled.",
    "title": "Despair's Last Journey",
    "author": "Murray, David Christie, 1847-1907",
    "gutenbergReference": "22276",
    "matchType": 0,
    "hash": "ce517d2a695f3df2256eef7a52f1baab29ae0f335c2a0c1f0f4c350633f279b6"
  },
  {
    "time": "12:00",
    "quoteFirst": "It was just striking ",
    "quoteTime": "twelve o'clock",
    "quoteLast": " as we entered the lane where the carriage was drawn up. Rain, about the profoundest I had ever witnessed, was falling.",
    "title": "The Uncollected Writings of Thomas de Quincey, Vol. 2\nWith a Preface and Annotations by James Hogg",
    "author": "De Quincey, Thomas, 1785-1859; Hogg, James, 1830-1910 [Editor]",
    "gutenbergReference": "20090",
    "matchType": 0,
    "hash": "d4c241cad14849c0d8a047af7d06876ea2c1cbd458f696c6896c249ccd2ee703"
  },
  {
    "time": "12:00",
    "quoteFirst": "Mary's as your guide come and picnic with me on the upper river to-morrow? A friend of mine at the House is dying to meet you, but he is much too shy to write himself. If you can come, just send back your address by bearer and I'll send my tame cab to fetch you to-morrow ",
    "quoteTime": "at twelve o'clock",
    "quoteLast": ".",
    "title": "The Vanity Girl",
    "author": "MacKenzie, Compton, 1883-1972",
    "gutenbergReference": "39422",
    "matchType": 0,
    "hash": "c208d53e1ef4b1d339cc49d9a0563a76382417747e32de1c1debcfb1b8fd32d8"
  },
  {
    "time": "12:00",
    "quoteFirst": "“We did some fishing, for we had tackle on board, and that helped us along over the line, and one morning twenty-seven days out from ’Frisco we raised an outlier of the Marqueses. Coming along a week later we raised the spot where pearl island ought to have been—we’d labelled it Pearl Island before sighting it, and that was maybe unlucky—anyhow, there was no island to meet us ",
    "quoteTime": "at noon",
    "quoteLast": " that day and no sign of one inside or outside the horizon.",
    "title": "Ocean Tramps",
    "author": "Stacpoole, H. De Vere (Henry De Vere), 1863-1951",
    "gutenbergReference": "63269",
    "matchType": 0,
    "hash": "636af2c9fd8479d2c137277f98b4953e66721ed75f62554a5ff286a33ea85f78"
  },
  {
    "time": "12:00",
    "quoteFirst": "_April 2nd_.--Left at 10 A.M., proceeding over the low hill to the W. of lower Camein; our course continued traversing low ranges and small intermediate plains, which we skirted.  ",
    "quoteTime": "At noon",
    "quoteLast": " we reached the Tsee Een nullah, where we found a large party of Shan Chinese, returning from the mines; they had but few Ponies, and still fewer Mules.  Their dress, appearance, habits, etc. are those of the lower orders of Chinese.",
    "title": "Journals of Travels in Assam, Burma, Bhootan, Afghanistan and the Neighbouring Countries",
    "author": "Griffith, William, 1810-1845",
    "gutenbergReference": "15171",
    "matchType": 0,
    "hash": "f96743a3518b0f885afebe1a939e7450e5eb02383a980d69c7e16d8cb4ee0f1a"
  },
  {
    "time": "12:00",
    "quoteFirst": "The Grand Exhibition of the Industry of All Nations, in the Crystal Palace at LONDON, was opened on Thursday, May 1, with appropriate and imposing ceremonies. Just before ",
    "quoteTime": "twelve o'clock",
    "quoteLast": ", which was the hour appointed for the arrival of the Queen, the rain that had been falling at intervals during the day ceased altogether, and the sun shone forth from a cloudless sky. On the appearance of the Royal cortêge, the utmost enthusiasm was manifested by the people who thronged the vicinity of the Palace, and, in the midst of the cheers of the multitude, and the flourish of military music, the Queen, accompanied by Prince Albert, the Prince of Wales, and the Princess Royal, was ushered into the interior of the building.",
    "title": "The International Monthly, Volume 3, No. 3, June, 1851",
    "author": "Various",
    "gutenbergReference": "36131",
    "matchType": 0,
    "hash": "0b707d467dbca79ab41889c990407c42e2f2045670b777b6ebfe3b37f568833e"
  },
  {
    "time": "12:00",
    "quoteFirst": "The next morning the travellers proceeded by railroad to Kandy, which Sir Modava insisted was the right way to spell it. The route was mostly through an elevated region, and when they reached the place ",
    "quoteTime": "at noon",
    "quoteLast": " they had attained an elevation of 1,665 feet above the sea. They remained at Kandy three days, and were sorry the commander would not allow them to stay longer, for it was the most delightful region they had yet visited.",
    "title": "Across India; Or, Live Boys in the Far East",
    "author": "Optic, Oliver, 1822-1897",
    "gutenbergReference": "15540",
    "matchType": 0,
    "hash": "57e522c3f80a252190a5a39714fbdecf0c10cb1481b4f8a8878f25459afc6471"
  },
  {
    "time": "12:00",
    "quoteFirst": "",
    "quoteTime": "At noon",
    "quoteLast": " Roberto observed preparations which satisfied him that the struggle was about to commence in earnest. A furious assault was made upon the draw, and while flights of arrows passed between the besiegers and the besieged, a band of sturdy axe-men endeavored to get at the drawbridge for the purpose of cutting it down.",
    "title": "Graham's Magazine, Vol. XXXVII, No. 6, December 1850",
    "author": "Various; Graham, George R., 1813-1894 [Editor]",
    "gutenbergReference": "54040",
    "matchType": 0,
    "hash": "3e02ae575f4e43a500e1bb6bd6b79b45ce064b099f620b39190228f4ff73aae9"
  },
  {
    "time": "12:00",
    "quoteFirst": "The sun rose red and angry, and owing to the great refraction appeared three times its natural size. It climbed lazily to the zenith, and ",
    "quoteTime": "at noon",
    "quoteLast": " we were shadowless. The sky was as calm as a vault, and the surface of the water was like burnished steel. The heat became so stifling that even the Africans were gasping for breath, and we envied them their freedom from all impediments.",
    "title": "The Martin Luther King, Jr. Day, 1995, Memorial Issue",
    "author": "Various",
    "gutenbergReference": "206",
    "matchType": 0,
    "hash": "5303c677f3efb8e19db9f1b4f2021d6f1add063192c5e8eb7f540c9f44356dfa"
  },
  {
    "time": "12:00",
    "quoteFirst": "Then, on the other side, my finding that though the Bill in general is abated, yet the City within the walls is encreased, and likely to continue so, and is close to our house there.  My meeting dead corpses of the plague, carried to be buried close to me ",
    "quoteTime": "at noon",
    "quoteLast": "-day through the City in Fanchurch- street.  To see a person sick of the sores, carried close by me by Gracechurch in a hackney-coach.",
    "title": "The Diary of Samuel Pepys",
    "author": "Pepys, Samuel, 1633-1703; Braybrooke, Richard Griffin, Baron, 1783-1858 [Editor]",
    "gutenbergReference": "3331",
    "matchType": 0,
    "hash": "210e3c630e7650533eaa9798b3741f2ea00d9de9a9bf26600af889d44d761baf"
  },
  {
    "time": "12:00",
    "quoteFirst": "",
    "quoteTime": "At noon",
    "quoteLast": " on the 26th, as the tropical sun was pouring down its vertical rays upon the lovely valley of Aeria, the _Ithuriel_ crossed the Ridge which divided it from the outer world, and came to rest on the level stretch of sward on the northern shore of the lake.",
    "title": "The Angel of the Revolution: A Tale of the Coming Terror",
    "author": "Griffith, George Chetwynd, 1857-1906; Jane, Fred T. (Frederick Thomas), 1865-1916 [Illustrator]",
    "gutenbergReference": "31324",
    "matchType": 0,
    "hash": "159fac465d19f417f5ceda71b12e03c5951f9b3660fdc4560137081b663976c2"
  },
  {
    "time": "12:00",
    "quoteFirst": "About the hour of twelve ",
    "quoteTime": "at noon",
    "quoteLast": ", he homeward did repair, And found his poor deluded wife, waiting his love to share-- One angry word she never spoke, though he unkind had been But with the meekness of a lamb, she rose to let him in.",
    "title": "Curiosities of Street Literature",
    "author": "Hindley, Charles, -1893 [Editor]",
    "gutenbergReference": "49128",
    "matchType": 0,
    "hash": "d75f25bd38c5a9a85db8a93f5286327c63867555d536170c2edcca3ede05b265"
  },
  {
    "time": "12:00",
    "quoteFirst": "The sexually stimulating influence of luxurious feeding, which, for example, Gabriele d’Annunzio describes in the early part of his romance “Lust,” and which Tolstoi, in the “Kreutzer Sonata,” describes as the principal cause of incitation to lasciviousness, is indeed a well-known fact of experience; and the =later= in the day these heavy meals are consumed, the more dangerous are they in respect of their influence on the sexual impulse. I am fully convinced that the good old German custom of taking the principal meal of the day ",
    "quoteTime": "at noon",
    "quoteLast": " =is greatly preferable= to the so-called “English dinner,” when the principal meal is deferred to four or six o’clock. Luxurious suppers, or even midnight dinners, such as at the present day are quite customary, must be definitely regarded as aphrodisiac.",
    "title": "The Sexual Life of Our Time in Its Relations to Modern Civilization\r\nTranslated from the Sixth German Edition",
    "author": "Bloch, Iwan, 1872-1922; Paul, Eden, 1865-1944 [Translator]",
    "gutenbergReference": "60968",
    "matchType": 0,
    "hash": "bae5934b43865964e6ae1c4fe7681be01c492491b4e29dff805fbec938ab13b3"
  },
  {
    "time": "12:00",
    "quoteFirst": "\"Well, start now, dear man of Lammis.  What is it you have to do before ",
    "quoteTime": "twelve o'clock",
    "quoteLast": " to-night?\"  \"What is it?  Why, I have to pay over two thousand of this,\"--he flourished the banknotes--\"and even then I'll still have two thousand left.  But wait--wait.  There was the original fifty pounds.",
    "title": "The Project Gutenberg Complete Works of Gilbert Parker",
    "author": "Parker, Gilbert, 1862-1932",
    "gutenbergReference": "6300",
    "matchType": 0,
    "hash": "811f8a77c28a1e9d7b8f6241b92eced5147d3521d78f6e9ea31a6806cd86849e"
  },
  {
    "time": "12:00",
    "quoteFirst": "25th.  Took physique betimes and to sleep, then up, it working all the morning.  ",
    "quoteTime": "At noon",
    "quoteLast": " dined, and in the afternoon in my chamber spending two or three hours to look over some unpleasant letters and things of trouble to answer my father in, about Tom's business and others, that vexed me, but I did go through it and by that means eased my mind very much.  This afternoon also came Tom and Charles Pepys by my sending for, and received of me L40 in part towards their L70 legacy of my uncle's.",
    "title": "Diary of Samuel Pepys — Volume 28: April/May 1664",
    "author": "Pepys, Samuel, 1633-1703; Braybrooke, Richard Griffin, Baron, 1783-1858 [Editor]; Wheatley, Henry B. (Henry Benjamin), 1838-1917 [Editor]; Bright, Mynors, 1818-1883 [Translator]",
    "gutenbergReference": "4148",
    "matchType": 0,
    "hash": "75914cfc619f5231d005d7cb93183ed8c692618e494792eb055a375ba280b2eb"
  },
  {
    "time": "12:00",
    "quoteFirst": "He went with the young man, whose name he learned was Johnny Calvert, and had dinner with him at the cafeteria where they had met ",
    "quoteTime": "at noon",
    "quoteLast": ". Johnny talked a great deal, ate a great deal, and unconsciously convinced Peter that he was an honest young man who was exactly what he represented himself to be. He had papers which proved his claim upon three hundred and twenty acres of land in Dona Ana County, New Mexico.",
    "title": "Starr, of the Desert",
    "author": "Bower, B. M., 1871-1940",
    "gutenbergReference": "12570",
    "matchType": 0,
    "hash": "3363d82181dd3241d1e0ad47eba24a847bbb0e36e5cabc7c381b39f92539707e"
  },
  {
    "time": "12:00",
    "quoteFirst": "Calcutta the next day, October 25th, ",
    "quoteTime": "at noon",
    "quoteLast": ", for Hong Kong.",
    "title": "Around the World in Eighty Days. Junior Deluxe Edition",
    "author": "Verne, Jules, 1828-1905",
    "gutenbergReference": "2154",
    "matchType": 0,
    "hash": "994221c7ce2a73ef47251f4eb2eb09da8cff5a12a196b12b9afdb46cb1a464c6"
  }
]