[
  {
    "time": "12:03",
    "quoteFirst": "In places the river bed was a mile wide, with stagnant pools above the sand, and with one deep channel twisting between. At Fort Mojave, now an Indian school and agency, we telephoned to some friends in Needles, as we had promised to do, telling them we would arrive ",
    "quoteTime": "about noon",
    "quoteLast": " of the following day. We made a mistake in not camping at the high ground by the \"fort\" that night, for just below the river widened again and the channel turned out in the centre.",
    "title": "Through the Grand Canyon from Wyoming to Mexico",
    "author": "Kolb, E. L. (Ellsworth Leonardson), 1876-; Wister, Owen, 1860-1938 [Author of introduction, etc.]",
    "gutenbergReference": "13150",
    "matchType": 0,
    "hash": "0d088fea84eaf2dcdbbcf48c8a97fc234914c6d83e2459d905d9e7449ac82215"
  },
  {
    "time": "12:03",
    "quoteFirst": "Pará, however, is an agreeable place of residence, and has a delightful climate. The sun is hot till ",
    "quoteTime": "about noon",
    "quoteLast": ", when the sea breeze comes in, bringing clouds with rain, thunder, and lightning, which cool and purify the atmosphere, and wash the streets of the city. The afternoon and evening are then delicious.",
    "title": "Exploration of the Valley of the Amazon, Part 1 (of 2)",
    "author": "Herndon, William Lewis, 1813-1857; Gibbon, Lardner, 1819-1910",
    "gutenbergReference": "57756",
    "matchType": 0,
    "hash": "798af964c137fc22e34e31a71f5a2e9989cfc1d14db667bb3b65e2bd771fad68"
  },
  {
    "time": "12:03",
    "quoteFirst": "He will be safe, if you give him food and drink often. I shall get to the place where we left them ",
    "quoteTime": "about noon",
    "quoteLast": "; you should reach there at night or early the next morning.”",
    "title": "The March of the White Guard",
    "author": "Parker, Gilbert, 1862-1932",
    "gutenbergReference": "6223",
    "matchType": 0,
    "hash": "89c6cbb64cfdc0ad32e5515f235ab494fb86888e7466fb170bae86b4fb02bf5f"
  },
  {
    "time": "12:03",
    "quoteFirst": "",
    "quoteTime": "About noon",
    "quoteLast": " the two hill cattlemen rode into the draw. The men met in the presence of the cook. They greeted each other with the careless aplomb of the old-timer:",
    "title": "Troubled Waters",
    "author": "Raine, William MacLeod, 1871-1954",
    "gutenbergReference": "69342",
    "matchType": 0,
    "hash": "a2ac6cf1067f9657527b7d02ffc6e1859b89210d1a493f174375ef4416ee09cd"
  },
  {
    "time": "12:03",
    "quoteFirst": "\"I can't this first trip; the side-car will be full of junk that I have to get over there.  But I _would_ like to take you on my second trip, ",
    "quoteTime": "about noon",
    "quoteLast": " to-day.  Or it may be later when I get back--it's quite a distance.\"",
    "title": "I've Married Marjorie",
    "author": "Widdemer, Margaret, 1884-1978",
    "gutenbergReference": "22904",
    "matchType": 0,
    "hash": "58911f0c551b1b45a1396a7fc4ff8db820ee93c01581e6869edf7558ec472c73"
  },
  {
    "time": "12:03",
    "quoteFirst": "7  |       |    |    |       |       |        | 8  |29 .42 |    |    |       |       |        | 9  |       |    |    |       |       |        | 10  |       |    |    |       |       |        |",
    "quoteTime": "About noon",
    "quoteLast": " the wind shifted 11  |       |    |    |       |       |        |to NNW, and increased in Noon.|29 .40 | 81 | 81 |       |       |        |strength. |       |    |-1/2|       |       |        | -----+-------+----+----+-------+-------+--------+ 1  |       |    |    |       |                | 2  |29 .",
    "title": "Account of a voyage of discovery to the west coast of Corea, and the great Loo-Choo Island",
    "author": "Hall, Basil, 1788-1844",
    "gutenbergReference": "29051",
    "matchType": 0,
    "hash": "a2dfe3a16a747a47d3f41577824d08445c4cb1f716f114f93bbeb554634628ff"
  },
  {
    "time": "12:03",
    "quoteFirst": "\"However, from May till November the Fenians had to content themselves with game, the product of their own hunting, as this [right to hunt] was their maintenance and pay from the kings of Ireland. That is, the warriors had the flesh of the wild animals for their food, and the skins for wages. During the whole day, from morning till night they used to eat but one meal, and of this it was their wont to partake towards evening. ",
    "quoteTime": "About noon",
    "quoteLast": " they used to send whatever game they had killed in the morning by their attendants to some appointed hill where there were wood and moorland close by. There they used to light immense fires, into which they put a large quantity of round sandstones.",
    "title": "A Literary History of Ireland, from Earliest Times to the Present Day",
    "author": "Hyde, Douglas, 1860-1949",
    "gutenbergReference": "53793",
    "matchType": 0,
    "hash": "60f1f1fd4adc85e2bf0f22ecb20d41e74d72533f8abc89293a16beaddaa8d63e"
  },
  {
    "time": "12:03",
    "quoteFirst": "He rode hither and thither without heeding where he went, and his dwarf followed him. That night he lodged at a poor man’s house, but could get no rest for thinking of his lady; so the next day ",
    "quoteTime": "about noon",
    "quoteLast": " he was very sleepy, and he lay down on the grass with his head on his shield, bidding the dwarf watch his horse. Now no sooner had he gone from the castle than Dame Lyons, who loved him no less sorely than he her, began to repent her that she had sent him away, and the next morning she sent for her brother, Sir Gringamor, that was a good knight, and entreated him to follow Beaumains and watch an opportunity to get his dwarf from him.",
    "title": "Stories of the Days of King Arthur",
    "author": "Hanson, Charles Henry; Doré, Gustave, 1832-1883 [Illustrator]",
    "gutenbergReference": "44426",
    "matchType": 0,
    "hash": "0e3da4f29724d406f6bd4e5e8ec577a62febf55e07644b19e110472e1343df9c"
  },
  {
    "time": "12:03",
    "quoteFirst": "After a pleasant but hot ride, we arrived at the villa ",
    "quoteTime": "about noon",
    "quoteLast": ", and went to the house of Señor Don Antonio de Monteverde, who accompanied us to M. Franqui's garden, to see one of the wonders of the island, the famous Dragon Tree.",
    "title": "Journal of a Voyage to Brazil\nAnd Residence There During Part of the Years 1821, 1822, 1823",
    "author": "Callcott, Maria, Lady, 1785-1842",
    "gutenbergReference": "21201",
    "matchType": 0,
    "hash": "ae327be806a68eaddae3168e47757dc5712081f5f485978c9f640e15c08e7578"
  },
  {
    "time": "12:03",
    "quoteFirst": "With two short interruptions, of three and four hours respectively, due to the breaking of the heavier bridge, the crossing went forward irregularly, at times almost intermitting, until the morning of the twenty-eighth. ",
    "quoteTime": "About noon",
    "quoteLast": " on the twenty-seventh the Emperor passed; having superintended certain repairs to the bridge, he started next morning for Zembin. The same afternoon, Victor's van reached Borrissoff somewhat in advance of Wittgenstein, who came up a few hours later, and attacking the former's rear, captured two thousand men.",
    "title": "The Life of Napoleon Bonaparte. Vol. 3 (of 4)",
    "author": "Sloane, William Milligan, 1850-1928",
    "gutenbergReference": "27289",
    "matchType": 0,
    "hash": "137d8f782e9c06259ffa58fe9f5cc3d71f538c210900ea7f91674a2b2bfaca2a"
  },
  {
    "time": "12:03",
    "quoteFirst": "He rode hither and thither without heeding where he went, and his dwarf followed him. That night he lodged at a poor man’s house, but could get no rest for thinking of his lady; so the next day ",
    "quoteTime": "about noon",
    "quoteLast": " he was very sleepy, and he lay down on the grass with his head on his shield, bidding the dwarf watch his horse. Now no sooner had he gone from the castle than Dame Lyons, who loved him no less sorely than he her, began to repent her that she had sent him away, and the next morning she sent for her brother, Sir Gringamor, that was a good knight, and entreated him to follow Beaumains and watch an opportunity to get his dwarf from him.",
    "title": "Stories of the Days of King Arthur",
    "author": "Hanson, Charles Henry; Doré, Gustave, 1832-1883 [Illustrator]",
    "gutenbergReference": "44426",
    "matchType": 0,
    "hash": "0e3da4f29724d406f6bd4e5e8ec577a62febf55e07644b19e110472e1343df9c"
  },
  {
    "time": "12:03",
    "quoteFirst": "The enemy being in the same position, the troops cooked early next morning, and on the arrival of the Marquis of Wellington ",
    "quoteTime": "about noon",
    "quoteLast": ", resumed their arms, and moved against the enemy. Forming the right of our little army, the first brigade was ordered to ascend a high, steep, and extremely slippery mountain on our right, in order to throw itself in rear of the enemy's left wing.",
    "title": "The military memoirs of an infantry officer, 1809-1816",
    "author": "Hope, James Archibald, 1785-1871 [Dubious author]",
    "gutenbergReference": "74122",
    "matchType": 0,
    "hash": "a1ca09e1e8b3a3c752e08901b11d32e846fade7df485ffcc07a05fcb0eea807e"
  },
  {
    "time": "12:03",
    "quoteFirst": "Then they toiled steadily up the trail of the canyon, until ",
    "quoteTime": "about noon",
    "quoteLast": " they reached a pocket in the canyon where there was a pool of clear water fed by an invisible spring. Coming to meet them were four boys riding up the trail on the other side of the range.",
    "title": "Frontier Boys on the Coast; Or, In the Pirate's Power",
    "author": "Roosevelt, Wyn, 1870-",
    "gutenbergReference": "25473",
    "matchType": 0,
    "hash": "ce2110b1c7e801291378044322b90514515bc8d31808cd823a3e42436f4b253d"
  },
  {
    "time": "12:03",
    "quoteFirst": "“",
    "quoteTime": "About noon",
    "quoteLast": ", I think.”",
    "title": "Aladdin O'Brien",
    "author": "Morris, Gouverneur, 1876-1953",
    "gutenbergReference": "5172",
    "matchType": 0,
    "hash": "0ac45613aef78eabedd98f0a358765df181d860656a90fa063ac2c34fc6d32b5"
  },
  {
    "time": "12:03",
    "quoteFirst": "We were to have left Pekin on the 8th, so I was obliged to send to beg one day's respite from the General. It was impossible to make Frederick start back to Tientsin on the very day following his arrival. At ",
    "quoteTime": "about noon",
    "quoteLast": " he reached Pekin. It was a great relief to me, because I had been choosing a house for him, and there were other matters concerning which it was most important that he should be consulted. I found him very well disposed to stay on at Pekin, but on finding that both Gros and Ignatieff were opposed to leaving their legations there for the moment, we both agreed that it would be better to act as they had resolved to do.",
    "title": "Letters and Journals of James, Eighth Earl of Elgin",
    "author": "Elgin, James Bruce, Earl of, 1811-1863",
    "gutenbergReference": "10610",
    "matchType": 0,
    "hash": "2a39056ba1a8e62fa24e67fa656136ebb985f43221ad524272f18dc1d8287918"
  },
  {
    "time": "12:03",
    "quoteFirst": "But in the morning we found our scheme frustrated; for, on the woman’s going to the closet to get her breakfast, she observed the robbery which we had committed, and exclaimed, ‘Some teasing mice have found their way into the closet: I will borrow neighbour Savewell’s trap to-night, and catch some of the little toads; that I will!’ After hearing this, it would have been madness to make any further attempts: we therefore agreed to watch for an opportunity, and escape on the very first that offered. Accordingly, ",
    "quoteTime": "about noon",
    "quoteLast": ", when Mrs. Flood was busily employed in making some pancakes, we slipped by her unobserved, and crept out at the same hole by which we first entered. But no sooner were we in the open road, than we repented our haste, and wished that we had continued where we were till the darkness of the night might better have concealed us from the observation of anyone.",
    "title": "The Life and Perambulations of a Mouse",
    "author": "Kilner, Dorothy, 1755-1836",
    "gutenbergReference": "1904",
    "matchType": 0,
    "hash": "923e375b9f4e563dc285a53b1e9954ac779c69f4c41b15b4bc2ab062354b23c0"
  },
  {
    "time": "12:03",
    "quoteFirst": "But as it is not my purpose to describe in detail the battle of Gravelotte, nor any other, I will speak of some of its incidents merely.  ",
    "quoteTime": "About noon",
    "quoteLast": ", after many preliminary skirmishes, the action was begun according to the plan I have already outlined, the Germans advancing their left while holding on strongly with their right, and it was this wing (the First Army) that came under my observation from the place where the King's headquarters were located.",
    "title": "Personal Memoirs of P. H. Sheridan, General, United States Army — Volume 2",
    "author": "Sheridan, Philip Henry, 1831-1888",
    "gutenbergReference": "2652",
    "matchType": 0,
    "hash": "4bc86bf8045d80e7dc407aa72ad63d2ce645249091b8dd29540e90b6c6c43784"
  },
  {
    "time": "12:03",
    "quoteFirst": "On Thursday he invited them to dinner, at night to supper, and on Friday morning to breakfast, when he took his leave of them and rode for London.  They got into town on Saturday ",
    "quoteTime": "about noon",
    "quoteLast": ", and that evening Patty writ me an account of her journey.",
    "title": "Hetty Wesley",
    "author": "Quiller-Couch, Arthur, 1863-1944",
    "gutenbergReference": "16890",
    "matchType": 0,
    "hash": "09f41daf1e4b866e9f69b084361fa698b770fe2f5202420cf677f8e2e5a8a85d"
  },
  {
    "time": "12:03",
    "quoteFirst": "[1] [October 22, 1707.--Admiral Shovel, with the confederate fleet from the Mediterranean, as he was coming home, apprehended himself near the rocks of Scilly ",
    "quoteTime": "about noon",
    "quoteLast": ", and the weather being hazy, he brought to and lay by till evening, when he made a signal for sailing. What induced him to be more cautious in the day than in the night is not known; but the fleet had not been long under sail before his own ship, the _Association_, with the _Eagle_ and _Romney_, were dashed to pieces upon the rocks called the _Bishop and his Clerks_, and all their men lost; the _Ferdinand_ was also cast away, and but twenty-four of her men saved.",
    "title": "The Complete English Tradesman (1839 ed.)",
    "author": "Defoe, Daniel, 1661?-1731",
    "gutenbergReference": "14444",
    "matchType": 0,
    "hash": "2e293d416d5930d4c6367946eaeef76d946bf63427d029e30b2f90f6805e4824"
  },
  {
    "time": "12:03",
    "quoteFirst": "Sometimes the marriage-contract is concluded immediately after the arrangement respecting the dowry, but more generally a day or two after. On the day appointed for this ceremony, the bridegroom, again accompanied by two or three of his friends, goes to the house of the bride, usually ",
    "quoteTime": "about noon",
    "quoteLast": ", taking with him that portion of the dowry which he has promised to pay on this occasion. He and his companions are received by the bride’s wekeel; and two or more friends of the latter are usually present.",
    "title": "An account of the manners and customs of the modern Egyptians",
    "author": "Lane, Edward William, 1801-1876",
    "gutenbergReference": "70796",
    "matchType": 0,
    "hash": "3b6c177ddd127c536ae6c363763f4beebac63b3b79e059023b3b474bd42bd671"
  }
]