[
  {
    "time": "12:00",
    "quoteFirst": "Lay long in bed, then up, called by Captain Cocke about business of a contract of his for some Tarre, and so to the office, and then to Sir W. Pen and there talked, and he being gone came Sir W. Warren and discoursed about our business with Field, and ",
    "quoteTime": "at noon",
    "quoteLast": " by agreement to the Miter to dinner upon T. Trice’s 40s., to be spent upon our late agreement. Here was a very poor dinner and great company.",
    "title": "The Diary of Samuel Pepys — Complete",
    "author": "Pepys, Samuel, 1633-1703; Braybrooke, Richard Griffin, Baron, 1783-1858 [Editor]; Wheatley, Henry B. (Henry Benjamin), 1838-1917 [Editor]; Bright, Mynors, 1818-1883 [Translator]",
    "gutenbergReference": "4200",
    "matchType": 0,
    "hash": "9f0b65ce142f8b799f0fd166826bd9fd2fdb53bc09adb2b16af245aedd75cd53"
  },
  {
    "time": "12:00",
    "quoteFirst": "But the apprentice set out upon his travels again, and this time he felt even sadder than on the previous day, for it went to his heart to part from the princess, whom already he loved for her fair face and gentle ways. After journeying for some distance he left the hills behind him, and ",
    "quoteTime": "at noon",
    "quoteLast": " he entered a deep and shady wood. There, in a mossy glade, seated upon a bank of primroses, he caught sight of a little man dressed all in green, who was busily mending shoes. But as the apprentice drew nearer, the mannikin flung aside his work, and snatching up a green cap with a sprig of fern in the brim, he set it upon his head.",
    "title": "The Fairy Latchkey",
    "author": "Horsfall, Magdalene, 1884-1936",
    "gutenbergReference": "63535",
    "matchType": 0,
    "hash": "f549b3419b50fc48533bc69c95a54a52f3a545279d02db626916bd2df1cb5816"
  },
  {
    "time": "12:00",
    "quoteFirst": "Thermometer at sunrise, 73°; ",
    "quoteTime": "at noon",
    "quoteLast": ", 84°; at 4 P. M., 86°; at 9, 65°;-- with wet bulb, 60°.",
    "title": "Journal of an Expedition into the Interior of Tropical Australia, in Search of a Route from Sydney to the Gulf of Carpentaria (1848)",
    "author": "Mitchell, T. L. (Thomas Livingstone), 1792-1855",
    "gutenbergReference": "9943",
    "matchType": 0,
    "hash": "7f122a11fdde04b03467b64914192f52058e1afeb6642585a726f3a01c9df10c"
  },
  {
    "time": "12:00",
    "quoteFirst": "Sinán opened windows on every side to give light to the mosque. Those over the Mihráb and Minber are filled with coloured glass, the brilliance of whose colours within, and the splendour of the light reflected from them ",
    "quoteTime": "at noon",
    "quoteLast": ", dazzle the eyes of the beholders, and fill them with astonishment. Each window is adorned with some hundreds of thousands of small pieces of glass, which represent either flowers, or the letters forming the excellent names (_i.e.",
    "title": "Narrative of Travels in Europe, Asia, and Africa, in the Seventeenth Century, Vol. I",
    "author": "Evliya Çelebi, 1611?-1682?; Hammer-Purgstall, Joseph, Freiherr von, 1774-1856 [Translator]",
    "gutenbergReference": "53597",
    "matchType": 0,
    "hash": "9890e2b2cdd4e1686ff132ed07d130c16e9c1b84fe33040ebfd62bd24b26d50b"
  },
  {
    "time": "12:00",
    "quoteFirst": "",
    "quoteTime": "At noon",
    "quoteLast": " on Wednesday the Moltke anchored in the unprotected harbor of Jaffa over a mile from the shore, as it is not safe for a large steamer to approach nearer. This was the landing place in the Mediterranean most dreaded by the tourists; for we had heard of jagged rocks that projected their black heads from the water, and of rough seas that on windy days broke over the rocks making the passage from the vessel to the dock very dangerous.",
    "title": "A Trip to the Orient: The Story of a Mediterranean Cruise",
    "author": "Jacob, Robert Urie",
    "gutenbergReference": "31609",
    "matchType": 0,
    "hash": "34f551e481133efbfa27f9638d2740d705576f072b7b106c3b42ced31684fe00"
  },
  {
    "time": "12:00",
    "quoteFirst": "The next morning Kennedy appeared with the man he was authorized to employ, and the chips flew briskly in the shop all that day. ",
    "quoteTime": "At noon",
    "quoteLast": " Donald went to the wharf where he had bought his stock, and paid the bill for it. The lumber dealer commended his promptness, and offered to give him credit for any lumber he might need; but Donald proudly declared that he should pay cash for all he bought, and he wanted the lowest cash prices.",
    "title": "The Yacht Club; or, The Young Boat-Builder",
    "author": "Optic, Oliver, 1822-1897",
    "gutenbergReference": "23351",
    "matchType": 0,
    "hash": "31b0568b22b3b99328198eb991d1af0f125ff543a8f5a7771700f99f99e40b48"
  },
  {
    "time": "12:00",
    "quoteFirst": "All doors and ports were left open to allow the fo'c'sle to dry out, and ",
    "quoteTime": "at noon",
    "quoteLast": " both watches lunched together, \"al fresco,\" under the shade of the fores'l. A hamper of chicken sandwiches, a case of cold beer, and a box of cigars would have delightfully rounded out our dinner of pork and pea soup.",
    "title": "Under Sail",
    "author": "Riesenberg, Felix, 1879-1939",
    "gutenbergReference": "52949",
    "matchType": 0,
    "hash": "cf990640b7c09d89c7a14e798e3af332f5ddb25a928389cf5c69da700d02b575"
  },
  {
    "time": "12:00",
    "quoteFirst": "In Hamburg everythin' is settled, too. To-day ",
    "quoteTime": "at noon",
    "quoteLast": " I'm goin' to meet Karl an' then he'll tell me when I c'n start workin' for the new boss!--Look here: I brought somethin' with me, too.",
    "title": "The Dramatic Works of Gerhart Hauptmann, Volume II",
    "author": "Hauptmann, Gerhart, 1862-1946; Lewisohn, Ludwig, 1882-1955 [Editor]",
    "gutenbergReference": "9972",
    "matchType": 0,
    "hash": "effea1bbdd9a9995e9a3c656eb0d5719195cb0338afa532ac8c94b3bb1c9c0aa"
  },
  {
    "time": "12:00",
    "quoteFirst": "In the meantime no one, supposedly, saw him. So nearly as I can determine, he died a little after ",
    "quoteTime": "twelve o'clock",
    "quoteLast": ", but the door was not opened until two. A person who knew the house well could have secured the master-key, entered the room, and left it again with little danger of detection.\"",
    "title": "In Jeopardy",
    "author": "Sutphen, Van Tassel, 1861-1945",
    "gutenbergReference": "38477",
    "matchType": 0,
    "hash": "f734c3a8673984e88b5754fdef4992734c7677e30d54f34748e179fea8792a61"
  },
  {
    "time": "12:00",
    "quoteFirst": "At the ",
    "quoteTime": "stroke of noon",
    "quoteLast": " the servant disturbed him a third time. He put away his work in the drawer, and went out to meet this visitor.",
    "title": "Armorel of Lyonesse: A Romance of To-day",
    "author": "Besant, Walter, 1836-1901; Barnard, Frederick, 1846-1896 [Illustrator]",
    "gutenbergReference": "42125",
    "matchType": 0,
    "hash": "93a24e416136dc059514ae3f4a133b3d39be17607a09951b1a0967ab55dfd175"
  },
  {
    "time": "12:00",
    "quoteFirst": "You can do some sewing for me here.' But I could not sew. I felt so bad, because I could not eat the food they gave us ",
    "quoteTime": "at noon",
    "quoteLast": " for dinner in the long hall with all the other prisoners. It was coffee with molasses in it, and oatmeal and bread so bad that after one taste we could not swallow it down.",
    "title": "Making Both Ends Meet: The income and outlay of New York working girls",
    "author": "Clark, Sue Ainslie; Wyatt, Edith, 1873-1958",
    "gutenbergReference": "14798",
    "matchType": 0,
    "hash": "dbe544bcaf475b1ee2c63710787a328acc538b64b340ba7b8bfdaa8ed10440c1"
  },
  {
    "time": "12:00",
    "quoteFirst": "Cincinnati, the most important and flourishing town of the West, with more than 36,000 inhabitants, was at this time visited by the cholera, which, as we were assured by a physician who came to our vessel, carried off, on an average, forty persons daily. I therefore resolved not to stop now, but to visit this town on my return; our baggage was transferred to the Portsmouth steamer, which was just about to depart; and ",
    "quoteTime": "at noon",
    "quoteLast": " we reached the mouth of Big Miami River.[73]",
    "title": "Maximilian, Prince of Wied's, Travels in the Interior of North America, 1832-1834, part 1",
    "author": "Wied, Maximilian, Prinz von, 1782-1867; Thwaites, Reuben Gold, 1853-1913 [Editor]; Bodmer, Karl, 1809-1893 [Illustrator]; Lloyd, Hannibal Evans, 1771-1847 [Translator]",
    "gutenbergReference": "38784",
    "matchType": 0,
    "hash": "e2e03356b71ea8c6826873b8fd2dff57999b574d9af9dee6df8e9d5435f2d72f"
  },
  {
    "time": "12:00",
    "quoteFirst": "",
    "quoteTime": "At noon",
    "quoteLast": " we stopped for wood, and to relieve the neighbors of their surplus chickens. The western men are all right on a chicken raid, for I don't think one escaped them. At 6 P. M.",
    "title": "Diary of an Enlisted Man",
    "author": "Van Alstyne, Lawrence, 1839-1923",
    "gutenbergReference": "40890",
    "matchType": 0,
    "hash": "38b4138e8b15da4462ac50adb0e8748d4756c63881ad3ad3a8f2c9f1ee59436a"
  },
  {
    "time": "12:00",
    "quoteFirst": "I was going to be in the Augustan part of the city ",
    "quoteTime": "at noon",
    "quoteLast": ", and would be pleased to take him out to lunch, if he ran across me; but he must have mistaken the month, as I ate my luncheon alone. I dare say he understood me to say January, and wandered all over Harlem looking for me.",
    "title": "The Four-Masted Cat-Boat, and Other Truthful Tales",
    "author": "Loomis, Charles Battell, 1861-1911; Shinn, Florence Scovel, 1871-1940 [Illustrator]",
    "gutenbergReference": "63863",
    "matchType": 0,
    "hash": "02776026b6c3997912fcc3a786a44766553ec05c6ddec2d6cdbedc5d2bff55e6"
  },
  {
    "time": "12:00",
    "quoteFirst": "",
    "quoteTime": "At noon",
    "quoteLast": " Harvey went out to lunch. He met Jim at the hotel, and told him what had happened. Jim smiled at Harvey's seriousness.",
    "title": "The Short Line War",
    "author": "Merwin, Samuel, 1874-1936; Webster, Henry Kitchell, 1875-1932",
    "gutenbergReference": "8385",
    "matchType": 0,
    "hash": "a04f852ef278fe0c6eb246f5fbf84f6084ec9c8822d37074f81533536f55cd3b"
  },
  {
    "time": "12:00",
    "quoteFirst": "Swan tavern. Up to my office, but did nothing. ",
    "quoteTime": "At noon",
    "quoteLast": " home to dinner to a sheep’s head. My brother Tom came and dined with me, and told me that my mother was not very well, and that my Aunt Fenner was very ill too.",
    "title": "The Diary of Samuel Pepys — Complete",
    "author": "Pepys, Samuel, 1633-1703; Braybrooke, Richard Griffin, Baron, 1783-1858 [Editor]; Wheatley, Henry B. (Henry Benjamin), 1838-1917 [Editor]; Bright, Mynors, 1818-1883 [Translator]",
    "gutenbergReference": "4200",
    "matchType": 0,
    "hash": "4821559e7d2d2afafef184824c85989275ea491f1d508a8df3e77570cd0a00a4"
  },
  {
    "time": "12:00",
    "quoteFirst": "The day before, when the _charvadars_ pulled Mirza off his mule and he threatened them with the agreement, they replied that it was false that they had made any agreement except to take me to Urmi in twenty days, and that they were not afraid of the Prince Governor of Hamadan, \"for he is always asleep, and the Feringhi is _only a Khanum_.\" I sent to them that I wished to leave Kooltapa ",
    "quoteTime": "at noon",
    "quoteLast": ". They replied that they were not going to move. I was in their power, for they had received advance pay for seven days, and I said no more about moving.",
    "title": "Journeys in Persia and Kurdistan, Volume 2 (of 2)\r\nIncluding a Summer in the Upper Karun Region and a Visit to the Nestorian Rayahs",
    "author": "Bird, Isabella L. (Isabella Lucy), 1831-1904",
    "gutenbergReference": "38828",
    "matchType": 0,
    "hash": "023d3e9fef68ac9f3d9d17acb3f0d7cffb9ae3f7944101a250a853bbe5496dcf"
  },
  {
    "time": "12:00",
    "quoteFirst": "The Democrats had telegraphed to Santa Fe and learned that the order of the court making Joe Davis sheriff, having left there by mail on Saturday, should have reached Las Plumas on Sunday. So they announced that they would wait until the arrival of the mail from the north on Monday ",
    "quoteTime": "at noon",
    "quoteLast": ", and that if the Republicans did not then vacate the office they would march upon the court-house, seize the clerk of the court, take forcible possession of the jail, and install Joe Davis in the office of sheriff. They swore they would do all this before sunset Monday night if they had to soak the sand of the streets a foot deep in blood.",
    "title": "With Hoops of Steel",
    "author": "Kelly, Florence Finch, 1858-1939; Smith, Dan [Illustrator]",
    "gutenbergReference": "28585",
    "matchType": 0,
    "hash": "94435b260571091f19a481f4117833f18b2e2d5665a431ab5e1c3a94bfa66ac5"
  },
  {
    "time": "12:00",
    "quoteFirst": "At nine o'clock he dined on a bowl of milk, half a leg of mutton, a little heron pie, and emptied five tankards of Brussels wine. At ten, sucking a few prunes and washing them down with Orleans wine, he prayed God never to bring him in the way of gluttony. ",
    "quoteTime": "At noon",
    "quoteLast": ", he ate, to pass the time, a wing and rump of a chicken. At one o'clock, thinking of his supper, he drained a big draught of Spanish wine; then stretching himself out on his bed, refreshed himself with a little nap.",
    "title": "The Legend of Ulenspiegel, Volume 2 (of 2)\r\nAnd Lamme Goedzak, and their Adventures Heroical, Joyous and Glorious in the Land of Flanders and Elsewhere",
    "author": "Coster, Charles de, 1827-1879; Atkinson, F. M. (Frederick MacCurdy), 1878-1973 [Translator]; Lepper, John Heron, 1878-1952 [Translator]",
    "gutenbergReference": "40004",
    "matchType": 0,
    "hash": "97b1d8a70e8879a54cbc82960920723de636ccb930c8a85bb56e183650c8d7c2"
  },
  {
    "time": "12:00",
    "quoteFirst": "One night, after we'd left about ",
    "quoteTime": "twelve o'clock",
    "quoteLast": ", just as the house shut up, Arizona Bill says to me--",
    "title": "Robbery under Arms\r\nA Story of Life and Adventure in the Bush and in the Australian Goldfields",
    "author": "Boldrewood, Rolf, 1826-1915",
    "gutenbergReference": "1198",
    "matchType": 0,
    "hash": "550d0858121cbac00df99cbc1ef1a64dbdc3247c0a84c518b4ef751faadeb70e"
  }
]