[
  {
    "time": "12:03",
    "quoteFirst": "I have just met with an old friend, and promised to accompany him. I shall return probably ",
    "quoteTime": "about noon",
    "quoteLast": " to-morrow. Thomas, the clerk, is engaged, and I cannot get him to sleep in the house, as I usually do when I am absent for a night. Now----\"",
    "title": "Shirley",
    "author": "Brontë, Charlotte, 1816-1855",
    "gutenbergReference": "30486",
    "matchType": 0,
    "hash": "f9a1e6df0ed57f2d04b64a706d767b5df1459f9b3d251ab671858ee40445a254"
  },
  {
    "time": "12:03",
    "quoteFirst": ", given in a little water, morning and evening, for three successive days, were sufficient to destroy the tænia solium, (even in the most obstinate cases,) and cause it to leave the intestines, without the aid of any purgative medicine.\" He advises, however, to give a little castor oil each day ",
    "quoteTime": "about noon",
    "quoteLast": ".",
    "title": "North American Medical and Surgical Journal, Vol. 2, No. 3, July, 1826",
    "author": "Various; Bache, Franklin, 1792-1864 [Editor]; Coates, Benjamin Hornor, 1797-1881 [Editor]; Hodge, Hugh L. (Hugh Lenox), 1796-1873 [Editor]; La Roche, R. (René), 1795-1872 [Editor]; Meigs, Charles D. (Charles Delucena), 1792-1869 [Editor]",
    "gutenbergReference": "29307",
    "matchType": 0,
    "hash": "e2cab1b8c406ed65b7abafc948eeb383a2db818484c64486b7a33a6f4bc114d6"
  },
  {
    "time": "12:03",
    "quoteFirst": "The weather was not very encouraging as we started from Redcliffe House on Tuesday, August 9, the strong wind of the two previous days having brought up heavy storm-clouds, which now hid the sun and hung threateningly overhead. It was just ",
    "quoteTime": "about noon",
    "quoteLast": " when we left the beach at Redcliffe, the light “Mary Peary” shooting rapidly along with the strokes of the six Eskimo boatmen, and in a short time we had rounded Cape Cleveland and started eastward up the gulf. The scene before us was very different from what it had been ten months previously, when we made our first attempt.",
    "title": "My Arctic journal: a year among ice-fields and Eskimos",
    "author": "Peary, Josephine Diebitsch, 1863-1955; Peary, Robert E. (Robert Edwin), 1856-1920 [Contributor]",
    "gutenbergReference": "64549",
    "matchType": 0,
    "hash": "28cefcbb3f153cf276e879526a6d5865af3fafd33f885e8512e8efcabe56ac17"
  },
  {
    "time": "12:03",
    "quoteFirst": "Hunter was driving before him the enemy, till ",
    "quoteTime": "about noon",
    "quoteLast": ", when it became certain the enemy had come to a stand, and that our forces on the other side of Bull Run were all engaged, artillery and infantry.",
    "title": "Memoirs of General William T. Sherman — Complete",
    "author": "Sherman, William T. (William Tecumseh), 1820-1891",
    "gutenbergReference": "4361",
    "matchType": 0,
    "hash": "88b9366d1cd2a377341582bc874b19b8244d19e4bde76832605e5c4abbaa5d71"
  },
  {
    "time": "12:03",
    "quoteFirst": "",
    "quoteTime": "About noon",
    "quoteLast": " they came to Lindau on the Bodensee. Rosina shivered and felt sick, because Constance lay upon the further side. The train did not run beyond Lindau and a change was necessary.",
    "title": "A Woman's Will",
    "author": "Warner, Anne, 1869-1913; Caliga, I. H. (Isaac Henry), 1857-1934 [Illustrator]",
    "gutenbergReference": "27225",
    "matchType": 0,
    "hash": "9dbb95139511e8d88912c5c9b9f84a0b5a7923cca5c2be7d74db7ec078c802e1"
  },
  {
    "time": "12:03",
    "quoteFirst": "By day, when marching fast, I halt for three hours ",
    "quoteTime": "about noon",
    "quoteLast": ", without pitching the tent, if two good trees are to be found.",
    "title": "Seventeen trips through Somáliland\nA record of exploration & big game shooting, 1885 to 1893",
    "author": "Swayne, H. G. C. (Harald G. C.), 1860-1940",
    "gutenbergReference": "57907",
    "matchType": 0,
    "hash": "9f98b6a84dad60206dbda884667a17272c6733c3f2454982600d13bf95609c4a"
  },
  {
    "time": "12:03",
    "quoteFirst": "On the morning of the third day, ",
    "quoteTime": "about noon",
    "quoteLast": ", Madame Heine returned home from the market with Isa, and as they reached the landing, Agnes met them with a packet.  “Fritz brought it from the bank,” said Agnes.  Now Fritz was the boy who ran messages and swept out the office, and Madame Heine put out her hand for the parcel, thinking, not unnaturally, that it was for her.",
    "title": "The House of Heine Brothers, in Munich",
    "author": "Trollope, Anthony, 1815-1882",
    "gutenbergReference": "3724",
    "matchType": 0,
    "hash": "d3e4c4a18cadfa6f10ce540b635eb935eb899263dbc5fee450ccd2a9fa6f2dd9"
  },
  {
    "time": "12:03",
    "quoteFirst": "When Joan was between twelve and thirteen (1424), so she swore, _a Voice came to her from God for her guidance_, but when first it came, she was in great fear. And it came, that Voice, ",
    "quoteTime": "about noon",
    "quoteLast": "day, in the summer season, she being in her father's garden. Joan had not fasted the day before that, but was fasting when the Voice came.",
    "title": "The Junior Classics, Volume 7: Stories of Courage and Heroism",
    "author": "Patten, William, 1868-1936 [Editor]",
    "gutenbergReference": "6302",
    "matchType": 0,
    "hash": "d1649dda4c5727245dc98a04d3832617cf197f99d7dfc8c2eb147f2996995403"
  },
  {
    "time": "12:03",
    "quoteFirst": "This morning I went to the hills to look to the fire, where I saw it did still burn most furiously, both to the westward and northward. Leaving a man upon the hills to watch it, I came home immediately and made the men take down our new set of sails immediately and carry them to the seaside, ready to be cast in, if occasion were, and to make ready to take down our houses. ",
    "quoteTime": "About noon",
    "quoteLast": " the wind changed, and our sentinel came running home, bringing us word that the fire did follow him hard at his heels, like a train of powder. It was no need to bid us take down and carry all away to the seaside.",
    "title": "Famous Islands and Memorable Voyages",
    "author": "Anonymous",
    "gutenbergReference": "25882",
    "matchType": 0,
    "hash": "af426ae274ff96954db20cf4f6c4f5c1b0c6088a6b74f70b1f601d48d012d56e"
  },
  {
    "time": "12:03",
    "quoteFirst": "She was then listed about twenty degrees to port, and ",
    "quoteTime": "about noon",
    "quoteLast": " took a quick list of ten degrees more.",
    "title": "Our Navy at war",
    "author": "Daniels, Josephus, 1862-1948",
    "gutenbergReference": "63596",
    "matchType": 0,
    "hash": "0a9f862dfc1beeb6d16400d307ac1478735396e81db36ec9e6d6d57aeb238935"
  },
  {
    "time": "12:03",
    "quoteFirst": "",
    "quoteTime": "About noon",
    "quoteLast": " she fired a single shot across the enemy's bows at a range of 8,500 yards, whereupon he immediately opened fire from his after-gun on the starboard side. This was quickly followed on both sides by salvoes (all guns firing nearly simultaneously as soon as their sights came on to the target), so matters at once became lively.",
    "title": "The Battle of the Falkland Islands, Before and After",
    "author": "Spencer-Cooper, Henry Edmund Harvey, 1884-1968",
    "gutenbergReference": "50265",
    "matchType": 0,
    "hash": "f16235b8a15f938f5aea6b97c67abad74d59f40280d4ba0a89c6f71d379bc95e"
  },
  {
    "time": "12:03",
    "quoteFirst": "It was a bit lumpy and we were soaked on our return. Goose winged our sail and we were off for Miami where we arrived ",
    "quoteTime": "about noon",
    "quoteLast": " and dropped hook off wharves.",
    "title": "The boy, me and the cat",
    "author": "Plummer, Henry Merrihew, 1865-1928",
    "gutenbergReference": "74010",
    "matchType": 0,
    "hash": "bb47bb0dcf7de5ce7f40f5cee57af5cc28cd4be00093b6a49be20546d5deffd2"
  },
  {
    "time": "12:03",
    "quoteFirst": "We did so, early the next morning, and arrived ",
    "quoteTime": "about noon",
    "quoteLast": ", pitching our tents on the common, not far from the town; but in this instance we left all the rest of our gang behind.  Melchior's own party and his two tents were all that were brought by the donkeys.",
    "title": "Japhet in Search of a Father",
    "author": "Marryat, Frederick, 1792-1848",
    "gutenbergReference": "24470",
    "matchType": 0,
    "hash": "b57fa70fe5efcdd62f995170b12b4e57bdac4ab9b0f3c4255ab7c7d792ca2a26"
  },
  {
    "time": "12:03",
    "quoteFirst": "I went up to his room, but he was not there. I asked the people in the hotel if they had seen him; a maid-servant remembered that ",
    "quoteTime": "about noon",
    "quoteLast": " he had gone into a small cabinet adjoining a building at the end of the garden, and that he had had brought to him there, with an abundant luncheon, several bottles of Burgundy. She assured me that he had not come out since morning. I remembered then that it was the first of the month, the day which Pettermann ordinarily selected to divert himself; so I guessed what he was doing in the cabinet. I requested the maid to show me the way.",
    "title": "Le Cocu (Novels of Paul de Kock Volume XVIII)",
    "author": "Kock, Paul de, 1793-1871",
    "gutenbergReference": "40959",
    "matchType": 0,
    "hash": "3641a7e6bf099adfb530b32e71f5e510df90b764db641bac23d68ffa8bf2b499"
  },
  {
    "time": "12:03",
    "quoteFirst": "",
    "quoteTime": "About noon",
    "quoteLast": " Mr. McKay expressed his intention of joining Ellerton on the bridge, and assisted by his son he left the shelter of the poop.",
    "title": "The Nameless Island: A Story of Some Modern Robinson Crusoes",
    "author": "Westerman, Percy F. (Percy Francis), 1876-1959",
    "gutenbergReference": "37652",
    "matchType": 0,
    "hash": "78cbdb72dd4b391db46f998a44cd3d683350a84aafda3dc08094a7d4ae37868d"
  },
  {
    "time": "12:03",
    "quoteFirst": "This day was perforce a halt: the old white mare and her colt had been left at the mouth of the kanyon, and one of the Shoshonee Indian servants of the station had been persuaded by a bribe of a blanket and some gunpowder to return for them. ",
    "quoteTime": "About noon",
    "quoteLast": " we arose, expecting a black fog, and looked down upon Butte Valley, whose northern edge we had traversed last night. Snow still lay there--that bottom is rarely without frost--but in the fine clear sunny day, with the mercury at 43° F.",
    "title": "The City of the Saints, and Across the Rocky Mountains to California",
    "author": "Burton, Richard Francis, Sir, 1821-1890",
    "gutenbergReference": "66791",
    "matchType": 0,
    "hash": "ff42ef12adacadc5096906056bab3d20c489b02db000d6e8fc75531fa85d2caa"
  },
  {
    "time": "12:03",
    "quoteFirst": "On the 25th, ",
    "quoteTime": "about noon",
    "quoteLast": ", we weighed anchor, and made sail for the Downs, through the Queen’s Channel, with a gentle breeze at north-west by west. At nine in the evening we anchored, with the North Foreland bearing south by east, and Margate Point south-west by south.",
    "title": "The Three Voyages of Captain Cook Round the World. Vol. V. Being the First of the Third Voyage",
    "author": "Cook, James, 1728-1779",
    "gutenbergReference": "62095",
    "matchType": 0,
    "hash": "daa52c298014bbd6ec30aa49ea35cf19e111ff53d9750c2e572a3f953338f89e"
  },
  {
    "time": "12:03",
    "quoteFirst": "On the 28th February I took passage on board the sloop _Eliza Ann_, captain Charles Smith, for Antigua, in compliance with the earnest request of brother Thomas and family, who had advised me that they had concluded to make that island the place of their permanent residence, having a few months previous purchased there a valuable Plantation. We set sail with a favorable wind, and with every appearance of a short and pleasant voyage, and met with no incident to destroy or diminish those flattering prospects, until ",
    "quoteTime": "about noon",
    "quoteLast": " of the 14th day from that of our departure, when a small schooner was discovered standing toward us, with her deck full of men, and as she approached us from her suspicious appearance there was not a doubt in the minds of any on board, but that she was a Pirate.",
    "title": "Great Pirate Stories",
    "author": "French, Joseph Lewis, 1858-1936 [Editor]",
    "gutenbergReference": "27090",
    "matchType": 0,
    "hash": "c015a7d3465ee8b44bd7b9cbcfc2d85788c9d0baeeab2cb1e6ae0e7ddecf7441"
  },
  {
    "time": "12:03",
    "quoteFirst": "So upon the Fryday following at the break of the day they sawe lande, and thinking that it had beene the firme land of China they gave thanks unto God, and rejoiced, in such sort that they had cleane forgotten the troubles of the stormes and foule weather passed, so they made towards it and came thither ",
    "quoteTime": "about noon",
    "quoteLast": "e, but when they were a shore, they found that it was but a small island and situated foure leagues from the firme land; and for that it was so nigh, a farre off it seemed to be all one thing. But when they came unto this ilande they did discover many ships which were so many in number that it seemed all the sea to be covered with them.",
    "title": "The History of the Great and Mighty Kingdom of China and the Situation Thereof, Volume 2 (of 2)",
    "author": "González de Mendoza, Juan, 1545-1618; Staunton, George Thomas, Sir, 1781-1859 [Editor]; Parke, Robert, active 1588 [Translator]",
    "gutenbergReference": "42551",
    "matchType": 0,
    "hash": "fc714505e26e0236c410bc7cd0db0a11ff5b1f108cca4929e07a1294e1c14e4f"
  },
  {
    "time": "12:03",
    "quoteFirst": "Shortly after dawn on April 14 the 1st Queen's was in the wars once more, and from six to eight there were constant attacks along the whole line from Strazeele on the right to Bailleul Station on the left, the latter forming the front of the Thirty-fourth Division. The 1st Cameronians, those stern descendants of the Covenanters, beat the enemy away from Strazeele ",
    "quoteTime": "about noon",
    "quoteLast": ".  At one time there were renewed attacks upon both the Queen's and the Cameronians.  It is difficult to know which was the more admirable, the perseverance of the attacks or the tenacity of the defence.",
    "title": "The British Campaign in France and Flanders—January to July, 1918",
    "author": "Doyle, Arthur Conan, 1859-1930",
    "gutenbergReference": "65046",
    "matchType": 0,
    "hash": "2cb23bbb27505e588ebb1bd897920f4f3c1e03507bb615bdbb1afeba0f7a3b50"
  }
]