[
  {
    "time": "12:00",
    "quoteFirst": "The pursuers had set out ",
    "quoteTime": "at noon",
    "quoteLast": " of the previous day, and had overtaken the vessel about two hours before daylight. But their leader thought it well to postpone the attack till after sunrise, lest any of the fugitives should escape.",
    "title": "The Historical Romances of Georg Ebers",
    "author": "Ebers, Georg, 1837-1898",
    "gutenbergReference": "5600",
    "matchType": 0,
    "hash": "03804e9c86caeeed5df8ca96d2ac1327a65931715d07239ca369c57cb234a17e"
  },
  {
    "time": "12:00",
    "quoteFirst": "But once out there it was impossible to move. He disappeared in the mass of snow. They must dig a path to the well and the coal-shed; as for food, they would have to manage as best they could. ",
    "quoteTime": "At noon",
    "quoteLast": " the sun came out, and so far the snow melted on the south side of the house that the upper edge of the window admitted a little daylight. A faint milky shimmer shone through the snow. But there was no sign of life outside.",
    "title": "Pelle the Conqueror — Volume 02",
    "author": "Andersen Nexø, Martin, 1869-1954; Miall, Bernard, 1876-1953 [Translator]",
    "gutenbergReference": "7792",
    "matchType": 0,
    "hash": "f47b90c4ff5dda65102f0870fa71c41d9878fe87f4c285aff32e52366c0345ba"
  },
  {
    "time": "12:00",
    "quoteFirst": "After a rest we donned wading stockings, and put rods together; it would be ",
    "quoteTime": "12 o'clock",
    "quoteLast": " by the time we began; we had some nice fish, largest 1lb., but our wading stockings would not put us into sufficiently deep water for the larger fish; but we saw enough to convince us that the loch was not overstated.",
    "title": "Twenty-six years reminiscences of Scotch grouse moors",
    "author": "Adams, W. A. (William Alexander), 1821-1896; Whymper, Charles, 1853-1941 [Illustrator]",
    "gutenbergReference": "45796",
    "matchType": 0,
    "hash": "705299a811f23aa4d9b7a719d0432a5693dc04d47667d5afcc4779003c940506"
  },
  {
    "time": "12:00",
    "quoteFirst": "), and the sky is lined with stratus and alto-stratus clouds of the usual steel gray. Our position ",
    "quoteTime": "at noon",
    "quoteLast": " was latitude 69° 17′, longitude 82° 24′.",
    "title": "Through the first Antarctic night, 1898-1899",
    "author": "Cook, Frederick Albert, 1865-1940",
    "gutenbergReference": "72211",
    "matchType": 0,
    "hash": "f931a83fa4c99e67ba1e5d1492299438dbc50d69a1ef6b5116d9e9d83f4d7fd8"
  },
  {
    "time": "12:00",
    "quoteFirst": "",
    "quoteTime": "At noon",
    "quoteLast": " on the 12th, we were distant about three leagues from the shore which lies under the peak, but the peak itself was wholly concealed by clouds: We judged it to bear about S.S.E.; and some very remarkable peaked islands, which lay under the shore, bore E.S.E.",
    "title": "A General History and Collection of Voyages and Travels — Volume 13",
    "author": "Kerr, Robert, 1755-1813",
    "gutenbergReference": "14464",
    "matchType": 0,
    "hash": "e39bfa78897729bf4468718eaf9e977a2a218f75026779557bdade0fc426e50d"
  },
  {
    "time": "12:00",
    "quoteFirst": "Goneril cut her lunch, and took it out of doors to share with her companion, Angiolino. He was harvesting the first corn under the olives, but ",
    "quoteTime": "at noon",
    "quoteLast": " it was too hot to work. Sitting still there was, however, a cool breeze that gently stirred the sharp-edged olive-leaves.",
    "title": "Stories By English Authors: Italy (Selected by Scribners)",
    "author": "Payn, James, 1830-1898 [Contributor]; Norris, W. E. (William Edward), 1847-1925 [Contributor]; Oliphant, Laurence, 1829-1888 [Contributor]; Robinson, A. Mary F. (Agnes Mary Frances), 1857-1944 [Contributor]; Trollope, Anthony, 1815-1882 [Contributor]",
    "gutenbergReference": "2457",
    "matchType": 0,
    "hash": "9e8c6a0f1ebeaccb6b3a4ddcfebf1c744842a872317a26b9c6f00e8e53f10bda"
  },
  {
    "time": "12:00",
    "quoteFirst": "in my time, and staid all the morning with me discoursing, and his business to get a man discharged, which I did do for him. Dined with little heart ",
    "quoteTime": "at noon",
    "quoteLast": ", in the afternoon against my will to the office, where Sir G. Carteret and we met about an order of the Council for the hiring him a house, giving him L1000 fine, and L70 per annum for it. Here Sir J.",
    "title": "Diary of Samuel Pepys — Complete 1664 N.S.",
    "author": "Pepys, Samuel, 1633-1703; Braybrooke, Richard Griffin, Baron, 1783-1858 [Editor]; Wheatley, Henry B. (Henry Benjamin), 1838-1917 [Editor]; Bright, Mynors, 1818-1883 [Translator]",
    "gutenbergReference": "4153",
    "matchType": 0,
    "hash": "5516b77586f1d1a719cf2bc414ef98688f5d203a9ac88bff03a09fa692be6a38"
  },
  {
    "time": "12:00",
    "quoteFirst": "",
    "quoteTime": "At noon",
    "quoteLast": " the first of the Allied troops began to pass the barrier and enter the city, and the triumphal procession lasted for several hours. Fifty thousand troops, horse, foot and artillery, marched along the boulevards and in their midst appeared the youthful Czar and the King of Prussia, followed by a dazzling suite of princes, ambassadors and generals.",
    "title": "Military Career of Napoleon the Great\r\nAn Account of the Remarkable Campaigns of the \"Man of Destiny\"; Authentic Anecdotes of the Battlefield as Told by the Famous Marshals and Generals of the First Empire",
    "author": "Gibbs, Montgomery B.",
    "gutenbergReference": "41220",
    "matchType": 0,
    "hash": "147655007b8e2312b5f94ac956b6cf2a7d3e0acbb2db3b67ddfdba825fd50430"
  },
  {
    "time": "12:00",
    "quoteFirst": "Occasionally the curiously marked antelope appeared, looking, as Charley Green once said, \"as if some one had started to paint the whole lot tan but had got tired of the job and left patches of white at odd places\"; then the young hunters would set out, and in the excitement of a hunt forget for a time the monotony of the life. Seldom was it safe for both to go at once; only ",
    "quoteTime": "at noon",
    "quoteLast": ", when the sheep were lying down in open, level country, could the dogs be left wholly in charge.",
    "title": "Cattle-Ranch to College: The True Tales of a Boy's Adventures in the Far West",
    "author": "Doubleday, Russell, 1872-1949; MacDonald, Janet [Illustrator]; Seton, Ernest Thompson, 1860-1946 [Illustrator]",
    "gutenbergReference": "39850",
    "matchType": 0,
    "hash": "9c8fe5de48779891e423f650b93dd8de02cff1c12ff82873cde6247cac58d085"
  },
  {
    "time": "12:00",
    "quoteFirst": "A daily service was instituted in the Mosque itself, and the heaven-sent command to prayer five times a day for every Muslim was enforced. Five times in every turn of the world Allah receives his supplicatory incense; at dawn, ",
    "quoteTime": "at noon",
    "quoteLast": ", in the afternoon, at sunset, and at night the Muslim renders his due reverence and praise to the lord of his welfare, thanking Allah, his supreme guide and votary, for the gift of the Prophet, guide and protector of the Faithful. Lustration before prayer was instituted as symbolic of the Believers' purification of heart before entering the presence of God, and provision for the ceremony made inside the Mosque.",
    "title": "Mahomet, Founder of Islam",
    "author": "Draycott, Gladys M.",
    "gutenbergReference": "10738",
    "matchType": 0,
    "hash": "08d8bfa4f7e5727102ae4c85da147c31ce23031b79ae42f24d3963240ae2e249"
  },
  {
    "time": "12:00",
    "quoteFirst": "Some evil person may have been aware of his possession of those notes and have tracked him to the estate offices, or gained entrance, or--mark this!--have been lurking--lurking!--there, in order to rob him. Don't forget two points, my friend--one, that Barthorpe (if he's speaking the truth, and I, personally, believe he is) tells us that the doors of the offices and the private room were open when he called ",
    "quoteTime": "at twelve o'clock",
    "quoteLast": "; and, too, that, according to Mountain, the coachman, Jacob Herapath had been in those offices since twenty-five minutes to twelve--plenty of time for murder and robbery to take place. I repeat--Jacob may have had a considerable sum of money on him that night, some one may have known it, and the motive of his murder may have been--probably was--sheer robbery.",
    "title": "The Herapath Property",
    "author": "Fletcher, J. S. (Joseph Smith), 1863-1935",
    "gutenbergReference": "25388",
    "matchType": 0,
    "hash": "8fdb896ae57bd3b9ffae1aa978749fed6d4b6b5938d7b1acabe74d5a7cfe2710"
  },
  {
    "time": "12:00",
    "quoteFirst": "When they reached the cove they found John Rhines there. He had been away, and arriving home just after the party set out, had kept watch of their movements. It was ",
    "quoteTime": "twelve o’clock",
    "quoteLast": " at night when they landed. The gale was over, the clouds had disappeared, and a clear moonlight made it nearly as light as day. The wet clothing was instantly stripped from the chilled limbs of the seamen; they were put into warm blankets, and hot applications made.",
    "title": "Arthur Brown, The Young Captain",
    "author": "Kellogg, Elijah, 1813-1901",
    "gutenbergReference": "48904",
    "matchType": 0,
    "hash": "f763cb6d3a1e044f2442442ea40ea79581dcb2aa0b725f5e5705fbb4b5479122"
  },
  {
    "time": "12:00",
    "quoteFirst": "\"And yet we don't seem to be able to discover this island.  Strange things happen in these seas, Halcott; islands shift and islands sink, but one so large as this could do neither.  Come, Halcott, we'll work out the reckoning again.  It will be ",
    "quoteTime": "twelve o'clock",
    "quoteLast": " in ten minutes.\"",
    "title": "The Island of Gold: A Sailor's Yarn",
    "author": "Stables, Gordon, 1840-1910; Stewart, Allan, 1865-1951 [Illustrator]",
    "gutenbergReference": "37588",
    "matchType": 0,
    "hash": "d64b8b6c1ebea48f0ee180c4da6b626882fe8c572690b3395a603d1c9117fc36"
  },
  {
    "time": "12:00",
    "quoteFirst": "The thrushes have not forgotten the frost of the morning, and will not sing ",
    "quoteTime": "at noon",
    "quoteLast": "; the summer visitors have flown and the moorhens feed quietly. The plantation by the brook is silent, for the sedges, though they have drooped and become entangled, are not dry and sapless yet to rustle loudly.",
    "title": "Nature Near London",
    "author": "Jefferies, Richard, 1848-1887",
    "gutenbergReference": "18629",
    "matchType": 0,
    "hash": "05b63d7ebbf330719f82be9bb181c32bbba3fabb61da41017230c426d9b44608"
  },
  {
    "time": "12:00",
    "quoteFirst": "and Feargus was much troubled; for he knew that he must lift his hand against the kin of Torfrida—and what might not happen to her in the press and thick of the fight, when men spared neither old nor young; and how would her people let her marry with him who entered their land as a destroyer? And one day, as he was riding abroad, a man dressed as a beggar came up and drew close to him and whispered as he passed, and Feargus started, and, gathering his reins from the beast’s neck, rode on all that night and, at the morning, came to a wood. By this he lingered, until ",
    "quoteTime": "at noon",
    "quoteLast": " he heard the sound of hoofs and saw Torfrida with two maidens accompanying her on palfreys; and he took her in his arms and kissed her, and saw that she was pale and careworn.",
    "title": "King Penda's Captain: A Romance of Fighting in the Days of the Anglo-Saxons",
    "author": "Mac Bride, Mac Kenzie; Duncan, John, 1866-1945 [Illustrator]",
    "gutenbergReference": "59406",
    "matchType": 0,
    "hash": "ee91e9c4b05dfd5376482a24f752682f28b67e603bd31b4a5679ecdbef0d892c"
  },
  {
    "time": "12:00",
    "quoteFirst": "For some days after the occupation of Dresden, for the same reason, he had been ignorant of his enemy's whereabouts. Learning at last that the allies had not been separated, as he had hoped, but were standing at Bautzen in a strong defensive position behind the Spree, he left Dresden ",
    "quoteTime": "at noon",
    "quoteLast": " on the eighteenth of May, determined to strike a decisive blow. His enemy, having been reinforced by Barclay with sixteen thousand Russians and by Kleist with eleven thousand Prussians, was about ninety thousand strong.",
    "title": "The Life of Napoleon Bonaparte. Vol. 3 (of 4)",
    "author": "Sloane, William Milligan, 1850-1928",
    "gutenbergReference": "27289",
    "matchType": 0,
    "hash": "be59df29a132ee02faa9f708667810e88c6e2fbe5ae6160e7c2230d49c7fa9e6"
  },
  {
    "time": "12:00",
    "quoteFirst": "N. W. ",
    "quoteTime": "At noon",
    "quoteLast": ", latitude 13° 47', longitude 148° 39': many boobies seen, and some petrels and tropic birds. On the 25th [MONDAY 25 OCTOBER 1802], a shag flew round the ship, and a large flock of petrels was seen: latitude at noon, 12° 55', longitude 147° 23', and the current setting more than a mile an hour to the west (Atlas, Plate XIII.).",
    "title": "A Voyage to Terra Australis — Volume 2\r\nUndertaken for the purpose of completing the discovery of that vast country, and prosecuted in the years 1801, 1802 and 1803, in His Majesty's ship the Investigator, and subsequently in the armed vessel Porpoise and Cumberland schooner",
    "author": "Flinders, Matthew, 1774-1814",
    "gutenbergReference": "13121",
    "matchType": 0,
    "hash": "66fa06ee4e13131c3ac8eda927dc48d69d74defa34275dc14a7166af8ad85491"
  },
  {
    "time": "12:00",
    "quoteFirst": "Here, it seemed, we were doomed to remain. I endeavoured to make the most of the time by carrying on the mapping of our survey, in order to make good our longitude at crossing the Bàrwan. Thermometer at sunrise, 60°; ",
    "quoteTime": "at noon",
    "quoteLast": ", 94°; at 4 P.M., 101°; at 9, 72°;--with wet bulb, 62.°",
    "title": "Journal of an Expedition into the Interior of Tropical Australia, in Search of a Route from Sydney to the Gulf of Carpentaria (1848)",
    "author": "Mitchell, T. L. (Thomas Livingstone), 1792-1855",
    "gutenbergReference": "9943",
    "matchType": 0,
    "hash": "16021da339c08a1d5c4c96845e752e8b3f3fc55bd9c52563f54f35f300c7dd25"
  },
  {
    "time": "12:00",
    "quoteFirst": "About ",
    "quoteTime": "twelve o'clock",
    "quoteLast": " on the night of the 15th of December, 18--, I was aroused by a loud knocking at my bedroom door--a mode of calling me to my patients different from that generally followed by my domestics; and, upon my requesting the servant to come in, he entered hurriedly, with some one behind him, who called out, in the dark, that Mr.",
    "title": "Wilson's Tales of the Borders and of Scotland, Volume 05",
    "author": "Wilson, John Mackay, 1804-1835 [Compiler]; Leighton, Alexander, 1800-1874 [Editor]",
    "gutenbergReference": "34145",
    "matchType": 0,
    "hash": "576db35560bc2ff0d79d166512de2597fa51ef654fb82b4dafefce6cd12aa730"
  },
  {
    "time": "12:00",
    "quoteFirst": "There was a good deal of artillery firing along the roads which intersected the road on which we were marching; but most of the shots went through the tree tops and only a few of our men were injured. The line we were holding and which we held there from dark until ",
    "quoteTime": "twelve o'clock",
    "quoteLast": " that night was the gap in the line into which the enemy had charged and captured Major General McCall and a large part of his division.",
    "title": "Notes of a staff officer of our First New Jersey Brigade on the Seven Day's Battle on the peninsula in 1862",
    "author": "Grubb, E. Burd (Edward Burd), 1841-1913",
    "gutenbergReference": "34216",
    "matchType": 0,
    "hash": "1593eaac7976a9cfe1c642859ab95dce4787e1a1da961eb46276fa0aa401a38a"
  }
]