[
  {
    "time": "12:03",
    "quoteFirst": "He was in the habit of calling on me at the Glo'ster Coffee House, Piccadilly; and did so frequently, between the 10th and 16th of last February. He generally called late in the evening, saying he had dined with Lord Cochrane: Once he called ",
    "quoteTime": "about noon",
    "quoteLast": ", stating he had breakfasted with his Lordship, had been with him on particular business, and was to return to dinner: he mentioned being very intimate with Lord Cochrane and the Hon. C. Johnstone; that they were kind friends to him, with whom he frequently dined.",
    "title": "The Trial of Charles Random de Berenger, Sir Thomas Cochrane, commonly called Lord Cochrane, the Hon. Andrew Cochrane Johnstone, Richard Gathorne Butt, Ralph Sandom, Alexander M'Rae, John Peter Holloway, and Henry Lyte for A Conspiracy\r\nIn the Court of King's Bench, Guildhall, on Wednesday the 8th, and Thursday the 9th of June, 1814",
    "author": "Gurney, William Brodie, 1777-1855 [Transcriber]",
    "gutenbergReference": "21027",
    "matchType": 0,
    "hash": "d76d3cd0785d8303ecbf75167bd4e39bd0a6fff71e5188cae64886c0916a8ee3"
  },
  {
    "time": "12:03",
    "quoteFirst": "He went to bid the curé farewell instead, and sought and received his blessing. ",
    "quoteTime": "About noon",
    "quoteLast": " the travellers got clear of the town. Just outside the south gate they passed the gallows; it had eight tenants: the skeleton of Manon's late wept, and now being fast forgotten, lover, and the bodies of those who had so nearly taken our travellers' lives. A hand was nailed to the beam.",
    "title": "The Cloister and the Hearth: A Tale of the Middle Ages",
    "author": "Reade, Charles, 1814-1884; Paul, Evelyn, 1883-1963 [Illustrator]",
    "gutenbergReference": "38895",
    "matchType": 0,
    "hash": "2dca4a731e77f6b6a147256b89b6f57d4a4abf5214f3e1cad80728a910d79588"
  },
  {
    "time": "12:03",
    "quoteFirst": "At ",
    "quoteTime": "about noon",
    "quoteLast": " on the day succeeding the Derby race, several gentlemen will call at a popular betting office, and will be surprised to find that the proprietor and clerks have not come yet.",
    "title": "The Comic Almanack, Volume 2\r\nAn Ephemeris in Jest and Earnest, Containing Merry Tales, Humerous Poetry, Quips, and Oddities",
    "author": "Thackeray, William Makepeace, 1811-1863; À Beckett, Gilbert Abbott, 1811-1856; Mayhew, Henry, 1812-1887; Mayhew, Horace, 1816-1872; Smith, Albert, 1816-1860; Cruikshank, George, 1792-1878 [Illustrator]",
    "gutenbergReference": "52204",
    "matchType": 0,
    "hash": "da8ea029dd39cb949db5dc0a4b3ae465f1a5c658d4c3cf3745399286ecd7d852"
  },
  {
    "time": "12:03",
    "quoteFirst": "They did not fire at me, but the Colonel, who had his sword in his hand, gave it a defiant flourish, as if to say, \"You'll catch it directly.\" I went back to General McPherson, and reported what I had found, who then rode out with me and saw for himself. He said it was ",
    "quoteTime": "about noon",
    "quoteLast": ", and he would go back to dinner and send out a reconnoitering party.",
    "title": "Four Years a Scout and Spy\r\n\"General Bunker\", One of Lieut. General Grant's Most Daring and Successful Scouts, Being a Narrative of ... the Experience of Corporal Ruggles During Four Years' Service as a Scout and Spy for the Federal Army",
    "author": "Downs, E. C. (Edward C.)",
    "gutenbergReference": "38948",
    "matchType": 0,
    "hash": "b4524d971c4cf42a8bbd4f634d0321c8e5782d154bd7bee353b0b178cf97bac0"
  },
  {
    "time": "12:03",
    "quoteFirst": "The great day arrived, and the missionaries and I were invited to the bridegroom's house for the ceremony and the feast that was to follow. The entertainment began about eight o'clock in the morning, but we arrived ",
    "quoteTime": "a little after noon",
    "quoteLast": ", and we two women, Miss Grace Maccomaughey and I, were ushered through the courtyards till we came to the interior one, which was crowded with all manner of folks, some in festive array, some servants in the ordinary blue of the country, and some beggars in rags who were anticipating the scraps that fall from the rich man's table, and were having tea and cake already.",
    "title": "A Broken Journey\r\nWanderings from the Hoang-Ho to the Island of Saghalien and the Upper Reaches of the Amur River",
    "author": "Gaunt, Mary, 1861-1942",
    "gutenbergReference": "54402",
    "matchType": 0,
    "hash": "2bf9deacede9a83afea4149b6d10ba1b0715c79ed28475a199b1b8e8f6f1516c"
  },
  {
    "time": "12:03",
    "quoteFirst": "On resuming our journey, we again entered among the mountains; and, continuing to ascend, stopped ",
    "quoteTime": "about noon",
    "quoteLast": " at a hovel by the road-side, where a dirty-looking Greek sold coffee, bread and cheese, and other provisions for the accommodation of travellers. Whilst we were refreshing ourselves, three horsemen, exceedingly well mounted, arrived, and, by their commanding air, showed themselves to be people in authority.",
    "title": "Travels of Lady Hester Stanhope, Volume 1 (of 3)",
    "author": "Stanhope, Hester, Lady, 1776-1839; Meryon, Charles Lewis, 1783-1877 [Editor]",
    "gutenbergReference": "72270",
    "matchType": 0,
    "hash": "55230a751f1881784ceb65b18ddc76268612cf76f8333b136e4621ec83f3d21b"
  },
  {
    "time": "12:03",
    "quoteFirst": "Morgan to act with promptitude. ",
    "quoteTime": "About noon",
    "quoteLast": ", to his great joy, the rain ceased and the sun broke out. Taking advantage of this lull--for the rain had barred even their retreat--Morgan ordered a canoe to be rigged out in great haste, and dispatched four men with a white flag to the Spanish governor, declaring that if they did not all surrender he would put them to the sword without quarter.",
    "title": "The Monarchs of the Main; Or, Adventures of the Buccaneers. Volume 2 (of 3)",
    "author": "Thornbury, Walter, 1828-1876",
    "gutenbergReference": "38632",
    "matchType": 0,
    "hash": "e1ef0cbdcf37b15563c59ae97c012367232b149c0bd73795885ac078f884e359"
  },
  {
    "time": "12:03",
    "quoteFirst": "It was ",
    "quoteTime": "about noon",
    "quoteLast": " when Van Reypen was called to the telephone.",
    "title": "Patty and Azalea",
    "author": "Wells, Carolyn, 1862-1942",
    "gutenbergReference": "14352",
    "matchType": 0,
    "hash": "4ddf51eb7c4d9e55fbd3d1e7ebec4a20a55f9c9fdd44283f306c6a4351726149"
  },
  {
    "time": "12:03",
    "quoteFirst": "It's a summer day, and I guess it's just ",
    "quoteTime": "about noon",
    "quoteLast": " now. But it's passing.\"",
    "title": "The Walking Delegate",
    "author": "Scott, Leroy, 1875-1929; Kinney, Margaret West, 1872-1952 [Illustrator]; Kinney, Troy, 1871-1938 [Illustrator]",
    "gutenbergReference": "41154",
    "matchType": 0,
    "hash": "e4edc33184d44ca265f649b7b54c3b9ee0a8f5aa8dd5ba93a7353b184d85925d"
  },
  {
    "time": "12:03",
    "quoteFirst": "Consequently I was momentarily ready to draw my revolver and defend myself. I took care all the time to have the Cossacks either ahead of me or at the side. ",
    "quoteTime": "About noon",
    "quoteLast": " we heard the distant honk of a motor car and soon saw Baron Ungern whizzing by us at full speed. With him were two adjutants and Prince Daichin Van.",
    "title": "Beasts, Men and Gods",
    "author": "Ossendowski, Ferdynand Antoni, 1878-1945; Palen, Lewis Stanton, 1876- [Translator]",
    "gutenbergReference": "2067",
    "matchType": 0,
    "hash": "8288ebe5b36c790c0e2864daedb837a53ffb06d34cae719f8bf7283efd4e35d8"
  },
  {
    "time": "12:03",
    "quoteFirst": "I replied that if it was anything that was unlawful in our holy Catholic faith, it must not be done from that time forward. They received my decision, and returned to their homes. At ",
    "quoteTime": "about noon",
    "quoteLast": " they began to sound drums in several directions with one stick, which is their way of sounding them; and presently several mantles were spread in the _plaza_ for the chiefs to sit upon, who were dressed in their best clothes, with their hair plaited according to their custom--a plait, twisted four times, falling on each side.",
    "title": "The travels of Pedro de Cieza de Léon, A.D. 1532-50,\ncontained in the first part of his Chronicle of Peru",
    "author": "Cieza de León, Pedro de, 1518-1554; Markham, Clements R. (Clements Robert), Sir, 1830-1916 [Translator]",
    "gutenbergReference": "48770",
    "matchType": 0,
    "hash": "4d1bfab4fafa0296f6105676a36c4b521311c09fafafcf09a7010080f1fd13ea"
  },
  {
    "time": "12:03",
    "quoteFirst": "Next morning early we once again passed Girgeh, with its ruined mosque and still unfallen column; and ",
    "quoteTime": "about noon",
    "quoteLast": "day moored at a place called Ayserat, where we paid a visit to a native gentleman, one Ahmed Abû Ratab Aga, to whom we carried letters of introduction. Ratab Aga owns large estates in this province; is great in horseflesh; and lives in patriarchal fashion surrounded by a numerous clan of kinsfolk and dependents.",
    "title": "A thousand miles up the Nile",
    "author": "Edwards, Amelia B., 1831-1892",
    "gutenbergReference": "70565",
    "matchType": 0,
    "hash": "7a08252e313b9e2e1103cda31668c8293617497b47203f3ce6250b502edf7ab2"
  },
  {
    "time": "12:03",
    "quoteFirst": "Near the church the tracks became confused and, what was worse, divided. Kasztan had been ridden to the right and Wojtek to the left. After reflecting for a moment, Maciek followed the latter track, possibly because it was clearer, but most likely because he loved that little horse the best. ",
    "quoteTime": "About noon",
    "quoteLast": " he found himself near the village where Magda's uncle, the Soltys Grochowski, lived. He turned in there, hoping for a bite of food; he was hungry and the little girl was crying.",
    "title": "Selected Polish Tales",
    "author": "Benecke, Else C. M. (Else Cecilia Mendelssohn), 1873-1917 [Translator]; Kaden-Bandrowski, Juliusz, 1885-1944 [Conductor]; Nałkowska, Zofia, 1884-1954 [Contributor]; Prus, Bolesław, 1847-1912 [Contributor]; Reymont, Władysław Stanisław, 1867-1925 [Contributor]; Szymański, Adam, 1852-1916 [Contributor]; Żeromski, Stefan, 1864-1925 [Contributor]; Busch, Marie, 1885-1958 [Translator]",
    "gutenbergReference": "8378",
    "matchType": 0,
    "hash": "bf92d412245be93ac8cb3a029b14f11ae4e4bec67ca72f9b47875c8f7518d41c"
  },
  {
    "time": "12:03",
    "quoteFirst": "He then found out why the valises had not been seen at the railway stations, or at any of the usual points of departure. The caretaker of the yacht club could only tell him, when he called, that Mr. Cresswell had been at the club somewhere ",
    "quoteTime": "about noon",
    "quoteLast": " the day before, and had gone away in his boating-clothes, rowing east round the head of the wharf close by.",
    "title": "Geoffrey Hampstead: A Novel",
    "author": "Jarvis, Stinson, 1854-1926",
    "gutenbergReference": "34611",
    "matchType": 0,
    "hash": "92f29a0f5955c26873b5ae5545339597725056d1841e45bdbe4a27003a69d12c"
  },
  {
    "time": "12:03",
    "quoteFirst": "",
    "quoteTime": "About noon",
    "quoteLast": " the Rough Riders struck camp and drew up in column beside the road in the rear of the First Cavalry. Then we sat down and waited for hours before the order came to march, while regiment after regiment passed by, varied by bands of tatterdemalion Cuban insurgents, and by mule-trains with ammunition.",
    "title": "The Rough Riders",
    "author": "Roosevelt, Theodore, 1858-1919",
    "gutenbergReference": "13000",
    "matchType": 0,
    "hash": "ee254941e247c507c59fbf842449c3e6ca7a5c30a831226f287a1a6964dea40e"
  },
  {
    "time": "12:03",
    "quoteFirst": "; they are like grasshoppers, sing they must in summer, and pine in the winter, for there is no preferment for them. Even so they were at first, if you will believe that pleasant tale of Socrates, which he told fair Phaedrus under a plane-tree, at the banks of the river Iseus; ",
    "quoteTime": "about noon",
    "quoteLast": " when it was hot, and the grasshoppers made a noise, he took that sweet occasion to tell him a tale, how grasshoppers were once scholars, musicians, poets, &c., before the Muses were born, and lived without meat and drink, and for that cause were turned by Jupiter into grasshoppers.",
    "title": "The Anatomy of Melancholy",
    "author": "Burton, Robert, 1577-1640",
    "gutenbergReference": "10800",
    "matchType": 0,
    "hash": "441bb4a9ca11d00430ed572cf5844d88b5e47241fd1b910138bb19f2ae10ffa1"
  },
  {
    "time": "12:03",
    "quoteFirst": "]_ which he had found growing in great abundance near the entrance of the ravine. Hector, in the meantime, was not idle. After having collected a good supply of ripe strawberries, he climbed the hills in search of birds’ eggs and small game. ",
    "quoteTime": "About noon",
    "quoteLast": " he returned with the good news of having discovered a spring of fine water in an adjoining ravine, beneath a clump of bass-wood and black cherry-trees; he had also been so fortunate as to kill a woodchuck, having met with many of their burrows in the gravelly sides of the hills.",
    "title": "Canadian Crusoes: A Tale of the Rice Lake Plains",
    "author": "Traill, Catharine Parr Strickland, 1802-1899",
    "gutenbergReference": "8382",
    "matchType": 0,
    "hash": "9ea351c4542579d82130f393bf7ba4b8d535dc2d28911ee949b7a8914558ed69"
  },
  {
    "time": "12:03",
    "quoteFirst": "",
    "quoteTime": "About noon",
    "quoteLast": " next day, the dogs ran round and round the field, always stopping at one particular place. S. said there must be a fox there. I hastened to get a shot at him, but without success, till suddenly, by the barking of the dogs, I knew that Reynard must have come to a stop, and supposed him to have run to earth; but what was my surprise on finding him perched on a tree, from which he was seriously contemplating the furious dogs beneath him! I was so astonished that at first I did not fire.",
    "title": "Wild Sports in the Far West",
    "author": "Gerstäcker, Friedrich, 1816-1872; Weir, Harrison, 1824-1906 [Illustrator]",
    "gutenbergReference": "51800",
    "matchType": 0,
    "hash": "72af43559d6641370bee405b2c587960cbfece8d622d6ebd41332222a282c628"
  },
  {
    "time": "12:03",
    "quoteFirst": "",
    "quoteTime": "About noon",
    "quoteLast": "time we came to a landscape that seemed familiar to me, although more heavily wooded and with many more farms than I remembered; and at a turn in the road I recognized a couple of huge elms that marked the site of the homestead occupied in my boyhood by the Quirks.",
    "title": "The Confessions of Artemas Quibble\r\nBeing the Ingenuous and Unvarnished History of Artemas Quibble, Esquire, One-Time Practitioner in the New York Criminal Courts, Together with an Account of the Divers Wiles, Tricks, Sophistries, Technicalities, and Sundry Artifices of Himself and Others of the Fraternity, Commonly Yclept \"Shysters\" or \"Shyster Lawyers\"",
    "author": "Train, Arthur Cheney, 1875-1945",
    "gutenbergReference": "20451",
    "matchType": 0,
    "hash": "7592f7829dfeaffdd8d5d11d2cb0e309aff942ed151ea6905870a390c1d21c6a"
  },
  {
    "time": "12:03",
    "quoteFirst": "But seldom does such a wanderer brave the elements long. Turgid torrents and close-enwrapping fogs charm no one. Indoors the fires burn bright; save for a brief space ",
    "quoteTime": "about noon",
    "quoteLast": ", when a sickly lightening proclaims day’s climax and glory, the lamps are hardly out. To the gloom of the clouded sky is added the great shadows of close-hemming mountains; there are houses among the fells on which for three months of the year the sun never shines.",
    "title": "The English Lakes",
    "author": "Palmer, William T., 1877-1954; Cooper, A. Heaton (Alfred Heaton), 1863-1929 [Illustrator]",
    "gutenbergReference": "57664",
    "matchType": 0,
    "hash": "c23b74a780516cd3cbadfc2644dd4b639eb8f60afceab9126404f09fff3c9322"
  }
]