[
  {
    "time": "12:00",
    "quoteFirst": "Then it was that I experienced one of those dreadful revulsions of feeling, which no words can describe, and which only those who possess an extraordinary share of moral courage can bear up under. If the sun had gone out ",
    "quoteTime": "at noon",
    "quoteLast": "day, I should not have been more overwhelmed; if I had waked some morning, and found myself a husband and a father, I should not have wondered more.",
    "title": "Graham's Magazine, Vol. XXX, No. 4, April 1847",
    "author": "Various; Graham, George R., 1813-1894 [Editor]",
    "gutenbergReference": "56565",
    "matchType": 0,
    "hash": "9e3db91b7af4aaae5f8157e1a68c18369605ecdb885ed0553c85088f1a2ea663"
  },
  {
    "time": "12:00",
    "quoteFirst": "the burden of this painful and transitory life! May the trifling differences in the garments that cover our frail bodies, in the mode of expressing our insignificant thoughts, in our ridiculous customs and our imperfect laws, in our idle opinions, and in our several conditions and situations, that appear so disproportionate in our eyes, and all are equal in Thine; in a word, may the slight variations that are found amongst the atoms called men not be made use of by us as signals of mutual hatred and persecution! May those who worship Thee by the light of tapers ",
    "quoteTime": "at noon",
    "quoteLast": "day bear charitably with those who content themselves with the light of that glorious planet Thou hast placed in the midst of the heavens! May those who dress themselves in a robe of white linen to teach their hearers that Thou art to be loved and feared, not detest or revile those who teach the same doctrine in long cloaks of black wool! May it be accounted the same to adore Thee in a dialect formed from an ancient or a modern language! May those who, clothed in vestments of crimson or violet color, rule over a little parcel of that heap of dirt called",
    "title": "The Works of Voltaire, Vol. IV of XLIII.\nRomances, Vol. III of III, and A Treatise on Toleration.",
    "author": "Voltaire, 1694-1778; Smollett, T. (Tobias), 1721-1771 [Annotator]; Leigh, Oliver Herbrand Gordon [Contributor]; Morley, John, 1838-1923 [Contributor]; Fleming, William F. [Translator]",
    "gutenbergReference": "49726",
    "matchType": 0,
    "hash": "33b902d43ef8169b096de96f69b97220ad438bcd43357541f297db6b4e514b89"
  },
  {
    "time": "12:00",
    "quoteFirst": "Next morning with our equipment, men and car, we set out for Southampton, amid the envious farewells of our brother officers, whose call had not yet come. Everything was loaded on board the transport ",
    "quoteTime": "at noon",
    "quoteLast": ", and late in the afternoon we left for Havre, accompanied by two torpedo boat destroyers.",
    "title": "On the Fringe of the Great Fight",
    "author": "Nasmith, George Gallie, 1877-1965",
    "gutenbergReference": "19876",
    "matchType": 0,
    "hash": "d98698b6c9a2698c3f0d08d667b6a4fa2da89b58a6f1dfee9e502fdcd5d97324"
  },
  {
    "time": "12:00",
    "quoteFirst": "\"He told me that evenin' is the customary hour fer to have a tree, anyhow,\" concluded Keno, hopefully.  \"He says he was off when he said to turn it loose ",
    "quoteTime": "at noon",
    "quoteLast": ".\"",
    "title": "Bruvver Jim's Baby",
    "author": "Mighels, Philip Verrill, 1869-1911",
    "gutenbergReference": "16608",
    "matchType": 0,
    "hash": "7fe1b1a15ae6ca604397a24fd6a15305371022ddce3a3b6edd3bde728cdfb582"
  },
  {
    "time": "12:00",
    "quoteFirst": "And she did: having steamed off from the landing on the ",
    "quoteTime": "stroke of 12",
    "quoteLast": " noon, to the astonishment of all Cincinatti!",
    "title": "The Guerilla Chief, and Other Tales",
    "author": "Reid, Mayne, 1818-1883",
    "gutenbergReference": "35214",
    "matchType": 0,
    "hash": "db23f2e51a04ac40e85c0b1cd276b3e16ac70353d86f9f8516c905e1f4670ac0"
  },
  {
    "time": "12:00",
    "quoteFirst": "I was enjoying a good night’s rest when I was aroused by a sudden shock and noise forward on the starboard side, which I at once concluded was caused by a collision, with some other ship perhaps. I jumped from my bed, turned on the electric light, glanced at my watch nearby on the dresser, which I had changed to agree with ship’s time on the day before and which now registered ",
    "quoteTime": "twelve o’clock",
    "quoteLast": ". Correct ship’s time would make it about 11.45. I opened the door of my cabin, looked out into the corridor, but could not see or hear anyone--there was no commotion whatever; but immediately following the collision came a great noise of escaping steam. I listened intently, but could hear no machinery.",
    "title": "The Truth about the Titanic",
    "author": "Gracie, Archibald, 1858-1912",
    "gutenbergReference": "67584",
    "matchType": 0,
    "hash": "4265a2e0ca50a54c7da0f0711544268613cca7a2d87dfa3022a3256e6d6da759"
  },
  {
    "time": "12:00",
    "quoteFirst": "We crossed it by the ancient Inca road, a stony pathway five or six feet wide, with ditches and swamps on either side. The Peruvians have allowed it to fall into decay, and for a good part of the distance it has disappeared. ",
    "quoteTime": "At noon",
    "quoteLast": " we reached Puquiura, a village with a plaza very like that of Tiahuanaco. At half past three, after making a long detour in order to avoid the swamps and ponds that in the wet season cover the direct road, we crossed a little stone bridge and rode into the dismal plaza of the old Indian town of Huarocondo.",
    "title": "Across South America\r\nAn account of a journey from Buenos Aires to Lima by way of Potosí, with notes on Brazil, Argentina, Bolivia, Chile, and Peru",
    "author": "Bingham, Hiram, 1875-1956",
    "gutenbergReference": "52248",
    "matchType": 0,
    "hash": "36009b80d1556125fd931f17f137decff12f268a1df315a10bb2b11ff63a7dd9"
  },
  {
    "time": "12:00",
    "quoteFirst": "We went to see him ",
    "quoteTime": "at noon",
    "quoteLast": " the next day. He was with an elderly man and woman, to whom he introduced us. He introduced me by name, and Rosalie as a person who belonged to me.",
    "title": "The Memoirs of Jacques Casanova de Seingalt, 1725-1798. Volume 17: Return to Italy",
    "author": "Casanova, Giacomo, 1725-1798; Machen, Arthur, 1863-1947 [Translator]",
    "gutenbergReference": "2967",
    "matchType": 0,
    "hash": "54fbb67aaff4fa71197116580df73a7a152e821904e46863f80fb89a6ce50c92"
  },
  {
    "time": "12:00",
    "quoteFirst": "At midnight, or ",
    "quoteTime": "at noon",
    "quoteLast": ", be ready.” Thus I wish to live, life’s aims subserved to God; And each continued day and hour regard As special gifts to be improved for Him; To wear the girdle of the world about my loins So loosely that a moment will suffice To break the clasp, and lay it down.",
    "title": "The Angel in the Cloud",
    "author": "Fuller, Edwin W. (Edwin Wiley), 1847-1876",
    "gutenbergReference": "57504",
    "matchType": 0,
    "hash": "2622fa0b362004a1cae0f7ef38f85de42454dd3184b98f2e2127ea69974a4b21"
  },
  {
    "time": "12:00",
    "quoteFirst": "At the dawn of day, after a brief repast, I set out in order to find, if possible, some brook and follow it, thinking that it must of necessity flow into the river on the border of which our hunters were encamped. Having resolved upon this plan, I carried it out so well that ",
    "quoteTime": "at noon",
    "quoteLast": " I found myself on the border of a little lake, about a league and a half in extent, where I killed some game, which was very timely for my wants; I had likewise remaining some eight or ten charges of powder, which was a great satisfaction.",
    "title": "Voyages of Samuel De Champlain — Volume 03",
    "author": "Champlain, Samuel de, 1574-1635; Otis, Charles P. (Charles Pomeroy), 1840-1888 [Translator]",
    "gutenbergReference": "6825",
    "matchType": 0,
    "hash": "b547646ccb66f7bc7d9a1ecf0b394b71e5f3aaf8f1f13b309f682fac6c81146a"
  },
  {
    "time": "12:00",
    "quoteFirst": "In 1694 Hemig patented a reflector which partially surrounded the open flame of a whale-oil lamp and possessed a hole in the top which aided ventilation. He obtained the exclusive rights of lighting London for a period of years and undertook to place a light before every tenth door, between the hours of six and ",
    "quoteTime": "twelve o'clock",
    "quoteLast": ", from Michaelmas to Lady Day. His effort was a worthy one, but he was opposed by a certain faction, which was successful in obtaining a withdrawal of his license in 1716.",
    "title": "Artificial Light: Its Influence upon Civilization",
    "author": "Luckiesh, Matthew, 1883-1967",
    "gutenbergReference": "17625",
    "matchType": 0,
    "hash": "1fd2013f917148303713b09a579259d230ba166b9769836c433824b5259b41f7"
  },
  {
    "time": "12:00",
    "quoteFirst": "Lebel came ",
    "quoteTime": "at noon",
    "quoteLast": " and gave me the letter his master had written for M.",
    "title": "The Memoirs of Jacques Casanova de Seingalt, 1725-1798. Volume 14: Switzerland",
    "author": "Casanova, Giacomo, 1725-1798; Machen, Arthur, 1863-1947 [Translator]",
    "gutenbergReference": "2964",
    "matchType": 0,
    "hash": "cde9489a93c55f5c0c28c3df7a891e77b87bab269e232520b1b40927f28815c2"
  },
  {
    "time": "12:00",
    "quoteFirst": "Tho' green ",
    "quoteTime": "at noon",
    "quoteLast": ", cut down at night, Shows thy decay; All flesh is hay. Thus thank, and smoke tobacco.",
    "title": "Rob Roy — Complete",
    "author": "Scott, Walter, 1771-1832",
    "gutenbergReference": "7025",
    "matchType": 0,
    "hash": "f3466658a9b0e4293aba2947acf6e56ee8a06a1c0d893a370cba6e17f8a61ff6"
  },
  {
    "time": "12:00",
    "quoteFirst": "\"The bank has closed up its business, to take effect ",
    "quoteTime": "at noon",
    "quoteLast": " to-day, and the capital is on its way to San Francisco. But, it will never get thar.\"",
    "title": "Deadwood Dick Jr. Branded; or, Red Rover at Powder Pocket.",
    "author": "Wheeler, Edward L. (Edward Lytton), 1855?-1885",
    "gutenbergReference": "45618",
    "matchType": 0,
    "hash": "588b50621c31ebaa1da9c39a9521f9db8b9d3fc2ed897e46de3ce66af1f57c03"
  },
  {
    "time": "12:00",
    "quoteFirst": "The day following several depositions were taken by the judge-advocate, for the purpose of being transmitted to the navy-board, and the three seamen who had been taken out of the _Kitty_ being replaced by two convicts and one seaman lately discharged from the _Daedalus_, she sailed at daylight on the morning of the 4th instant, and by ",
    "quoteTime": "twelve o'clock",
    "quoteLast": " at noon was not to be seen from the South Head.",
    "title": "An Account of the English Colony in New South Wales, Volume 1\nWith Remarks on the Dispositions, Customs, Manners, Etc. of The\nNative Inhabitants of That Country. to Which Are Added, Some\nParticulars of New Zealand; Compiled, By Permission, From\nThe Mss.         of Lieutenant-Governor King.",
    "author": "Collins, David, 1756-1810; King, Philip Gidley, 1758-1808",
    "gutenbergReference": "12565",
    "matchType": 0,
    "hash": "10ee94d9965b96cc76962b402e8441d14dea59d329d3a1980307b83517b9e070"
  },
  {
    "time": "12:00",
    "quoteFirst": "General Grant, leaving a sufficient garrison, returned ",
    "quoteTime": "at noon",
    "quoteLast": " to Cairo to find there permission from Fremont to take Paducah if he felt strong enough, and also a reprimand for communicating directly with a legislature. General C.F. Smith was put in command of Paducah next day by Fremont, with orders to report directly to Fremont.",
    "title": "From Fort Henry to Corinth",
    "author": "Force, M. F. (Manning Ferguson), 1824-1899",
    "gutenbergReference": "24438",
    "matchType": 0,
    "hash": "602b65a34e97e98638d1df7b2d2894f467f21bf962e69e726cc32b23a5fd3e4e"
  },
  {
    "time": "12:00",
    "quoteFirst": "24th. Up very betimes, and did much business in my chamber. Then to the office, where busy all the morning. ",
    "quoteTime": "At noon",
    "quoteLast": " rose in the pleasantest humour I have seen Sir W. Coventry and the whole board in this twelvemonth from a pleasant crossing humour Sir W.",
    "title": "Diary of Samuel Pepys — Complete 1666 N.S.",
    "author": "Pepys, Samuel, 1633-1703; Braybrooke, Richard Griffin, Baron, 1783-1858 [Editor]; Wheatley, Henry B. (Henry Benjamin), 1838-1917 [Editor]; Bright, Mynors, 1818-1883 [Translator]",
    "gutenbergReference": "4171",
    "matchType": 0,
    "hash": "4a89ba0cf53748167ea2076c164556495868f667503fea24fdc2a9f347fc57b5"
  },
  {
    "time": "12:00",
    "quoteFirst": "Commanding the quarter-deck,—“Sir, ",
    "quoteTime": "twelve o’clock",
    "quoteLast": ".”",
    "title": "John Marr and Other Poems",
    "author": "Melville, Herman, 1819-1891",
    "gutenbergReference": "12841",
    "matchType": 0,
    "hash": "f21f967665d602a42a5f78eba1309bda6c157546120e73b8d208141d1267d16c"
  },
  {
    "time": "12:00",
    "quoteFirst": "On the first appointed day, the student enumerators arrived in the morning, and I, the benefactor, joined them ",
    "quoteTime": "at twelve o'clock",
    "quoteLast": ".  I could not go earlier, because I had risen at ten o'clock, then I had drunk my coffee and smoked, while waiting on digestion.  At twelve o'clock I reached the gates of the Rzhanoff house.",
    "title": "What to Do? Thoughts Evoked by the Census of Moscow",
    "author": "Tolstoy, Leo, graf, 1828-1910; Hapgood, Isabel Florence, 1850-1928 [Translator]",
    "gutenbergReference": "3630",
    "matchType": 0,
    "hash": "50e202c1bf38133aae1ad7c659a993afad2ef5599cecbffbb085d32a9db09c29"
  },
  {
    "time": "12:00",
    "quoteFirst": "It was some little solace to them all that day to follow Katy in her journey, saying, she is at Worcester, or Framingham, or Newton, and when ",
    "quoteTime": "at noon",
    "quoteLast": " they sat down to their dinner in the tidy kitchen they said, “She is in Boston,” and the saying so made the time which had elapsed since the morning seem interminable. Slowly the hours dragged, and at last, before the sun-setting, Helen, who could bear the loneliness of home no longer, stole across the fields to Linwood, hoping in Morris’s companionship to forget her own grief in part.",
    "title": "The Cameron pride; or, purified by suffering",
    "author": "Holmes, Mary Jane, 1825-1907",
    "gutenbergReference": "69954",
    "matchType": 0,
    "hash": "69e7387f188c696c3aa34ae8e44fd257a9881221d3a2b37f91f150409319617a"
  }
]