[
  {
    "time": "12:03",
    "quoteFirst": "Voss on week days.  There was something put on the table ",
    "quoteTime": "about noon",
    "quoteLast": " in the little room between the kitchen and the public window; but except on Sundays it could hardly be called a dinner.  On Sundays a real dinner was served in the room up-stairs, with soup, and removes, and entrees and the roti, all in the right place,--which showed that they knew what a dinner was at the Lion d'Or;--but, throughout the week, supper was the meal of the day.  After M.",
    "title": "The Golden Lion of Granpere",
    "author": "Trollope, Anthony, 1815-1882",
    "gutenbergReference": "5202",
    "matchType": 0,
    "hash": "2ebcb8207ed08f4d2e01f8d2dab5e55adacb177c785a7d98d5d85026225db6b7"
  },
  {
    "time": "12:03",
    "quoteFirst": "Between Akaska and the foot of Dal cataract there are nine miles of good navigation, and the greater part of the beach is useful, this stretch looking altogether better and less wild. We reached the foot of Dal ",
    "quoteTime": "about noon",
    "quoteLast": ". Dal cataract is said to be five miles long.",
    "title": "Our Caughnawagas in Egypt\r\na narrative of what was seen and accomplished by the contingent of North American Indian voyageurs who led the British boat Expedition for the Relief of Khartoum up the Cataracts of the Nile.",
    "author": "Jackson, Louis; Brown, Thomas Storrow, 1803-1888 [Author of introduction, etc.]",
    "gutenbergReference": "32995",
    "matchType": 0,
    "hash": "302d2e7d5456ff053c552c0ded8f854f57cbae37e6edd00c8ddbbffe1c5f1ad9"
  },
  {
    "time": "12:03",
    "quoteFirst": "\"",
    "quoteTime": "About noon",
    "quoteLast": " Cina came. Caterina said she did not want to be left alone with two strange men, and asked to be taken to Cina's family until I returned. This was agreed to and Cina left her at his house and took me to the Poughkeepsie station. I arrived in New York at 5 P. M. and met Cecala at the station; he feigned surprise at seeing me. He excused himself for not sending me the fare and explained that he had no money.",
    "title": "The Barrel Mystery",
    "author": "Flynn, William J. (William James), 1867-1928",
    "gutenbergReference": "42010",
    "matchType": 0,
    "hash": "ee1cbbed19d44f946b0d6ccf84301b3ded411743d5abb57ace4ccb1b41603ca8"
  },
  {
    "time": "12:03",
    "quoteFirst": "He had worded it as carefully as he could, but he was only too well assured that his message would carry desolation to her heart, and his own yearned over her. He longed yet dreaded to see her, and when the train came rushing into the station ",
    "quoteTime": "about noon",
    "quoteLast": ", and he stood on the platform to receive the slender, black-robed figure, with its eyes strained with anguish, and all life and joy banished from the face, it was with difficulty he restrained himself from catching her in his arms.",
    "title": "On the wings of fate",
    "author": "Rowlands, Effie Adelaide, 1866-1936",
    "gutenbergReference": "71205",
    "matchType": 0,
    "hash": "6f035d351d6510417a09c499c4cfa7127337fd1e9225eaf1fb426a5915576794"
  },
  {
    "time": "12:03",
    "quoteFirst": "On the way from Pjoscha to Pustosersk, after Castrén had once more vainly endeavored to discover that _rara avis_, a Samoïede teacher, he became thoroughly acquainted with the January snow-storms of the tundra: “The wind arose ",
    "quoteTime": "about noon",
    "quoteLast": ", and blew so violently that we could not see the reindeer before our sledges. The roof of my vehicle, which at first had afforded me some protection, was soon carried away by the gale.",
    "title": "The Polar World\r\nA popular description of man and nature in the Arctic and Antarctic regions of the globe",
    "author": "Hartwig, G. (Georg), 1813-1880",
    "gutenbergReference": "61398",
    "matchType": 0,
    "hash": "3d7ccd1aca9281feb62d543a3a2221170c0591f2d0a06fd8d4752e875b2112de"
  },
  {
    "time": "12:03",
    "quoteFirst": "Mr. Chicknell, the earl’s lawyer, who had been telegraphed for, arrived ",
    "quoteTime": "about noon",
    "quoteLast": " on the following day.",
    "title": "Charles Peace, or The Adventures of a Notorious Burglar",
    "author": "Anonymous",
    "gutenbergReference": "65464",
    "matchType": 0,
    "hash": "b889831e036e6ff191c5d0cb203262c59e5f284cad7ca0e4d3f031298fee160a"
  },
  {
    "time": "12:03",
    "quoteFirst": "Zeph left headquarters ",
    "quoteTime": "about noon",
    "quoteLast": ". The next morning he reappeared. He was fairly gorgeous attired in the uniform of a conductor.",
    "title": "Ralph on the Engine; Or, The Young Fireman of the Limited Mail",
    "author": "Chapman, Allen",
    "gutenbergReference": "28292",
    "matchType": 0,
    "hash": "ee1c939088e8276d35455d20b33f42b0cc2ce14e1e97a616d949e57a4ead6e6d"
  },
  {
    "time": "12:03",
    "quoteFirst": "To succeed in an attempt on their cannon was next to impossible, as they were planted in a manner round us, and at considerable distances from each other. We therefore remained quiet in our post, in expectation of a successful attack upon their camp at night. ",
    "quoteTime": "About noon",
    "quoteLast": " the enemy drew off their artillery and returned to their camp.'",
    "title": "Rulers of India: Lord Clive",
    "author": "Malleson, G. B. (George Bruce), 1825-1898",
    "gutenbergReference": "32125",
    "matchType": 0,
    "hash": "336792edcffecef1fba11755556abf76fd7a54f80baf39de61a4e9cbb0a3ab15"
  },
  {
    "time": "12:03",
    "quoteFirst": "For a time, the Union army was driven back. But at nightfall Thomas had regained the lost ground. He re-formed during the night in order to protect the road leading into Chattanooga. Since the second day was foggy till the middle of the forenoon, the fighting was not renewed till late. ",
    "quoteTime": "About noon",
    "quoteLast": " a break was made in the right of the Federal battle-line, into which the eager Longstreet promptly hurled his men. Colonel Dodge writes: \"Everything seems lost.",
    "title": "The Civil War Through the Camera",
    "author": "Elson, Henry W. (Henry William), 1857-1935; Brady, Mathew B., 1823?-1896 [Photographer]",
    "gutenbergReference": "42655",
    "matchType": 0,
    "hash": "e1eb3dde327fbd2c9eb012d1af224d18222d172a47f7437ae9beb62ae41c1e9f"
  },
  {
    "time": "12:03",
    "quoteFirst": "For a number of hours we have to follow the base of the huge potreros, crossing narrow ravines, ascending steep but not long slopes, until at ",
    "quoteTime": "about noon",
    "quoteLast": " we stand on the brink of a gorge so deep that it may be termed a chasm. We look down to a narrow bottom and groves of cottonwood trees.",
    "title": "The Delight Makers",
    "author": "Bandelier, Adolph Francis Alphonse, 1840-1914",
    "gutenbergReference": "18310",
    "matchType": 0,
    "hash": "2b66a602b80f134cdfce36452bfb5b7a55dbc7018f487b5e97276f4de9c8fccb"
  },
  {
    "time": "12:03",
    "quoteFirst": "Peter he found the citizens awake and alert, but without organization. In a public meeting in the courthouse he was elected captain of the relieving party to be formed. ",
    "quoteTime": "About noon",
    "quoteLast": " a detachment of eighteen mounted men was put upon the road, which arrived in New Ulm in time to reassure the citizens after their repulse of the Indians. Early in the afternoon Flandrau’s company marched and was swelled to one hundred and twenty-five men by accessions along the route. It was late in the evening when he arrived.",
    "title": "Minnesota, the North Star State",
    "author": "Folwell, William Watts, 1833-1929",
    "gutenbergReference": "47725",
    "matchType": 0,
    "hash": "158149ec43b578c3f4afeea2face91c6e3211d19341f4592ccf8f9ac1f886b86"
  },
  {
    "time": "12:03",
    "quoteFirst": "I noted with considerable satisfaction, however, that we heard no more about omens during the remainder of the race, which came to an end ",
    "quoteTime": "about noon",
    "quoteLast": ", with the British brig _Benjamin_ lying to about half a mile to leeward, and Captain Ropes calling off a prize-crew to take her in charge.",
    "title": "The Armed Ship America; Or, When We Sailed from Salem",
    "author": "Otis, James, 1848-1912; Kennedy, J. W. [Illustrator]",
    "gutenbergReference": "55151",
    "matchType": 0,
    "hash": "553a0076c6557f5927822c2f0fcb4b05ad382b49dbd3c68eaa70b69d6ff4e6f5"
  },
  {
    "time": "12:03",
    "quoteFirst": "She was a child of from four to five years old. No one could tell what she meant by a nut in her nose. But ",
    "quoteTime": "about noon",
    "quoteLast": ", as she was running along, she fell down, and struck against the table. This made her cry; while crying, she took out her pocket-handkerchief and wiped her nose, and in doing so the nut fell from it.",
    "title": "Memoirs of the Empress Catherine II.\nWritten by Herself",
    "author": "Catherine II, Empress of Russia, 1729-1796; Herzen, Aleksandr, 1812-1870 [Translator]",
    "gutenbergReference": "46407",
    "matchType": 0,
    "hash": "2bbfd627e8c783e2d6f50fb3898ea23141d177ca887aa671c90d344a91605fea"
  },
  {
    "time": "12:03",
    "quoteFirst": "",
    "quoteTime": "About noon",
    "quoteLast": " on the 9th of April the high mountains of Otaheite were faintly discerned, but owing to calms the ship did not come to an anchor in Matavia Bay until the morning of the 13th.  She was immediately surrounded by canoes, their crews bringing off fruits and fish, and waving green branches as a sign of friendship.",
    "title": "Notable Voyagers, From Columbus to Nordenskiold",
    "author": "Kingston, William Henry Giles, 1814-1880; Frith, Henry, 1840-",
    "gutenbergReference": "23494",
    "matchType": 0,
    "hash": "406ae44c3049c76f4aec83b2e693be340e70a25d01d04ee9f6dfdd9f5aba4e9d"
  },
  {
    "time": "12:03",
    "quoteFirst": "A man in the Rifles was also killed, and these catastrophes had the effect of inducing the men who had been watching the bursting shells with great curiosity, to take cover in their dug-outs. In spite of this precaution, each unit had several men wounded, Lieutenant Mayne of the Rifles also being hit. ",
    "quoteTime": "About noon",
    "quoteLast": " the bombardment slackened for a time, only to be renewed about three in the afternoon and continued till dusk with redoubled intensity. Many men were grazed or bruised by spent bullets or fragments of shell, but refused to report themselves to the Doctor.",
    "title": "The Tenth (Irish) Division in Gallipoli",
    "author": "Cooper, Bryan, 1884-1930; Asquith, H. H. (Herbert Henry), 1852-1928 [Author of introduction, etc.]; Balfour, Arthur James, 1848-1930 [Author of introduction, etc.]; Carson, Edward, Sir, 1854-1935 [Author of introduction, etc.]; Mahon, Bryan Thomas, 1862-1930 [Author of introduction, etc.]; Redmond, John Edward, 1856-1918 [Author of introduction, etc.]; Drummond-Fish, G. (George), 1876-1938 [Illustrator]",
    "gutenbergReference": "74163",
    "matchType": 0,
    "hash": "6b8097747944112288123b46387ab9efc269542a45a3f977164a0055b0974ed8"
  },
  {
    "time": "12:03",
    "quoteFirst": "The silence grew painful to her brain, and reeled and rustled round her in eddies of suppressed sound all centring in herself; and now and then the light swam in her eyes, and darkened, and there was an interval in which everything was black around her, and all that she was aware of was that rustle, overpowering in its intensity, of the silence, raying out in circles, like those in water, from her brain. I almost think she must have lapsed into some kind of faint, without knowing it, in those moments. ",
    "quoteTime": "About noon",
    "quoteLast": " Lady Eskside came to see her, and did, as she always did, her very utmost to win some sort of hold upon her. She talked to her of the boys, of Val who must soon go to London, of trifles of every description, working hard to rouse her to some interest.",
    "title": "The Story of Valentine and His Brother",
    "author": "Oliphant, Mrs. (Margaret), 1828-1897",
    "gutenbergReference": "58462",
    "matchType": 0,
    "hash": "ceb1cab945c44703e7e056d56fcf765609e8857279fe9b04f98215907ac192a9"
  },
  {
    "time": "12:03",
    "quoteFirst": "\"I can make amends for it, though,\" thought Rose, returning with Maggie to the parlor. Then, seeking out her husband, she held with him a whispered consultation, the result of which was that on the morrow there was a rummaging in the garret, an absence from home for an hour or two, and when ",
    "quoteTime": "about noon",
    "quoteLast": " she returned there was a pleased expression on her face, as if she had accomplished her purpose, whatever it might have been.",
    "title": "Maggie Miller: The Story of Old Hagar's Secret",
    "author": "Holmes, Mary Jane, 1825-1907",
    "gutenbergReference": "11280",
    "matchType": 0,
    "hash": "43a2a7a935f591d142533fc721818610d8c09044540d859d07b4cb321e984e4e"
  },
  {
    "time": "12:03",
    "quoteFirst": "It was ",
    "quoteTime": "about noon",
    "quoteLast": " of a very fair July day, in the next summer, when Euphemia and myself arrived at the little town where we were to take the stage up into the mountains. We were off for a two weeks' vacation and our minds were a good deal easier than when we went away before, and left Pomona at the helm.",
    "title": "Rudder Grange",
    "author": "Stockton, Frank R., 1834-1902",
    "gutenbergReference": "2011",
    "matchType": 0,
    "hash": "fb7c62f26a88071fe9cd931c27c0c0feeb7500d38ff24cb3b2d7ec9ca2be5ec5"
  },
  {
    "time": "12:03",
    "quoteFirst": "The sun had just come up. ",
    "quoteTime": "About noon",
    "quoteLast": " Klaus and I had an hour relief.",
    "title": "Second Variety",
    "author": "Dick, Philip K., 1928-1982; Ebel, Alex, 1932-2013 [Illustrator]",
    "gutenbergReference": "32032",
    "matchType": 0,
    "hash": "bdcc8ce58adfe1cfa292491c70c785c19e9db452c70f0c0b9b93bdb4ea046eb1"
  },
  {
    "time": "12:03",
    "quoteFirst": "Voltaire's study is inlaid with--the Grafigny knows all what:--mere china tiles, gilt sculptures, marble slabs, and the supreme of taste and expense: study fit for the Phoebus Apollo of France, so far as Madame could contrive it. Takes coffee with Madame, in the Gallery, ",
    "quoteTime": "about noon",
    "quoteLast": ". And his bedroom, I expressly discern, [_Letters of Voltaire._] looks out upon a running brook, the murmur of which is pleasant to one.",
    "title": "History of Friedrich II of Prussia — Volume 10",
    "author": "Carlyle, Thomas, 1795-1881",
    "gutenbergReference": "2110",
    "matchType": 0,
    "hash": "a6fe7eed3a0066e0a60664d796fa04b8d1e65b60b8385a1c4922f02ae827e19f"
  }
]