[
  {
    "time": "12:01",
    "quoteFirst": "They had no difficulty in following the Wagtail's directions. They soon struck a creek they had been told to pursue to its end, and ",
    "quoteTime": "about noon",
    "quoteLast": " they found themselves in very pretty country. It reminded Dot of the journey they had made to find the Platypus, for there were the same beautiful growths of fern and shrubs.",
    "title": "Dot and the Kangaroo",
    "author": "Pedley, Ethel C., 1860?-1898; Mahony, Frank P., 1862-1916 [Illustrator]",
    "gutenbergReference": "18891",
    "matchType": 0,
    "hash": "cd80b24f98cb90f22e0a8c73dd7ae2fb54b53475f9134329cf56b866fde83b38"
  },
  {
    "time": "12:01",
    "quoteFirst": "Our direction was E. N. E.; during the morning a part of our companions quitted the caravan, and took a more southerly route towards the southern parts of the country of Taka. ",
    "quoteTime": "About noon",
    "quoteLast": " we descried some trees at a distance, and as the heat of the sun was extremely great, every one hastened in search of a shady place. The surface of the ground, as well as the trees, afforded proofs of the prevalence of strong easterly winds.",
    "title": "Travels in Nubia",
    "author": "Burckhardt, John Lewis, 1784-1817; Association for Promoting the Discovery of the Interior Parts of Africa",
    "gutenbergReference": "71129",
    "matchType": 0,
    "hash": "665271819127157effa7a27b48481d8dec08e6519553b7ea5c83e0a698d824e5"
  },
  {
    "time": "12:01",
    "quoteFirst": "It was ",
    "quoteTime": "about noon",
    "quoteLast": ".  Horn's troops had been under fire for eight consecutive hours, and were worn out with fatigue.  With every hour their hopes of victory grew less and less, but their unflinching, indomitable courage remained the same.",
    "title": "The king's ring",
    "author": "Topelius, Zacharias, 1818-1898; Arnold, Herbert [Translator]; Öhrwall, Sophie [Translator]",
    "gutenbergReference": "58838",
    "matchType": 0,
    "hash": "5e1254ecb7459dbb460d93e1eae3da081113ca95f454f5aa07bc53e6f0f78e58"
  },
  {
    "time": "12:01",
    "quoteFirst": "On leaving the Buddah, eleven only of the natives accompanied us. We reached the river again ",
    "quoteTime": "about noon",
    "quoteLast": ", on a north-half-east course, where it had a rocky bed, and continued to journey along it, until we reached the cataract at which we halted. We travelled over soil generally inferior to that which we had seen on the preceding day, but rich in many places.",
    "title": "Two Expeditions into the Interior of Southern Australia — Complete",
    "author": "Sturt, Charles, 1795-1869",
    "gutenbergReference": "4330",
    "matchType": 0,
    "hash": "10d8f49ec9507e4e5a7eeb1125cc3b7e50966514c644a8862820283a3dac09d2"
  },
  {
    "time": "12:01",
    "quoteFirst": "Overtaking the train ",
    "quoteTime": "about noon",
    "quoteLast": ", we camped at Bitter Cottonwood Creek, the location being beautifully described by the author of the novel, \"Prairie Flower.\"",
    "title": "In the Early Days along the Overland Trail in Nebraska Territory, in 1852",
    "author": "Cole, Gilbert L., 1828?-; Hardy, A. S., Mrs., 1846-1928 [Compiler]",
    "gutenbergReference": "31384",
    "matchType": 0,
    "hash": "175f6b81ebc0b5b0e965fd44b528426c3ba8e195f3c9362eab96d732fce52976"
  },
  {
    "time": "12:01",
    "quoteFirst": "The mob had been surging through all the streets and lanes, until, as by a single impulse, chains were stretched across the streets, and barricades thrown up in all the principal thoroughfares. ",
    "quoteTime": "About noon",
    "quoteLast": " the Duke of Guise, who had been sitting quietly in his hotel, with a very few armed followers, came out into the street of the Hotel Montmorency, and walked calmly up and down, arm-in-aim with the Archbishop of Lyons, between a double hedge-row of spectators and admirers, three or four ranks thick.",
    "title": "History of the United Netherlands, 1586-89 — Complete",
    "author": "Motley, John Lothrop, 1814-1877",
    "gutenbergReference": "4860",
    "matchType": 0,
    "hash": "adb9c0e819b7d5a602e9ca20d50846a4e44a6a0aa860d0a563cd0a615c989d69"
  },
  {
    "time": "12:01",
    "quoteFirst": "\"'Tis ",
    "quoteTime": "about noon",
    "quoteLast": ", lad,\" replied Anton; \"quite the hottest time of the day; and I have not seen no Joe, nor no Cecile, though I wants to see 'em; I ha' been a-looking fur 'em ever since they turned tail in that shabby way in Paris. I has a little debt to settle wid 'em two, and I'd like to see 'em again.\"",
    "title": "The Children's Pilgrimage",
    "author": "Meade, L. T., 1854-1914",
    "gutenbergReference": "6899",
    "matchType": 0,
    "hash": "39e1de20c5cbaadf139d1e9f344078f503b6b538fce1c74483273ed5dfd0e1b0"
  },
  {
    "time": "12:01",
    "quoteFirst": "",
    "quoteTime": "About noon",
    "quoteLast": " we halted to rest and eat at a little village inn, high up.",
    "title": "The red cockade",
    "author": "Weyman, Stanley John, 1855-1928",
    "gutenbergReference": "39297",
    "matchType": 0,
    "hash": "08fa20462fe1e1a1a9ad88d2c5ab48843ba9e6512f23d39e9b54dc730ec01498"
  },
  {
    "time": "12:01",
    "quoteFirst": "13th. Lay sleepy in bed till 8 in the morning, then up and to the office, where till ",
    "quoteTime": "about noon",
    "quoteLast": ", then out to the 'Change and several places, and so home to dinner. Then out again to Sir R. Vines, and there to my content settled the business of two tallys, so as I shall have L2000 almost more of my owne money in my hand, which pleases me mightily, and so home and there to the office, where mighty busy, and then home to supper and to even my Journall and to bed.",
    "title": "Diary of Samuel Pepys — Complete 1666 N.S.",
    "author": "Pepys, Samuel, 1633-1703; Braybrooke, Richard Griffin, Baron, 1783-1858 [Editor]; Wheatley, Henry B. (Henry Benjamin), 1838-1917 [Editor]; Bright, Mynors, 1818-1883 [Translator]",
    "gutenbergReference": "4171",
    "matchType": 0,
    "hash": "6a4a8f75b564d5c1afadbf7e0a38b9f6824ef45a1936f510cb1e477b9f335463"
  },
  {
    "time": "12:01",
    "quoteFirst": "In the great drama of the first day's fight at Hampton Roads, the heroic part was played by the frigate \"Cumberland.\" On the morning of that fateful 8th of March, she was swinging idly at her moorings, her boats floating at the boom, and her men lounging about the deck, never dreaming of the impending disaster. It was wash-day, and from the lower rigging of the ship hung garments drying in the sun. ",
    "quoteTime": "About noon",
    "quoteLast": " the lookout saw a cloud of smoke, apparently coming down the river from Norfolk, and at once notified the officer of the deck. It was surmised that it might be the new and mysterious iron-clad \"Merrimac,\" about which many rumors were current, but few facts known.",
    "title": "The Naval History of the United States. Volume 2",
    "author": "Abbot, Willis J. (Willis John), 1863-1934; Jackson, W. C. [Illustrator]; McVickar, H. W. (Harry Whitney), 1860- [Illustrator]",
    "gutenbergReference": "26416",
    "matchType": 0,
    "hash": "ee59b1748855df1f67216610b74ae5b6c5f2b6005b0b2cf7f8d92c384911750a"
  },
  {
    "time": "12:01",
    "quoteFirst": "Although winter and summer are in reality the only seasons, yet the inhabitants fancy they have spring when ",
    "quoteTime": "about noon",
    "quoteLast": " the rays of the sun begin to make themselves felt, which generally takes place about the middle of March, but this so-called spring has frequent night-frosts of twenty degrees. Their autumn is reckoned from the time when the rivers begin to freeze over, that is, from the first days of September, when a cold of thirty degrees is already by no means uncommon.",
    "title": "The Polar World\r\nA popular description of man and nature in the Arctic and Antarctic regions of the globe",
    "author": "Hartwig, G. (Georg), 1813-1880",
    "gutenbergReference": "61398",
    "matchType": 0,
    "hash": "c07980304950fd1d3432802740cd29bd875185550c6ec9e302c1c0a5c929f67d"
  },
  {
    "time": "12:01",
    "quoteFirst": "Here and there an old bald eagle (_Haliætus leucocephalus_) stood sentinel on some dead tree-top, while the great blue heron (_Ardea herodias_) waded along the edge of the water in search of something to eat. Thus we were entertained for hours as we neared Sitka. ",
    "quoteTime": "About noon",
    "quoteLast": " the shrill blast of the whistle reminded us that the town was in sight. Just as soon as the gang-plank was lowered there was a rush for shore, and every person was on his way to see the sights of Sitka.",
    "title": "Trails and Tramps in Alaska and Newfoundland",
    "author": "Thomas, William S., 1858-",
    "gutenbergReference": "41166",
    "matchType": 0,
    "hash": "a13af377ec59003d5d4ecb90099c663ef3c1ec22607a59a2542243368ae3c2d5"
  },
  {
    "time": "12:01",
    "quoteFirst": "",
    "quoteTime": "About noon",
    "quoteLast": " the Rough Riders struck camp and drew up in column beside the road in the rear of the First Cavalry. Then we sat down and waited for hours before the order came to march, while regiment after regiment passed by, varied by bands of tatterdemalion Cuban insurgents, and by mule-trains with ammunition.",
    "title": "The Rough Riders",
    "author": "Roosevelt, Theodore, 1858-1919",
    "gutenbergReference": "13000",
    "matchType": 0,
    "hash": "bafb87262edd5344bebaa352d6ce77d4012fb58536ed9db7e6580f90c3c6a5cf"
  },
  {
    "time": "12:01",
    "quoteFirst": "We supposed the man was at his plantation with a boat, and after waiting awhile without perceiving anything of him, we asked him where the man was with the boat. He said he was not there, but that it was Captain Miller's boat which was going, and he lived about ten or twelve miles off. We immediately resolved to go there, which we did, ",
    "quoteTime": "about noon",
    "quoteLast": ", after having breakfasted and dined together. Mr. Commegys was from Vianen,[244] and had had a Dutch woman for a wife, who had taught her children to speak the Dutch language; they therefore had a kind disposition towards Hollanders.",
    "title": "Journal of Jasper Danckaerts, 1679-1680",
    "author": "Danckaerts, Jasper, 1639-; James, Bartlett Burleigh, 1867-1953 [Editor]; Jameson, J. Franklin (John Franklin), 1859-1937 [Editor]",
    "gutenbergReference": "23258",
    "matchType": 0,
    "hash": "ed81984bdbff070bcb1ada71c085a27b8c065cd80d1ff7c2ca2e09daab6f1db0"
  },
  {
    "time": "12:01",
    "quoteFirst": "London. A drizzle set in ",
    "quoteTime": "about noon",
    "quoteLast": " and the waves beat against the cliffs in a steady boom not unlike the guns now silent across the water. Through the mist I seemed to see the ghosts of all I knew who had been sacrificed in the prime of their youth to the god of war.",
    "title": "Fanny goes to war",
    "author": "Washington, Pat Beauchamp, 1892-1972",
    "gutenbergReference": "16521",
    "matchType": 0,
    "hash": "81339001f1036a132c79ed95537aaac6ea772a4e26b145e307836a2edb002b47"
  },
  {
    "time": "12:01",
    "quoteFirst": "He told me he had called on a man who put him on the track of a very important matter, but he was careful not to tell me what his business was. The time was passing in an uninteresting way, to my mind, and I would have been glad enough to listen to any sort of drivel. Somewhere ",
    "quoteTime": "about noon",
    "quoteLast": " we reached Nashua and put up at the Indian Head Hotel. Cummings had another engagement, which left me alone for more than an hour.",
    "title": "From Boniface to Bank Burglar; Or, The Price of Persecution\r\nHow a Successful Business Man, Through the Miscarriage of Justice, Became a Notorious Bank Looter",
    "author": "White, George M. (George Miles)",
    "gutenbergReference": "57760",
    "matchType": 0,
    "hash": "e98684b9ea2199593ae3c9020030860807605decd7c92a7030ccc0796e51d65b"
  },
  {
    "time": "12:01",
    "quoteFirst": "It was ",
    "quoteTime": "about noon",
    "quoteLast": "--sky cloudless--suddenly the light of the sun was diminished. The darkness increased, and, to illustrate its intensity, we are told that the planet Venus shone brilliant.",
    "title": "The Book of the Damned",
    "author": "Fort, Charles, 1874-1932",
    "gutenbergReference": "22472",
    "matchType": 0,
    "hash": "50b6117d10c13f85b3025473b52dbf9ac773f9d3e3a7c1f050e69994e47ab349"
  },
  {
    "time": "12:01",
    "quoteFirst": "On the 25th, ",
    "quoteTime": "about noon",
    "quoteLast": ", one of the marines, a young fellow about twenty, was placed as sentry at the cabin-door; while he was upon this duty, one of my servants was at the same place preparing to cut a piece of seal-skin into tobacco-pouches: He had promised one to several of the men, but had refused one to this young fellow, though he had asked him several times; upon which he jocularly threatened to steal one, if it should be in his power.",
    "title": "A General History and Collection of Voyages and Travels — Volume 12\r\nArranged in Systematic Order: Forming a Complete History of the\r\nOrigin and Progress of Navigation, Discovery, and Commerce, by Sea\r\nand Land, from the Earliest Ages to the Present Time",
    "author": "Kerr, Robert, 1755-1813",
    "gutenbergReference": "14423",
    "matchType": 0,
    "hash": "961c522638dd384d68540b9e26acc8d98438ca2f5e799a106c6d5ad7171d3647"
  },
  {
    "time": "12:01",
    "quoteFirst": "Grettir rode up to the farmhouse, ",
    "quoteTime": "about noon",
    "quoteLast": ", and knocked at the door.",
    "title": "Grettir the Outlaw: A Story of Iceland",
    "author": "Baring-Gould, S. (Sabine), 1834-1924; Diemer, M. Zeno (Michael Zeno), 1867-1939 [Illustrator]",
    "gutenbergReference": "48622",
    "matchType": 0,
    "hash": "5200994b294307b1598e43082b18698bbe5bd48413835405a56914e33211707f"
  },
  {
    "time": "12:01",
    "quoteFirst": "Hunter was driving before him the enemy, till ",
    "quoteTime": "about noon",
    "quoteLast": ", when it became certain the enemy had come to a stand, and that our forces on the other side of Bull Run were all engaged, artillery and infantry.",
    "title": "Memoirs of General William T. Sherman — Volume 1",
    "author": "Sherman, William T. (William Tecumseh), 1820-1891",
    "gutenbergReference": "2616",
    "matchType": 0,
    "hash": "12dc7ac56a353070b004cf311e03980223ea27e4b4965513935998717483d26e"
  }
]