[
  {
    "time": "12:02",
    "quoteFirst": "My Dear Sir: Harvard University desired to confer on you at the approaching Commencement an honorary degree; but it is our custom to confer degrees only on gentlemen who are present. Our Commencement occurs this year on June 24, and your presence would be desirable from ",
    "quoteTime": "about noon",
    "quoteLast": " till about five o'clock in the afternoon. Would it be possible for you to be in Cambridge on that day?",
    "title": "Up from Slavery: An Autobiography",
    "author": "Washington, Booker T., 1856-1915",
    "gutenbergReference": "2376",
    "matchType": 0,
    "hash": "f5eaf697303aa3798aa7feedf52d483ba5628320160726e0fe61a8770727f303"
  },
  {
    "time": "12:02",
    "quoteFirst": "Kimball, but I have a clear remembrance of this tragedy, which time has not dimmed or effaced from my mind. According to some, he hid in the brush till the next day and in working his way to his family was killed as he was crossing the fence by the house. I remember the same day, ",
    "quoteTime": "about noon",
    "quoteLast": " or later, Joe Stanfield came in and said that a \"Boston man\" was hiding in the brush. Some of the women wanted to investigate, but Joe said \"No, don't.\" We thought it might be Mr.",
    "title": "A Survivor's Recollections of the Whitman Massacre",
    "author": "Sager, Matilda, 1839-1928",
    "gutenbergReference": "41912",
    "matchType": 0,
    "hash": "9853c8f3d9f99479776b765afcd46f1fb8eafe464bfb49189ddcbc532c375c64"
  },
  {
    "time": "12:02",
    "quoteFirst": "",
    "quoteTime": "About noon",
    "quoteLast": " Keith returned.",
    "title": "The Gray Dawn",
    "author": "White, Stewart Edward, 1873-1946",
    "gutenbergReference": "9149",
    "matchType": 0,
    "hash": "95f2e6ba651bc4d45f53b52fe6123f27d4100e8e7c3debcc923d72c59f76adaf"
  },
  {
    "time": "12:02",
    "quoteFirst": "The next day ",
    "quoteTime": "about noon",
    "quoteLast": "tide the wife came and she was welcomed by her husband. After resting that night the young man in the morning sent her for her father.",
    "title": "Seneca Fiction, Legends, and Myths\r\nThirty-Second Annual Report of the Bureau of American Ethnology; 1910-1911",
    "author": "Curtin, Jeremiah, 1835-1906 [Compiler]; Hewitt, J. N. B. (John Napoleon Brinton), 1859-1937 [Compiler]",
    "gutenbergReference": "64176",
    "matchType": 0,
    "hash": "be0d57af93144e1f3b56c22142b228dd777f45e4ec660ce906774d472ec34dbc"
  },
  {
    "time": "12:02",
    "quoteFirst": "This also was the maner of the Britains: they fought not close togither, but in sunder, and diuided into companies one separated from another by a good distance, and had their the troopes standing in places conuenient, to the which they might retire, and so reléeue one another with sending new fresh men to supplie the roomes of them that were hurt or wearie. The next day after they had thus fought before the campe of the Romans, they shewed themselues aloft on the hills, and began to skirmish with the Romane horssemen, but not so hotlie as they had doone the day before. But ",
    "quoteTime": "about noon",
    "quoteLast": "e, when Cesar had sent foorth thrée legions of footemen and all his horssemen vnder the [Sidenote: Caius Trebonius.] leading of his lieutenant Caius Trebonius to fetch in forrage, they suddenlie brake out on euerie side, and vpon the forragers.",
    "title": "Holinshed Chronicles: England, Scotland, and Ireland. Volume 1, Complete",
    "author": "Holinshed, Raphael, -1580?; Harrison, William, 1534-1593; Hooker, John, 1526?-1601 [Editor]",
    "gutenbergReference": "44700",
    "matchType": 0,
    "hash": "61251cd931c72d1bcd47c6993eced4785f4e4d1adff6b7f3a88f7ac26611b411"
  },
  {
    "time": "12:02",
    "quoteFirst": "Grettir rode up to the farmhouse, ",
    "quoteTime": "about noon",
    "quoteLast": ", and knocked at the door.",
    "title": "Grettir the Outlaw: A Story of Iceland",
    "author": "Baring-Gould, S. (Sabine), 1834-1924; Diemer, M. Zeno (Michael Zeno), 1867-1939 [Illustrator]",
    "gutenbergReference": "48622",
    "matchType": 0,
    "hash": "b2775d37a93ad9305f3ac6aa1fb6bed72a23777a779f726543b5607c0ac5fc49"
  },
  {
    "time": "12:02",
    "quoteFirst": "and the poor, as they did yesterday, did stand at the coach to have something given them, as they do to all great persons; and I did give them something: and the town musique did also come and play: but, Lord! what sad music they made! However, I was pleased with them, being all of us in very good humour, and so through the town, and observed at our College of Magdalene the posts new painted, and understand that the Vice-Chancellor' is there this year. And so away for Huntingdon mightily pleased all along the road to remember old stories; and come to Brampton at ",
    "quoteTime": "about noon",
    "quoteLast": ", and there find my father and sister and brother all well and here laid up our things, and up and down to see the garden with my father, and the house, and do altogether find it very pretty; especially the little parlour and the summerhouses in the garden, only the wall do want greens upon it, and the house is too low-roofed; but that is only because of my coming from a house with higher ceilings.",
    "title": "Diary of Samuel Pepys — Complete 1667 N.S.",
    "author": "Pepys, Samuel, 1633-1703; Braybrooke, Richard Griffin, Baron, 1783-1858 [Editor]; Wheatley, Henry B. (Henry Benjamin), 1838-1917 [Editor]; Bright, Mynors, 1818-1883 [Translator]",
    "gutenbergReference": "4184",
    "matchType": 0,
    "hash": "ae1790d3e32caaa97d64facfe543d09ac7b8507b16d8ced21d6080a64d282a83"
  },
  {
    "time": "12:02",
    "quoteFirst": "Once each day, ",
    "quoteTime": "about noon",
    "quoteLast": ", when the heat made even the desert and the men of the desert drowsy, he allowed his imagination to roam freely, counting the thousand dollars over and over again, and tasting again the joys of a double salary. Yet even his hardy imagination rarely rose to the height of Sally Fortune.",
    "title": "Trailin'!",
    "author": "Brand, Max, 1892-1944",
    "gutenbergReference": "11093",
    "matchType": 0,
    "hash": "283f209aeedd4752ac343339bc620456b3112314995f3051057b98bfaebf653e"
  },
  {
    "time": "12:02",
    "quoteFirst": "Captain Morgan, as soon as he had placed the necessary guards, commanded twenty-five men to seize a large boat, which had stuck in the mud of the port, for want of water, at a low tide. The same day, ",
    "quoteTime": "about noon",
    "quoteLast": ", he fired privately several great edifices of the city, nobody knowing who was the author of the outrage; the fire increased so that before night the greater part of the city was in flames. Captain Morgan pretended that the Spaniards had done it, finding that his own people blamed him for the action.",
    "title": "The Sea: Its Stirring Story of Adventure, Peril, & Heroism. Volume 3",
    "author": "Whymper, Frederick",
    "gutenbergReference": "39343",
    "matchType": 0,
    "hash": "95f614a15883d7d4bc147dee8d0af36f20581f801fc4d5c477dbd0c9025ca742"
  },
  {
    "time": "12:02",
    "quoteFirst": "He was right in one thing. The very next day ",
    "quoteTime": "about noon",
    "quoteLast": ", a sudden _pouf_--_bing-bing_--_thud_, told that the first shot had been fired. And after that there was no peace and little safety.",
    "title": "The Adventures of Akbar",
    "author": "Steel, Flora Annie Webster, 1847-1929; Shaw, Byam, 1872-1919 [Illustrator]",
    "gutenbergReference": "18307",
    "matchType": 0,
    "hash": "ba3fa16a0719a0f90e62484dc249c9aa712a3d567b050c3d10693c140def66b6"
  },
  {
    "time": "12:02",
    "quoteFirst": "I think if it had not been for pride and regard for reputation, a good many of us would have been like a negro cook in Company C: George, who belonged to my brother-in-law, Robert Cocke, and had been with the company as one of the cooks, brought down from the camp at Manassas ",
    "quoteTime": "about noon",
    "quoteLast": " on the 18th some cooked rations, and when the battle commenced, was back in the rear near the hospital. When the Yankee shells began to fall and burst in his vicinity, George broke and ran for dear life back to camp, stopping only long enough to say, \"Dem big balls come flying over me saying, 'Whar is you? whar is you?' an' I lit out from dar in a hurry,\" and away he went up the railroad track four miles to Bristow Station.",
    "title": "Personal Reminiscences of the War of 1861-5\nIn Camp—en Bivouac—on the March—on Picket—on the Skirmish Line—on the Battlefield—and in Prison",
    "author": "Morgan, W. H. (William Henry), 1836-",
    "gutenbergReference": "51838",
    "matchType": 0,
    "hash": "672b8d0a348d8d6894c3d5c52ecaf7d48dee110b2b0b50727f93db3fff273aa6"
  },
  {
    "time": "12:02",
    "quoteFirst": "\"I’ll expect you,\" added Cleland.  \"Come ",
    "quoteTime": "about noon",
    "quoteLast": "!\"",
    "title": "The Restless Sex",
    "author": "Chambers, Robert W. (Robert William), 1865-1933; Stevens, William Dodge, 1870-1942 [Illustrator]",
    "gutenbergReference": "53289",
    "matchType": 0,
    "hash": "dd379f862e613cf6aa90bdb58bcf4018891b1f603fbd4cba693433bd58d4898e"
  },
  {
    "time": "12:02",
    "quoteFirst": "It was ",
    "quoteTime": "about noon",
    "quoteLast": " when we left with Dr. Jones to visit the schools.",
    "title": "From Job to Job around the World",
    "author": "Fletcher, Alfred C. B. (Alfred Charles Benson), 1885-1928",
    "gutenbergReference": "55336",
    "matchType": 0,
    "hash": "0e6c7cfc46096bf6e2dd9136240d310d498e266dbb9c2072749931798ebcd214"
  },
  {
    "time": "12:02",
    "quoteFirst": "This was fortunate, for in crossing the lead and afterwards in picking up our things, we had got our clothes and our sleeping-robes more or less water-soaked and we were glad of a more moderate gale and a higher temperature, which as the afternoon wore on became almost springlike. This would mean open water, to be sure, but for the rest of the day we went along well over old floes of heavy ice where the going was good and the open leads few. ",
    "quoteTime": "About noon",
    "quoteLast": " it came off clear and calm, and during the afternoon we made good progress. In fact, when, just at dark, we stopped and built our igloo, we had done the best day’s work since we had left the island.",
    "title": "The last voyage of the Karluk",
    "author": "Bartlett, Bob, 1875-1946; Hale, Ralph T. (Ralph Tracy), 1880-1951",
    "gutenbergReference": "74622",
    "matchType": 0,
    "hash": "c59381b410dbb58518798661781e01d6b1efaa3ef7ff044125e72f7468b9a959"
  },
  {
    "time": "12:02",
    "quoteFirst": "",
    "quoteTime": "About noon",
    "quoteLast": " we sighted \"land ahead to larboard.\" It was evidently Preobraschenie Island. I determined to land on it for a few hours to carry on researches in natural history, and to fix the position of the place by astronomical observations, if the weather should permit.",
    "title": "The Voyage of the Vega round Asia and Europe, Volume I and Volume II",
    "author": "Nordenskiöld, A. E. (Adolf Erik), 1832-1901; Leslie, Alexander, active 1879-1882 [Translator]",
    "gutenbergReference": "24365",
    "matchType": 0,
    "hash": "d0116433f32cc189c36a4e8e189a1e0942b5b01d81f544181d3b00dc3ba3de8d"
  },
  {
    "time": "12:02",
    "quoteFirst": "",
    "quoteTime": "About noon",
    "quoteLast": " they emerged from the narrow canyon into a wide valley, the broad, level floor of which was covered with green bunch grass. Through its centre flowed a clear stream, fed by the snow summits they could see in the distance.",
    "title": "The Motor Rangers Through the Sierras",
    "author": "Goldfrap, John Henry, 1879-1917",
    "gutenbergReference": "43917",
    "matchType": 0,
    "hash": "083e884a79ade35bbc039de17625f50e5d018f22f009517b5fcee290e7f4569b"
  },
  {
    "time": "12:02",
    "quoteFirst": "The tangle got worse and worse as we descended, and at times we walked in the bed of the stream in order to make more headway, but my lameness increased and we had to go very slow indeed. ",
    "quoteTime": "About noon",
    "quoteLast": " we came to what looked like an excavation, a hole four feet square or more it looked to be, and on the dirt thrown out some cottonwood trees had grown, and one of the largest of these had been cut down sometime before. This was the first sign of white men we had seen and it was evidently an attempt at mining, no one knows how long ago.",
    "title": "Death Valley in '49\r\nImportant chapter of California pioneer history. The autobiography of a pioneer, detailing his life from a humble home in the Green Mountains to the gold mines of California; and particularly reciting the sufferings of the band of men, women and children who gave \"Death Valley\" its name",
    "author": "Manly, William Lewis, 1820-1903",
    "gutenbergReference": "12236",
    "matchType": 0,
    "hash": "4fcfd8f2617c8354062cbfec5412c9f5c7237b141adc55a8e401e0bfcd567ed4"
  },
  {
    "time": "12:02",
    "quoteFirst": "Thursday, Sept. 11th, marched at 9 o’clock, A. M., and halted ",
    "quoteTime": "about noon",
    "quoteLast": " between Barnsville and Sugar Loaf Mountain.",
    "title": "The story of the Thirty-Third N. Y. S. Vols\r\nor two years campaigning in Virginia and Maryland",
    "author": "Judd, David Wright, 1838-1888",
    "gutenbergReference": "68232",
    "matchType": 0,
    "hash": "aa687fd5e154733ee315a1149544c94640fbb4f9fc739555a365c4c497585681"
  },
  {
    "time": "12:02",
    "quoteFirst": "",
    "quoteTime": "About noon",
    "quoteLast": " he came in sight of a few sheep, in a sheltered spot, where were little patches of coarse grass among the heather. On a stone, a few yards above them, sat Gibbie, not reading, as he would be half the time now, but busied with a Pan’s-pipes--which, under Donal’s direction, he had made for himself--drawing from them experimental sounds, and feeling after the possibility of a melody.",
    "title": "Sir Gibbie",
    "author": "MacDonald, George, 1824-1905",
    "gutenbergReference": "2370",
    "matchType": 0,
    "hash": "ca1c979c048a5b95bc106cfa2af889e9e698ee2458e38e36c0e4b48728483067"
  },
  {
    "time": "12:02",
    "quoteFirst": "We gradually ascended towards a low ridge called Abadárjen, remarkable as forming in this district the northern border of the elevated sandy plain which seems to stretch across a great part of the continent, and forms the real transition land between the rocky wilderness of the desert and the fertile arable zone of Central Africa. This sandy ledge is the real home of the giraffe and of the _Antilope leucoryx_. Just ",
    "quoteTime": "about noon",
    "quoteLast": " we entered upon this district, leaving the rocky range at less than a mile on our left, and seeing before us a sandy level, broken only now and then by blocks of granite thickly overgrown with the “knotted” grass called bú rékkebah, and dotted with scattered talha-trees. Two miles further on we encamped.",
    "title": "Travels and discoveries in North and Central Africa",
    "author": "Barth, Heinrich, 1821-1865; Bettany, G. T. (George Thomas), 1850-1891 [Editor]",
    "gutenbergReference": "73138",
    "matchType": 0,
    "hash": "86edd90da9ecb7a47963648b3faf987b1126fca7cee701de2cdfa0555d0f4870"
  }
]