[
  {
    "time": "12:01",
    "quoteFirst": "It struck me that the poor child's boast was a little premature, as she seemed to be making rather free use of one of the substitutes still, as a shield against the others; but it was of a piece with the rest of the comedy. I kept her in bed till she had had a cup of tea; afterward she slept a little, and ",
    "quoteTime": "about noon",
    "quoteLast": " she dressed herself and gave Cecil his audience. But first, at her request, I had possessed him with the main facts and given him an inkling of what was expected of him.",
    "title": "A Touch of Sun, and Other Stories",
    "author": "Foote, Mary Hallock, 1847-1938",
    "gutenbergReference": "8538",
    "matchType": 0,
    "hash": "4106005617e5d7a7ca7ca64b459902ebb195d62106920c233be19f8e900c46d4"
  },
  {
    "time": "12:01",
    "quoteFirst": "His Excellency the Governor telegraphed ",
    "quoteTime": "about noon",
    "quoteLast": " to Superintendent Hare, congratulating him on the bravery displayed by himself and his men, and encouraging them in the struggle in which they were engaged. The Chief Secretary, on behalf of the Government, also telegraphed to Mr. Hare to the same effect; and at twenty minutes past one p.m., Sir Henry Parkes, Premier of the Government of New South Wales, telegraphed to the Victorian Government, expressing the great satisfaction which was experienced in Sydney at the prospect of a speedy destruction of the gang, and congratulating the Government.",
    "title": "The Last of the Bushrangers: An Account of the Capture of the Kelly Gang",
    "author": "Hare, Francis Augustus",
    "gutenbergReference": "57026",
    "matchType": 0,
    "hash": "73e343a9ccc71872c72da5ea28e08fe4002748bc9d9464a6da8b5bd9fe27479f"
  },
  {
    "time": "12:01",
    "quoteFirst": "23rd. At the office good part of the morning, and then ",
    "quoteTime": "about noon",
    "quoteLast": " with my wife on foot to the Wardrobe. My wife went up to the dining room to my Lady Paulina, and I staid below talking with Mr.",
    "title": "Diary of Samuel Pepys — Complete 1662 N.S.",
    "author": "Pepys, Samuel, 1633-1703; Braybrooke, Richard Griffin, Baron, 1783-1858 [Editor]; Wheatley, Henry B. (Henry Benjamin), 1838-1917 [Editor]; Bright, Mynors, 1818-1883 [Translator]",
    "gutenbergReference": "4138",
    "matchType": 0,
    "hash": "6b969d737402036a33914393a481677ef4bd6fc3241ddde8220f23f0798dead8"
  },
  {
    "time": "12:01",
    "quoteFirst": "As soon as the work of death had been completed, the old man took me by the hand and hurried me along towards the village. My feet were very much laccerated in passing over the _causeways_ of sharp coral rock, but my conductor fearing we might be pursued, hurried me onward to the village, where we arrived ",
    "quoteTime": "about noon",
    "quoteLast": ". In a few minutes the wigwam or hut of the old man, was surrounded, and all seeming to talk at once, and with great excitement, I anticipated death every moment. Believing myself the sole survivor, the reader must pardon any attempt to describe my feelings, when I saw a number of the natives approaching the hut, and in the midst, Cyrus M.",
    "title": "A Narrative of the Mutiny, on Board the Ship Globe, of Nantucket, in the Pacific Ocean, Jan. 1824\nAnd the journal of a residence of two years on the Mulgrave\nIslands; with observations on the manners and customs of\nthe inhabitants",
    "author": "Lay, William; Hussey, Cyrus M.",
    "gutenbergReference": "28955",
    "matchType": 0,
    "hash": "bdf1facaf0f48e77a02c2cbb40961c39d062ee755e6fb4283dc396e73516bf23"
  },
  {
    "time": "12:01",
    "quoteFirst": "We clattered past the villages of San Gemini and Castel Todino, and ",
    "quoteTime": "about noon",
    "quoteLast": " drew up our now somewhat blown beasts at the gates of the \"Man-at-Arms,\" the only inn in the village.",
    "title": "The Honour of Savelli: A Romance",
    "author": "Levett Yeats, S. (Sidney), 1858?-1916",
    "gutenbergReference": "38250",
    "matchType": 0,
    "hash": "73a436583f2c6525888cca376dc7db747614e7d54e0cd62166e2cb864eade168"
  },
  {
    "time": "12:01",
    "quoteFirst": "Augusta and Charleston railroad, ",
    "quoteTime": "about noon",
    "quoteLast": ". Marched 18 miles and encamped at night on the Edisto river.",
    "title": "The 125th Regiment, Illinois Volunteer Infantry: Attention Batallion!",
    "author": "Rogers, Robert M., 1839-1904",
    "gutenbergReference": "52399",
    "matchType": 0,
    "hash": "6acdb11c760eba2e5d69f4b4056a336674ae58bdfed855c4af4b5496fb255d59"
  },
  {
    "time": "12:01",
    "quoteFirst": "Having discovered our error, we immediately regained the line along the river, which the road quitted ",
    "quoteTime": "about noon",
    "quoteLast": ", and encamped at five o'clock on the stream called Raft river, (_Rivière aux Cajeux_,) having traveled only 13 miles. In the north, the Salmon River mountains are visible at a very far distance; and on the left, the ridge in which Raft river heads is about 20 miles distant, rocky, and tolerably high.",
    "title": "The Exploring Expedition to the Rocky Mountains, Oregon and California\r\nTo which is Added a Description of the Physical Geography of California, with Recent Notices of the Gold Region from the Latest and Most Authentic Sources",
    "author": "Frémont, John Charles, 1813-1890",
    "gutenbergReference": "9294",
    "matchType": 0,
    "hash": "8e85ecb7babecde96cdbf45c51c7597c337918833f8cfc5abb6781bdac6b71c7"
  },
  {
    "time": "12:01",
    "quoteFirst": "King's picture, and intends to make a George of it.  ",
    "quoteTime": "About noon",
    "quoteLast": " my Lord, having taken leave of the King in the Shield Gallery, (where I saw with what kindnesse the King did hugg my Lord at his parting,) I went over with him and saw him in his coach at Lambeth and there took leave of him, he going to the Downes.",
    "title": "The Diary of Samuel Pepys",
    "author": "Pepys, Samuel, 1633-1703; Braybrooke, Richard Griffin, Baron, 1783-1858 [Editor]",
    "gutenbergReference": "3331",
    "matchType": 0,
    "hash": "3826fe6b3ba390f7f4c32226b86fc3d43d709d5d52baa814328eb3f8b267c967"
  },
  {
    "time": "12:01",
    "quoteFirst": "",
    "quoteTime": "About noon",
    "quoteLast": " we passed a log house, at the door of which stood a fat red-haired man. When we had passed, Slowtrap told me that, four years ago, that man had bought a clock; and after he had had it two days, he doubted whether all was right inside; so he took it to pieces, and when satisfied, put it together again, and people said that when he had done so, he had wheels enough left for another clock.",
    "title": "Wild Sports in the Far West",
    "author": "Gerstäcker, Friedrich, 1816-1872; Weir, Harrison, 1824-1906 [Illustrator]",
    "gutenbergReference": "51800",
    "matchType": 0,
    "hash": "7a76a5d8e67ed9a3cf2d5003cfb4025294e4d709917315fda3b3422b764598ea"
  },
  {
    "time": "12:01",
    "quoteFirst": "We had gone scarcely a mile when I noticed that my thoat was commencing to stumble and stagger in a most pitiful manner, although we had not attempted to force them out of a walk since ",
    "quoteTime": "about noon",
    "quoteLast": " of the preceding day. Suddenly he lurched wildly to one side and pitched violently to the ground.",
    "title": "A Princess of Mars",
    "author": "Burroughs, Edgar Rice, 1875-1950",
    "gutenbergReference": "62",
    "matchType": 0,
    "hash": "7ea1ce1c510b9739a9b2f0538d10c306b9d47b00791bdda8cfb02e7b65b9e374"
  },
  {
    "time": "12:01",
    "quoteFirst": "Miles, however, returns to Centreville ",
    "quoteTime": "about noon",
    "quoteLast": "; and no sooner is he gone, than Davies at once sends back pioneers to obstruct that road which would bring the Enemy around his left flank and rear, to Centreville. These, work so industriously, that they cut down a quarter of a mile of trees, and block the road up completely. Davies also posts a few pickets there, in case of accidents. It is well he does so. It is not long before the Enemy makes an attempt to get around to his rear, by that road; but, finding it both obstructed and picketed, retires again. Davies does not see the Rebels making that attempt, but catches sight of them on their return, and gives them a severe shelling for their pains.",
    "title": "Project Gutenberg Edition of The Memoirs of Four Civil War Generals",
    "author": "Grant, Ulysses S. (Ulysses Simpson), 1822-1885; Logan, John Alexander, 1826-1886; Sheridan, Philip Henry, 1831-1888; Sherman, William T. (William Tecumseh), 1820-1891; Widger, David, 1932-2021? [Compiler]",
    "gutenbergReference": "57383",
    "matchType": 0,
    "hash": "8aecd818605306e86d306650d4d0bc13d959be41ff68a329ea7372cb1c349d1d"
  },
  {
    "time": "12:01",
    "quoteFirst": "Tucker was killed; but I had no means of testing the truth of that statement. He further stated that Mr. Tucker had sent away all the Christians to Allahabad during the night, and next day ",
    "quoteTime": "about noon",
    "quoteLast": " he sent for Hikmut Oollah Khân, who had neglected to make his usual morning report, with an intimation that the judge wished to see him and his loyal police to make arrangements for the protection of the Treasury and other Government property. The \"loyal and friendly\" Hikmut Oollah Khân sent back a reply that it was then too hot for him to come out, and that the judge _sâhib_ need not trouble himself about the Treasury.",
    "title": "Reminiscences of the Great Mutiny 1857-59\r\nIncluding the relief, siege, and capture of Lucknow, and the campaigns in Rohilcund and Oude",
    "author": "Forbes-Mitchell, William",
    "gutenbergReference": "33426",
    "matchType": 0,
    "hash": "6fe83ef5e67180376ffc9d1e06015047f00ef53042fbeb20ad30db3617c343c8"
  },
  {
    "time": "12:01",
    "quoteFirst": "Here, the Siamese say, a body of Birmans were defeated by the villagers, who had taken refuge in the _wat_: and they point out two large holes in the wall as the places where cannon-balls struck. After leaving this, we proceeded rapidly until ",
    "quoteTime": "about 12 P.M.",
    "quoteLast": ", when we reached the other branch of the Meinam (Meinam mahachen), and there we halted for the night.",
    "title": "Siam : The Land of the White Elephant as It Was and Is",
    "author": "Bacon, George B. (George Blagden), 1836-1876; Williams, Frederick Wells, 1857-1928 [Editor]",
    "gutenbergReference": "38078",
    "matchType": 0,
    "hash": "0cba212cc3242e5216f4e726d01ba16d08e7a220d5d198367737c3d223d0e9b1"
  },
  {
    "time": "12:01",
    "quoteFirst": "He was put on board of the boat. The whole force then skirmished through the timber in search of Indians, but found none, and ",
    "quoteTime": "about noon",
    "quoteLast": " returned to the clearing and were ordered to stack arms preparatory to getting dinner. They had scouted the surrounding country and had seen no Indians or signs of Indians, and did not believe there were any in the vicinity, when in fact the Indians had carefully watched their every movement, and were close to their trail, waiting for the most advantageous moment to strike.",
    "title": "The History of Minnesota and Tales of the Frontier",
    "author": "Flandrau, Charles E. (Charles Eugene), 1828-1903",
    "gutenbergReference": "25677",
    "matchType": 0,
    "hash": "e4e5221b9613c2b088e629ecfe49a3a553613c4404b094dec2574f86a5630e73"
  },
  {
    "time": "12:01",
    "quoteFirst": "I met him on High Street a couple of days ago and he asked me what I knew about that article and I said nothing and he said it was confounded nonsense, but he acted like he thought it was pretty fine just the same, Dick. We’re coming over on the midnight from Philly and that will get us to Warne ",
    "quoteTime": "about noon",
    "quoteLast": " Saturday. Lucky we haven’t any Saturday game, isn’t it? We hold last real practice Friday and then only do some signal drills Monday and Tuesday. So we have lots of time. Charlie Stone’s old man is sort of financing the trip, he and Mr.",
    "title": "Quarter-Back Bates",
    "author": "Barbour, Ralph Henry, 1870-1944; Rigney, Francis J. (Francis Joseph), 1882-1962 [Illustrator]",
    "gutenbergReference": "47120",
    "matchType": 0,
    "hash": "c29e659fa999259ed7a83d936393b92f90900725434af39da03481dce2da1697"
  },
  {
    "time": "12:01",
    "quoteFirst": "Bob entered Petit-Bois ",
    "quoteTime": "about noon",
    "quoteLast": ", skirting the edge of it until he could get enough idea of its streets to seem passably familiar with the ones leading to the farther end of the village. His cap was pulled down over his eyes, and his clumsy shoes no longer impeded his steps as they had done at first.",
    "title": "Captain Lucy and Lieutenant Bob",
    "author": "Havard, Aline, 1889-; Coleman, Ralph P. (Ralph Pallen), 1892-1968 [Illustrator]",
    "gutenbergReference": "59536",
    "matchType": 0,
    "hash": "de23188905b983a583e7414376a4550a7b3b6bcb3182cfe19b773d33f0bbe992"
  },
  {
    "time": "12:01",
    "quoteFirst": "Mervin to the south as low down as Flamborough Head, each with instructions to use his best endeavours to get the Dutchmen to take the king’s licenses, while the Earl himself plied “to and again” between them. Next day--Saturday, 30th July--being misty and calm, Northumberland’s squadron lay at anchor. ",
    "quoteTime": "About noon",
    "quoteLast": " they espied four or five sail at a distance, and as there was not a breath of wind, the boats were ordered to take the frigate in tow and go towards them; but a breeze soon springing up, all the ships weighed anchor and stood after them.",
    "title": "The Sovereignty of the Sea\r\nAn Historical Account of the Claims of England to the Dominion of the British Seas, and of the Evolution of the Territorial Waters",
    "author": "Fulton, Thomas Wemyss, 1855-1929",
    "gutenbergReference": "54977",
    "matchType": 0,
    "hash": "6be44ee6ca594d880448eb3f64dca7c126725b6f193f638099c65394ae812343"
  },
  {
    "time": "12:01",
    "quoteFirst": "",
    "quoteTime": "About noon",
    "quoteLast": " Mr. McKay expressed his intention of joining Ellerton on the bridge, and assisted by his son he left the shelter of the poop.",
    "title": "The Nameless Island: A Story of Some Modern Robinson Crusoes",
    "author": "Westerman, Percy F. (Percy Francis), 1876-1959",
    "gutenbergReference": "37652",
    "matchType": 0,
    "hash": "84a521ea0dbf6118605ae030029fff3658336841d757632fd68f823ec19d93f9"
  },
  {
    "time": "12:01",
    "quoteFirst": "Before starting we got some hot cocoa and tea issued to us, and, after our hard work and fast of about seven hours, there seemed nothing quite so good!  This time, instead of splitting up the Battalion into three trains as in our country, and running them at a fast speed, they put everything, that is men, horses and vehicles, on one long train of about fifty coaches, and trundled us along at about 25 miles an hour.  It is now ",
    "quoteTime": "about noon",
    "quoteLast": "-day on Tuesday, and we are still going along in a north-easterly direction to a destination unknown.  Two Hospital trains have already passed us going the other way.  The men have wrought very well.",
    "title": "James Lusk: Letters & Memories",
    "author": "Lusk, James, 1878-1915",
    "gutenbergReference": "59757",
    "matchType": 0,
    "hash": "ff527ee4b0cd452c4284d8992648da00f6f8a6672ca0186b4fedbd9eaaaa4775"
  },
  {
    "time": "12:01",
    "quoteFirst": "\"This change in the weather encouraged Elisabeth and her ladies to leave Pojani Zapului, whither she had driven that morning, and proceed to meet me with the luncheon. After I had sat three hours in the hut waiting for the bear, or rather the luncheon, the latter arrived ",
    "quoteTime": "about noon",
    "quoteLast": ", and we sat down to it together on a greensward; the hunters and beaters, the Dorobanzi and their horses camped round about us. All the groups were indescribably picturesque; in the background the bare rock summits of the Kairaman, Omul, &c.",
    "title": "Reminiscences of the King of Roumania",
    "author": "Kremnitz, Mite, 1852-1916; Whitman, Sidney, -1925 [Editor]",
    "gutenbergReference": "48509",
    "matchType": 0,
    "hash": "db05b79bfb285db15e0614392341be9a715b866dcf0ab11d196febbdc63d5f40"
  }
]