[
  {
    "time": "12:03",
    "quoteFirst": "We entered the houses and took prisoner several civilians whose behaviour had been suspicious. The houses from which the firing had come were then set on fire. ",
    "quoteTime": "About noon",
    "quoteLast": " the company returned to the station. At about 3 o'clock p.m. I stood with an acting-sergeant-major at the monument in front of the station, when we were suddenly exposed to a violent fire. Immediately afterwards five riderless horses galloped towards us, coming from the street in which the shots had been fired.",
    "title": "The German Army in Belgium, the White Book of May 1915",
    "author": "Germany. Auswärtiges Amt; Bennett, Ernest Nathaniel, 1865-1947 [Translator]",
    "gutenbergReference": "54296",
    "matchType": 0,
    "hash": "25495e401dca367cbeb8def85e8d567fdc00ac4b579a2584554dee7f9dda2656"
  },
  {
    "time": "12:03",
    "quoteFirst": "“I am feeling worse,” said he to the bell boy who answered his ring. “I want you to send for that doctor again. Ask him to call ",
    "quoteTime": "about noon",
    "quoteLast": ".”",
    "title": "Joe the Hotel Boy; Or, Winning out by Pluck",
    "author": "Alger, Horatio, Jr., 1832-1899",
    "gutenbergReference": "528",
    "matchType": 0,
    "hash": "cb2c9c2aca359df2ce5c30ed3260439bcd80c8c2cb8f4d667a2f3996910d6c80"
  },
  {
    "time": "12:03",
    "quoteFirst": "We reached Lahore ",
    "quoteTime": "about noon",
    "quoteLast": ", and, having some six hours to dispose of there, we spent them in calm contemplation, sitting on the verandah of Nedou’s Hotel. It was really too hot to think of sight-seeing.",
    "title": "A Holiday in the Happy Valley with Pen and Pencil",
    "author": "Swinburne, T. R.",
    "gutenbergReference": "11873",
    "matchType": 0,
    "hash": "23f9ccfc3f30522a4ae64abe06711475f73694f8a041f336d2d8638b4c7bc945"
  },
  {
    "time": "12:03",
    "quoteFirst": "About nine o'clock, returning to the hotel, he threw the flowers in his mother's lap as he kissed her. He saw to her breakfast, chatted hopefully, and when, ",
    "quoteTime": "about noon",
    "quoteLast": ", she insisted on going with him to seek for lodgings, he was pleased at her revived strength. The landlord regretted that they must leave, and gave addresses near by.",
    "title": "The Red City: A Novel of the Second Administration of President Washington",
    "author": "Mitchell, S. Weir (Silas Weir), 1829-1914; Keller, Arthur Ignatius, 1866-1924 [Illustrator]",
    "gutenbergReference": "32942",
    "matchType": 0,
    "hash": "2aeef375d829fb01abccb41bd0899eb3a442a8e22ac6e396c16d5a3e6907ceb0"
  },
  {
    "time": "12:03",
    "quoteFirst": "Moosetooth and La Biche were yet in camp at the Stampede Grounds. The boys, including Count Zept, accompanied Colonel Howell to the Grounds ",
    "quoteTime": "about noon",
    "quoteLast": ". Here the oil prospector was able to change his program somewhat, and much to his gratification.",
    "title": "On the Edge of the Arctic; Or, An Aeroplane in Snowland",
    "author": "Sayler, H. L. (Harry Lincoln), 1863-1913; Hall, N. P. [Illustrator]",
    "gutenbergReference": "25787",
    "matchType": 0,
    "hash": "a3c2c1848069624be38ca4012d76012a3976a1dcff98fe5bd04bc320a0841a10"
  },
  {
    "time": "12:03",
    "quoteFirst": "\"",
    "quoteTime": "About noon",
    "quoteLast": ".\"",
    "title": "That Mainwaring Affair",
    "author": "Barbour, A. Maynard (Anna Maynard), -1941",
    "gutenbergReference": "2172",
    "matchType": 0,
    "hash": "3371ae9213754689faad0f687bc7bbf195ea63549bc2952bc7dbadb6b05e988c"
  },
  {
    "time": "12:03",
    "quoteFirst": "Then a little out of curiosity, but more, I gravely declare, because I thought it the right thing to do, I resolved to seek out George Ritherdon. I had no difficulty in learning where he might be found. I turned up the firm of Ritherdon Brothers (George and Gerald), cotton-spinners and India merchants, in the first directory I consulted. And ",
    "quoteTime": "about noon",
    "quoteLast": " the next day I called at their place of business, and sent in my card to the senior partner. I waited five minutes--curiously scanned by the porter, who no doubt saw a likeness between me and his employer--and then I was admitted to the latter's room.",
    "title": "When Love Calls",
    "author": "Weyman, Stanley John, 1855-1928",
    "gutenbergReference": "39214",
    "matchType": 0,
    "hash": "533f943b0b36c4c48cc8cc27e366e0b73921ee86acc102b9dedf0ce7f36187b1"
  },
  {
    "time": "12:03",
    "quoteFirst": "For a long time we scarcely seemed to approach our island, but gradually we worked across the rougher sea of the open channel, into the smoother water under the lee of the island, and began to discover that what we took for a long row of pelicans, ranged on the beach, were only low cliffs whitened with salt by the spray of the waves; and ",
    "quoteTime": "about noon",
    "quoteLast": " we reached the shore, the transparency of the water enabling us to see the bottom at a considerable depth.",
    "title": "Life of Kit Carson, the Great Western Hunter and Guide",
    "author": "Burdett, Charles, 1815-1862",
    "gutenbergReference": "41864",
    "matchType": 0,
    "hash": "29992b4c5ce7d48ac351831b8e81c7431a024e0f4b69d4467d024e05f4f14206"
  },
  {
    "time": "12:03",
    "quoteFirst": "House ",
    "quoteTime": "about noon",
    "quoteLast": ".",
    "title": "India Impressions, With some notes of Ceylon during a winter tour, 1906-7.",
    "author": "Crane, Walter, 1845-1915",
    "gutenbergReference": "54718",
    "matchType": 0,
    "hash": "ad181bee62b77615dc781de7a32c96d966f3e9a7b81f0ffda29b17343ce96584"
  },
  {
    "time": "12:03",
    "quoteFirst": "So ",
    "quoteTime": "about noon",
    "quoteLast": " on Sunday he began feeling of Hooker's new lines, searching for the most favorable point at which to hurl himself upon them in the hope of breaking them and driving his enemy into final retreat. For Lee's strategy no longer had any element of defensive purpose in it.",
    "title": "The History of the Confederate War, Its Causes and Its Conduct, Volume 2 (of 2)\r\nA Narrative and Critical History",
    "author": "Eggleston, George Cary, 1839-1911",
    "gutenbergReference": "46175",
    "matchType": 0,
    "hash": "f51d7624403f67916af52f05de92e371bde9922e39918ec9fbee6f64c128f3b0"
  },
  {
    "time": "12:03",
    "quoteFirst": "Count Karl were to come to me at ",
    "quoteTime": "about noon",
    "quoteLast": ".",
    "title": "By Wit of Woman",
    "author": "Marchmont, Arthur W., 1852-1923; Vedder, Simon Harmon, 1866-1937 [Illustrator]",
    "gutenbergReference": "35828",
    "matchType": 0,
    "hash": "8fad7e4bf54e43cf1d479813076376e6059f52923adaf5beb611de0f408e0089"
  },
  {
    "time": "12:03",
    "quoteFirst": "The morning of September 2nd was calm, and at an early hour Octavian’s workmanlike ships stationed themselves about three-quarters of a mile from the mouth of the Gulf of Ambracia, where they were watched by the eyes of both armies. They were formed into three divisions, the left wing being commanded by Agrippa, the centre by Lucius Arruntius, and the right wing by Octavian. At ",
    "quoteTime": "about noon",
    "quoteLast": " Antony’s huge men-o’-war began to pass out from the harbour, under cover of the troops and engines of war stationed upon the two promontories. Octavian seems to have thought that it would be difficult to attack them in the straits, and therefore he retired out to sea, giving his enemies the opportunity of forming up for battle.",
    "title": "The Life and Times of Cleopatra, Queen of Egypt\nA Study in the Origin of the Roman Empire",
    "author": "Weigall, Arthur E. P. Brome (Arthur Edward Pearse Brome), 1880-1934",
    "gutenbergReference": "54038",
    "matchType": 0,
    "hash": "d2b76cee65d38f01531ef4bef46c529ad0c37eb45532a367d74344507cb1233c"
  },
  {
    "time": "12:03",
    "quoteFirst": "The 5th of January was a bitterly cold day; it had been freezing hard during the whole of the night, and, as I wended my way across the Seine, ",
    "quoteTime": "about noon",
    "quoteLast": ", the mist, which had been hanging over the river, was slowly rising in banked and jagged masses, with only a rift here and there for the pitilessly glacial sun to peer through and mock at our shivering condition. When I got to the Boulevard Montparnasse, I met several stretchers, bearing sentries who had been absolutely frozen to within an ace of death.",
    "title": "An Englishman in Paris: Notes and Recollections",
    "author": "Vandam, Albert D. (Albert Dresden), 1843-1903",
    "gutenbergReference": "32343",
    "matchType": 0,
    "hash": "babbf7f615b87251eb67716cb30ea9a729e6479cf6f840896df6a404fe9bf620"
  },
  {
    "time": "12:03",
    "quoteFirst": "“Oh, I didn’t mean to sneer,” said Irv. “But, of course, it does seem odd for people to eat dinner at six or seven o’clock in the evening, instead of eating it ",
    "quoteTime": "about noon",
    "quoteLast": ".”",
    "title": "The Last of the Flatboats\r\nA Story of the Mississippi and Its Interesting Family of Rivers",
    "author": "Eggleston, George Cary, 1839-1911",
    "gutenbergReference": "44922",
    "matchType": 0,
    "hash": "ab43a02b009a8a32ad032a921983bb1ae45979618d197b8d1df095d5565a9e08"
  },
  {
    "time": "12:03",
    "quoteFirst": "Britton whistling in the kitchen ",
    "quoteTime": "about noon",
    "quoteLast": "-time, and severely reprimanded him. We went quite to the extreme, however, when we tiptoed about our lofty halls.",
    "title": "A Fool and His Money",
    "author": "McCutcheon, George Barr, 1866-1928",
    "gutenbergReference": "6325",
    "matchType": 0,
    "hash": "6f6d8980992bb11f8bfc7a9314685faaed5c108b8ce07c7557cb72868f1f14e7"
  },
  {
    "time": "12:03",
    "quoteFirst": "Pushing off ",
    "quoteTime": "about noon",
    "quoteLast": ", we dropped down to near the head of \"Twelve-Mile,\" and put Roos ashore on the right bank for a shot as we ran through. We had expected to land to pick him up at the foot of the rapid, but Blackmore, in order to make the picture as spectacular as possible, threw the boat right into the midst of the white stuff.",
    "title": "Down the Columbia",
    "author": "Freeman, Lewis R. (Lewis Ransome), 1878-1960",
    "gutenbergReference": "38249",
    "matchType": 0,
    "hash": "cb68a74eb9d28855e283207a13038a9ab86afe3224e861024cece2271c15da7b"
  },
  {
    "time": "12:03",
    "quoteFirst": "\"This is a day much to be remembered; for, ",
    "quoteTime": "about noon",
    "quoteLast": ", I was solemnly admitted by good Bishop Benson, before many witnesses, into holy orders. I endeavoured to behave with unaffected devotion. I trust I answered every question from the bottom of my heart. I hope the good of souls will be my only principle of action.",
    "title": "The Life of the Rev. George Whitefield, Volume 1 (of 2)",
    "author": "Tyerman, L. (Luke), 1820?-1889",
    "gutenbergReference": "44280",
    "matchType": 0,
    "hash": "8501bd19b06481b82d1beb3a6788a42503db6095226109f32b3b348cd9c1a436"
  },
  {
    "time": "12:03",
    "quoteFirst": "On the 27th there was a false alarm at six in the morning; but later it was found that the Gwalior contingent, with a strength of about 25,000 men and forty guns, had commenced a most determined attack on General Windham’s position, both in front and on his right flank. The three companies of Riflemen, Nixon’s, Dillon’s and Earle’s, were moved out ",
    "quoteTime": "about noon",
    "quoteLast": ", and posted on the right of the road to Calpee at its junction with the Grand Trunk road to Delhi, and were immediately under fire. ‘The heavy fighting in front, at the point of junction of the Calpee and Delhi roads, fell more especially upon the Rifle Brigade, ably commanded by Colonel Walpole.",
    "title": "The History of the Rifle Brigade (the Prince Consort's Own) Formerly the 95th",
    "author": "Cope, William Henry, 1811-1892",
    "gutenbergReference": "60048",
    "matchType": 0,
    "hash": "d06cb0f2981b4af4c3de121690a9b4701c57670c50b04d7142fc1f123d209ec1"
  },
  {
    "time": "12:03",
    "quoteFirst": "The general's country house was in the outskirts of Montmorency, and the visitors arrived ",
    "quoteTime": "about noon",
    "quoteLast": ". As he alighted from the carriage, Frédéric was conscious of a quickening of the pulses, which he attributed to the pleasure of seeing a woman whose features recalled those of his beloved. He was, in truth, deeply moved, and, when he entered the house, his eyes sought Mademoiselle de Valmont.",
    "title": "Sister Anne (Novels of Paul de Kock, Volume X)",
    "author": "Kock, Paul de, 1793-1871",
    "gutenbergReference": "40133",
    "matchType": 0,
    "hash": "757c5ff8ef924796384959608d87b704fc6745f301eb4b00e83af54c1d866e7d"
  },
  {
    "time": "12:03",
    "quoteFirst": "On the morning of that day, the 23d of September, the brig from Holland not being in sight, we chased a brigantine that appeared laying to windward. ",
    "quoteTime": "About noon",
    "quoteLast": " we saw and chased a large ship that appeared coming round Flamborough Head, from the northward, and at the same time I manned and armed one of the pilot boats to sail in pursuit of the brigantine, which now appeared to be the vessel that I had forced ashore.",
    "title": "The Medallic History of the United States of America 1776-1876",
    "author": "Loubat, J. F. (Joseph Florimond), 1831-1927; Jacquemart, Jules-Ferdinand, 1837-1880 [Illustrator]",
    "gutenbergReference": "21880",
    "matchType": 0,
    "hash": "053f0b958f953dd7ddffa81a22deeb7cb50bf3c415ef76e0d614b3ea9e5b28de"
  }
]