[
  {
    "time": "12:01",
    "quoteFirst": "A few gentlemen of the settlement having signified a wish to accompany me, the party resolved to walk over and meet the boats there; this route being now well known, and the path well trodden, it was not an unpleasant walk. We joined the boats ",
    "quoteTime": "about noon",
    "quoteLast": ", and found our tents pitched.",
    "title": "An Historical Journal of the Transactions at Port Jackson and Norfolk Island",
    "author": "Hunter, John, 1737-1821; King, Philip Gidley, 1758-1808 [Contributor]; Phillip, Arthur, 1738-1814 [Contributor]",
    "gutenbergReference": "15662",
    "matchType": 0,
    "hash": "86316208158bcefa07c395e4d302b286425e181eb0313003c3ccf151f6271469"
  },
  {
    "time": "12:01",
    "quoteFirst": "But this day being rather a long one, and the sun being very powerful, he became very tired and unwell; and the more so as, notwithstanding his illness, he had not left off drinking milk, even on his camel, mixing some brandy with it. Having recovered a little during the night, he moved on the next morning, but ordered a halt ",
    "quoteTime": "about noon",
    "quoteLast": ", on account of his weakness. Having started again at sunset, they encamped at midnight. The next day, after a short journey, they reached the Wady Mettaka. Mr.",
    "title": "Narrative of a Mission to Central Africa Performed in the Years 1850-51, Volume 1\nUnder the Orders and at the Expense of Her Majesty's Government",
    "author": "Richardson, James, 1806-1851",
    "gutenbergReference": "17164",
    "matchType": 0,
    "hash": "75b7be0e30b52e036a43e9f419db42eb0acee682438a9070f7bbbfcd6f5675aa"
  },
  {
    "time": "12:01",
    "quoteFirst": "But the grand pageant of the ecclesiastical rites came off at the Church of St. Genevieve ",
    "quoteTime": "about noon",
    "quoteLast": " on Thursday.",
    "title": "Lilith",
    "author": "Southworth, Emma Dorothy Eliza Nevitte, 1819-1899",
    "gutenbergReference": "70855",
    "matchType": 0,
    "hash": "6c31a8569575a76df2dbc00c198602bf836d8bae36938af413aa97d2ac044d29"
  },
  {
    "time": "12:01",
    "quoteFirst": "There was, in the morning, a dead calm, the water was perfectly smooth, and disturbed only by the light rain pattering upon its surface. We made an early start, and proceeded on very expeditiously until ",
    "quoteTime": "about noon",
    "quoteLast": ", when we arrived at the \"cascades,\" and came to a halt above them, near a small Indian village. These cascades, or cataracts are formed by a collection of large rocks, in the bed of the river, which extend, for perhaps half a mile.",
    "title": "Wyeth's Oregon, or a Short History of a Long Journey, 1832; and Townsend's Narrative of a Journey across the Rocky Mountains, 1834",
    "author": "Wyeth, John B. (John Bound), 1815-; Townsend, John Kirk, 1809-1851; Thwaites, Reuben Gold, 1853-1913 [Editor]",
    "gutenbergReference": "45238",
    "matchType": 0,
    "hash": "baf1f955082f8c3f613ecca2208301a51231ceede195f1ca8fdadf01015febe2"
  },
  {
    "time": "12:01",
    "quoteFirst": "The second day after leaving camp we were attacked, ",
    "quoteTime": "about noon",
    "quoteLast": ", by twenty Indians of the Blackfoot tribe, who entertained us for about an hour.",
    "title": "Thirty-One Years on the Plains and in the Mountains, Or, the Last Voice from the Plains\r\nAn Authentic Record of a Life Time of Hunting, Trapping, Scouting and Indian Fighting in the Far West",
    "author": "Drannan, William F., 1832-1913",
    "gutenbergReference": "5337",
    "matchType": 0,
    "hash": "fe40abb1de6771bf10043cbaa0ecf59e3e63bfb640cd290de652fbcb79a248fd"
  },
  {
    "time": "12:01",
    "quoteFirst": "June twelfth. We left the river ",
    "quoteTime": "about noon",
    "quoteLast": " and ascended for the whole afternoon up the highest bluffs on our advance. We got considerably molested by the wind which blew right in our faces and darkened them with sand.",
    "title": "Extracts from the Diary of William C. Lobenstine, December 31, 1851-1858",
    "author": "Lobenstine, William C. (William Christian), 1831-1918; Lobenstine, Belle W. (Belle Willson), 1883- [Editor]",
    "gutenbergReference": "53043",
    "matchType": 0,
    "hash": "0cbefde486d4fbfd082f2b7c1fbd91f7a8cabeabc86b34eaf6e3147293e07fde"
  },
  {
    "time": "12:01",
    "quoteFirst": "\"three-quarters\" to it, and ",
    "quoteTime": "about noon",
    "quoteLast": " I became distracted from my work by a strong self-consciousness which came upon me without any visible or audible cause. Obeying an impulse, I swung round on my camp-stool and looked up directly at the gallery window of the salon of the \"Grande Suite.",
    "title": "The Guest of Quesnay",
    "author": "Tarkington, Booth, 1869-1946",
    "gutenbergReference": "5756",
    "matchType": 0,
    "hash": "22fd31137b78aeb78fe613e8b450c309750adfd8e822786e0f314a1254962e79"
  },
  {
    "time": "12:01",
    "quoteFirst": "",
    "quoteTime": "About noon",
    "quoteLast": " the next day we suddenly descended to the Blackwater, a swift stream which had been newly bridged by those ahead of us. In this wild land streams were our only objective points; the mountains had no names, and the monotony of the forest produced a singular effect on our minds.",
    "title": "The Trail of the Goldseekers: A Record of Travel in Prose and Verse",
    "author": "Garland, Hamlin, 1860-1940",
    "gutenbergReference": "28551",
    "matchType": 0,
    "hash": "2f46c0c9de739a015a9f48f34089e8edc9441b5e5bb9be413f4fdb8af5357da4"
  },
  {
    "time": "12:01",
    "quoteFirst": "",
    "quoteTime": "About noon",
    "quoteLast": " we heard that the tug had reappeared in the mouth of the harbour and was heading for _H.M.S. “——.”_ She had a bad escape of steam from her boiler, and had signalled for assistance, reporting at the same time several wounded on board as well as twenty German prisoners. The bombardment continued the whole afternoon.",
    "title": "From Dartmouth to the Dardanelles: A Midshipman's Log",
    "author": "Forester, Wolston B. C. W. (Wolston Beaumont Charles Weld); Forester, Elspeth Lascelles, -1931 [Editor]",
    "gutenbergReference": "49243",
    "matchType": 0,
    "hash": "62a3643cd129b84467b2148b452a48aba021033999a318db3083d3d47df4ab3f"
  },
  {
    "time": "12:01",
    "quoteFirst": "",
    "quoteTime": "About noon",
    "quoteLast": " the situation was, roughly, that the whole of these two brigades were extended along a line running east and west, north of the line Troyon and south of the Chemin-des-Dames. A party of the Loyal North Lancashire Regiment had seized and were holding the factory.",
    "title": "The Battle of the Rivers",
    "author": "Dane, Edmund (Military historian); French, John Denton Pinkstone, Earl of Ypres, 1852-1925 [Contributor]",
    "gutenbergReference": "58417",
    "matchType": 0,
    "hash": "a5e3e203cd49eab6616f9a7f8220d207977ad60457a86cde043ed566ef961322"
  },
  {
    "time": "12:01",
    "quoteFirst": "We were now aboard the Excelsior. ",
    "quoteTime": "About noon",
    "quoteLast": " the next day we put out to sea and saw no more island passages such as we had seen while aboard the Queen.",
    "title": "A Pacific Coast Vacation",
    "author": "Morris, James Edwin, Mrs.; Morris, James Edwin [Photographer]",
    "gutenbergReference": "63172",
    "matchType": 0,
    "hash": "b1521a9148f818e00dec8fc35d6fade0e918aa324fe214fbe068a79a685f964a"
  },
  {
    "time": "12:01",
    "quoteFirst": "_May_ 3.—We set out for Malacotta, and ",
    "quoteTime": "about noon",
    "quoteLast": " arrived at a village near a considerable stream of water which flows to the westward.  Here we determined to stop for the return of the messenger who had been sent to Malacotta the day before; and as the natives assured me there were no crocodiles in this stream, I went and bathed myself.",
    "title": "Travels in the Interior of Africa — Volume 02",
    "author": "Park, Mungo, 1771-1806",
    "gutenbergReference": "5305",
    "matchType": 0,
    "hash": "484ec336b7f7b26374642fea0914db88fe18d4112177faa725266c5839c5a1bd"
  },
  {
    "time": "12:01",
    "quoteFirst": "",
    "quoteTime": "About noon",
    "quoteLast": " the boys came to a stream and, driving the cattle down to it, made up their minds that they would give them an hour or two of rest. When Mason came up, Jack spoke to him about the crippled steer and asked what he thought about it, repeating what he and Rube had said a little while before.",
    "title": "Jack the Young Cowboy: An Eastern Boy's Experiance on a Western Round-up",
    "author": "Grinnell, George Bird, 1849-1938",
    "gutenbergReference": "47399",
    "matchType": 0,
    "hash": "da946bb42edc45a7a1ce9bffdb76a6a514d821b6412abee158bec8c36a4569af"
  },
  {
    "time": "12:01",
    "quoteFirst": "The rest of Hampton's men did not rally till they got some distance west of Trevillian, while, in the meantime, Gregg had driven Fitzhugh Lee toward Louisa Court House so far that many miles now intervened between the two Confederate divisions, precluding their union until ",
    "quoteTime": "about noon",
    "quoteLast": " the next day, when Fitzhugh Lee effected the junction after a circuitous march in the night.  The defeat of Hampton at the point where he had determined to resist my further advance, and his retreat westward, gave me undisturbed possession of the station; and after destroying the railroad to some extent toward Gordonsville, I went into camp.",
    "title": "Memoirs of the Union's Three Great Civil War Generals",
    "author": "Grant, Ulysses S. (Ulysses Simpson), 1822-1885; Sheridan, Philip Henry, 1831-1888; Sherman, William T. (William Tecumseh), 1820-1891; Widger, David, 1932-2021? [Editor]",
    "gutenbergReference": "4546",
    "matchType": 0,
    "hash": "e489b5ffd53fba98b6141739b1ef275ed0a4d06f54e419827928275bb2701040"
  },
  {
    "time": "12:01",
    "quoteFirst": "Shortly after, we were in possession of the ridge and began intrenching. The firing was kept up and two men were wounded. ",
    "quoteTime": "About noon",
    "quoteLast": " we were informed that a truce had been established and all work was stopped. This gave all a much-needed rest, though it proved to be of short duration, caused by a false alarm by Major Webb, the inspector of the division staff.",
    "title": "The Colored Regulars in the United States Army",
    "author": "Steward, T. G. (Theophilus Gould), 1843-1924",
    "gutenbergReference": "16750",
    "matchType": 0,
    "hash": "108923bafd82e2eb9d3217cc3f793ec8d6f6054ab78da00856d920d2cf511f95"
  },
  {
    "time": "12:01",
    "quoteFirst": "Furthermore upon the thirtieth of _December_ he is laid upon the Bier, and kept in the Church and that without any further motion, where nevertheless from the upper wound the fresh blood did daily flow, until the eighth of _January_ 1605. from which time the Hemorrhage ceased. But again the thirteenth of _February_, ",
    "quoteTime": "about noon",
    "quoteLast": ", the flux of blood by the lower wound for an hour or two was observed to issue, as though the slaughter had been newly done. In the mean time the habit of the whole body was such, as did most easily agree to what it was living, the colour of his face remained even unto his burial ruddy and florid, the vein appearing in his forehead filled with good blood: no sign of an incipient putrefaction appearing for so many weeks, no stink, or ungrateful odour, which otherwise doth accompany dead bodies within a few days, was here found at all: The fingers of the hands remained soft,",
    "title": "The displaying of supposed witchcraft",
    "author": "Webster, John, 1611-1682",
    "gutenbergReference": "72654",
    "matchType": 0,
    "hash": "ec2d4cb0aacef78715885906e3d62a5fa3acaa89a444688d67612f9d03cfbcde"
  },
  {
    "time": "12:01",
    "quoteFirst": "The Indian woman is recovering fast she set up the greater part of the day and walked out for the fist time since she arrived here; she eats hartily and is free from fever or pain. I continue same course of medecine and regimen except that I added one doze of 15 drops of the oil of vitriol today ",
    "quoteTime": "about noon",
    "quoteLast": ".",
    "title": "The Journals of Lewis and Clark, 1804-1806",
    "author": "Lewis, Meriwether, 1774-1809; Clark, William, 1770-1838",
    "gutenbergReference": "8419",
    "matchType": 0,
    "hash": "1e97daf767e9a5552a068bed3960e11fdce82b6552fe5ab771907d9668147bc9"
  },
  {
    "time": "12:01",
    "quoteFirst": "The work of taking in the cargo went on uninterruptedly the whole night, as if they were in a particular hurry to get out of the harbour, and ",
    "quoteTime": "about noon",
    "quoteLast": " the anchor was weighed while the contents of the last lighter were being taken on board.",
    "title": "The Pilot and His Wife",
    "author": "Lie, Jonas, 1833-1908; Tottenham, G. L. (George Loftus) [Translator]",
    "gutenbergReference": "15588",
    "matchType": 0,
    "hash": "ef5ca4968eaa331b17792a8cdc7400b04987a13cc459d0c41110cc4522737cbb"
  },
  {
    "time": "12:01",
    "quoteFirst": "Jan. 3, 1824.—My friend Tirab, the Shouaa generalissimo, had long promised to kill me an elephant, as he expressed himself; and this day, ",
    "quoteTime": "about noon",
    "quoteLast": ", a messenger came to our huts, saying, that, after hunting an enormous male elephant for five hours, they had at length brought him to a stand, near Bree, about ten miles north-east of Kouka. Mr. Toole and myself instantly mounted our horses, and, accompanied by a Shouaa guide, we arrived at the spot where he had fallen, just as he breathed his last.",
    "title": "Narrative of travels and discoveries in Northern and Central Africa, in the years 1822, 1823, and 1824",
    "author": "Denham, Dixon, 1786-1828; Clapperton, Hugh, 1788-1827; Oudney, Walter, 1790-1824; Brown, Robert, 1773-1858 [Contributor]; Children, J. G. (John George), 1777-1852 [Contributor]; König, Charles Dietrich Eberhard, 1774-1851 [Contributor]; Salamé, Abraham V. [Contributor]; Vigors, N. A. (Nicholas Aylward), 1785-1840 [Contributor]",
    "gutenbergReference": "71754",
    "matchType": 0,
    "hash": "d032689207479d69740b98599f09d36a5d9b6745238bc929995c85625b13f2c3"
  },
  {
    "time": "12:01",
    "quoteFirst": "There were about twenty houses where he visited, but he seldom accepted an invitation to dinner--it upset the regularity of his life; besides, he belonged to no club and had no means of returning hospitality.  When two colonial friends called unexpectedly ",
    "quoteTime": "about noon",
    "quoteLast": " one day, soon after he settled in London, he went to the nearest cook-shop in Fetter Lane and returned carrying a dish of hot roast pork and greens.  This was all very well once in a way, but not the sort of thing to be repeated indefinitely.",
    "title": "Samuel Butler: A Sketch",
    "author": "Jones, Henry Festing, 1851-1928",
    "gutenbergReference": "2993",
    "matchType": 0,
    "hash": "db754bc978c2341604b813f341e5cf91e91cdb9cc224b4172e7201fd18c2d247"
  }
]