[
  {
    "time": "12:30",
    "quoteFirst": "This witness identified Oswald in a lineup as the man most nearly resembling the man he saw and later identified Oswald as the man he observed. Oswald’s known actions in the building immediately after the assassination are consistent with his having been at the southeast corner window of the sixth floor at ",
    "quoteTime": "12:30 p.m.",
    "quoteLast": " On the basis of these findings the Commission has concluded that Oswald, at the time of the assassination, was present at the window from which the shots were fired.",
    "title": "Report of the President's Commission on the Assassination of President John F. Kennedy",
    "author": "United States. Warren Commission",
    "gutenbergReference": "58031",
    "matchType": 2,
    "hash": "c30dab34619ce8595cb8b792642d855998264588f1afecbde83977a398fe10a3"
  },
  {
    "time": "12:30",
    "quoteFirst": "The sun was still blazing with abominable ferocity at ",
    "quoteTime": "half-past twelve",
    "quoteLast": " when I crossed the threshold of the Taj Mahal Stores and button-holed the first peripatetic marquis I could find.",
    "title": "Punch, or the London Charivari, Vol. 146, June 17, 1914",
    "author": "Various; Seaman, Owen, 1861-1936 [Editor]",
    "gutenbergReference": "24453",
    "matchType": 1,
    "hash": "e1b5122c803a437b42803dcda253ff0f9de1a9510213cd39f9e57b4135faa67c"
  },
  {
    "time": "12:30",
    "quoteFirst": "\"It was just about ",
    "quoteTime": "half-past twelve",
    "quoteLast": " that the train came along. I was standing by the end of the bridge, with my overcoat and rifle showing in the faint light of the moon. The engine-driver waved his arm and shouted something in greeting and I waved back. Then I took the one free lead and waited until the engine was past me. I could see the first of the guns, just coming abreast, and at that moment I connected up with the battery in my pocket.",
    "title": "Men, Women and Guns",
    "author": "McNeile, H. C. (Herman Cyril), 1888-1937",
    "gutenbergReference": "36211",
    "matchType": 1,
    "hash": "819323a16548cf39098887a3b91d95e07e96be5dd724763155ce046ba5e417eb"
  },
  {
    "time": "12:30",
    "quoteFirst": "“At ",
    "quoteTime": "half past twelve",
    "quoteLast": ", the English army debouched upon us. The company of grenadiers, the volunteers and the advanced guards retreated in good order and joined the line again. At the same movement and at a given signal all the troops took their posts.",
    "title": "Fort Ticonderoga: A Short History",
    "author": "Pell, Stephen H. P.",
    "gutenbergReference": "55561",
    "matchType": 1,
    "hash": "e8c2efa96e01b10c61ecb986b01718e0c21a69c90ad479fde8a9ea0bf6b235f0"
  },
  {
    "time": "12:30",
    "quoteFirst": "Marshes, instead of a network of irrigation channels, received the waters babbling down from the southern range. After several halts, rendered necessary by the freaks and misfortunes of the baggage horse, we reached at ",
    "quoteTime": "half-past twelve",
    "quoteLast": " the considerable Armenian village of Sheikh Alan, near the ford of the Murad. About a mile beyond the village we approached the margin of the noble river which we had followed from Karakilisa to Tutakh.",
    "title": "Armenia, Travels and Studies (Volume 2 of 2)\r\nThe Turkish Provinces",
    "author": "Lynch, H. F. B. (Harry Finnis Blosse), 1862-1913",
    "gutenbergReference": "53568",
    "matchType": 1,
    "hash": "63b09b5851d8eaf894d46ba7e86c850a6271440741f36fb800be70cd0cef42e8"
  },
  {
    "time": "12:30",
    "quoteFirst": "16, injection resumed; 11.35, received 12 cc 0.5 per cent caffein, total amount of caffein solution received, 32 cc; ",
    "quoteTime": "12.30 p. m.",
    "quoteLast": ", urinated 14 cc of bloody urine; 12.55 p. m., convulsions and death a few minutes later. Autopsy showed congestion of viscera, but no other lesions.",
    "title": "The Toxicity of Caffein: An experimental study on different species of animals",
    "author": "Salant, William; Rieger, J. B. (John Benjamin), 1886-",
    "gutenbergReference": "46356",
    "matchType": 2,
    "hash": "dfa9bdb362ed6c919a15f6c1b3d739336daf1961ef5c71afd3a715a1d97a4ea3"
  },
  {
    "time": "12:30",
    "quoteFirst": "I dropped it out a couple of times when I was under the Whale, and once it struck a boulder. It stopped at ",
    "quoteTime": "half-past twelve",
    "quoteLast": ".\"",
    "title": "The Castaways of Pete's Patch\r\n(A Sequel to The Adopting of Rosa Marie)",
    "author": "Rankin, Carroll Watson, 1870-; Selss, Miriam [Illustrator]; Williamson, Ada Clendenin, 1880-1958 [Illustrator]",
    "gutenbergReference": "46386",
    "matchType": 1,
    "hash": "03f7da413f645d779ca77b2eea3da5a309654e69728187a59f909e7430b0dde0"
  },
  {
    "time": "12:30",
    "quoteFirst": "30 or thereabouts, or wait until he got to the City, when he had it at a snug little coffee-shop in Moorfields; that he had used the Tube ever since its opening in 1900 day after day, starting by the first train in the morning, and returning, as his place and work suited, along the route at all hours, from five o’clock to eight, and sometimes (though seldom) by the last train from the Bank at ",
    "quoteTime": "12.30 p.m.",
    "quoteLast": "; and that the cars between the former hours--when people were leaving the City for the day--were more crowded than in the early morning, in fact crammed, with not even standing room.",
    "title": "Tube, Train, Tram, and Car; or, Up-to-date locomotion",
    "author": "Beavan, Arthur H. (Arthur Henry), 1844-1907; Preece, Llewellyn [Author of introduction, etc.]",
    "gutenbergReference": "55793",
    "matchType": 2,
    "hash": "16ac4b90c0469a46ecc3ca9ee53bc10f0f9985c82eb31aa235df6a2ef1f11454"
  },
  {
    "time": "12:30",
    "quoteFirst": "There, before the mirror, it occurred to him that he was thinner. What a “threadpaper” he had been when he was young! It was nice to be slim—he could not bear a fat chap; and yet perhaps his cheeks were _too_ thin! She was to arrive by train at ",
    "quoteTime": "half-past twelve",
    "quoteLast": " and walk up, entering from the road past Drage’s farm at the far end of the coppice. And, having looked into June’s room to see that there was hot water ready, he set forth to meet her, leisurely, for his heart was beating.",
    "title": "The Forsyte Saga - Complete",
    "author": "Galsworthy, John, 1867-1933",
    "gutenbergReference": "4397",
    "matchType": 1,
    "hash": "7682eb68b812004f57ec9ba7a80cc5b58d8eeae36ca43c63bd4f9e640c085209"
  },
  {
    "time": "12:30",
    "quoteFirst": "",
    "quoteTime": "12:30 p.m.",
    "quoteLast": "--Giant Blunderbore is decidedly worse.  Contrary to medical advice, he partook of a hearty meal last night.  Dr Smith is still in attendance.",
    "title": "Boycotted, and Other Stories",
    "author": "Reed, Talbot Baines, 1852-1893",
    "gutenbergReference": "21039",
    "matchType": 2,
    "hash": "c811c85d8ced20a7331c3bcc778a492ec8cc6a6c6c74c0e0ab59b183603f1f35"
  },
  {
    "time": "12:30",
    "quoteFirst": "His pulse is somewhat more frequent, but in other respects his condition is about the same as at this hour yesterday. Pulse, 108; temperature, 98.4; respiration, 18. ",
    "quoteTime": "12:30 P. M.",
    "quoteLast": "—The President’s condition has not changed materially since the last bulletin was issued, and there has been no further gastric disturbance. Pulse, 106; temperature, 98.4; respiration, 18. 6:30 P. M.—The President has passed a comfortable day.",
    "title": "The Life and Work of James A. Garfield, Twentieth President of the United States\r\nEmbracing an Account of the Scenes and Incidents of His Boyhood; the Struggles of His Youth; the Might of His Early Manhood; His Valor As a Soldier; His Career As a Statesman; His Election to the Presidency; and the Tragic Story of His Death.",
    "author": "Ridpath, John Clark, 1840-1900",
    "gutenbergReference": "59075",
    "matchType": 2,
    "hash": "c5274b0e2a0b3aa2422ad1d38b6d4577f8d2c4845cead26d976db61f81ac0c01"
  },
  {
    "time": "12:30",
    "quoteFirst": "“",
    "quoteTime": "Half past twelve",
    "quoteLast": ", Ned.”",
    "title": "Through the Fray: A Tale of the Luddite Riots",
    "author": "Henty, G. A. (George Alfred), 1832-1902",
    "gutenbergReference": "8732",
    "matchType": 1,
    "hash": "75e1c0da11d81c44a7136aa2d82bd070d7f86a64e335c3b0ef56b15b9e124398"
  },
  {
    "time": "12:30",
    "quoteFirst": "It is now ",
    "quoteTime": "half-past twelve",
    "quoteLast": ".",
    "title": "Scorn of Women: A Play In Three Acts",
    "author": "London, Jack, 1876-1916",
    "gutenbergReference": "48474",
    "matchType": 1,
    "hash": "81e834cfa86fb73de3fa7ec3429128d0f535ea5b95ee18a02785c65d67228cd1"
  },
  {
    "time": "12:30",
    "quoteFirst": "Oh! these last times—what heartbreak there is in the words. I lay awake since early this morning (though we did not leave him until ",
    "quoteTime": "half-past twelve",
    "quoteLast": ") feeling as if when I arose we must say good-bye. How relieved I felt to brush the tears away and know there was one more day, but even that gain was lessened when I found he could not rise and even this must be a day of separation too.",
    "title": "Memories of a Hostess: A Chronicle of Eminent Friendships\r\nDrawn Chiefly from the Diaries of Mrs. James T. Fields",
    "author": "Howe, M. A. De Wolfe (Mark Antony De Wolfe), 1864-1960; Fields, Annie, 1834-1915",
    "gutenbergReference": "62867",
    "matchType": 1,
    "hash": "316aead31486bea5bb2514255eede8997af5f63a0954e071520d3875a1e9d9b2"
  },
  {
    "time": "12:30",
    "quoteFirst": "The gingham dog and the calico cat Side by side on the table sat; 'Twas ",
    "quoteTime": "half-past twelve",
    "quoteLast": ", and (what do you think!) Nor one nor t'other had slept a wink! The old Dutch clock and the Chinese plate Appeared to know as sure as fate There was going to be a terrible spat.",
    "title": "McClure's Magazine, Vol. 6, No. 2, January, 1896",
    "author": "Various",
    "gutenbergReference": "13637",
    "matchType": 1,
    "hash": "3dcb2dae4e411009f0f741610d576a2635a352ae3f75eb5eb837b4e9c4bc8937"
  },
  {
    "time": "12:30",
    "quoteFirst": "We followed the mountain chain, Gebel e’ Naga, in the valley Auatêb, for two hours in a northward direction. Then, at about ",
    "quoteTime": "half-past twelve",
    "quoteLast": " o’clock, we passed through the first ravine, opening to the right into a more elevated valley, e’Siléha, which becoming wider behind the hills, overgrown with grass and bushes, opens (in the direction of S.S.W. to N.N.E.",
    "title": "Discoveries in Egypt, Ethiopia and the peninsula of Sinai, in the years 1842-1845, during the mission sent out by his majesty, Frederick William IV of Prussia.",
    "author": "Lepsius, Richard, 1810-1884; Mackenzie, Kenneth R. H. (Kenneth Robert Henderson), 1833-1886 [Editor]",
    "gutenbergReference": "70375",
    "matchType": 1,
    "hash": "0784afe3f2bbc5bcc606730743c5d4bf32fd4ff31b6d10fdb0e24e5ba2d3290a"
  },
  {
    "time": "12:30",
    "quoteFirst": "Gibson, in the midst of a volley of kisses of her hand. “Really it is quite romantic. It reminds me of former days—but he will be too late! I must send him away; it is ",
    "quoteTime": "half-past twelve",
    "quoteLast": "!” And she took out her watch and held it up, tapping it with her forefinger, and occupying the very centre of the window. Molly could only peep here and there, dodging now up, now down, now on this side, now on that of the perpetually moving arms.",
    "title": "Mrs. Gaskell",
    "author": "Gaskell, Elizabeth Cleghorn, 1810-1865; Chadwick, Ellis H., Mrs. [Editor]; Richmond, George, 1809-1896 [Illustrator]",
    "gutenbergReference": "57627",
    "matchType": 1,
    "hash": "3a9430f091491c6ec50278691854fa86e172c5728963938f7a25fd63687fc1d9"
  },
  {
    "time": "12:30",
    "quoteFirst": "\"Eight bells,\" his regular hour, had struck without his well-known voice being heard hailing us from the porch; and it was quite ",
    "quoteTime": "half-past twelve",
    "quoteLast": " before the customary shout in the porch of the cottage told of his arrival, for I was keeping strict watch over the time, having been rendered extra hungry by my exertions in the garden--our dinner being postponed till the missing mariner came.",
    "title": "On Board the Esmeralda\nMartin Leigh's Log - A Sea Story",
    "author": "Hutcheson, John C. (John Conroy); Overend, William Heysham, 1851-1898 [Illustrator]",
    "gutenbergReference": "21107",
    "matchType": 1,
    "hash": "aadd83697ac4235be9cb992892ba5298ed3845e48eb4e7704363d2a190fd7bd3"
  },
  {
    "time": "12:30",
    "quoteFirst": "\"It’s ",
    "quoteTime": "half-past twelve",
    "quoteLast": " before the postman gets here. I generally walk as far as Little Shuan to meet him.\"",
    "title": "The Last of Their Race",
    "author": "Swan, Annie S., 1859-1943",
    "gutenbergReference": "42926",
    "matchType": 1,
    "hash": "c27d202e388e31bdfe9733701725886a95182c9f22ace3fb8a5243a7115107d3"
  },
  {
    "time": "12:30",
    "quoteFirst": "ON Tuesday, the 10th of July, 1584, at about ",
    "quoteTime": "half-past twelve",
    "quoteLast": ", the Prince, with his wife on his arm, and followed by the ladies and gentlemen of his family, was going to the dining-room. William the Silent was dressed upon that day, according to his usual custom, in a very plain fashion.",
    "title": "Library of the best American literature\r\nContaining the lives of our authors in story form, their portraits, their homes, and their personal traits, how they worked and what they wrote; choice selections from eminent writers, embracing great American poets and novelists, foremost women in American letters, distinguished critics and essayists, our national humorists, noted journalists and magazine contributors, popular writers for young people, great orators and public lecturers",
    "author": "Birdsall, William W. (William Wilfred), 1854-1909 [Editor]; Jones, Rufus M. (Rufus Matthew), 1863-1948 [Editor]",
    "gutenbergReference": "69620",
    "matchType": 1,
    "hash": "8d8e33a78fef288cac29bbc52598f33faceb16ef5a47c0cfa1c6599fbe77b71c"
  }
]