[
  {
    "time": "12:42",
    "quoteFirst": "Another ascent was arranged for the 14th of August, in which Robertson was to be accompanied by the professor, but the latter, yielding to the entreaties of his family, did not go. “I went up with my friend Lhoest,” says Robertson, “at ",
    "quoteTime": "forty-two minutes past twelve",
    "quoteLast": " midday. In a minute or two we rose up between two masses of cloud, which seemed to open up and offer us a passage. The upper surfaces of these clouds are not uniformly level, like the under sides seen from the earth, but they are of a conical or pyramidal shape.",
    "title": "Wonderful Balloon Ascents; Or, The Conquest of the Skies\r\nA History of Balloons and Balloon Voyages",
    "author": "Marion, Fulgence",
    "gutenbergReference": "899",
    "matchType": 1,
    "hash": "34b08a21b10f581f2c9d4e55c4dc2b3c57c626ca0727db8f99cb6ff6a4833eda"
  },
  {
    "time": "12:42",
    "quoteFirst": "My first message went under a flag of truce at ",
    "quoteTime": "12:42 p.m.",
    "quoteLast": " I was of the opinion that the Spaniards would surrender if given a little time, and I thought this result would be hastened if the men of their army could be made to understand they would be well treated as prisoners of war. Acting upon this presumption, I determined to offer to return all the wounded Spanish officers at El Caney who were able to bear transportation, and who were willing to give their paroles not to serve against the forces of the United States until regularly exchanged.",
    "title": "History of the Gatling Gun Detachment, Fifth Army Corps, at Santiago\r\nWith a Few Unvarnished Truths Concerning that Expedition",
    "author": "Parker, John H. (John Henry), 1866-1942",
    "gutenbergReference": "6888",
    "matchType": 2,
    "hash": "92b185a232e2a88423fa4c4335493675cb0134526f1cb2e508658dd6ac077ffb"
  },
  {
    "time": "12:42",
    "quoteFirst": "Belfast, the time being Greenwich Mean Time, ",
    "quoteTime": "12.42 p.m.",
    "quoteLast": " The ship was well-named, not only because it was the greatest embodiment of human engineering and ship-building skill, a veritable monster of a modern Frankenstein, but also because it was the embodiment of human pride and daring.",
    "title": "Cosmic symbolism",
    "author": "Sepharial, 1864-1929",
    "gutenbergReference": "70749",
    "matchType": 2,
    "hash": "43c3576071a8e1f834e9a88f7afe931dffb95db54a88a82547aea2ce430c5980"
  }
]