[
  {
    "time": "12:57",
    "quoteFirst": "This long and painful pursuit of Darius, for in eleven days he marched thirty-three hundred furlongs, harassed his soldiers so that most of them were ready to give it up, chiefly for want of water.  While they were in this distress, it happened that some Macedonians who had fetched water in skins upon their mules from a river they had found out, came ",
    "quoteTime": "about noon",
    "quoteLast": " to the place where Alexander was, and seeing him almost choked with thirst, presently filled a helmet and offered it him. He asked them to whom they were carrying the water; they told him to their children, adding, that if his life were but saved, it was no matter for them, they should be able well enough to repair that loss, though they all perished.",
    "title": "Plutarch: Lives of the noble Grecians and Romans",
    "author": "Plutarch, 46-120?; Clough, Arthur Hugh, 1819-1861 [Editor]",
    "gutenbergReference": "674",
    "matchType": 0,
    "hash": "7c8e81b3fe1149b280e59db45fbdac65278abe29772b57320183ed4a1f9da3e8"
  },
  {
    "time": "12:57",
    "quoteFirst": "The next day ",
    "quoteTime": "about Noon",
    "quoteLast": ", we accidentally met with a Southward Indian, amongst those that us'd to trade backwards and forwards, and spoke a little English, whom we hir'd to go with us to the Esaw Indians, a very large Nation containing many thousand People. In the Afternoon we set forward, taking our Leaves of the Wisack Indians, and leaving them some Trifles.",
    "title": "A New Voyage to Carolina\r\nContaining the exact description and natural history of that country; together with the present state thereof; and a journal of a thousand miles, travel'd thro' several nations of Indians; giving a particular account of their customs, manners, etc.",
    "author": "Lawson, John, 1674-1711",
    "gutenbergReference": "1838",
    "matchType": 0,
    "hash": "b30f189ccdd8e1e128dc8969a1d0230ab51c5e413b0ca6d2bd3ecca36c3bdf50"
  },
  {
    "time": "12:57",
    "quoteFirst": "However, ",
    "quoteTime": "about noon",
    "quoteLast": " the weather cleared and the sun shone, and we slept for a couple of hours, and then found a new camping-place, where wood was abundant, made a big fire, and turned in for the night.",
    "title": "The glamour of prospecting",
    "author": "Cornell, Fred C. (Frederick Carruthers), 1867-1921",
    "gutenbergReference": "70674",
    "matchType": 0,
    "hash": "c923cbce53f903d916c470b4e12311ffaf24433aec64c717d07121dec72e148a"
  },
  {
    "time": "12:57",
    "quoteFirst": "",
    "quoteTime": "About noon",
    "quoteLast": " I came to a large creek, which proved to be \"Turkey Creek.\" The reds had made a good crossing by digging the banks down and breaking the ice.",
    "title": "A Texas Cow Boy\r\nor, fifteen years on the hurricane deck of a Spanish pony, taken from real life",
    "author": "Siringo, Charles A., 1855-1928",
    "gutenbergReference": "38309",
    "matchType": 0,
    "hash": "f286ae8c316bcd8c0028ca49fa073cbbbe28b16b2ab32f9dde9e7c17fe858bed"
  },
  {
    "time": "12:57",
    "quoteFirst": "Captain Wilson, with our hero and Gascoigne, quieted the Governor's house and repaired on board, where they remained day and night.  On the third day the Aurora was complete and ready for sea, and ",
    "quoteTime": "about noon",
    "quoteLast": " sailed out of Valette Harbour.",
    "title": "Mr. Midshipman Easy",
    "author": "Marryat, Frederick, 1792-1848",
    "gutenbergReference": "6629",
    "matchType": 0,
    "hash": "583afe4af4b350606f7e8d78b495e46f8b60bfc9694a77ae94fa9b395c6bfef6"
  },
  {
    "time": "12:57",
    "quoteFirst": "Sherman ",
    "quoteTime": "about noon",
    "quoteLast": ". Later Howard joined Sherman with his two divisions and formed on his right. Carlin’s brigade rejoined his division on the 25th, which was then in the valley half way to Missionary Ridge and on the right of Thomas’s line.",
    "title": "The Chattanooga Campaign: With especial reference to Wisconsin's participation therein",
    "author": "Fitch, Michael Hendrick, 1837-",
    "gutenbergReference": "68855",
    "matchType": 0,
    "hash": "fa7f589c7dca2f23bea630a911d9ab2a95e6b456490eb328ac9337a364ae529a"
  },
  {
    "time": "12:57",
    "quoteFirst": "Mr. BALL. ",
    "quoteTime": "About noon",
    "quoteLast": ", did you go to lunch?",
    "title": "Warren Commission (06 of 26): Hearings Vol. VI (of 15)",
    "author": "United States. Warren Commission",
    "gutenbergReference": "44006",
    "matchType": 0,
    "hash": "274d5339d955585069da6da65d997340f4d0157bfb4006836511310d9494183f"
  },
  {
    "time": "12:57",
    "quoteFirst": "He was off on a non-stop run to Mut, and as our own water supply was by no means too plentiful, I thought we had better follow his example; so I told Abdulla to take us back to the depot. It was then ",
    "quoteTime": "about noon",
    "quoteLast": ".",
    "title": "Mysteries of the Libyan Desert",
    "author": "King, W. J. Harding, 1869-1933",
    "gutenbergReference": "72141",
    "matchType": 0,
    "hash": "aca3fa5c870193b7843a889a805a1d87adbe970704efd0ea18ff1d974ee4be3e"
  },
  {
    "time": "12:57",
    "quoteFirst": "No one could now eat biscuits; it was impossible to swallow anything solid, our throats were afire, our lips furred, our limbs numbed, our hands were white and bloodless. During the forenoon, Friday 23rd, another fireman named Tribe, died, and my steward Buckley, died; also a cattleman, whose only name I could get as Peter, collapsed and died ",
    "quoteTime": "about noon",
    "quoteLast": ".",
    "title": "The Fleets Behind the Fleet\nThe Work of the Merchant Seamen and Fishermen in the War",
    "author": "Dixon, W. MacNeile (William MacNeile), 1866-1945",
    "gutenbergReference": "48305",
    "matchType": 0,
    "hash": "fe7c0c6ada2345178eeb209f3635e9a09cb3d1ea14e0ef7a2618f133e3bf3d45"
  },
  {
    "time": "12:57",
    "quoteFirst": "He found a lump in his throat as he turned away, but he went into the tent, and went over his reports to see if they read all right before the Supervisor arrived. Then, thinking that it was likely his chief would come ",
    "quoteTime": "about noon",
    "quoteLast": ", he exerted himself trying to make up an extra good dinner. He caught some trout, and finding some lettuce growing in the little garden, got it ready for salad, and then mixed up the batter for some \"flapjacks,\" as the old hunter had shown him how.",
    "title": "The Boy With the U. S. Foresters",
    "author": "Rolt-Wheeler, Francis, 1876-1960",
    "gutenbergReference": "18874",
    "matchType": 0,
    "hash": "8304804ca8a6077c284b9fdd4a47065e2bd4c0617093daf87811ca62ae6af487"
  },
  {
    "time": "12:57",
    "quoteFirst": "",
    "quoteTime": "About noon",
    "quoteLast": " the Fiscal, responsible law officer of the Crown, arrived from Kirkcudbright escorted by Tom and Eben. The evidence was all heard over again, the chamber--ex-cheese room, present parlour--again inspected, but nothing further appeared likely to be discovered, when a shadow fell across the threshold.",
    "title": "The Dew of Their Youth",
    "author": "Crockett, S. R. (Samuel Rutherford), 1860-1914",
    "gutenbergReference": "23736",
    "matchType": 0,
    "hash": "800a48b6fad287b037e3853f360dbf4b3fa4a907ef24c1cb9786a2910f127cf0"
  },
  {
    "time": "12:57",
    "quoteFirst": "With progress of this industriously indolent sort it is ",
    "quoteTime": "nearly noon",
    "quoteLast": " by the time I turn into the footpath that leads down to Echo Lake. Here the air is full of toad voices; a chorus of long-drawn trills in the shrillest of musical tones.",
    "title": "Footing it in Franconia",
    "author": "Torrey, Bradford, 1843-1912",
    "gutenbergReference": "69355",
    "matchType": 0,
    "hash": "953683bfb0e4e1f1df8293dd7c31b5ad42678087f80fe6f86fd343e37ed95e2e"
  },
  {
    "time": "12:57",
    "quoteFirst": "He looks upon his fellow-creatures who died ",
    "quoteTime": "about noon",
    "quoteLast": " to be happily delivered from the many inconveniences of old age; and can, perhaps, recount to his great grandson a surprising tradition of actions before any records of their nation were extant. The young swarm of Hypanians, who may be advanced one hour in life, approach his person with respect, and listen to his improving discourse.",
    "title": "Memoirs of Benjamin Franklin; Written by Himself. [Vol. 2 of 2]\r\nWith his Most Interesting Essays, Letters, and Miscellaneous Writings; Familiar, Moral, Political, Economical, and Philosophical, Selected with Care from All His Published Productions, and Comprising Whatever Is Most Entertaining and Valuable to the General Reader",
    "author": "Franklin, Benjamin, 1706-1790",
    "gutenbergReference": "40236",
    "matchType": 0,
    "hash": "7f77c256138680ae994658015ccba598eee51f3ec52a40b1a1b694376d6584a8"
  },
  {
    "time": "12:57",
    "quoteFirst": "Saturday, the 20th of October, 1827, ",
    "quoteTime": "about noon",
    "quoteLast": ", Admiral Codrington, favoured by a gentle sea-breeze, bore up under all sail for the mouth of the Bay of Navarino. A buzz ran instantly through the ship at the welcome intelligence of the admiral's bearing up; and I could easily perceive the hilarity and exultation of the seamen, and their impatience for the contest.",
    "title": "The Mirror of Literature, Amusement, and Instruction. Volume 13, No. 356, February 14, 1829",
    "author": "Various",
    "gutenbergReference": "12477",
    "matchType": 0,
    "hash": "b066c712d62b4472cc459106224d977c14bba20d675dd4daa2a042d3589e7263"
  },
  {
    "time": "12:57",
    "quoteFirst": "Walter, who had caused his children to be diligently brought up in Bologna in the house of his relative, wife of the count of Panago (his son being six years old and his daughter twelve, the latter being the most beautiful creature ever seen), had sent to the count of Panago, begging him to bring his children to Saluzzo, and to say to all that the girl was to marry Walter. The count did as he was requested, and with the two children and a noble company arrived ",
    "quoteTime": "about noon",
    "quoteLast": " at Saluzzo, where all the peasants and neighbors from round about were waiting for the new bride. She was received by the ladies, and Griselda, dressed as she was, came forward to meet her cheerfully, saying: \"Welcome to my lady.",
    "title": "Studies in the Poetry of Italy, Part II. Italian",
    "author": "Kuhns, Oscar, 1856-1929",
    "gutenbergReference": "34870",
    "matchType": 0,
    "hash": "beb10b373cee334c7de19a9b8df4909acee7f4e14dd08ef66a9c55fae57756e8"
  },
  {
    "time": "12:57",
    "quoteFirst": "To my office with a heavy heart having no assurance of how this second marriage will turn out and little hope but seeing H. Nevil with a long face did refuse to give him any inside information the which led to his going under ",
    "quoteTime": "about noon",
    "quoteLast": " to my great joy for it was he who did get me in this marrying habit.",
    "title": "The Wit and Humor of America, Volume VI. (of X.)",
    "author": "Wilder, Marshall P. (Marshall Pinckney), 1859-1915 [Editor]",
    "gutenbergReference": "19324",
    "matchType": 0,
    "hash": "11b15d9b9aef8078f5dd2a3ceec6d44d8004221633adf6d1a255c61bb6c85763"
  },
  {
    "time": "12:57",
    "quoteFirst": "I went in person about a mile to the right rear of Morgan's position, at a place convenient to receive reports from all other parts of the line; and ",
    "quoteTime": "about noon",
    "quoteLast": " of December 29th gave the orders and signal for the main attack. A heavy artillery-fire opened along our whole line, and was replied to by the rebel batteries, and soon the infantry-fire opened heavily, especially on A. J. Smith's front, and in front of General George W. Morgan. One brigade (DeCourcey's) of Morgan's troops crossed the bayou safely, but took to cover behind the bank, and could not be moved forward. Frank Blairs brigade, of Steele's division, in support, also crossed the bayou, passed over the space of level ground to the foot of the hills; but, being unsupported by Morgan, and meeting a very severe cross-fire of artillery, was staggered and gradually fell back, leaving about five hundred men behind, wounded and prisoners; among them Colonel Thomas Fletcher, afterward Governor of Missouri. Part of Thayer's brigade took a wrong direction, and did not cross the bayou at all; nor did General Morgan cross in person. This attack failed; and I have always felt that it was due to the failure of General G. W. Morgan to obey his orders, or to fulfill his promise made in person. Had he used with skill and boldness one of his brigades, in addition to that of Blair's, he could have made a lodgment on the bluff, which would have opened the door for our whole force to follow. Meantime the Sixth Missouri Infantry, at heavy loss, had also crossed the bayou at the narrow passage lower down, but could not ascend the steep bank; right over their heads was a rebel battery, whose fire was in a measure kept down by our sharp-shooters (Thirteenth United States Infantry) posted behind logs, stumps, and trees, on our side of the bayou.",
    "title": "Project Gutenberg Edition of The Memoirs of Four Civil War Generals",
    "author": "Grant, Ulysses S. (Ulysses Simpson), 1822-1885; Logan, John Alexander, 1826-1886; Sheridan, Philip Henry, 1831-1888; Sherman, William T. (William Tecumseh), 1820-1891; Widger, David, 1932-2021? [Compiler]",
    "gutenbergReference": "57383",
    "matchType": 0,
    "hash": "e45d6305bd0809375a7029691f255040c1b78f54b6f7810aaf5b84ba04074ae5"
  },
  {
    "time": "12:57",
    "quoteFirst": "Bedient had not been listening for a moment. A _carometa_ was moving slowly toward him, down the _Calle Real,_ and he fancied the flutter of a handkerchief from its side window. It was ",
    "quoteTime": "nearly noon",
    "quoteLast": ". The dazzle of sunlight upon the glass of the _carometa_ was in his eyes, so he could not see the face within, but a slim hand signaled again. The vehicle approached with torturing slowness until the dazzle nickered out and he hurried forward to greet Miss Mallory, whose face blanched at the sight of him.",
    "title": "Fate Knocks at the Door: A Novel",
    "author": "Comfort, Will Levington, 1878-1932",
    "gutenbergReference": "11655",
    "matchType": 0,
    "hash": "f9c79d62f651068b508fc18dd1013c6bd866106a6128821667527c2271112641"
  },
  {
    "time": "12:57",
    "quoteFirst": "",
    "quoteTime": "About noon",
    "quoteLast": " the critical point changed to the right at the canal, where the French were driven out of their trenches and fell back on Verbranden Molen. General Vidal called on our 1st Corps for support and help.",
    "title": "1914",
    "author": "French, John Denton Pinkstone, Earl of Ypres, 1852-1925",
    "gutenbergReference": "24538",
    "matchType": 0,
    "hash": "dfd5f483b4a22448cb2a6e3d78826194d592e41d857916fa99c765753cd8cf0e"
  },
  {
    "time": "12:57",
    "quoteFirst": "Mort Homme was smoking like a volcano with innumerable craters. The attack took place ",
    "quoteTime": "about noon",
    "quoteLast": ". At the same time, from this same place, lines of sharpshooters could be seen between the Corbeaux Wood and Cumières and the gradient at the east of Mort Homme. They must have come from the Raffecourt or from the Forges Mill, through the covered roads in the valley-like depressions in the ground.",
    "title": "The Story of the Great War, Volume 5\r\nBattle of Jutland Bank; Russian Offensive; Kut-El-Amara; East Africa; Verdun; The Great Somme Drive; United States and Belligerents; Summary of Two Years' War",
    "author": "Reynolds, Francis J. (Francis Joseph), 1867-1937 [Editor]; Churchill, Allen L. (Allen Leon), 1873- [Editor]; Miller, Francis Trevelyan, 1877-1959 [Editor]",
    "gutenbergReference": "29341",
    "matchType": 0,
    "hash": "ec44bde170cefb6b33d223b36d4bbd78947bbdc2efc742523d5ac9e294fe3172"
  }
]