[
  {
    "time": "12:59",
    "quoteFirst": "It had seemed to baffle the others; it baffled the big man now. Later on Joe Clune and Scottie came in together. That was ",
    "quoteTime": "about noon",
    "quoteLast": "--they had met each other an hour before.",
    "title": "Way of the Lawless",
    "author": "Brand, Max, 1892-1944",
    "gutenbergReference": "9903",
    "matchType": 0,
    "hash": "61d2eb0344be63cd1fea72867305fb28a6f247263fae646237e0f551b64c6df1"
  },
  {
    "time": "12:59",
    "quoteFirst": "Hunter was driving before him the enemy, till ",
    "quoteTime": "about noon",
    "quoteLast": ", when it became certain the enemy had come to a stand, and that our forces on the other side of Bull Run were all engaged, artillery and infantry.",
    "title": "Memoirs of General William T. Sherman — Complete",
    "author": "Sherman, William T. (William Tecumseh), 1820-1891",
    "gutenbergReference": "4361",
    "matchType": 0,
    "hash": "52951b71024d18d896dd15ef163599d58ee0160ac4383e17ff351dc188214074"
  },
  {
    "time": "12:59",
    "quoteFirst": "",
    "quoteTime": "About noon",
    "quoteLast": ", after a hunt of two hours, he was gazing about him blankly, pale with heat, but more obstinate than ever, when a voice above him called, “Mister!” He looked up and saw Rozsi. She was leaning her round chin on her round hand, gazing down at him with her deepset, clever eyes. When Swithin removed his hat, she clapped her hands.",
    "title": "Villa Rubein, and Other Stories",
    "author": "Galsworthy, John, 1867-1933",
    "gutenbergReference": "2639",
    "matchType": 0,
    "hash": "a0e74fd83f411bcbcbd8b6569f9bd60cd28ae9645a73fd4fd4684ee0f38aad18"
  },
  {
    "time": "12:59",
    "quoteFirst": "Our path continually ran upwards, and went up and down from one mountain saddle to another. We saw several bears climbing up the rocks, for in these remote regions they are not very particular as to the mode of going home, and came across a herd of antelopes, some of which we shot. ",
    "quoteTime": "About noon",
    "quoteLast": " we reached a hollow between two ranges of hills, where we found fresh grass and a stream whose banks were covered with low bushes.",
    "title": "The Backwoodsman; Or, Life on the Indian Frontier",
    "author": "Wraxall, Lascelles, Sir, 1828-1865 [Editor]",
    "gutenbergReference": "37100",
    "matchType": 0,
    "hash": "8eb2a7f05f43057e490dba0b814829b6de0cff5d70b2aa696858fa0b9987cbb4"
  },
  {
    "time": "12:59",
    "quoteFirst": "Some boats had been struck by Turkish shells, but the damages were not serious. Later some armed launches were able to creep near to the Turkish field batteries, and ",
    "quoteTime": "about noon",
    "quoteLast": " their guns were silenced and the gunners killed or dispersed. The British shore batteries did some effective work, but the Turks succeeded in getting in one shot that killed two gunners and wounded a number of others.",
    "title": "The Story of the Great War, Volume 4\r\nChampagne, Artois, Grodno; Fall of Nish; Caucasus; Mesopotamia; Development of Air Strategy; United States and the War",
    "author": "Reynolds, Francis J. (Francis Joseph), 1867-1937 [Editor]; Churchill, Allen L. (Allen Leon), 1873- [Editor]; Miller, Francis Trevelyan, 1877-1959 [Editor]",
    "gutenbergReference": "29340",
    "matchType": 0,
    "hash": "6d79913888947c64dfc9008367491db2eb60250e86dbb34010323427a237a234"
  },
  {
    "time": "12:59",
    "quoteFirst": "Whither the Piramidig retires after its twilight evolutions are performed, or where it dwells by day, I have little evidence. The first individual that fell into my hands, however, was under the following circumstances. One day in the beginning of September, ",
    "quoteTime": "about noon",
    "quoteLast": ", being with the lads shooting in Crab-pond morass, Sam called my attention to an object on the horizontal bough of a mangrove-tree, which he could not at all make out. I looked long at it, also, in various aspects, and at length concluded that it was a sluggish reptile.",
    "title": "The birds of Jamaica",
    "author": "Gosse, Philip Henry, 1810-1888; Hill, Richard, 1795-1872 [Contributor]",
    "gutenbergReference": "73391",
    "matchType": 0,
    "hash": "2628c2a5a10134578c3ceae502c149553ee899c6a35bab1ba4e26f20eb522b16"
  },
  {
    "time": "12:59",
    "quoteFirst": "In was a very tired Katherine who awoke to face the work of the next day.  It was storming still, with a driving rain, so journeys of any kind were out of the question; and, yielding to the wisdom of Mrs. Burton, she remained in bed until ",
    "quoteTime": "nearly noon",
    "quoteLast": ".  Her arms ached so badly that she could scarcely move them, her body was weary in every part, and the long night had been hideous for her by reason of the nightmare dreams which broke her rest.  Always it seemed when she fell asleep that she was tormented with visions of Jervis Ferrars struggling for his life in deep waters, falling from beetling cliffs on to rugged rocks below, or being pursued by enraged and vindictive walruses across slippery places, where no one on two feet could hope to stand without falling.",
    "title": "A Countess from Canada: A Story of Life in the Backwoods",
    "author": "Marchant, Bessie, 1862-1941",
    "gutenbergReference": "11110",
    "matchType": 0,
    "hash": "6b50a8df71a86a63d2f548b289b6e9de31e34cc8098fb31c3ae9d8ebf0d7207c"
  },
  {
    "time": "12:59",
    "quoteFirst": "McWilliams had attended the wound as best he could, and after a few hours’ rest had headed for the cabin in the hills. They were compelled to travel very slowly, since the motion kept the sheepman’s wound continually bleeding. But ",
    "quoteTime": "about noon",
    "quoteLast": " they reached the refuge they had been seeking and Bannister lay down on the bunk with their saddle blankets under him. He soon fell asleep, and Mac took advantage of this to set out on a foraging expedition to a ranch not far distant.",
    "title": "Wyoming: A Story of the Outdoor West",
    "author": "Raine, William MacLeod, 1871-1954",
    "gutenbergReference": "1803",
    "matchType": 0,
    "hash": "ee41a39757c872b4673337c66f15d4aef4d855bc2537e0869ce05ae4f940a58d"
  },
  {
    "time": "12:59",
    "quoteFirst": "\"We stopped ",
    "quoteTime": "about noon",
    "quoteLast": " to repair some slight damage to the machinery, and it happened that a large dahabeeah was tied up to the bank close to where the steamer was made fast. A gentleman came from her to the steamer; very soon we found he was a Mr. W----, an artist from New York, and, though he and Doctor Bronson had never met before, they had a good many mutual acquaintances.",
    "title": "The Boy Travellers in the Far East, Part Fourth\r\nAdventures of Two Youths in a Journey to Egypt and the Holy Land",
    "author": "Knox, Thomas Wallace, 1835-1896",
    "gutenbergReference": "58837",
    "matchType": 0,
    "hash": "4d733baa1a5fe61bdf5cd6c78c2a34d9137a2ee29ea3cab76a01440273c2c5fc"
  },
  {
    "time": "12:59",
    "quoteFirst": "She was a child of from four to five years old. No one could tell what she meant by a nut in her nose. But ",
    "quoteTime": "about noon",
    "quoteLast": ", as she was running along, she fell down, and struck against the table. This made her cry; while crying, she took out her pocket-handkerchief and wiped her nose, and in doing so the nut fell from it.",
    "title": "Memoirs of the Empress Catherine II.\nWritten by Herself",
    "author": "Catherine II, Empress of Russia, 1729-1796; Herzen, Aleksandr, 1812-1870 [Translator]",
    "gutenbergReference": "46407",
    "matchType": 0,
    "hash": "959d5b9c9f8775388f7af16793a2b6042e715a4ece7561fb3715075cbf8c4808"
  },
  {
    "time": "12:59",
    "quoteFirst": "",
    "quoteTime": "About noon",
    "quoteLast": " we were taken outside of the camp for the purpose of drawing better rations. In the evening drew a good ration of sweet potatoes, a leaf of cabbage, a little beef and salt.",
    "title": "Life in Southern Prisons\r\nFrom the Diary of Corporal Charles Smedley, of Company G, 90th Regiment Penn'a Volunteers, Commencing a Few Days Before the \"Battle of the Wilderness\", In Which He Was Taken Prisoner ... Also, a Short Description of the March to and Battle of Gettysburg, Together with a Biographical Sketch of the Author",
    "author": "Smedley, Charles, 1836-1864; Dobbins, Richard [Contributor]; Stubbs, Charles H. [Contributor]",
    "gutenbergReference": "60084",
    "matchType": 0,
    "hash": "07c38ac3221edcfd22fc21ea88377942fd89915b7a6cfadb11e5c606a299660b"
  },
  {
    "time": "12:59",
    "quoteFirst": "On the 2nd of June, we again proceeded at daybreak, and ",
    "quoteTime": "about noon",
    "quoteLast": " cast anchor nearly opposite to the ancient city of Gour, and close to a village called Lall Dobree. Gour was built about 2,000 years ago, and is the ancient name of the capital of Bengal Proper: it is a few miles to the south of the town of Malda.",
    "title": "Journal of a Cavalry Officer; Including the Memorable Sikh Campaign of 1845-1846",
    "author": "Humbley, W. W. W. (William Wellington Waterloo)",
    "gutenbergReference": "56853",
    "matchType": 0,
    "hash": "cae1291a243b6f08aff4ba73d9a1c8f91e7aa8f31b8b47a5d5f99ca6d336d76a"
  },
  {
    "time": "12:59",
    "quoteFirst": "The next day, ",
    "quoteTime": "about noon",
    "quoteLast": ", Léodgard's father was alone in his study. The old nobleman's countenance had seemed sterner than ever of late, because it had become more melancholy.",
    "title": "The Bath Keepers; Or, Paris in Those Days, v.2\r\n(Novels of Paul de Kock Volume VIII)",
    "author": "Kock, Paul de, 1793-1871",
    "gutenbergReference": "40518",
    "matchType": 0,
    "hash": "c0c7a8ad0dcbb89fe599a620b42e1c3fecb3106a4013e513e91b21b4373fb054"
  },
  {
    "time": "12:59",
    "quoteFirst": "The following scene takes place in the Rue Clovis, in the house where Rodin had lodged, and which was still inhabited by Rose-Pompon, who, without the least scruple, availed herself of the household arrangements of her friend Philemon. It was ",
    "quoteTime": "about noon",
    "quoteLast": ", and Rose-Pompon, alone in the chamber of the student, who was still absent, was breakfasting very gayly by the fireside; but how singular a breakfast! what a queer fire! how strange an apartment!",
    "title": "The Wandering Jew — Complete",
    "author": "Sue, Eugène, 1804-1857",
    "gutenbergReference": "3350",
    "matchType": 0,
    "hash": "9f747f7bfe19cec6e5b192f9bae72ca8b668d33a8c4bf020028a4737aea25203"
  },
  {
    "time": "12:59",
    "quoteFirst": "The same day that witnessed the departure of Sir Guy Carleton from New York also witnessed the entry into that city of the army of the States. Nine days later Washington bid adieu to his officers. ",
    "quoteTime": "About noon",
    "quoteLast": " on Thursday, the 4th of December, the chiefs of the army assembled in the great room of Fraunces's Tavern, then the resort of merchants and men of fashion, and there Washington joined them. Rarely as he gave way to his emotions, he could not on that day get the mastery of them.",
    "title": "History for ready reference, Volumes 1 to 5",
    "author": "Larned, J. N. (Josephus Nelson), 1836-1913",
    "gutenbergReference": "70427",
    "matchType": 0,
    "hash": "c68fc094efaaad663fba34c042a02bf2a6f899de0baee1c6ffcceb62bc05c565"
  },
  {
    "time": "12:59",
    "quoteFirst": "All that day crowds of workmen on the banks watched Old Jezebel romp over their working place and they swore large and vivid oaths regarding what they would do to her once they got to balking her again. It was ",
    "quoteTime": "about noon",
    "quoteLast": " that a buckboard drawn by two good horses stopped at the foot of the cable tower. The driver called to Iron Skull Williams, who was chewing a toothpick and chatting to Pen.",
    "title": "Still Jim",
    "author": "Morrow, Honoré, 1880-1940",
    "gutenbergReference": "24458",
    "matchType": 0,
    "hash": "c16346cc7284a2051d894ffa97a26a1ad80ba2c4932e7128d1de00acf3954f6d"
  },
  {
    "time": "12:59",
    "quoteFirst": "It happened on this memorable day ",
    "quoteTime": "about noon",
    "quoteLast": ", that the steam-boat Yellow Stone, on her first trip up the Missouri River, approached and landed at the Mandan Village, as I have described in a former epistle. I was lucky enough to be a passenger on this boat, and helped to fire a salute of twenty guns of twelve pounds calibre, when we first came in sight of the village, some three or four miles below.",
    "title": "Illustrations of the manners, customs, & condition of the North American Indians, Vol. 1 (of 2)\r\nWith letters and notes, written during eight years of travel and adventure among the wildest and most remarkable tribes now existing",
    "author": "Catlin, George, 1796-1872",
    "gutenbergReference": "68768",
    "matchType": 0,
    "hash": "cfd32d8f2fd9c111633df9d151c1fe86828718f8d25f5ac3e670f2f66e8c5417"
  },
  {
    "time": "12:59",
    "quoteFirst": "After a little space I did according to my measure attend the duty. Some time last week I fetched an ox well out of the woods ",
    "quoteTime": "about noon",
    "quoteLast": ", and he laying down in the yard, I went to raise him to yoke him, but he could not rise, but dragged his hinder parts as if he had been hip shot, but after did rise. I had a cat some time last week strongly taken on the sudden, and did make me think she would have died presently.",
    "title": "Historic Towns of New England",
    "author": "Powell, Lyman P. (Lyman Pierson), 1866-1946 [Editor]",
    "gutenbergReference": "49067",
    "matchType": 0,
    "hash": "a22f95005760505b87c789f0860b88bdd7441b634e09baecb169c820f25119d1"
  },
  {
    "time": "12:59",
    "quoteFirst": "Thereafter we came to the residence of a Mr Priest, who also joined us with his son, and thus we sped on over the flat sandy plains, inhaling the sweet scent of mimosa blossom, glowing in the fervid sunshine, and picking up comrades here and there, until ",
    "quoteTime": "about noon",
    "quoteLast": " we reached the scene of our intended operations.",
    "title": "Six Months at the Cape",
    "author": "Ballantyne, R. M. (Robert Michael), 1825-1894",
    "gutenbergReference": "21704",
    "matchType": 0,
    "hash": "b28cda91388a7ef57f610bc972214ed228f6f877f62e902df7208b9b759c0d7e"
  },
  {
    "time": "12:59",
    "quoteFirst": "",
    "quoteTime": "About noon",
    "quoteLast": " of that day, our good doctor, walking sadly along, ran across Mayor Gadsby, in front of City Hall; and did His Honor \"_burn_\" at such an abomination?",
    "title": "Gadsby",
    "author": "Wright, Ernest Vincent, 1872-1939",
    "gutenbergReference": "47342",
    "matchType": 0,
    "hash": "cd3ef4f7b5cfcbba86840f57ff61ad3968aab3286c7b4692a307fc84621dce2a"
  }
]