[
  {
    "time": "12:59",
    "quoteFirst": "This did much please me, it being a thing I much desired to have, to shew the difference in the build of ships now and heretofore. Being much taken with this kindness, I away to Blackwall and Deptford, to satisfy myself there about the King’s business, and then walked to Redriffe, and so home ",
    "quoteTime": "about noon",
    "quoteLast": "; there find Mr. Hunt, newly come out of the country, who tells me the country is much impoverished by the greatness of taxes: the farmers do break every day almost, and L1000 a-year become not worth L500. He dined with us, and we had good discourse of the general ill state of things, and, by the way, he told me some ridiculous pieces of thrift of Sir G.",
    "title": "The Diary of Samuel Pepys — Complete",
    "author": "Pepys, Samuel, 1633-1703; Braybrooke, Richard Griffin, Baron, 1783-1858 [Editor]; Wheatley, Henry B. (Henry Benjamin), 1838-1917 [Editor]; Bright, Mynors, 1818-1883 [Translator]",
    "gutenbergReference": "4200",
    "matchType": 0,
    "hash": "f99c6edcab0db8edc7c245defdcc3cfef32f6211b253c24c9a7addf364c35496"
  },
  {
    "time": "12:59",
    "quoteFirst": "He reached the water-bags at sunrise, and gave his horse their contents, then, having strapped them on to his saddle, rode on and arrived at the camp at the spring ",
    "quoteTime": "about noon",
    "quoteLast": ".",
    "title": "The secret of the Australian desert",
    "author": "Favenc, Ernest, 1846-1908; Spence, Percy F. S. (Percy Frederick Seaton), 1868-1933 [Illustrator]",
    "gutenbergReference": "72319",
    "matchType": 0,
    "hash": "8fdd232dd9c89844085ce5343eb427f3975be3432b3b2b230703c71dbd042715"
  },
  {
    "time": "12:59",
    "quoteFirst": "I was vaulted over with water in a moment, and so stunned, that I scarce expected to lift up my head again, till the sea should give up her dead. But thanks be to God, I received no hurt at all. ",
    "quoteTime": "About noon",
    "quoteLast": " our third storm began.",
    "title": "The Moravians in Georgia, 1735-1740",
    "author": "Fries, Adelaide L. (Adelaide Lisetta), 1871-1949",
    "gutenbergReference": "570",
    "matchType": 0,
    "hash": "99c19d90fc5f4b44aa756dfc839ddbcd501d1f832d9db96e01ad7cb512a1b2c8"
  },
  {
    "time": "12:59",
    "quoteFirst": "When West had gone out into the rain, Bess asked her brother what time of day it was. “We’ve been here two infernal hours,” he said, “and it is ",
    "quoteTime": "nearly noon",
    "quoteLast": ". I wish we had some lunch, for we’ll all be mighty hungry before we reach the ranch.”",
    "title": "The Brand: A Tale of the Flathead Reservation",
    "author": "Broderick, Therese, 1870-1958",
    "gutenbergReference": "47817",
    "matchType": 0,
    "hash": "be3a1dd4e5dd9d926716498cee7fcf1c69fca8f06229ebf85d486eb528400b74"
  },
  {
    "time": "12:59",
    "quoteFirst": "One night I remembered a darling little Massachusetts boy, sick of fever and chronic diarrhœa, a mere skeleton, and I knew he was lying at the very edge of his ward, tents, of course,--delicate little fellow, about fifteen,--and I couldn’t withstand the desire to shield him, and sent through the storm and had him brought, bed and all, and stored in my lower room, and there he lay like a little kitten, so happy, till ",
    "quoteTime": "about noon",
    "quoteLast": " the next day, when his father, one of the wealthy merchants of Suffolk, came for him. He had just heard of his illness, had searched through the damp tents for him and finally traced him to me.",
    "title": "The Life of Clara Barton, Founder of the American Red Cross (Vol. 1 of 2)",
    "author": "Barton, William E. (William Eleazar), 1861-1930",
    "gutenbergReference": "67505",
    "matchType": 0,
    "hash": "cee59f272913814c57123d90cb9d34f51c7ddb3990a346264385c21121106bca"
  },
  {
    "time": "12:59",
    "quoteFirst": "My son-in-law came home ",
    "quoteTime": "about noon",
    "quoteLast": ". His name is Frank Houle. He asked me what I was crying about and I told him that said Budrow had run off with the three trust patents belonging to my husband (dec’d), myself and the boy. My son-in-law started at once for town to hunt for Budrow but could not find him.",
    "title": "The American Indian in the United States, Period 1850-1914\r\n... The Present Condition of the American Indian; His Political History and Other Topics; A Plea for Justice",
    "author": "Moorehead, Warren K. (Warren King), 1866-1939",
    "gutenbergReference": "57709",
    "matchType": 0,
    "hash": "1724cf7f8e160ac2eb2668438137f5a570334af8e892bcc173a4bd6295f4f497"
  },
  {
    "time": "12:59",
    "quoteFirst": "Having changed our direction from south to south-west, ",
    "quoteTime": "about noon",
    "quoteLast": " we entered the high road coming directly from Ásodi, but which was, in fact, nothing better than a narrow pathway. Here we were winding through a labyrinth of large detached projecting blocks, while Mount Mári presented itself in an entirely different shape.",
    "title": "Travels and discoveries in North and Central Africa",
    "author": "Barth, Heinrich, 1821-1865; Bettany, G. T. (George Thomas), 1850-1891 [Editor]",
    "gutenbergReference": "73138",
    "matchType": 0,
    "hash": "a4bfb4f3752f37eb42a41eadab63b912b82b2b9e5ba4e370eb172e74aac33d1d"
  },
  {
    "time": "12:59",
    "quoteFirst": "Upon the 3 of August, from the Cape of Comfort they wound north-ward, and sailed 8 [32] miles north-west and by north, and north north-west; and ",
    "quoteTime": "about noon",
    "quoteLast": "e they wound south-ward till euening, and sailed south and by west, and south-south-west 7 [28] miles, and then came to a long narrow point of land one Cape Nassaw. [336]",
    "title": "The Three Voyages of William Barents to the Arctic Regions (1594, 1595, and 1596)",
    "author": "Veer, Gerrit de, 1570?-1598?; Beijnen, Laurens Reinhart Koolemans, 1852-1879 [Author of introduction, etc.]; Beke, Charles T. (Charles Tilstone), 1800-1874 [Editor]",
    "gutenbergReference": "64257",
    "matchType": 0,
    "hash": "f5ecbf7104e66e1cc51164a5f05d9ca3bfea746c3daf9789beedfb15add715c9"
  },
  {
    "time": "12:59",
    "quoteFirst": "It was ",
    "quoteTime": "nearly noon",
    "quoteLast": " when we struck the West Branch, and the sun was scalding hot. We knew that two and three pound trout had been taken there, and yet we wet not a line in its waters.",
    "title": "In the Catskills: Selections from the Writings of John Burroughs",
    "author": "Burroughs, John, 1837-1921; Johnson, Clifton, 1865-1940 [Illustrator]",
    "gutenbergReference": "14108",
    "matchType": 0,
    "hash": "f7ff4a1f592e0048940dea4e6fcab36e987f662364c2ce3ed0d896e982ae4819"
  },
  {
    "time": "12:59",
    "quoteFirst": "",
    "quoteTime": "About noon",
    "quoteLast": " we lay down to refresh ourselves in a grove. The whole country is very beautiful, and well watered with springs and rivulets. They soon showed me some wild cattle which were standing under the covert of the trees: I was very desirous of viewing them closer, and taking a gun in my hand, I went toward them; but when I was got within thirty yards, I was obliged to creep on the ground, and conceal myself as well as I could with the grass, which is very high.",
    "title": "The pleasant and surprising adventures of Robert Drury, during his fifteen years' captivity on the island of Madagascar",
    "author": "Drury, Robert, 1687-1750?; Defoe, Daniel, 1661?-1731 [Dubious author]",
    "gutenbergReference": "71844",
    "matchType": 0,
    "hash": "999e1916c05208cc782557366642c1e1d4743a750da6ced6a33d747f00c9217d"
  },
  {
    "time": "12:59",
    "quoteFirst": "_Saturday._ ",
    "quoteTime": "About noon",
    "quoteLast": " General Smith and staff went on board the Clarabelle and at 2 P. M. we started up the creek. A copy of the code of signals that are to govern us was sent to each vessel.",
    "title": "Diary of an Enlisted Man",
    "author": "Van Alstyne, Lawrence, 1839-1923",
    "gutenbergReference": "40890",
    "matchType": 0,
    "hash": "92251c7c098a7be42b17b413dd0018eb6cc49d0f8795cdc95dbf893e81665358"
  },
  {
    "time": "12:59",
    "quoteFirst": "No Khamsin to- day. Fine sea-breeze in puffes at 9:30 a.m.; came up strong ",
    "quoteTime": "about noon",
    "quoteLast": ".",
    "title": "The Land of Midian (Revisited) — Volume 2",
    "author": "Burton, Richard Francis, Sir, 1821-1890",
    "gutenbergReference": "7113",
    "matchType": 0,
    "hash": "9adce0bbb9b34626d7d9c8a809ad239acf36335e5a3f76c062ba18dde08372e7"
  },
  {
    "time": "12:59",
    "quoteFirst": "\"Well--it would be ",
    "quoteTime": "about noon",
    "quoteLast": ", just before the Admiral came up from Calais, that the old _Seahorse_ was lost. We came at the dons again as we had done before, only closer than ever; and just as the captain gave the word to put her about, a ball from one of their guns which they had trained down on us, cut old Dick Kemp in half at the helm, and broke the tiller to splinters.",
    "title": "By What Authority?",
    "author": "Benson, Robert Hugh, 1871-1914",
    "gutenbergReference": "19697",
    "matchType": 0,
    "hash": "3001638bcac559f5f4fa7bb35fc7cb6b7edd825295a81b9b85ae49f591a0eef6"
  },
  {
    "time": "12:59",
    "quoteFirst": "When the girl awoke, she told her sister, and they said, \"We must do all this,\" and they began to sing as they went along. ",
    "quoteTime": "About noon",
    "quoteLast": " they heard the sound of chopping, and when they went to the place they found it was their uncle cutting blocks to make spoons. He did not see them until they spoke, and at first could hardly believe that they were living women, because he knew that they had been taken by the Cherokee.",
    "title": "Myths of the Cherokee\r\nExtract from the Nineteenth Annual Report of the Bureau of American Ethnology",
    "author": "Mooney, James, 1861-1921",
    "gutenbergReference": "45634",
    "matchType": 0,
    "hash": "079fa20100495583566058b2e04c5e2c40a1d1b0ab81657af1671a9155b5c7e3"
  },
  {
    "time": "12:59",
    "quoteFirst": "On the 11th of October the allied army was formed on the beautiful plain of Liege, and the NINETEENTH regiment was stationed, with two other corps, in the village of _Roucoux_. ",
    "quoteTime": "About noon",
    "quoteLast": " the superior numbers of the enemy under Marshal Saxe were seen advancing, and about three in the afternoon a numerous body of infantry and artillery attacked three villages, which were occupied by eight battalions of British, Dutch, and Hessians.",
    "title": "Historical Record of the Nineteenth, or the First Yorkshire North Riding Regiment of Foot\r\nContaining an account of the formation of the regiment in 1688, and of its subsequent services to 1848",
    "author": "Cannon, Richard, 1779-1865",
    "gutenbergReference": "61125",
    "matchType": 0,
    "hash": "bd97cad1058fc9fe92321db89f8eed20aa13e5c408a1c069a421744e15ee86e5"
  },
  {
    "time": "12:59",
    "quoteFirst": "With this acceptable, though small, addition to their slender stock of provisions, they left the hut ",
    "quoteTime": "about noon",
    "quoteLast": ", and commenced their journey, making a considerable _detour_ in order to avoid meeting with any of the Indians who might chance to have continued the pursuit of Wapaw.",
    "title": "Silver Lake",
    "author": "Ballantyne, R. M. (Robert Michael), 1825-1894",
    "gutenbergReference": "21703",
    "matchType": 0,
    "hash": "f8bded39d2c3b8a31ea842e9db5d0de1b5cfbcaf2ef11c07b28d7d00e1fdf048"
  },
  {
    "time": "12:59",
    "quoteFirst": "They chatted for some time about many things concerning the woods, and while the boys were careful not to mention anything that would give the man who called himself Fernald any inkling as to their mission, they could not help notice but that he was trying very hard to pump them as to their reason for going to the particular part of Maine for which they were bound. By this time, it was ",
    "quoteTime": "nearly noon",
    "quoteLast": " and Fernald volunteered the information that there was a restaurant in the station of a little town where they would make their next stop, and at which the train would stop long enough to allow them to get their lunch. Just before the train drew into the station, Fernald remarked in a bantering tone, \"I suppose you fellows know there is considerable smuggling going on all the time, across the International line.",
    "title": "The Ranger Boys and the Border Smugglers",
    "author": "LaBelle, Claude A.",
    "gutenbergReference": "25514",
    "matchType": 0,
    "hash": "ae0d249cff80de9d945f1104537cbd06708c47d65f29b3f880b7331731d08542"
  },
  {
    "time": "12:59",
    "quoteFirst": "",
    "quoteTime": "About noon",
    "quoteLast": " that day Ellen Jorth arrived at the Knoll, which was the location of her father’s ranch.  Three canyons met there to form a larger one.",
    "title": "To the Last Man",
    "author": "Grey, Zane, 1872-1939",
    "gutenbergReference": "2070",
    "matchType": 0,
    "hash": "11b347426e861ac852a650373b54c947d5e1ca9b3d2fedc5d4c866329f30ceb0"
  },
  {
    "time": "12:59",
    "quoteFirst": "Sir Robert Henley, of Bramswell, Hants, baronet, decubuit[1151], Thursday, about 3ʰ P.M., Feb. 14, Valentine's day. He was taken ill a hunting ",
    "quoteTime": "about noon",
    "quoteLast": ", I think the Tuesday before. The yeare when, quaere? 1673.",
    "title": "Brief Lives, Vol. 1",
    "author": "Aubrey, John, 1626-1697; Clark, Andrew, 1856-1922 [Editor]",
    "gutenbergReference": "47787",
    "matchType": 0,
    "hash": "ea306c5371ccfda8040abe3b17bac8deb3a6358cbeae0f854c8e33ac3079a380"
  },
  {
    "time": "12:59",
    "quoteFirst": "\"It is now ",
    "quoteTime": "nearly noon",
    "quoteLast": ", and by the looks of that fish and those flowers, they have laid in the sun three hours. Give us a lunch, Mary, and now for the dogs, Lewis. No time is to be lost,\" said Howe.",
    "title": "The American family Robinson",
    "author": "Belisle, D. W. (David W.), 1821?-1886",
    "gutenbergReference": "24621",
    "matchType": 0,
    "hash": "2f0c73d72886c6e17e47306ee33b938e617ef64c418aa6ebf030b4e6f7431eff"
  }
]