[
  {
    "time": "12:58",
    "quoteFirst": "From perusing his writings, he fancied he should see a decent, well-dressed--in short, a remarkably decorous philosopher. Instead of which, down from his bed-chamber, ",
    "quoteTime": "about noon",
    "quoteLast": ", came, as newly risen, a huge uncouth figure, with a little dark wig which scarcely covered his head, and his clothes hanging loose about him. But his conversation was so rich, so animated, and so forcible, and his religious and political notions so congenial with those in which Langton had been educated, that he conceived for him that veneration and attachment which he ever preserved.",
    "title": "Famous Houses and Literary Shrines of London",
    "author": "Adcock, Arthur St. John, 1864-1930; Adcock, Frederick, 1874-1944 [Illustrator]",
    "gutenbergReference": "44269",
    "matchType": 0,
    "hash": "1074c1cb2c7c780e2777a8259805dbbbf246946e085938fc7a8c89ad3330aaf1"
  },
  {
    "time": "12:58",
    "quoteFirst": "The morrow came, the plan for the evening continued, and Fanny’s consideration of it did not become less agitated. She worked very diligently under her aunt’s directions, but her diligence and her silence concealed a very absent, anxious mind; and ",
    "quoteTime": "about noon",
    "quoteLast": " she made her escape with her work to the East room, that she might have no concern in another, and, as she deemed it, most unnecessary rehearsal of the first act, which Henry Crawford was just proposing, desirous at once of having her time to herself, and of avoiding the sight of Mr.",
    "title": "Mansfield Park",
    "author": "Austen, Jane, 1775-1817",
    "gutenbergReference": "141",
    "matchType": 0,
    "hash": "b016f8decc42934e7b186ce0fca8c7c8131288cf6eeb89ad18ef618723eda925"
  },
  {
    "time": "12:58",
    "quoteFirst": "",
    "quoteTime": "About noon",
    "quoteLast": " the Rough Riders struck camp and drew up in column beside the road in the rear of the First Cavalry. Then we sat down and waited for hours before the order came to march, while regiment after regiment passed by, varied by bands of tatterdemalion Cuban insurgents, and by mule-trains with ammunition.",
    "title": "The Rough Riders",
    "author": "Roosevelt, Theodore, 1858-1919",
    "gutenbergReference": "13000",
    "matchType": 0,
    "hash": "56d6c81f399ce286775577b096246fdc59fefd32aa03a9421946e863259dc774"
  },
  {
    "time": "12:58",
    "quoteFirst": "At 10 a.m. the _Douglas Castle_ kept away for the Macclesfield Channel, and ",
    "quoteTime": "about noon",
    "quoteLast": " _Wild Deer_ made for Clements Channel, whilst the _Peter Denny_ held on for the Stolze; this would save her tacking again once she was clear of the Straits, as the S.E. monsoon was blowing steadily in the Java Sea. Thus the ships were parted for a time.",
    "title": "The Colonial Clippers",
    "author": "Lubbock, Basil, 1876-1944",
    "gutenbergReference": "52897",
    "matchType": 0,
    "hash": "18929077563811410491d6b1412e902bd49f8038cbab50b925ac6469f8badf80"
  },
  {
    "time": "12:58",
    "quoteFirst": "Arriving at the selected spot ",
    "quoteTime": "about noon",
    "quoteLast": ", all bring forward their baskets and bags to contribute the contents to their “nutting-dinner.” Soon the white cloth is laid and the tempting feast spread, when the hungry but merry maidens gather around to relish their repast in the forest, where, all about, are seen sure signs of coming winter.",
    "title": "How to amuse yourself and others",
    "author": "Beard, Lina, 1852-1933; Beard, Adelia B. (Adelia Belle), 1857-1920",
    "gutenbergReference": "52051",
    "matchType": 0,
    "hash": "89d221ea96ba6a39a636fed798b88513ce078878e0fae388865a9e0045462a7c"
  },
  {
    "time": "12:58",
    "quoteFirst": "",
    "quoteTime": "About noon",
    "quoteLast": " on the first of September, a party of us might have been seen winding along the streets of Beirout, and then starting off in high spirits for Damascus. That city is the present capital, and residence of the Governor of Syria, and the Commodore had determined, while the ship was taking in water, to make it a visit.",
    "title": "Excursions to Cairo, Jerusalem, Damascus, and Balbec From the United States Ship Delaware, During Her Recent Cruise\r\nWith an Attempt to Discriminate Between Truth and Error in Regard to the Sacred Places of the Holy City",
    "author": "Jones, George, 1800-1870",
    "gutenbergReference": "59702",
    "matchType": 0,
    "hash": "45cbecceded498f67f8bcc10d4af70c342c7fb59f786d391cf25b04a81122fde"
  },
  {
    "time": "12:58",
    "quoteFirst": "That warrior, on learning that the trappers numbered less than fifteen, became alarmingly brave, and ordering out the whole of his disposable force, some two hundred dragoons, sallied out to intercept the audacious mountaineers. ",
    "quoteTime": "About noon",
    "quoteLast": " one day, just as the latter had emerged from a little town between Socorro and Albuquerque, they descried the imposing force of the dragoons winding along a plain ahead. As the trappers advanced, the officer in command halted his men, and sent out a trumpeter to order the former to await his coming.",
    "title": "Blackwood's Edinburgh Magazine, Volume 64, No.394, August, 1848",
    "author": "Various",
    "gutenbergReference": "40128",
    "matchType": 0,
    "hash": "a9818f330f25c808034b5f5df60ea443917f6d325506972fed55a5164b57c9a6"
  },
  {
    "time": "12:58",
    "quoteFirst": "During the night, notwithstanding the continuance of the storm, I had a very sound and refreshing sleep behind the protecting log where we made our camp, and at daylight next morning we resumed our journey, fortified by a breakfast of coffee and hard bread. I skirted around the base of Lassan's Butte, thence down Hat Creek, all the time following the trail made by Lieutenant Williamson's party. ",
    "quoteTime": "About noon",
    "quoteLast": " the soldier I had picked up at my first camp gave out, and could go no farther. As stipulated when I consented to take him along, I had the right to abandon him, but when it came to the test I could not make up my mind to do it. Finding a good place not far off the trail, one of my men volunteered to remain with him until he died; and we left them there, with a liberal supply of hard bread and coffee, believing that we would never again see the invalid. My reinforcement was already gone, and another man with it.",
    "title": "Project Gutenberg Edition of The Memoirs of Four Civil War Generals",
    "author": "Grant, Ulysses S. (Ulysses Simpson), 1822-1885; Logan, John Alexander, 1826-1886; Sheridan, Philip Henry, 1831-1888; Sherman, William T. (William Tecumseh), 1820-1891; Widger, David, 1932-2021? [Compiler]",
    "gutenbergReference": "57383",
    "matchType": 0,
    "hash": "9e6aa7c7d96db7c70f8b839cb4bbdc079bc0a2e1182e9ae5af90de41ed81d4c1"
  },
  {
    "time": "12:58",
    "quoteFirst": "After all this talk, Pantagruel took the prisoner to him and sent him away, saying, Go thou unto thy king in his camp, and tell him tidings of what thou hast seen, and let him resolve to feast me to-morrow ",
    "quoteTime": "about noon",
    "quoteLast": "; for, as soon as my galleys shall come, which will be to-morrow at furthest, I will prove unto him by eighteen hundred thousand fighting-men and seven thousand giants, all of them greater than I am, that he hath done foolishly and against reason thus to invade my country.",
    "title": "Gargantua and Pantagruel",
    "author": "Rabelais, François, 1490?-1553?; Doré, Gustave, 1832-1883 [Illustrator]; Motteux, Peter Anthony, 1660-1718 [Translator]; Urquhart, Thomas, Sir, 1611-1660 [Translator]",
    "gutenbergReference": "1200",
    "matchType": 0,
    "hash": "f8e2150208bb53d522daea2c16598c66cf852c3028cca598ee2fc3c9b0511ac0"
  },
  {
    "time": "12:58",
    "quoteFirst": "The German attack had now developed into an almost crescent-shaped formation, and ",
    "quoteTime": "about noon",
    "quoteLast": " Von Bistram, the commander-in-chief, issued his final orders for the assault.",
    "title": "The Invasion of 1910, with a full account of the siege of London",
    "author": "Le Queux, William, 1864-1927",
    "gutenbergReference": "51905",
    "matchType": 0,
    "hash": "3b93c230c3d9999da229008710695e4144d54b55e890f2999eabaabcdd37d55b"
  },
  {
    "time": "12:58",
    "quoteFirst": "So ",
    "quoteTime": "about noon",
    "quoteLast": " on Sunday he began feeling of Hooker's new lines, searching for the most favorable point at which to hurl himself upon them in the hope of breaking them and driving his enemy into final retreat. For Lee's strategy no longer had any element of defensive purpose in it.",
    "title": "The History of the Confederate War, Its Causes and Its Conduct, Volume 2 (of 2)\r\nA Narrative and Critical History",
    "author": "Eggleston, George Cary, 1839-1911",
    "gutenbergReference": "46175",
    "matchType": 0,
    "hash": "d44cf1027ec2b4192af218fdbc0d145f179a429502a936ab6d03e1ea27ce3615"
  },
  {
    "time": "12:58",
    "quoteFirst": "Feb. 2.—Our road, as yesterday, was an extensive valley, bounded to the right and left by low hills; ",
    "quoteTime": "about noon",
    "quoteLast": " we descended slightly, and found ourselves in a productive plain of great extent, thickly planted with trees and underwood, not unlike a preserve in England. About an hour before sun-set, we came to what had the appearance of the bed of a lake, and here was the wished-for well of water.",
    "title": "Narrative of travels and discoveries in Northern and Central Africa, in the years 1822, 1823, and 1824",
    "author": "Denham, Dixon, 1786-1828; Clapperton, Hugh, 1788-1827; Oudney, Walter, 1790-1824; Brown, Robert, 1773-1858 [Contributor]; Children, J. G. (John George), 1777-1852 [Contributor]; König, Charles Dietrich Eberhard, 1774-1851 [Contributor]; Salamé, Abraham V. [Contributor]; Vigors, N. A. (Nicholas Aylward), 1785-1840 [Contributor]",
    "gutenbergReference": "71754",
    "matchType": 0,
    "hash": "d0f31f09b233610fbd9618d41a91aa19bc7d774639650bef9702aedc8bc7c565"
  },
  {
    "time": "12:58",
    "quoteFirst": "",
    "quoteTime": "About noon",
    "quoteLast": " on the next day, Mrs. Tolbridge sat down at her desk to finish the writing of the letter which had been so abruptly broken off the day before. She had been very busy that afternoon and a part of this morning, assisting Mrs.",
    "title": "The Girl at Cobhurst",
    "author": "Stockton, Frank R., 1834-1902",
    "gutenbergReference": "11106",
    "matchType": 0,
    "hash": "96d751c81ee694bf64123920f6d0a6da2d0d63a061685d7b4035d3272b0669fb"
  },
  {
    "time": "12:58",
    "quoteFirst": "We arrived at a vacant cabin on the mountain, our place of destination, ",
    "quoteTime": "about noon",
    "quoteLast": ", when the weather became clear, and our drooping spirits were revived. The cabin stood on the margin of the Swannanoah, and was completely hemmed in by immense forest trees.",
    "title": "Letters from the Alleghany Mountains",
    "author": "Lanman, Charles, 1819-1895",
    "gutenbergReference": "48408",
    "matchType": 0,
    "hash": "bcfbf526f6aa80b28c6eba79b15216fd5c029b5499b9e89d9a13f4de0903135d"
  },
  {
    "time": "12:58",
    "quoteFirst": "",
    "quoteTime": "About noon",
    "quoteLast": " we made a halt near the river, but were disappointed to find that the only water we could obtain was from the pools, which were rendered disgustingly foul by the cattle driven into them day by day by the natives. It may well be imagined that the food we had to prepare for ourselves with this water did not prove particularly savoury.",
    "title": "Seven years in South Africa, volume 1 (of 2)",
    "author": "Holub, Emil, 1847-1902; Frewer, Ellen E. (Ellen Elizabeth), 1848-1940 [Translator]",
    "gutenbergReference": "74281",
    "matchType": 0,
    "hash": "da6418763c318b64a47b77d8c87abd90128c2614072cecfe1a3ccac5d2c62c30"
  },
  {
    "time": "12:58",
    "quoteFirst": "The third day found him up on the ragged moors, steering north.  The exercise and strong salt wind had driven the sad humours from him, and the affairs of life were beginning to resume their right perspective; so much so that when, ",
    "quoteTime": "about noon",
    "quoteLast": ", a sore heel began abruptly to make itself felt (in the irrational way sore heels have), Selby sat down and pulled out his map.  The day before yesterday he would have pushed on doggedly, almost welcoming the counter-irritant of physical discomfort.",
    "title": "Naval Occasions, and Some Traits of the Sailor-man",
    "author": "Bartimeus, 1886-1967",
    "gutenbergReference": "46730",
    "matchType": 0,
    "hash": "f41c65c4c9cb7d48ae8361364549e67502a19fced94521f36f172c7b2b9e95cc"
  },
  {
    "time": "12:58",
    "quoteFirst": "I have a dim memory of having exchanged a few words with a sleepy, stolid host; of being glad of the darkness of the night, for it prevented him from noticing my wet, frozen, begrimed, bedraggled, half-dead condition; of my bargaining for the sole occupancy of a room; of his leading me up a winding stairway to a chamber; of my plunging from the threshold to the bed as soon as the door was opened. I slept for several hours. When I awoke, it was ",
    "quoteTime": "about noon",
    "quoteLast": ", and I was very hungry and thirsty. My clothes had dried upon me, and I essayed to put them into a fairly presentable condition.",
    "title": "An Enemy to the King\r\nFrom the Recently Discovered Memoirs of the Sieur de la Tournoire",
    "author": "Stephens, Robert Neilson, 1867-1906",
    "gutenbergReference": "9965",
    "matchType": 0,
    "hash": "87b72a2a95b7c6b0b0596ea1cfd161da1cd9f1c38478105817c9fdaf249eed86"
  },
  {
    "time": "12:58",
    "quoteFirst": "_ Marched after breakfast and in the first hour's march passed two fires, where 21 Indians had recently encamped, in which party, by their paintings on the rocks, there were seven guns. Killed a buffalo, halted, made fire, and feasted on the choice pieces of meat. ",
    "quoteTime": "About noon",
    "quoteLast": " discovered two horses feeding with a herd of buffalo; we attempted to surround them, but they soon cleared our fleetest coursers. One appeared to be an elegant horse. These were the first wild horses we had seen.",
    "title": "The Expeditions of Zebulon Montgomery Pike, Volume 2 (of 3)\r\nTo Headwaters of the Mississippi River Through Louisiana Territory, and in New Spain, During the Years 1805-6-7.",
    "author": "Pike, Zebulon Montgomery, 1779-1813; Coues, Elliott, 1842-1899",
    "gutenbergReference": "43775",
    "matchType": 0,
    "hash": "9219ced3b704c2af6ef5937b1badfb67abc7e9395b0d7823fdb5d37a0dc873d6"
  },
  {
    "time": "12:58",
    "quoteFirst": "9th. Up betimes, to my office, where all the morning. ",
    "quoteTime": "About noon",
    "quoteLast": " Sir J.",
    "title": "Diary of Samuel Pepys — Complete 1663 N.S.",
    "author": "Pepys, Samuel, 1633-1703; Braybrooke, Richard Griffin, Baron, 1783-1858 [Editor]; Wheatley, Henry B. (Henry Benjamin), 1838-1917 [Editor]; Bright, Mynors, 1818-1883 [Translator]",
    "gutenbergReference": "4145",
    "matchType": 0,
    "hash": "cb2c90321bca20c296a92006692039e69eb28b561c5b8111cdae487efa9f16d9"
  },
  {
    "time": "12:58",
    "quoteFirst": "",
    "quoteTime": "About noon",
    "quoteLast": " things were looking pretty serious; the Germans were pressing on towards Gheluvelt in great numbers, both on the main road itself and to the north and south of it, and it seemed doubtful whether their impetus could be checked.",
    "title": "The First Seven Divisions\nBeing a Detailed Account of the Fighting from Mons to Ypres",
    "author": "Hamilton, Ernest, Lord, 1858-1939",
    "gutenbergReference": "39158",
    "matchType": 0,
    "hash": "91706ffd6842b3eb953f77b38cb79a80b26ae93ffc18a1a37ec9fb5c6c4fea77"
  }
]