[
  {
    "time": "12:59",
    "quoteFirst": "At last, ",
    "quoteTime": "about noon",
    "quoteLast": ", a cannon-shot was heard, and a cry of general satisfaction followed it. It was the signal that the procession had crossed the threshold of the church.",
    "title": "Nisida\r\nCelebrated Crimes",
    "author": "Dumas, Alexandre, 1802-1870",
    "gutenbergReference": "2747",
    "matchType": 0,
    "hash": "01fe6e31bf89bfdcc46d54ad03db71e7a1c2e134cb96d7dc0bec51aad393b29c"
  },
  {
    "time": "12:59",
    "quoteFirst": "‘Mostly--",
    "quoteTime": "about noon",
    "quoteLast": " is her usual time.’",
    "title": "Barnaby Rudge: A Tale of the Riots of 'Eighty",
    "author": "Dickens, Charles, 1812-1870",
    "gutenbergReference": "917",
    "matchType": 0,
    "hash": "b46afa343133e43dae417a4f261c11f5edc30f310eda7cc1c2a95f1c9dd6d780"
  },
  {
    "time": "12:59",
    "quoteFirst": "The chief thought it advisable to obey our summons, and sent word that he would come in on the ensuing day.  He kept his promise: ",
    "quoteTime": "about noon",
    "quoteLast": ", as we were sitting in the verandah of a large _Sammy_ house (a sort of monastery), which we had taken possession of, we were informed that he had arrived.  The token of submission on the part of the Burmahs is, presenting the other party with _wax candles_.",
    "title": "Olla Podrida",
    "author": "Marryat, Frederick, 1792-1848",
    "gutenbergReference": "23139",
    "matchType": 0,
    "hash": "7dd5173bbd4845e1dfdce142817116512e5049003ee90d6a4de4848055def0e4"
  },
  {
    "time": "12:59",
    "quoteFirst": "The fire was then in the lower part of Broad street, Stone street, &c. It spread so violently that all what was done was but of little effect; if one was in one street and looked about, it broke out already again in another street above; and thus it raged all the night, and till ",
    "quoteTime": "about noon",
    "quoteLast": ".",
    "title": "The Campaign of 1776 around New York and Brooklyn\r\nIncluding a new and circumstantial account of the battle of Long island and the loss of New York, with a review of events to the close of the year",
    "author": "Johnston, Henry Phelps, 1842-1923",
    "gutenbergReference": "21990",
    "matchType": 0,
    "hash": "44642e7c5d9e4d5fd479c1c1b19abe51db57ec528e18832a5966f661a3a44658"
  },
  {
    "time": "12:59",
    "quoteFirst": "They lingered over the breakfast, but Alora did not join them. Then they waited around the hotel until ",
    "quoteTime": "nearly noon",
    "quoteLast": ", without receiving a word from her. Finally Colonel Hathaway, too, became nervous. He telephoned the central police station to inquire if a young girl of Alora's description had met with an accident.",
    "title": "Mary Louise Solves a Mystery",
    "author": "Baum, L. Frank (Lyman Frank), 1856-1919",
    "gutenbergReference": "24578",
    "matchType": 0,
    "hash": "d327a1d65e420f809dab98267e2f42e5edb77cfdf7a7e7cc4c31b18dbbdbb9a1"
  },
  {
    "time": "12:59",
    "quoteFirst": "The valet had been in his lordship's service during a period of five weeks only; and in the course of that time had been heard by his fellow servants to express himself in terms of dislike to his master, whom he described as testy and dissatisfied, and to declare that if he only had his money, he should soon return to Switzerland of which country he was a native. Upon the 5th of May, his lordship rose at nine o'clock, and breakfasted at the usual hour; and at ",
    "quoteTime": "about noon",
    "quoteLast": " he went out, proposing to go to Brookes's, in accordance with his usual habit. Before he quitted the house, however, he called his valet, and gave him several messages to deliver, amongst which was one to the coachman, to prepare his carriage and to be in readiness to take him home from his club at five o'clock.",
    "title": "The Chronicles of Crime or The New Newgate Calendar. v. 2/2\r\nbeing a series of memoirs and anecdotes of notorious characters who have outraged the laws of Great Britain from the earliest period to 1841",
    "author": "Pelham, Camden; Browne, Hablot Knight, 1815-1882 [Illustrator]",
    "gutenbergReference": "46595",
    "matchType": 0,
    "hash": "ff6986417907fead648b49604c06c1cc48c1c356226b2250562fd5dcc4984214"
  },
  {
    "time": "12:59",
    "quoteFirst": "This was all that the chief would say, and immediately afterwards Dave was securely bound, his hands being tied behind his back. Then he was placed in charge of four Indians who had been slightly wounded, and the party started westward ",
    "quoteTime": "about noon",
    "quoteLast": ", having first partaken of such food as the Indians had with them.",
    "title": "The fort in the wilderness",
    "author": "Stratemeyer, Edward, 1862-1930; Shute, A. B., 1851-1906 [Illustrator]",
    "gutenbergReference": "71411",
    "matchType": 0,
    "hash": "f6d8db588df93d617ae982601a9fa633b36e60f1610b9068197bbbc34d8ac11f"
  },
  {
    "time": "12:59",
    "quoteFirst": "\"Yes, at ",
    "quoteTime": "about noon",
    "quoteLast": ".\"",
    "title": "Ashton-Kirk, Secret Agent",
    "author": "McIntyre, John T. (John Thomas), 1871-1951; Boyer, Ralph L. (Ralph Ludwig), 1879-1952 [Illustrator]",
    "gutenbergReference": "39940",
    "matchType": 0,
    "hash": "1693fb15060a58b7faefd2c4c20b1a379341834ad3622758d8774a081b3c2495"
  },
  {
    "time": "12:59",
    "quoteFirst": "\"It was ",
    "quoteTime": "about noon",
    "quoteLast": " and Cyclona's foster father was out in the cornfield, plowing. The wind, as usual, was blowing a gale. It was a mild gale, sixty miles an hour, so Jonathan did not permit it to interfere with his plowing. The rows were a little uneven because the wind blew the horse sidewise and that naturally dragged the plow out of the furrows, but as one rarely sees a straight row of corn in Kansas, Jonathan was not worried.",
    "title": "The Way of the Wind",
    "author": "Norris, Zoé Anderson",
    "gutenbergReference": "19071",
    "matchType": 0,
    "hash": "801d58dbd018666444c08b02bb9ebac815e630ec60c8fef809635ab877d8a4fc"
  },
  {
    "time": "12:59",
    "quoteFirst": "McPherson was killed by a Confederate sharpshooter ",
    "quoteTime": "about noon",
    "quoteLast": " of the first day.",
    "title": "Poems of American History",
    "author": "Stevenson, Burton Egbert, 1872-1962 [Editor]",
    "gutenbergReference": "47476",
    "matchType": 0,
    "hash": "54e5c56d91004632804e114314dbcb60000d5c744e7dda56f7343482aac82774"
  },
  {
    "time": "12:59",
    "quoteFirst": "",
    "quoteTime": "About noon",
    "quoteLast": " I found the _Bannian_ at his own house, and telling him that he was expected abroad, he made himself ready to go with me, in our way thither we met with some of his most intimate friends, and some of mine, those which I thought would further our design I singled out, and took them along with us.",
    "title": "The English Rogue: Continued in the Life of Meriton Latroon, and Other Extravagants, Comprehending the most Eminent Cheats of Both Sexes: The Third Part",
    "author": "Head, Richard, 1637?-1686?; Kirkman, Francis, 1632-1680?",
    "gutenbergReference": "52494",
    "matchType": 0,
    "hash": "c11d457da9c243a3043f2e8f730774dc2bbcbe1a5f1f88bd1ae77b0ea546830d"
  },
  {
    "time": "12:59",
    "quoteFirst": "",
    "quoteTime": "About noon",
    "quoteLast": " we took an easterly direction; the river continued wide, its banks low and adorned with a few bushes. Along the shore I observed the traces of elephants, who inhabited the neighbouring woods.",
    "title": "Travels through Central Africa to Timbuctoo and across the Great Desert to Morocco performed in the year 1824-1828, in Two Volumes, Vol. II",
    "author": "Caillié, René, 1799-1838; Jomard, M. (Edmé-François), 1777-1862",
    "gutenbergReference": "70011",
    "matchType": 0,
    "hash": "b0cf4cb4e06b3420cd56e22a92f89ae232e5647b6c8efd348c8684920046b9b3"
  },
  {
    "time": "12:59",
    "quoteFirst": "Whilst the main body of the army was at Brampton, the party left before the city occupied themselves in cutting down wood in Corby and Warwick parks, with which they made scaling-ladders, fascines, and carriages. On the 13th, ",
    "quoteTime": "about noon",
    "quoteLast": ", the regiments appointed for the blockade and siege of the city re-appeared before it. Lord George Murray took up his quarters at Harbery, and posted his men in the villages around the city to stop all communication with it.",
    "title": "The Scottish Highlands, Highland Clans and Highland Regiments, Volume 1 (of 2)",
    "author": "Keltie, John Scott, Sir, 1840-1927 [Editor]; Maclauchlan, Thomas, 1816-1886 [Contributor]; Wilson, John, 1785-1854 [Contributor]",
    "gutenbergReference": "59468",
    "matchType": 0,
    "hash": "66ebc7047b62f270846cd27c13bf131094e360d1044142d5199a06d3ece46f47"
  },
  {
    "time": "12:59",
    "quoteFirst": "Not long after this raid, ",
    "quoteTime": "about noon",
    "quoteLast": " of a summer day, Joan of Arc was in her father's garden, which lay between the house and the little gray church. We do not know just what the girl was doing, whether gathering flowers for her pleasure, or herbs for household use, or simply dreaming away a leisure hour, as girls love to do.",
    "title": "Joan of Arc",
    "author": "Richards, Laura Elizabeth Howe, 1850-1943",
    "gutenbergReference": "45743",
    "matchType": 0,
    "hash": "3c49b5031d1a95fe8eca0c951d884e7fa42d8100ec28b50a294d56221087a3c5"
  },
  {
    "time": "12:59",
    "quoteFirst": "By the time Manuel reached Petaca it was ",
    "quoteTime": "nearly noon",
    "quoteLast": "; pigeons drowsed on the roof; dogs snoozed on the cobbles.  Manuel stabled and rubbed his horse and, while he rubbed the flanks, whistling a little, a man hurried in: El Cisne, the stable hands called him, a flour-skinned fellow, young, tubercular looking.",
    "title": "When the Owl Cries",
    "author": "Bartlett, Paul Alexander, 1909-1990",
    "gutenbergReference": "40245",
    "matchType": 0,
    "hash": "12ee79e031967ab6308f740c85f5c0deb7c4a31271b75534a736d0a4715369ab"
  },
  {
    "time": "12:59",
    "quoteFirst": "During the ensuing night great numbers of the natives came to the river side near our ships, crying and howling like so many wolves, and continually calling upon _Agouhanna_, being the name of office or dignity of Donnacona, whom they wished to speak with, but our captain would not allow of this. Next day ",
    "quoteTime": "about noon",
    "quoteLast": " the natives indicated by signs that they supposed we had killed their chief. About this time, the natives in the neighbourhood of the ships were in prodigious numbers, most of them skulking about the edge of the forest, except some who continually called with a loud voice on Donnacona to come and speak to them.",
    "title": "A General History and Collection of Voyages and Travels — Volume 06\r\nArranged in Systematic Order: Forming a Complete History of the Origin and Progress of Navigation, Discovery, and Commerce, by Sea and Land, from the Earliest Ages to the Present Time",
    "author": "Kerr, Robert, 1755-1813",
    "gutenbergReference": "13225",
    "matchType": 0,
    "hash": "f6953346c4770e6b5b55486d3aa61214aa20c5d93428ce0d3627e9976f5e4280"
  },
  {
    "time": "12:59",
    "quoteFirst": "",
    "quoteTime": "About noon",
    "quoteLast": ", while the boys were paddling through a deep and narrow part of the creek, Ned called attention to a bunch of ducks that were feeding in the reeds some distance down the right shore. All eyes were turned in that direction, and consequently no one happened to glance toward the opposite bank.",
    "title": "Canoe Boys and Campfires; Or, Adventures on Winding Waters",
    "author": "Graydon, William Murray, 1864-1946",
    "gutenbergReference": "21888",
    "matchType": 0,
    "hash": "15459e0989bb79d17ab57b6e67fe77b3734c71c90eaa7ee31dd89e4468693ba5"
  },
  {
    "time": "12:59",
    "quoteFirst": "When night interrupted the strife, the British ships had suffered severely, their rigging was torn by the hostile shot, and the crews had lost many of their best men. By the first light of morning, however, Phipps renewed the action with pertinacious courage, but with no better success. ",
    "quoteTime": "About noon",
    "quoteLast": " the contest became evidently hopeless to the stubborn assailants; they weighed anchor, and, with the receding tide, floated their crippled vessels down the stream, beyond the reach of the enemy's fire.[411]",
    "title": "The Conquest of Canada, Vol. 1",
    "author": "Warburton, George, 1816-1857",
    "gutenbergReference": "25119",
    "matchType": 0,
    "hash": "1c2b1ba7614b873b590bbd67260ca71aa4cff69f0b4999cd7b18aedfe757b6bb"
  },
  {
    "time": "12:59",
    "quoteFirst": "“I was up early and I didn’t have much breakfast. It’s ",
    "quoteTime": "nearly noon",
    "quoteLast": " now, and if you want me to give any serious consideration to this gold mine proposition I’ve got to eat--that’s all!”",
    "title": "The Motor Boys on Thunder Mountain; Or, The Treasure Chest of Blue Rock",
    "author": "Young, Clarence; Rogers, Walter S., 1871-1937 [Illustrator]",
    "gutenbergReference": "59340",
    "matchType": 0,
    "hash": "c0c172b1761a51d0ccf781f1035198946f2a10565e0d207c8d878946e7e2c657"
  },
  {
    "time": "12:59",
    "quoteFirst": "The morrow came, the plan for the evening continued, and Fanny's consideration of it did not become less agitated. She worked very diligently under her aunt's directions, but her diligence and her silence concealed a very absent, anxious mind; and ",
    "quoteTime": "about noon",
    "quoteLast": " she made her escape with her work to the East room, that she might have no concern in another, and, as she deemed it, most unnecessary rehearsal of the first act, which Henry Crawford was just proposing, desirous at once of having her time to herself, and of avoiding the sight of Mr.",
    "title": "The Complete Project Gutenberg Works of Jane Austen\nA Linked Index of all PG Editions of Jane Austen",
    "author": "Austen, Jane, 1775-1817; Widger, David, 1932-2021? [Editor]",
    "gutenbergReference": "31100",
    "matchType": 0,
    "hash": "e1d170598d57f4c2144c298e28fc17ab9b24bd46478db351c21d7f45ff63ae40"
  }
]