[
  {
    "time": "12:58",
    "quoteFirst": "It was ",
    "quoteTime": "nearly noon",
    "quoteLast": " when Chick introduced himself to Professor Arden and stated his mission. He met with a cordial reception, and the chemist soon began an examination of the small quantity of fluid still remaining in the vial.",
    "title": "Nick Carter Stories No. 147, July 3, 1915: On Death's Trail; or, Nick Carter's Strangest Case",
    "author": "Carter, Nicholas (House name); Boston, Ralph; Clark, Charles Heber, 1841-1915 [Contributor]",
    "gutenbergReference": "67617",
    "matchType": 0,
    "hash": "83d26c2ac314807f57d94f57fbec50288007af6a6ff87401afc956024aeec310"
  },
  {
    "time": "12:58",
    "quoteFirst": "",
    "quoteTime": "About noon",
    "quoteLast": " on the 2d, Captain Lyon observed a considerable body of snow taken up by the wind and whirled round in a spiral form like that of a water-spout, though with us the breeze was quite light at the time. It increased gradually in size till lost behind the southeast point.",
    "title": "Three Voyages for the Discovery of a Northwest Passage from the Atlantic to the Pacific, and Narrative of an Attempt to Reach the North Pole, Volume 1",
    "author": "Parry, William Edward, Sir, 1790-1855",
    "gutenbergReference": "13512",
    "matchType": 0,
    "hash": "7d7e9c548a0413e87aeb58710e8d471541d8bc82766308f1980ced225aff0179"
  },
  {
    "time": "12:58",
    "quoteFirst": "Hancock's corps from Todd's Tavern.  ",
    "quoteTime": "About noon",
    "quoteLast": " two divisions of Warren's corps had a sharp combat with the head of Ewell's corps on the pike, driving it back some distance when, being outflanked, they were in turn forced back, losing two guns.  Wadsworth's division of this corps having been sent to the plank road was withdrawn to a junction with Warren's other divisions.",
    "title": "Slavery and four years of war",
    "author": "Keifer, Joseph Warren, 1836-1932",
    "gutenbergReference": "22100",
    "matchType": 0,
    "hash": "ca9c7904a8a94306a3891fc6d03fc9dfb1d8f60b14b7aaf319cdbfd82d0a2d4c"
  },
  {
    "time": "12:58",
    "quoteFirst": "I now fully saw the danger of my situation, and determined to avoid Sego altogether.  I accordingly mounted my horse, and taking the road for Diggani, travelled as fast as I could till I was out of sight of the villagers, when I struck to the westward, through high grass and swampy ground.  ",
    "quoteTime": "About noon",
    "quoteLast": " I stopped under a tree to consider what course to take, for I had now no doubt that the Moors and slatees had misinformed the king respecting the object of my mission, and that people were absolutely in search of me to convey me a prisoner to Sego. Sometimes I had thoughts of swimming my horse across the Niger, and going to the southward for Cape Coast, but reflecting that I had ten days to travel before I should reach Kong, and afterwards an extensive country to traverse, inhabited by various nations with whose language and manners I was totally unacquainted, I relinquished this scheme, and judged that I",
    "title": "Travels in the Interior of Africa — Volume 02",
    "author": "Park, Mungo, 1771-1806",
    "gutenbergReference": "5305",
    "matchType": 0,
    "hash": "5f711d21e07d7d11c74cd1805e8229775777c57d84398c5dba18e968fd9cd04d"
  },
  {
    "time": "12:58",
    "quoteFirst": "",
    "quoteTime": "About noon",
    "quoteLast": " we caught up to the other boat and all had dinner together, happy that nothing serious had befallen Cap. and Clem. During the whole afternoon rain steadily fell upon the top of this rock-roofed world till the river rose several inches while its colour turned to a dull yellow, then to a red, showing how heavy the rainfall had been in the back country.",
    "title": "A Canyon Voyage\r\nThe Narrative of the Second Powell Expedition down the Green-Colorado River from Wyoming, and the Explorations on Land, in the Years 1871 and 1872",
    "author": "Dellenbaugh, Frederick Samuel, 1853-1935",
    "gutenbergReference": "20667",
    "matchType": 0,
    "hash": "f57c8e29141b4db41fd22cdf7c895ca9bebaba20f1ac54f7f32e108129f309d5"
  },
  {
    "time": "12:58",
    "quoteFirst": "13th. We supposed ourselves opposite to the Land's End ",
    "quoteTime": "about noon",
    "quoteLast": ".",
    "title": "Hulme's Journal, 1818-19; Flower's Letters from Lexington and the Illinois, 1819; Flower's Letters from the Illinois, 1820-21; and Woods's Two Years' Residence, 1820-21",
    "author": "Hulme, Thomas; Flower, Richard, 1761?-1829; Woods, John, -1829; Thwaites, Reuben Gold, 1853-1913 [Editor]",
    "gutenbergReference": "48119",
    "matchType": 0,
    "hash": "1223fce419cac669fc3aee084e39e89cdb5ad6f8a464200f3d17eae0f6de43e5"
  },
  {
    "time": "12:58",
    "quoteFirst": "I lost all trace of him again. It was ",
    "quoteTime": "nearly noon",
    "quoteLast": " as I hurried to meet Craig at Kharkoff's.",
    "title": "The Poisoned Pen",
    "author": "Reeve, Arthur B. (Arthur Benjamin), 1880-1936",
    "gutenbergReference": "5007",
    "matchType": 0,
    "hash": "c0f495baa97f849a0e638295125a99208061abc5620ec790e141ef724adc018b"
  },
  {
    "time": "12:58",
    "quoteFirst": "At ",
    "quoteTime": "about noon",
    "quoteLast": " the renewal rate for the day was posted. Usually this represented a fair average of the loans made up to that time. Business was as a rule transacted openly by bids and offers, so that everyone knew what was going on.",
    "title": "Reminiscences of a Stock Operator",
    "author": "Lefevre, Edwin, 1871-1943",
    "gutenbergReference": "60979",
    "matchType": 0,
    "hash": "1ddf8291c485982705b149f6433b3b42bd08d25155ad7a0a23323b5bc709da59"
  },
  {
    "time": "12:58",
    "quoteFirst": "“We made our way north. A breeze sprang up, and ",
    "quoteTime": "about noon",
    "quoteLast": " all the boats came together for the last time. I had no mast or sail in mine, but I made a mast out of a spare oar and hoisted a boat-awning for a sail, with a boat-hook for a yard. She was certainly over-masted, but I had the satisfaction of knowing that with the wind aft I could beat the other two. I had to wait for them.",
    "title": "Youth, a Narrative",
    "author": "Conrad, Joseph, 1857-1924",
    "gutenbergReference": "525",
    "matchType": 0,
    "hash": "a22b820656e7abdcd3ce31fdda34bbb81d3b73bd68d7d92590d192b1defd77c0"
  },
  {
    "time": "12:58",
    "quoteFirst": "",
    "quoteTime": "About noon",
    "quoteLast": " of the day we started we saw ahead of us the shining walls of the greatest chasm that we had yet faced.",
    "title": "The Frontier Boys in the Grand Canyon; Or, A Search for Treasure",
    "author": "Roosevelt, Wyn, 1870-",
    "gutenbergReference": "33210",
    "matchType": 0,
    "hash": "680bb8c6388bb08c4c56781499934574cbf6f390a461927fe778704c5fd1c98c"
  },
  {
    "time": "12:58",
    "quoteFirst": "I always drink cordials the same color as my hat. After that everything is fixed to my entire satisfaction, and I won't stand for cigarette butts being kicked under the bed, either. I'm that particular. Then ",
    "quoteTime": "about noon",
    "quoteLast": " the dressmaker makes her entrance and I pick out my gowns. Clothes! Say, when I line out of here for that dear Emporia I'll have to buy twenty-five tickets so as I can get a baggage car free. I'll need it.",
    "title": "The Sorrows of a Show Girl: A Story of the Great \"White Way\"",
    "author": "McGaffey, Kenneth",
    "gutenbergReference": "10508",
    "matchType": 0,
    "hash": "8d106dd044ca6acbf35cbabff420d7767564db6a4f581ee4cab1f0b276541d4e"
  },
  {
    "time": "12:58",
    "quoteFirst": "Though colonel Dunbar was then near forty miles behind him, and his officers, particularly sir Peter Halket, earnestly entreated him to proceed with caution, and to employ the friendly Indians who were with him, by way of advanced guard, in case of ambuscades; yet he resumed his march the next day, without so much as endeavouring to obtain any intelligence of the situation or disposition of the enemy, or even sending out any scouts to visit the woods and thickets on both sides of him, as well as in front. With this carelessness he was advancing, when, ",
    "quoteTime": "about noon",
    "quoteLast": ", he was saluted with a general fire upon his front, and all along his left flank, from an enemy so artfully concealed behind the trees and bushes, that not a man of them could be seen. The vanguard immediately fell back upon the main body, and in an instant the panic and confusion became general; so that most of the troops fled with great precipitation, notwithstanding all that their officers, some of whom behaved very gallantly, could do to stop their career.",
    "title": "The History of England in Three Volumes, Vol.II.\r\nContinued from the Reign of William and Mary to the Death of George II.",
    "author": "Smollett, T. (Tobias), 1721-1771",
    "gutenbergReference": "19217",
    "matchType": 0,
    "hash": "6de4413bfe9ae65785fa610ab52a9b9ced462f7a8a13f74f51ad6d7fdba07a00"
  },
  {
    "time": "12:58",
    "quoteFirst": "So much delay had not been anticipated, and this loss of time was taken advantage of by the enemy to recall the troops diverted to Bunker Hill and Martinsburg on the 17th, thus enabling him to bring them all to the support of Ramseur before I could strike with effect.  My idea was to attack Ramseur and Wharton, successively, at a very early hour and before they could get succor, but I was not in condition to do it till ",
    "quoteTime": "nearly noon",
    "quoteLast": ", by which time Gordon and Rodes had been enabled to get upon the ground at a point from which, as I advanced, they enfiladed my right flank, and gave it such a repulse that to re-form this part of my line I was obliged to recall the left from some of the ground it had gained.",
    "title": "Personal Memoirs of P. H. Sheridan, Volume 2, Part 4",
    "author": "Sheridan, Philip Henry, 1831-1888",
    "gutenbergReference": "5857",
    "matchType": 0,
    "hash": "f5c73da7928ed9b769ea727078e4bd1a957214d67c4c3ae0673394160cc9d5d0"
  },
  {
    "time": "12:58",
    "quoteFirst": "I went up to his room, but he was not there. I asked the people in the hotel if they had seen him; a maid-servant remembered that ",
    "quoteTime": "about noon",
    "quoteLast": " he had gone into a small cabinet adjoining a building at the end of the garden, and that he had had brought to him there, with an abundant luncheon, several bottles of Burgundy. She assured me that he had not come out since morning. I remembered then that it was the first of the month, the day which Pettermann ordinarily selected to divert himself; so I guessed what he was doing in the cabinet. I requested the maid to show me the way.",
    "title": "Le Cocu (Novels of Paul de Kock Volume XVIII)",
    "author": "Kock, Paul de, 1793-1871",
    "gutenbergReference": "40959",
    "matchType": 0,
    "hash": "0593f2c2bab1b9e4c5cbf1f76f0c6d17c94aada201ad77f87114fd8ebcb37e0a"
  },
  {
    "time": "12:58",
    "quoteFirst": "On the third day after Edward Lovegrove's appearance before the magistrate, he set off ",
    "quoteTime": "about noon",
    "quoteLast": " for Christchurch, in order to dispose of his flute--a sacrifice which could no longer be delayed. It was growing late, and his wife was sitting up in impatient expectation of his return, when an alarm of \"Fire\" was raised, and it was announced that a wheat-rick belonging to Nichols, who farmed in a small way, was in flames.",
    "title": "Harper's New Monthly Magazine, No. VII, December 1850, Vol. II",
    "author": "Various",
    "gutenbergReference": "40612",
    "matchType": 0,
    "hash": "b398cd2c6013b7327b1c49fecfdee5a0441831b7701d1de4c1eb45e6f9ea9783"
  },
  {
    "time": "12:58",
    "quoteFirst": "On February 22 our French lieutenant gave us our \"order to move,\" but all he could tell us about our destination was that we were going north. We started from Bar-le-Duc ",
    "quoteTime": "about noon",
    "quoteLast": ", and it took us six hours to make forty miles through roads covered with snow, swarming with troops, and all but blocked by convoys of food carts and sections of trucks. Of course, we knew that there was an attack in the neighborhood of Verdun, but we did not know who was making it or how it was going.",
    "title": "Friends of France",
    "author": "Various; Andrew, A. Piatt (Abram Piatt), 1873-1936 [Author of introduction, etc.]",
    "gutenbergReference": "46261",
    "matchType": 0,
    "hash": "e6a1e353fbdb4504c4a7846d817e9de87cd82f27eaed22b7fef6bce5314d8845"
  },
  {
    "time": "12:58",
    "quoteFirst": "It was ",
    "quoteTime": "nearly noon",
    "quoteLast": " of the day following the departure of Connie Morgan and 'Merican Joe from the camp of the two _chechakos_.",
    "title": "Connie Morgan in the Fur Country",
    "author": "Hendryx, James B. (James Beardsley), 1880-1963",
    "gutenbergReference": "28574",
    "matchType": 0,
    "hash": "816b9926f457107fbe35ef7a239fec24a1b18690f2c26768116254ba797861ff"
  },
  {
    "time": "12:58",
    "quoteFirst": "",
    "quoteTime": "About noon",
    "quoteLast": " on the 13th, Lord Gough was before the village of Bussool, and finding a very strong picket of the enemy on a mound close to that place, his lordship, after some fighting, dislodged it. Ascending the mound, the general and his staff beheld the Khalsa army ranged along the furrowed hills in all the majestic array of war.",
    "title": "The History of England in Three Volumes, Vol.III.\r\nFrom the Accession of George III. to the Twenty-Third Year of the Reign of Queen Victoria",
    "author": "Farr, Edward; Nolan, E. H. (Edward Henry)",
    "gutenbergReference": "19218",
    "matchType": 0,
    "hash": "ad3ebeb03b0695798f21590cce4bd94e4d8d98d3f619feee9547a4043753cb3c"
  },
  {
    "time": "12:58",
    "quoteFirst": "But another day passed, and still the Sothaees reported nothing. The day after, however, ",
    "quoteTime": "about noon",
    "quoteLast": ", Motee came to me. \"You may know,\" said he, \"that this place, from its wealth, is frequented by Rokurreas, or treasure-carriers, who bring money from Bombay, and take it into Malwa to purchase opium.\"",
    "title": "Confessions of a Thug",
    "author": "Taylor, Meadows, 1808-1876",
    "gutenbergReference": "44881",
    "matchType": 0,
    "hash": "f321f17d81e92cc28983a8a5a0dcad0d80f85be3a269876e8f8e8eac3b25e0e4"
  },
  {
    "time": "12:58",
    "quoteFirst": "He struggled on bravely until ",
    "quoteTime": "about noon",
    "quoteLast": ". He had been carried out a great distance into the sea, but not so far as to lose sight of the land. All at once he felt the breeze freshening up. It caught his sail and soon his boat was cutting across the current.",
    "title": "An American Robinson Crusoe",
    "author": "Allison, Samuel B. (Samuel Buell), 1861-1932 [Adapter]; Defoe, Daniel, 1661?-1731",
    "gutenbergReference": "7799",
    "matchType": 0,
    "hash": "22e122be30abcf153783b45889e6aa9cee19c32eb7fc01ba6d7d007841134cc6"
  }
]