[
  {
    "time": "12:57",
    "quoteFirst": "",
    "quoteTime": "About noon",
    "quoteLast": " Hatteras roused himself, and going up to his friends, said--",
    "title": "The Field of Ice\nPart II of the Adventures of Captain Hatteras",
    "author": "Verne, Jules, 1828-1905",
    "gutenbergReference": "9618",
    "matchType": 0,
    "hash": "c2e2165b7f1c91c7a2ecc93bac3a6aa4292e9c734d685732bc2912034421c9be"
  },
  {
    "time": "12:57",
    "quoteFirst": "Now ",
    "quoteTime": "about noon",
    "quoteLast": " Booz went down into the city, and gathered the senate together, and when he had sent for Ruth, he called for her kinsman also; and when he was come, he said, \"Dost not thou retain the inheritance of Elimelech and his sons?\" He confessed that he did retain it, and that he did as he was permitted to do by the laws, because he was their nearest kinsman.",
    "title": "Antiquities of the Jews",
    "author": "Josephus, Flavius, 38?-100?; Whiston, William, 1667-1752 [Translator]",
    "gutenbergReference": "2848",
    "matchType": 0,
    "hash": "0a9329e0119438ae3bf12a78aed104ddbc89e16dc045765ba13a204421acf9d2"
  },
  {
    "time": "12:57",
    "quoteFirst": "",
    "quoteTime": "About noon",
    "quoteLast": " several companies of Scots and Welsh Fusiliers advanced from different directions in very extended order upon the ditches. Captain Baillie's company of the former regiment first attracted the fire of the burghers.",
    "title": "The Great Boer War",
    "author": "Doyle, Arthur Conan, 1859-1930",
    "gutenbergReference": "3069",
    "matchType": 0,
    "hash": "11cc75a14326d9bc013fe0e4c7f02410746d6053d2b8ca49c043e906662a0844"
  },
  {
    "time": "12:57",
    "quoteFirst": "we had sight of St Helena, 12 or 13 leagues N.W. The 2d, having the wind at S.E. we lay off and on east of the island most part of the night, and in the following morning we stood to the north of the island, coming to anchor ",
    "quoteTime": "about noon",
    "quoteLast": " in the road of St Helena, in 20 fathoms, on blackish gravelly sand. We had a point of land to the N.E. a sharp hill like a sugar-loaf, with a cross upon it, N.E. by E. the church in the valley S.E.",
    "title": "A General History and Collection of Voyages and Travels — Volume 08",
    "author": "Kerr, Robert, 1755-1813",
    "gutenbergReference": "13366",
    "matchType": 0,
    "hash": "8b595ffa2a229ce9981d47edbc3519771b55b8a668c52e1c945212738a744aee"
  },
  {
    "time": "12:57",
    "quoteFirst": "General McPherson succeeded in making a lodgment close upon the rebel works, while General Thomas pushed along Camp Creek Valley, and threw General Hooker’s corps across the head of the creek to the main Dalton road, close on Resaca; and General Schofield came up on his left. A severe battle commenced ",
    "quoteTime": "about noon",
    "quoteLast": " of the 15th, which continued during the whole afternoon and evening.",
    "title": "Pictorial history of the war for the Union, volume 2 (of 2)",
    "author": "Stephens, Ann S. (Ann Sophia), 1810-1886",
    "gutenbergReference": "74187",
    "matchType": 0,
    "hash": "fc52632e5a48aa047218e9827e5ac79114eb6188a9a538582c6d810b50c766e4"
  },
  {
    "time": "12:57",
    "quoteFirst": "A ride of twenty tedious miles brought us to this point at 7:30 p. m. Found the town in an uproar of excitement, as news had been sent from Worthington and a special train dispatched with twenty men to guard the trail passing the town. ",
    "quoteTime": "About noon",
    "quoteLast": " Sunday, a man named Rolfe, living eleven miles north of town, on the west bank of Rock river, came in and reported, that at 7:30 while he was away from the house, two men called at his house and asked for breakfast. They got off their gray horses, and went into the house. The woman asked them to take off their rubber coats.",
    "title": "The Northfield Tragedy; or, the Robber's Raid\r\nA Thrilling Narrative; A history of the remarkable attempt to rob the bank at Northfield, Minnesota; the Cold-Blooded Murder of the Brave Cashier and an Inoffensive Citizen. The Slaying of Two of the Brigands. The Wonderful Robber Hunt and Capture Graphically Described. Biographies of the Victims, the Captors & the Notorious Younger and James Gang of Desperadoes",
    "author": "Hanson, J. H. (Joseph Have)",
    "gutenbergReference": "44609",
    "matchType": 0,
    "hash": "bad230047293145a47b731e889bc901c5f046e24ccdf77d092b21050085f7928"
  },
  {
    "time": "12:57",
    "quoteFirst": "Along ",
    "quoteTime": "about noon",
    "quoteLast": " they reached their destination.",
    "title": "The House Boat Boys; Or, Drifting Down to the Sunny South",
    "author": "Rathborne, St. George, 1854-1938",
    "gutenbergReference": "4941",
    "matchType": 0,
    "hash": "fe1feb1b351e8a0c55ec8f926b574474ea7360b85efa78daf445ca2fafb647d2"
  },
  {
    "time": "12:57",
    "quoteFirst": "Captain Snaggs himself recovered his consciousness ",
    "quoteTime": "about noon",
    "quoteLast": " the same day, but did not have the slightest recollection of his mad orgy, the only actual sufferers from which were Morris Jones, who really had been more frightened than hurt, and the helmsman, Jim Chowder, who, in lieu of having his arm broken, as he had at first cried out, had only a slight bullet graze through the fleshy part of it; so, considering the skipper fired off no less than five shots out of the six which his revolver contained, it was a wonder more were not grievously wounded, if not killed, when he ran a-muck like that!",
    "title": "The Island Treasure",
    "author": "Hutcheson, John C. (John Conroy); Stacey, W. S. (Walter S.), 1846-1929 [Illustrator]",
    "gutenbergReference": "23141",
    "matchType": 0,
    "hash": "38e1ae4eae9dc499c4add3a2bc2abfea1da66cc43ce44f762030beb4f5927189"
  },
  {
    "time": "12:57",
    "quoteFirst": "This was the sort of way the old gentleman talked.  He told the gentlemen one day that he was not born when the earthquake occurred during which Port-Royal was swallowed up; but that he had often heard people speak of it who had witnessed it.  It began ",
    "quoteTime": "about noon",
    "quoteLast": " on the 7th of June 1692.  Nine-tenths of the city and all the wharves sunk at once; and in two minutes from the commencement of the earthquake several fathoms of water lay over the spot where the streets had just stood.",
    "title": "Old Jack",
    "author": "Kingston, William Henry Giles, 1814-1880",
    "gutenbergReference": "23049",
    "matchType": 0,
    "hash": "5f58371e2fb395cc02939eb51c9b3d572e5d6aee01fb2c8abeedc40d35292e33"
  },
  {
    "time": "12:57",
    "quoteFirst": "There is on the rocks at low-water a species of limpet which contains a liquor very curious for marking fine linen,\" says our seventeenth-century authority, and he gives directions for breaking the mollusc \"with one sharp blow,\" and taking out \"by a bodkin\" the little white vein that lies transversely by the head--a somewhat delicate operation.  \"The letters and figures made with this liquor on linen,\" he continues, \"will appear of a light green colour, and, if placed in the sun, will change into the following colours: if in winter ",
    "quoteTime": "about noon",
    "quoteLast": ", if in summer an hour or two after sun-rising and so much before setting, for in the heat of the day in summer it will come on so fast that the succession of each colour will scarcely be distinguished.",
    "title": "Lynton and Lynmouth: A Pageant of Cliff & Moorland",
    "author": "Presland, John, 1885-1975; Widgery, F. J. (Frederick John), 1861-1942 [Illustrator]",
    "gutenbergReference": "22765",
    "matchType": 0,
    "hash": "d0a376efc285be83a5df64b31f964f0bfe90906fb0ed0d0e52c1bc8689fcded1"
  },
  {
    "time": "12:57",
    "quoteFirst": "“As for the forces at Brundusium, Gabinius, refusing to follow the orders brought by Postumius, with all that would follow him, went the way of Illyricum by land, taking such long marches that his men being quite tired the inhabitants of the country cut them all in pieces, for which Cæsar could not yet be revenged, being engaged in affairs of more importance. Antony shipped away the rest, and having the wind right aft, passed in sight of Apollonia with a merry gale; but ",
    "quoteTime": "about noon",
    "quoteLast": " the wind beginning to slacken, they were discovered by twenty of Pompey’s galleys, who made up towards them; they were fearful lest the stems of the long ships running on board them should pierce through and sink them. However, they were preparing to fight, every man laying hold of his sling, his javelin, or arms of the like nature; when on a sudden there sprung up a fresher gale than the former; so that Antony, setting his low sails, went spooning away before, whilst the others, not able to bear sail, were tossed to and fro where the winds and waves pleased, and at length driven",
    "title": "The historians' history of the world in twenty-five volumes, volume 05",
    "author": "Williams, Henry Smith, 1863-1943 [Editor]",
    "gutenbergReference": "57159",
    "matchType": 0,
    "hash": "2fa884018347991782e4419f3ba774c5ab8a403a0d3098c4444b58583f03b3cd"
  },
  {
    "time": "12:57",
    "quoteFirst": "“Yas'm, dat was de ten train den. De leben train don't start 'til long ",
    "quoteTime": "about noon",
    "quoteLast": ".”",
    "title": "A Romance of Billy-Goat Hill",
    "author": "Rice, Alice Caldwell Hegan, 1870-1942",
    "gutenbergReference": "6635",
    "matchType": 0,
    "hash": "aadb9d1aae4122c24ebe409a3275c2df128c9cdd037ab2980f5625af2762258e"
  },
  {
    "time": "12:57",
    "quoteFirst": "Towards evening a messenger from a neighbouring friendly tribe arrived to say that next day, ",
    "quoteTime": "about noon",
    "quoteLast": ", the strangers might be expected; and also that the peace, which had been concluded with their tribe during their absence, had been ratified and accepted by them. This was satisfactory intelligence; but, nevertheless, no precaution must be neglected.",
    "title": "Old New Zealand: Being Incidents of Native Customs and Character in the Old Times",
    "author": "Maning, Frederick Edward, 1812-1883",
    "gutenbergReference": "33342",
    "matchType": 0,
    "hash": "4b1bd66ce067f69ee2cbf96b33a1d322720a547a7ba9fd0e6c6daa4e57bdc434"
  },
  {
    "time": "12:57",
    "quoteFirst": "Returning ",
    "quoteTime": "about noon",
    "quoteLast": " to the tent, La Perouse found almost every man without hat or handkerchief; so much had forbearance encouraged the audacity of the thieves, that he also experienced a similar depredation. An Indian, who had assisted him in descending from a terrace, rewarded himself for his trouble by taking away his hat.",
    "title": "The American Encyclopedia of History, Biography and Travel\r\nComprising Ancient and Modern History: the Biography of Eminent Men of Europe and America, and the Lives of Distinguished Travelers.",
    "author": "Prescott, Thomas H., 1810-1865",
    "gutenbergReference": "63912",
    "matchType": 0,
    "hash": "f327fd58cc180b1e4b54694611c9d4081daf108171fdc90c053120cc5176dfe8"
  },
  {
    "time": "12:57",
    "quoteFirst": "Dray came in ",
    "quoteTime": "about noon",
    "quoteLast": "; a considerable number of natives here on creek.",
    "title": "McKinlay's Journal of Exploration in the Interior of Australia",
    "author": "McKinlay, John, 1819-1872",
    "gutenbergReference": "13248",
    "matchType": 0,
    "hash": "5be346a510e3bc0d97141e46f9e9885e6c59c336f7accec9dd892db90399ff0a"
  },
  {
    "time": "12:57",
    "quoteFirst": "Great Britain,--if there are any who deemed Americans mere passive, disinterested spectators of the revolutionary crisis, which, previous accounts would have it, was to provoke a civil war in England, and to submerge all the then existing law and order there, beneath the turbulent whirlpool of mob violence--we wish they had been in Wall Street, or, indeed, in any of the other business thoroughfares in the lower part of the city, on Saturday last, ",
    "quoteTime": "about noon",
    "quoteLast": ". We are perfectly sure that the result of the intended-to-be belligerent demonstration in the English metropolis, on the eventful 10th of April, was not more anxiously awaited in Liverpool, in Edinburgh, or Glasgow, than it was here in Transatlantic New York, albeit three thousand miles and more away from the theatre of action.",
    "title": "Blackwood's Edinburgh Magazine, Volume 63, No. 392, June, 1848",
    "author": "Various",
    "gutenbergReference": "40099",
    "matchType": 0,
    "hash": "d10f4a682c23b55949ba0978bb204f9157bc370a9d5a5ab6955ecb121456d4e9"
  },
  {
    "time": "12:57",
    "quoteFirst": "On July 17th, ",
    "quoteTime": "about noon",
    "quoteLast": ", I called at the Conley home near Ionia, Chickasaw County, Iowa, and inquired for Elizabeth Conley. She was present, and engaged in her domestic labours.",
    "title": "Human Personality and Its Survival of Bodily Death",
    "author": "Myers, F. W. H. (Frederic William Henry), 1843-1901; Myers, L. H. (Leopold Hamilton), 1881-1944 [Editor]",
    "gutenbergReference": "38492",
    "matchType": 0,
    "hash": "3216a9ef5e23b371b3cc5a8108bc09d576c28621b50d37068259a4d9e07b0beb"
  },
  {
    "time": "12:57",
    "quoteFirst": "They reached Brocton ",
    "quoteTime": "about noon",
    "quoteLast": ". Ralph proceeded down the tracks towards the railroad cut which had been the scene of the landslide.",
    "title": "Ralph on the Engine; Or, The Young Fireman of the Limited Mail",
    "author": "Chapman, Allen",
    "gutenbergReference": "28292",
    "matchType": 0,
    "hash": "cd7aec7cf3ef4956fc879f35a11526c0c3fa56f078fd91b29462d8e66b09c10d"
  },
  {
    "time": "12:57",
    "quoteFirst": "\"And when? says you,\" he added. \"Why, from ",
    "quoteTime": "about noon",
    "quoteLast": " observation to about six bells.\"",
    "title": "The Works of Robert Louis Stevenson - Swanston Edition, Vol. 06",
    "author": "Stevenson, Robert Louis, 1850-1894",
    "gutenbergReference": "30393",
    "matchType": 0,
    "hash": "f9df4111420207c3f04d0a39cbae45af0e70a14f8c8cd77635d15f1fd33ef8e5"
  },
  {
    "time": "12:57",
    "quoteFirst": "Antelope Springs, and as it was ",
    "quoteTime": "about noon",
    "quoteLast": " they were not surprised to see the black Pacer marching down to drink with all his band behind him. Jo kept out of sight until the wild horses each and all had drunk their fill, for a thirsty animal always travels better than one laden with water.",
    "title": "Wild Animals I Have Known",
    "author": "Seton, Ernest Thompson, 1860-1946",
    "gutenbergReference": "3031",
    "matchType": 0,
    "hash": "11903f1adaf2f49b056e7018cc8b735b5d754242ee25cf49c3b495704e9b0814"
  }
]