[
  {
    "time": "12:59",
    "quoteFirst": "They did not fire at me, but the Colonel, who had his sword in his hand, gave it a defiant flourish, as if to say, \"You'll catch it directly.\" I went back to General McPherson, and reported what I had found, who then rode out with me and saw for himself. He said it was ",
    "quoteTime": "about noon",
    "quoteLast": ", and he would go back to dinner and send out a reconnoitering party.",
    "title": "Four Years a Scout and Spy\r\n\"General Bunker\", One of Lieut. General Grant's Most Daring and Successful Scouts, Being a Narrative of ... the Experience of Corporal Ruggles During Four Years' Service as a Scout and Spy for the Federal Army",
    "author": "Downs, E. C. (Edward C.)",
    "gutenbergReference": "38948",
    "matchType": 0,
    "hash": "f5533edf32be7b61f339ce110d0b0ee8c0e3c1d045a26afbb2d1ef8f66c1750f"
  },
  {
    "time": "12:59",
    "quoteFirst": "We wondered whether we could reach the southern shore before twilight, for the distance seemed still enormous. ",
    "quoteTime": "About noon",
    "quoteLast": " the wind began to blow strongly, whirled up white clouds of dry salt, swept them along the ice, and obscured our view. Sitting on the sledge I was exposed to its full onslaught, and had to be careful not to open my mouth.",
    "title": "Trans-Himalaya: Discoveries and Adventurers in Tibet. Vol. 1 (of 2)",
    "author": "Hedin, Sven Anders, 1865-1952",
    "gutenbergReference": "43497",
    "matchType": 0,
    "hash": "e8a95ff2cca3c9d526cc2f5b4e70e26574228022de439fd9b30d15bfecede36b"
  },
  {
    "time": "12:59",
    "quoteFirst": "GRAMPOUND ROAD.--Here snow commenced falling at ",
    "quoteTime": "about noon",
    "quoteLast": " on Monday, and continued with only a few minutes' cessation for twenty-four hours. The blizzard nature of the storm was most severely felt, and among other distressing events hundreds of sheep were lost.",
    "title": "The Blizzard in the West\r\nBeing as Record and Story of the Disastrous Storm which Raged Throughout Devon and Cornwall, and West Somerset, On the Night of March 9th, 1891",
    "author": "Unknown",
    "gutenbergReference": "43758",
    "matchType": 0,
    "hash": "c7e4abd1569254c5a456359cc4fcad0fab4e08b1b8cec17138b612b4f6d82875"
  },
  {
    "time": "12:59",
    "quoteFirst": "\"No. But ",
    "quoteTime": "about noon",
    "quoteLast": " a message arrived for her. And our man recognized the messenger as one connected with, curiously enough--the German Embassy.\"",
    "title": "Ashton-Kirk, Secret Agent",
    "author": "McIntyre, John T. (John Thomas), 1871-1951; Boyer, Ralph L. (Ralph Ludwig), 1879-1952 [Illustrator]",
    "gutenbergReference": "39940",
    "matchType": 0,
    "hash": "48cf84093c614af560e4c875f735da9fc0898b1f7369799b51f22ed13275bf0d"
  },
  {
    "time": "12:59",
    "quoteFirst": "Dead on shore it blew, the crested breakers thrashing upon the shallows that flanked the entrance. The sky was overcast, and heavy rain descended incessantly. At ",
    "quoteTime": "about noon",
    "quoteLast": " the waves became so high that the British ships, already rolling their main decks under, stood out to sea so as to escape the discomforts of an on-shore berth. Nevertheless, as night fell, the searchlights played with unceasing vigilance upon the harbour of Talcahuano.",
    "title": "The Sea Monarch",
    "author": "Westerman, Percy F. (Percy Francis), 1876-1959; Hodgson, E. S. (Edward Smith), 1866-1937 [Illustrator]",
    "gutenbergReference": "57989",
    "matchType": 0,
    "hash": "ece9581afd1121dcfa2182c86267f36b41af11a35f6415d28a9889738013448d"
  },
  {
    "time": "12:59",
    "quoteFirst": "and at noon Cape Quod bore E. by S. at the distance of about five miles. In this situation I sent the boats out again to look for an anchoring-place, and ",
    "quoteTime": "about noon",
    "quoteLast": ", by their direction, we anchored in a little bay on the south shore, opposite to Cape Quod, in five and twenty fathom, with very good ground.[31] A small rocky island bore W. by N. at the distance of about two cables' length, the eastermost point E. 1/2 S. and Cape Quod N.E.",
    "title": "A General History and Collection of Voyages and Travels — Volume 12\r\nArranged in Systematic Order: Forming a Complete History of the\r\nOrigin and Progress of Navigation, Discovery, and Commerce, by Sea\r\nand Land, from the Earliest Ages to the Present Time",
    "author": "Kerr, Robert, 1755-1813",
    "gutenbergReference": "14423",
    "matchType": 0,
    "hash": "64521fdae8e3e7284a5961602bccb84a4854b42b1d7d7b2d0ca784583adc65dd"
  },
  {
    "time": "12:59",
    "quoteFirst": "",
    "quoteTime": "About noon",
    "quoteLast": ", however, as Paul Jones, with Dale by his side, was watching the pursuit of the brigantine, they happened to turn their eyes at the same moment toward the rocky promontory of Flamborough Head. Just weathering the headland, they saw a large, white ship, sailing beautifully, the wind filling her snowy canvas.",
    "title": "Paul Jones",
    "author": "Seawell, Molly Elliot, 1860-1916; Davidson, Julian Oliver, 1853-1894 [Illustrator]; Murphy, Hermann Dudley, 1867-1945 [Illustrator]",
    "gutenbergReference": "61784",
    "matchType": 0,
    "hash": "253c4bd0b9f8ce25147d19952fc5aa889e7dbd84dcb68ed6f185fb0b7c7884e6"
  },
  {
    "time": "12:59",
    "quoteFirst": "Now and then a slave would come to us for protection. I remember, one Sabbath morning, a very smart colored boy came to us, and ",
    "quoteTime": "about noon",
    "quoteLast": " a constable came after him.",
    "title": "A History of the Army Experience of William A. Canfield",
    "author": "Canfield, William A., 1840-1917",
    "gutenbergReference": "31998",
    "matchType": 0,
    "hash": "4717147fb799de412e0f1092ec73825c65c475f4c29b734936860571e389bf4e"
  },
  {
    "time": "12:59",
    "quoteFirst": "A dismasted Destroyer, with riddled funnels and a foot of water swilling across the floor plates in the engine-room, bore down upon them ",
    "quoteTime": "about noon",
    "quoteLast": " and took her crippled sister in tow.  They passed slowly away to the westward, leaving the circle of grey, tumbling sea to the floating wreckage of a hundred fights and the thin keening of the gulls.",
    "title": "The Long Trick",
    "author": "Bartimeus, 1886-1967",
    "gutenbergReference": "25921",
    "matchType": 0,
    "hash": "bcc552e1720dc93c3f75c906edc9bd480855815ca79f2eada0b54e8f4052dc5d"
  },
  {
    "time": "12:59",
    "quoteFirst": "Birds of the most beautiful plumage were perched on every tree, and several monkeys chattered at them so impudently, that separating one from the rest, they chased him for nearly half an hour; he did not run very fast, nor straight forward, but was constantly doubling and turning, with his head over his shoulder, to see who was close to him. He was a handsome fellow, of a light brown colour, and black about the muzzle. ",
    "quoteTime": "About noon",
    "quoteLast": " they came to a village of huts, called Barrah, and although only three in number, the natives flew in all directions. On their approaching the town, they beckoned to them, and got off their horses, for the purpose of giving them confidence, and sat down under the shade of a large tamarind tree.",
    "title": "Travels of Richard and John Lander into the interior of Africa, for the discovery of the course and termination of the Niger\r\nFrom unpublished documents in the possession of the late Capt. John William Barber Fullerton ... with a prefatory analysis of the previous travels of Park, Denham, Clapperton, Adams, Lyon, Ritchie, &c. into the hitherto unexplored countries of Africa",
    "author": "Huish, Robert, 1777-1850",
    "gutenbergReference": "12667",
    "matchType": 0,
    "hash": "936d8eff50cf0ccd9d6f86184b56d98ec1b22cddcbbeaec8d45bf63d2bed3d89"
  },
  {
    "time": "12:59",
    "quoteFirst": "The first wounded came in ",
    "quoteTime": "about noon",
    "quoteLast": " and by four o'clock the hospital where we took our meals was filled. From the windows above we could see scores of wounded lying in rows on stretchers in that sunny courtyard, some conscious and others unconscious.",
    "title": "On the Fringe of the Great Fight",
    "author": "Nasmith, George Gallie, 1877-1965",
    "gutenbergReference": "19876",
    "matchType": 0,
    "hash": "8f9f9b0aab8a37b6e82e1990fa91ea3da5233d4e1b8b2599ffb33c6a1377070a"
  },
  {
    "time": "12:59",
    "quoteFirst": "After crossing the river ",
    "quoteTime": "about noon",
    "quoteLast": ", we drove out to the divide, five or six miles and made a \"dry\" camp. It was my evening to lay in camp, or do anything else I wished.",
    "title": "A Texas Cow Boy\r\nor, fifteen years on the hurricane deck of a Spanish pony, taken from real life",
    "author": "Siringo, Charles A., 1855-1928",
    "gutenbergReference": "38309",
    "matchType": 0,
    "hash": "c149faf6b359b9832f0df328bf0e4fe3aa2979ce99e1abcac71fbb0a30ce00ef"
  },
  {
    "time": "12:59",
    "quoteFirst": "It was ",
    "quoteTime": "nearly noon",
    "quoteLast": ", and the well-dressed crowd jostled and pushed me as I stood there. Mechanically I turned to follow after her, when she was joined by the lady who had been with her at Felixstowe, and the two, hailing a hansom, were driven away rapidly, leaving me staring stupidly after the fast disappearing vehicle.",
    "title": "The Harmsworth Magazine, Vol. 1, 1898-1899, No. 6",
    "author": "Various",
    "gutenbergReference": "40711",
    "matchType": 0,
    "hash": "27fa61c3b989987b0cb90ce3f633daa7abfb7c56f2d3d96873fa380c87dd56c2"
  },
  {
    "time": "12:59",
    "quoteFirst": "As we advanced the country became extremely barren, and surface water was very scarce, and the open ground, entirely denuded of timber, wore the most desolate appearance. If we had hitherto been in a region destitute of inhabitants it seemed as if we were now getting into a more populous district. ",
    "quoteTime": "About noon",
    "quoteLast": " of the 2nd, as Mr. Browne and I were riding in front of the chainers, we heard a shout to our right, and on looking in that direction saw a party of natives assembled on a sand hill, to the number of fourteen. As we advanced towards them they retreated, but at length made a stand as if to await our approach.",
    "title": "Narrative of an Expedition into Central Australia\r\nPerformed Under the Authority of Her Majesty's Government, During the Years 1844, 5, and 6, Together With A Notice of the Province of South Australia in 1847",
    "author": "Sturt, Charles, 1795-1869",
    "gutenbergReference": "4976",
    "matchType": 0,
    "hash": "f5db41ca1b9a4cfcba1df48cc5a9eb521f2c73819a9169971923a3af538e7587"
  },
  {
    "time": "12:59",
    "quoteFirst": "The Twelfth Infantry remained in its shelter within 350 yards of the stone fort until about 4 p.m. Then we have Chaffee's brigade on the north of the fort remaining stationary and by their own reports doing but little firing. The Seventeenth fired \"for about fifty minutes\" ",
    "quoteTime": "about noon",
    "quoteLast": ", with remarkable precision, but \"it seemingly had no effect upon reducing the Spanish fire delivered in our (their) front.\" The Seventh did not fire to any extent.",
    "title": "The Colored Regulars in the United States Army",
    "author": "Steward, T. G. (Theophilus Gould), 1843-1924",
    "gutenbergReference": "16750",
    "matchType": 0,
    "hash": "0fa223f875028c1b7d7e1ef8a66a2938bb3df0f0d1abeee83d878785860fcd49"
  },
  {
    "time": "12:59",
    "quoteFirst": "The next day, May 29, they captured the suburbs of Saint-Waast and Saint-Médard on the right bank. Then a party of Brandeburg sappers, advancing in front of the attacking force, captured the bridges, and prevented the French from destroying them. ",
    "quoteTime": "About noon",
    "quoteLast": ", the Germans entered the town, and after street-fighting which lasted several hours, drove back the French into the western suburbs. The French however, still held Pasly Hill to the north-east of Soissons.",
    "title": "Soissons before and during the war",
    "author": "Pneu Michelin (Firm) [Publisher]",
    "gutenbergReference": "73323",
    "matchType": 0,
    "hash": "23b88a37812523b82e4ab5e4a9db0f44b019ab9535fc0aeee48f3a110bc63d59"
  },
  {
    "time": "12:59",
    "quoteFirst": "On the 25th; ",
    "quoteTime": "about noon",
    "quoteLast": ", Mr Pickersgill returned with eight hogs, which he got at Oaiti-piha. He spent the night at Ohedea, and was well entertained by Ereti, the chief of that district.",
    "title": "A General History and Collection of Voyages and Travels — Volume 14",
    "author": "Kerr, Robert, 1755-1813",
    "gutenbergReference": "13381",
    "matchType": 0,
    "hash": "9296d089b4cd40884856a44d0b2fdcf63fbbe6bb24e45704f108707b203da7fb"
  },
  {
    "time": "12:59",
    "quoteFirst": "Through Thursday the 30th the rain continued, but ",
    "quoteTime": "about noon",
    "quoteLast": " the 32d was deployed in front as skirmishers, with orders to feel for the enemy--feeling for him in the sloppy weather, we found him behind some log breastworks, from which we rooted him out and pushed him a short distance backward.",
    "title": "The Story of the Thirty-second Regiment, Massachusetts Infantry\nWhence it came; where it went; what it saw, and what it did",
    "author": "Parker, Francis J. (Francis Jewett), 1825-1909",
    "gutenbergReference": "50140",
    "matchType": 0,
    "hash": "672c6dea200c0a8aae3a853a3f998cb34b34b2036757ae7bb095899ef020853f"
  },
  {
    "time": "12:59",
    "quoteFirst": "The boats remained at this position during the night, and early the next morning resumed the advance ahead of the infantry up the waters of the Pampanga. During this journey large numbers of Filipinos were met in cascos with their families and all their earthly possessions, making their way down the stream. ",
    "quoteTime": "About noon",
    "quoteLast": " the boats reached Candaba without a hostile shot having been fired during the whole day. Here Major Grant was met by the Mayor of the city, who stated that he had forced the soldiers to evacuate in order to prevent the bombardment of the town and the subsequent loss of life among the people of whom he was guardian.",
    "title": "The Utah Batteries: A History\r\nA complete account of the muster-in, sea voyage, battles, skirmishes and barrack life of the Utah batteries, together with biographies of officers and muster-out rolls.",
    "author": "Mabey, Charles Rendell, 1877-",
    "gutenbergReference": "32206",
    "matchType": 0,
    "hash": "1892243289bae89e9290bcf6ad23714cfd17c2acc1f71ba53598bbec6b9cfbf6"
  },
  {
    "time": "12:59",
    "quoteFirst": "At length, ",
    "quoteTime": "about noon",
    "quoteLast": ", a galloping of horse was heard. An open carriage appeared, surrounded by a few hussars, and drawn by four horses. It came on at full speed, and Napoleon, jumping from the vehicle, was in the midst of the ranks which had been formed to oppose him.",
    "title": "Complete Project Gutenberg Collection of Memoirs of Napoleon",
    "author": "Various",
    "gutenbergReference": "3740",
    "matchType": 0,
    "hash": "7751f4b26b9b81444012ad80521d35039554b9b5cc8c1026901041040818f7b4"
  }
]