[
  {
    "time": "12:57",
    "quoteFirst": "I therefore, with some difficulty, secured an observation of the sun for the determination of our longitude, and we then proceeded to re-bend our sails, step the masts, and get under way, steering to the northward and westward under double-reefed canvas.  Finally, ",
    "quoteTime": "about noon",
    "quoteLast": ", we were able to shake out our reefs and proceed under whole canvas, the sea by that time having almost completely gone down, leaving no trace of the previous night's gale beyond a long and very heavy swell, in the hollows of which the two boats continually lost sight of each other.",
    "title": "A Middy in Command: A Tale of the Slave Squadron",
    "author": "Collingwood, Harry, 1851-1922; Hodgson, E. S. (Edward Smith), 1866-1937 [Illustrator]",
    "gutenbergReference": "21064",
    "matchType": 0,
    "hash": "57114044602766c454c0138601d33750c4a86710f50c2f59d9c7dab8e88a25a6"
  },
  {
    "time": "12:57",
    "quoteFirst": "",
    "quoteTime": "About noon",
    "quoteLast": " of the second day they came to an immense log jam where the stream now broadened and made a sudden turn before it plunged over a fall of perhaps two hundred feet into the lake. It was the end of their quest.",
    "title": "The Chalice Of Courage: A Romance of Colorado",
    "author": "Brady, Cyrus Townsend, 1861-1920; Fisher, Harrison, 1875-1934 [Illustrator]; Marchand, J. N. [Illustrator]",
    "gutenbergReference": "37492",
    "matchType": 0,
    "hash": "92fc611da2c2eccaf71d8c0c2f47be688ce926fdef44b3df23f557c834d51a9c"
  },
  {
    "time": "12:57",
    "quoteFirst": "On the 7th of June, at four in the morning, the wind being more favourable, we unmoored, and at seven weighed and put to sea, with the Adventure in company. We had no sooner got out of the sound, than we found the wind at south, so that we had to ply through the straits. ",
    "quoteTime": "About noon",
    "quoteLast": " the tide of ebb setting out in our favour, made our boards advantageous; so that, at five o'clock in the evening. Cape Palliser, on the island of Eahei-nomauwe, bore S.S E. 1/2 S., and Cape Koamaroo, or the S.E.",
    "title": "A General History and Collection of Voyages and Travels — Volume 14",
    "author": "Kerr, Robert, 1755-1813",
    "gutenbergReference": "13381",
    "matchType": 0,
    "hash": "6e268bfe98d49facf49aa07aa3433aeba9a7c0f37c3ecc0381840bb1d6e8cea3"
  },
  {
    "time": "12:57",
    "quoteFirst": "Screenings differ greatly both in amount and character.... The amount varies with the days of the week as well as during the course of the day. It reaches its maximum ",
    "quoteTime": "about noon",
    "quoteLast": " or shortly before and commences to disappear about midnight, reaching a minimum about 4 or 5 a.m. The material is almost wholly organic and consists of scraps of vegetables or fruit, cloth, hair, wood, paper and lumps of fecal matter.",
    "title": "Sewerage and Sewage Treatment",
    "author": "Babbitt, Harold E. (Harold Eaton), 1888-1970",
    "gutenbergReference": "61773",
    "matchType": 0,
    "hash": "4800d6c50712b964136a58d9fb4bf637c278d5608465564d23f7bc17a387d3a2"
  },
  {
    "time": "12:57",
    "quoteFirst": "In my journal of Friday evening, July 3, 1863, I made the following note, “At eight o’clock this morning hundreds of rebels were seen standing on their fortifications. Both armies laid down their arms. ",
    "quoteTime": "About noon",
    "quoteLast": " I went with part of my company (H. 33d Wis.) near the enemy’s fort, which was hardly more than 200 yards from our line, and there the blue and the gray chatted pleasantly for a full hour.",
    "title": "Cyclopedia of illustrations for public speakers",
    "author": "Scott, Robert, 1860-1946 [Editor]; Stiles, William Curtis, 1851-1911 [Editor]",
    "gutenbergReference": "74575",
    "matchType": 0,
    "hash": "df704c78268f4f05a25670fa26ab4c0bd937051f0aa61ec477263ad9d3ecbcdd"
  },
  {
    "time": "12:57",
    "quoteFirst": "",
    "quoteTime": "About noon",
    "quoteLast": " on the first day from Irkutsk we took a yemshick who proved sullen in the highest degree. The country was gently undulating, and the road superb but our promises of navodku were of no avail.",
    "title": "Overland through Asia; Pictures of Siberian, Chinese, and Tartar Life",
    "author": "Knox, Thomas Wallace, 1835-1896",
    "gutenbergReference": "13806",
    "matchType": 0,
    "hash": "a7df6bd0fbb613626b8e01ea2c4a51b812270c6da09800dee8adbc92798dae83"
  },
  {
    "time": "12:57",
    "quoteFirst": "It was in this mile of the route that afterwards three white men were lost. We got through this cataract ",
    "quoteTime": "about noon",
    "quoteLast": " and cooked dinner just above it. It must be remembered that the route was entirely unknown to us all and that we had to find our channels and often did not take the best one. From this out I ordered my captains to take a different channel each, there being so many, so as to find the best one for future purposes.",
    "title": "Our Caughnawagas in Egypt\r\na narrative of what was seen and accomplished by the contingent of North American Indian voyageurs who led the British boat Expedition for the Relief of Khartoum up the Cataracts of the Nile.",
    "author": "Jackson, Louis; Brown, Thomas Storrow, 1803-1888 [Author of introduction, etc.]",
    "gutenbergReference": "32995",
    "matchType": 0,
    "hash": "a654ace38c95ebccbbca507f8d24983c96c86aaad9441678b1d03e5e68018ac5"
  },
  {
    "time": "12:57",
    "quoteFirst": "It was ",
    "quoteTime": "nearly noon",
    "quoteLast": " when he came towards the end of the beach. He walked still more slowly here, for many cottages had been opened for summer residents since the last time he passed along, and he knew some of the owners. He noticed that the loft above a boat-house which had once been the studio of a famous painter of marine scenes was again in use.",
    "title": "Georgina of the Rainbows",
    "author": "Johnston, Annie F. (Annie Fellows), 1863-1931",
    "gutenbergReference": "7807",
    "matchType": 0,
    "hash": "4925851f384685da4bb060861527bc148f25bdc713e40b17d5ac118543797a09"
  },
  {
    "time": "12:57",
    "quoteFirst": "With the exception of a few puffy squalls, the morning had been without moving air enough to lift the ensign that still drooped listlessly from the main rigging, but ",
    "quoteTime": "about noon",
    "quoteLast": " a breeze sprang up from the southward.",
    "title": "Dorymates: A Tale of the Fishing Banks",
    "author": "Munroe, Kirk, 1850-1930; Smedley, W. T. (William Thomas), 1858-1920 [Illustrator]",
    "gutenbergReference": "61770",
    "matchType": 0,
    "hash": "ec184630bb3022d03a2e9f35c7c75105fb29eb296b84d323f7690e6a42f48fe6"
  },
  {
    "time": "12:57",
    "quoteFirst": "Fresh bodies of hostile infantry continued to cross the stream, and were charged and driven back several times by the Irish horse. This part of the battle began about 10.15 o’clock and continued until ",
    "quoteTime": "nearly noon",
    "quoteLast": ".",
    "title": "Ireland: The People's History of Ireland, Volume 1 (of 2)",
    "author": "Finerty, John F. (John Frederick), 1846-1908",
    "gutenbergReference": "67845",
    "matchType": 0,
    "hash": "aeaf259d66e164edf88edd3488bbfc79bb98966bc9d9e10e39f626a65ee581cb"
  },
  {
    "time": "12:57",
    "quoteFirst": "I have noticed this assemblage in different years, but more particularly in the last autumn (1816). Walking on the banks of the Humber on the 14th of October ",
    "quoteTime": "about noon",
    "quoteLast": ",--the day bright, calm, and deliciously mild, Fahrenheit's thermometer 58° in the shade,--my attention was first attracted by the path-ways swarming with numerous species of rove-beetles (_Staphylinus_, _Oxytelus_, _Aleochara_, &c.), which kept incessantly alighting, and hurrying about in every direction.",
    "title": "An Introduction to Entomology: Vol. 2\r\nor Elements of the Natural History of the Insects",
    "author": "Kirby, William, 1759-1850; Spence, William, 1783-1860",
    "gutenbergReference": "43577",
    "matchType": 0,
    "hash": "6052cb0d11d2f249cc917203c23e17d48b2f569c1036edc3c1b1ebdbb62e4029"
  },
  {
    "time": "12:57",
    "quoteFirst": "",
    "quoteTime": "About noon",
    "quoteLast": " there came another and very peremptory message from the duchess, but her son had not yet returned. At last, about half past twelve, Gerald entered his mother's room, and was about to embrace her with affectionate gaiety, when the duchess, pushing him away, said, reproachfully:",
    "title": "Pride: One of the Seven Cardinal Sins",
    "author": "Sue, Eugène, 1804-1857; Marcel, Adrian [Illustrator]",
    "gutenbergReference": "34345",
    "matchType": 0,
    "hash": "fdc9001d849e6fad8564a7754e92f12beddd506199351dd1a3fb86b3de78f1a6"
  },
  {
    "time": "12:57",
    "quoteFirst": "Major Donegan (R.A.M.C.) was called in to consult with Major Davis, of the Imperial Light Horse, who has treated the case with the utmost patience and skill. Strychnine was injected, and ",
    "quoteTime": "about noon",
    "quoteLast": " we recovered hope. A galloper was sent to stop the message, and succeeded. Steevens became conscious for a time, and Maud, of the _Graphic_, explained to him that now it was a fight for life.",
    "title": "Ladysmith: The Diary of a Siege",
    "author": "Nevinson, Henry Woodd, 1856-1941",
    "gutenbergReference": "16603",
    "matchType": 0,
    "hash": "f695c85a4eb6ec287f32a47900b2db99d240c7423ae95a9e3fa8367ba2d3ff14"
  },
  {
    "time": "12:57",
    "quoteFirst": "It is scarce even here, as I did not see more than a dozen specimens in all, and had to follow many of them up and down the river's bank repeatedly before I succeeded in their capture. When the sun shone hottest, ",
    "quoteTime": "about noon",
    "quoteLast": ", the moist beach of the pool below the upper fall presented a beautiful sight, being dotted with groups of gay butterflies--orange, yellow, white, blue, and green--which on being disturbed rose into the air by hundreds, forming clouds of variegated colours.",
    "title": "The Malay Archipelago, Volume 1\r\nThe Land of the Orang-utan and the Bird of Paradise; A Narrative of Travel, with Studies of Man and Nature",
    "author": "Wallace, Alfred Russel, 1823-1913",
    "gutenbergReference": "2530",
    "matchType": 0,
    "hash": "4f3b33088cbe024bc230ef72d00e72c08a7e5e1ceab619868c4dd0c9fbabb687"
  },
  {
    "time": "12:57",
    "quoteFirst": "27th. The country less cultivated. ",
    "quoteTime": "About noon",
    "quoteLast": " we landed at Fredericksburg, in Kentucky, a place of about forty log-houses; we purchased some butter at eighteen cents per pound. At dusk we passed the Kentucky, a river of the state of the same name, and navigable some distance up the country.",
    "title": "Hulme's Journal, 1818-19; Flower's Letters from Lexington and the Illinois, 1819; Flower's Letters from the Illinois, 1820-21; and Woods's Two Years' Residence, 1820-21",
    "author": "Hulme, Thomas; Flower, Richard, 1761?-1829; Woods, John, -1829; Thwaites, Reuben Gold, 1853-1913 [Editor]",
    "gutenbergReference": "48119",
    "matchType": 0,
    "hash": "ee5a39520c4b07914ffaa66ee134b96bcc116448246c6a9448d996e5578eecec"
  },
  {
    "time": "12:57",
    "quoteFirst": "It was ",
    "quoteTime": "nearly noon",
    "quoteLast": " when I stepped across to my own section and picked up my shoes. The sleepy porter was wide awake now. His face was a study.",
    "title": "A Pacific Coast Vacation",
    "author": "Morris, James Edwin, Mrs.; Morris, James Edwin [Photographer]",
    "gutenbergReference": "63172",
    "matchType": 0,
    "hash": "b13b8a79a04c4caf20ce07c88b36af7537611e728127ff1d34a33276f64f1442"
  },
  {
    "time": "12:57",
    "quoteFirst": "He was informed that it would be ",
    "quoteTime": "about noon",
    "quoteLast": ".",
    "title": "A Laodicean : A Story of To-day",
    "author": "Hardy, Thomas, 1840-1928",
    "gutenbergReference": "3258",
    "matchType": 0,
    "hash": "da4c5c3e3ad7fb433123999a21e5bebecab0fa209b74e572fa7f84eaea705168"
  },
  {
    "time": "12:57",
    "quoteFirst": "We set out from that station the next morning about seven o'clock with another pole of six slaves added to our number, and, toiling upwards, in about two hours we came out of the woods into a very wild, rocky country, where scarcely any herb grew for the height and abundance of stone. Sometimes the path wound along the edge of horrid precipices, and sometimes between prodigious high rocks, and this way I counted we crossed over a low chain of mountains; for ",
    "quoteTime": "about noon",
    "quoteLast": " we began to descend again, but the road so steep and foul with loose stones that 'twas as much as the mules could do to keep their feet at times. As for the poor slaves, their pain was great indeed, by reason of being yoked to the poles one behind the other; for if one slipped she was as good as strangled in her collar; and if those behind could not keep pace with those before, they were like all to be thrown down.",
    "title": "The Admirable Lady Biddy Fane\r\nHer Surprising Curious Adventures In Strange Parts & Happy Deliverance From Pirates, Battle, Captivity, & Other Terrors; Together With Divers Romantic & Moving Accidents As Set Forth By Benet Pengilly (Her Companion In Misfortune & Joy), & Now First Done Into Print",
    "author": "Barrett, Frank, 1848-1926",
    "gutenbergReference": "34476",
    "matchType": 0,
    "hash": "440dc45cae641fd57711be882d713d63e2e3c6457c3678cd81b3f35cc6660ec4"
  },
  {
    "time": "12:57",
    "quoteFirst": "",
    "quoteTime": "About noon",
    "quoteLast": " firing ceased. All drew breath; but before the gate a drum was sounded, and the drummer sent by Miller, approaching the gate, inquired if the fathers had had enough, and if they wished to surrender at once. Kordetski answered that they would deliberate over the question till morning.",
    "title": "The Deluge: An Historical Novel of Poland, Sweden, and Russia. Vol. 2",
    "author": "Sienkiewicz, Henryk, 1846-1916; Curtin, Jeremiah, 1835-1906 [Translator]",
    "gutenbergReference": "37308",
    "matchType": 0,
    "hash": "6dd962d2988b5e0b36ed46cf89d9a39c774a5d8b6f4a817deb95746bc092bd13"
  },
  {
    "time": "12:57",
    "quoteFirst": "",
    "quoteTime": "About noon",
    "quoteLast": " the signal came through, and by five o'clock we were aweigh.",
    "title": "An awfully big adventure",
    "author": "Bartimeus, 1886-1967",
    "gutenbergReference": "73819",
    "matchType": 0,
    "hash": "0b779ff3d85abe022d2cd48bfa61d9a3900c2d134e8b12c1df91491cd1019f17"
  }
]