[
  {
    "time": "12:57",
    "quoteFirst": "At length all found sleep, and some from exhaustion, some from despair, some by reason of great grief slept well, but none of them all rested so quietly as did an inert white-faced figure which lay upon the road to Brixton, opposite Witches’ Hill in Mullein meadow. A sorrel horse sniffed at the prostrate shape, and whinnied in the night, but it was not till ",
    "quoteTime": "nearly noon",
    "quoteLast": " the next day that the dead body of Hemans the machine agent was found. His hands and clothes were covered with kerosene oil, in his pocket was another box of parlour matches.",
    "title": "A Daughter of Witches: A Romance",
    "author": "Wood, Joanna E. (Joanna Ellen), 1867-1927",
    "gutenbergReference": "64510",
    "matchType": 0,
    "hash": "6d323d246d1bba6b5f7a6fbb3a05bbc149b4238eb64c7b21198a6c01a3c79906"
  },
  {
    "time": "12:57",
    "quoteFirst": "I had of late frequently gone away in the boats, generally with Medley, who had become a good harpooner.  For two days not a whale had been seen, and we were on the point of proceeding further west when ",
    "quoteTime": "about noon",
    "quoteLast": " a whole school appeared, and scattering sported far and wide over the surface of the deep.  All the boats from both ships were lowered, and I went in one with Medley, who was intent on attacking a large whale which we saw to the eastward, in which direction the land lay from us.",
    "title": "The Two Whalers; Or, Adventures in the Pacific",
    "author": "Kingston, William Henry Giles, 1814-1880",
    "gutenbergReference": "23260",
    "matchType": 0,
    "hash": "f5b6d8b6a18b1eea3d177a661ca60e7339cf009c635bbcba842352e27c5575a7"
  },
  {
    "time": "12:57",
    "quoteFirst": "The luck, it seems, changed on the second day. ",
    "quoteTime": "About noon",
    "quoteLast": " I was wakened as usual for dinner, and as usual refused to eat, and was given a dram with some bitter infusion which the barber had prescribed. The sun was shining in at the open door of the Cage, and this dazzled and offended me. Cluny sat at the table, biting the pack of cards.",
    "title": "Kidnapped",
    "author": "Stevenson, Robert Louis, 1850-1894",
    "gutenbergReference": "421",
    "matchType": 0,
    "hash": "467f24781ea499e7dafa3fad087669ef7b256a4ce88a10e704c07912939c0cbe"
  },
  {
    "time": "12:57",
    "quoteFirst": "Fawáres. ",
    "quoteTime": "About noon",
    "quoteLast": " we reached the small chain of mountains which bounds the valley, and entered upon the Mezah, that extensive plain which has been already mentioned in the road to Palmyra. Crossing the north-east angle of it, we arrived in one hour at the foot of Gebel-el-Abiad.",
    "title": "Travels of Lady Hester Stanhope, Volume 2 (of 3)",
    "author": "Stanhope, Hester, Lady, 1776-1839; Meryon, Charles Lewis, 1783-1877 [Editor]",
    "gutenbergReference": "72315",
    "matchType": 0,
    "hash": "b8e181a68873f06eb0ef1c39c335805836ced417b755b8b4ff3983fcb54e24d4"
  },
  {
    "time": "12:57",
    "quoteFirst": "Waal and the Maese; and ",
    "quoteTime": "about noon",
    "quoteLast": ", he reached the object of his destination, the quaint and ancient town of Zalt-Bommel, which stands upon the left bank of the former river.",
    "title": "The Captain of the Guard",
    "author": "Grant, James, 1822-1887",
    "gutenbergReference": "52078",
    "matchType": 0,
    "hash": "e95950bbac97a2870e2655737fd2dd9f0c43e4af80626a35623a58739a3e5db3"
  },
  {
    "time": "12:57",
    "quoteFirst": "Already burghers were riding off right and left, in a wild helter-skelter, heedless of commands and orders. What little discipline existed in the Boer camp had been greatly weakened by the presence of the enemy in the rear. ",
    "quoteTime": "About noon",
    "quoteLast": ", at the instance of the Field Cornets, a council of war was summoned. High words were exchanged between Cronje and the European adventurers, who pointed out the peril of each instant's delay.",
    "title": "With the Flag to Pretoria: A History of the Boer War of 1899-1900. Volume 1",
    "author": "Wilson, Herbert Wrigley, 1866-1940",
    "gutenbergReference": "48534",
    "matchType": 0,
    "hash": "a8eef3c71960754137843b29210feafbbbe26c5b1f9ba69036aac1b04ca49eed"
  },
  {
    "time": "12:57",
    "quoteFirst": "Captain Rombold will not hurry his ship, for he has no occasion to do so, and he will naturally save his coal. If our calculations are correct, we shall see the Dornoch ",
    "quoteTime": "about noon",
    "quoteLast": " to-day;\" and he pointed to the conjunction of the two courses as he had drawn them on a diagram. \"That is all; and we had better turn in.",
    "title": "Fighting for the Right",
    "author": "Optic, Oliver, 1822-1897; Shute, A. B., 1851-1906 [Illustrator]",
    "gutenbergReference": "18803",
    "matchType": 0,
    "hash": "cfa4643067deec4fbf86a9eafd6f4e879df5239c0884ee0329cf1b22dd5e6c11"
  },
  {
    "time": "12:57",
    "quoteFirst": "",
    "quoteTime": "About noon",
    "quoteLast": " we took our leave. Sir Harry presented a ring to the young prince, and the Admiral put another on the finger of Awa no Kami, to their intense delight. On our way back from the drill ground we were taken to a temple on a hill commanding an extensive view, where we were entertained with a luncheon washed down with bad champagne procured in Yokohama for the occasion.",
    "title": "A Diplomat in Japan\r\nThe inner history of the critical years in the evolution of Japan when the ports were opened and the monarchy restored, recorded by a diplomatist who took an active part in the events of the time, with an account of his personal experiences during that period",
    "author": "Satow, Ernest Mason, 1843-1929",
    "gutenbergReference": "43541",
    "matchType": 0,
    "hash": "ab1963a418df7f97a199a785603f9bb8c2e61680132aee86ef4e22bac23ba919"
  },
  {
    "time": "12:57",
    "quoteFirst": "As soon as our van were sufficiently near to bring them to action, the enemy's whole fleet wore in succession, and ran to leeward of their line in order to support their rear, and edged down van to van. At 10 the firing commenced between the headmost ships of both lines, but at too great a distance to do much execution, and the Admiral made the signal to tack in succession in order to bring the enemy to close action, but not being taken notice of, ",
    "quoteTime": "about noon",
    "quoteLast": " it was repeated with a gun. The Leviathan, being next ahead of the Admiral, fired some guns, but the Queen Charlotte and those astern did not attempt it.",
    "title": "The Life of Captain Matthew Flinders",
    "author": "Scott, Ernest, Sir, 1868-1939",
    "gutenbergReference": "7304",
    "matchType": 0,
    "hash": "f405132d1b69f217fc7c2b5a03b98f2a114f001720eb308a61fbc98ebd8a9bf5"
  },
  {
    "time": "12:57",
    "quoteFirst": "\"",
    "quoteTime": "About noon",
    "quoteLast": " we anchored close to the shore of Sem Poo Chow, which is an abrupt and lofty promontory. Here three wild hogs made their appearance. Having looked upon us a few minutes they disappeared. It seemed wonderful that they could inhabit such a bluff, for a misstep would plunge them into the abyss below.",
    "title": "Siam : The Land of the White Elephant as It Was and Is",
    "author": "Bacon, George B. (George Blagden), 1836-1876; Williams, Frederick Wells, 1857-1928 [Editor]",
    "gutenbergReference": "38078",
    "matchType": 0,
    "hash": "bed552ffe53c7360886b9e7510ec3071bb5836ed4642c61f30e03109b332911e"
  },
  {
    "time": "12:57",
    "quoteFirst": "… Nelson advanced slowly against his doomed enemy, with 27 ships and their attendant frigates; the famous signal floated from his mast, 'England expects every man to do his duty'; and, at ",
    "quoteTime": "about noon",
    "quoteLast": ", Collingwood pierced Villeneuve's centre; nearly destroying the Santa Anna with a single broadside. Ere long Nelson had, broken Villeneuve's line, with the Victory, causing frightful destruction; and as other British ships came up by degrees they relieved the leading ships from the pressure of their foes, and completed the ruin already begun.",
    "title": "History for ready reference, Volumes 1 to 5",
    "author": "Larned, J. N. (Josephus Nelson), 1836-1913",
    "gutenbergReference": "70427",
    "matchType": 0,
    "hash": "b720a7282e34a91e6f9b1d42bc0cbf72208d99880d8b7d89925d3eed7725482f"
  },
  {
    "time": "12:57",
    "quoteFirst": "And now we stood upon a ledge whence could be obtained a view of the dear old mountain we were leaving behind, and as we contemplated its graceful lines and delicate hues of blueish green, we could not but admire, in the abstract, the sublimity and solemnity of its admonitions as a preacher, its faithfulness as a friend, and the grandeur of its conceptions as a poet. We reached home ",
    "quoteTime": "about noon",
    "quoteLast": ", thankful to God for the love of nature which he has so deeply implanted in our hearts, and, as we hope, happier and better men.",
    "title": "Letters from a Landscape Painter",
    "author": "Lanman, Charles, 1819-1895",
    "gutenbergReference": "53942",
    "matchType": 0,
    "hash": "9299e33eab994ab5bdf6958dedd6be75070c2319160924a765517775cf3f8c38"
  },
  {
    "time": "12:57",
    "quoteFirst": "Wind at east south-east; but after that it came on to blow from the north-west, and so continued without intermission during the whole of the passage to Bermuda. On the fourth morning after we left Nassau, we descried a sail in the south-east quarter, and immediately made sail in chase. We overhauled her ",
    "quoteTime": "about noon",
    "quoteLast": "; she hove-to, after being fired at repeatedly; and, on boarding her, we found she was a Swede from Charleston, bound to Havre-de-Grace. All the letters we could find on board were very unceremoniously broken open, and nothing having transpired that could identify the cargo as enemy’s property, we were bundling over the side, when a nautical looking subject, who had attracted my attention from the first, put in his oar.",
    "title": "Tom Cringle's Log",
    "author": "Scott, Michael, 1789-1835",
    "gutenbergReference": "7281",
    "matchType": 0,
    "hash": "6730739beb0058f009ccdec5bb6836357255683be65d97ef15e6ff254fd6405a"
  },
  {
    "time": "12:57",
    "quoteFirst": "",
    "quoteTime": "About noon",
    "quoteLast": " we made out two vessels sailing up to us, and as they came alongside we found that one was sailed by Perrole and the other by a young man, half Samoan and half English, whom Mr. Thomas had sent with ten boys. His name was Stephens.",
    "title": "Cannibal-land: Adventures with a camera in the New Hebrides",
    "author": "Johnson, Martin, 1884-1937",
    "gutenbergReference": "62138",
    "matchType": 0,
    "hash": "fcba74e02a6be0732df29445528334ce025f7a4d75a2ee6c77f69c2ba4fb0949"
  },
  {
    "time": "12:57",
    "quoteFirst": "But as I said before, everything was soon adjusted, and we separated with perfect good feeling. As we shoved off the mates and crew (steward excepted) leaned over the bulwarks, and gave us three hearty cheers. We landed at Brazos Santiago ",
    "quoteTime": "about noon",
    "quoteLast": ", having had several hard thumps as we passed the reefs.",
    "title": "A campaign in Mexico",
    "author": "Scribner, B. F. (Benjamin Franklin), 1825-1900",
    "gutenbergReference": "68938",
    "matchType": 0,
    "hash": "4abc5f720f24845531495fce34b3338f53581d5f68f729401e14963245498798"
  },
  {
    "time": "12:57",
    "quoteFirst": "But it is not an easy matter to turn day into night, and so the boys found it. Ned awoke ",
    "quoteTime": "about noon",
    "quoteLast": ", and threw the flap open so that the sun could stream into the tent--as much of it at least as came through the thick foliage. It was sufficient to rouse Randy and Nugget. Clay was missing, but as his fishing rod had also disappeared, no alarm was felt over this fact.",
    "title": "Canoe Boys and Campfires; Or, Adventures on Winding Waters",
    "author": "Graydon, William Murray, 1864-1946",
    "gutenbergReference": "21888",
    "matchType": 0,
    "hash": "244c07db4aa6cd29e7c70dbd9812dd953230d949dccbc2d9daf4680639b45af8"
  },
  {
    "time": "12:57",
    "quoteFirst": "Well, I didn't see much more of Tutwater that day, for from then on he was a mighty busy man; but as I was drillin' across to the Grand Central on my way home I gets a glimpse of him, sportin' a shiny hat and white spats, just rushin' important into a swell real estate office. ",
    "quoteTime": "About noon",
    "quoteLast": " next day he stops in long enough to shake hands and say that it's all settled.",
    "title": "Odd Numbers\nBeing Further Chronicles of Shorty McCabe",
    "author": "Ford, Sewell, 1868-1946",
    "gutenbergReference": "26528",
    "matchType": 0,
    "hash": "852631db2ad244e721ade71303e4c88df539fb72d52793b101361c8556a00683"
  },
  {
    "time": "12:57",
    "quoteFirst": "Then, like a destroying horde of locusts, they gutted the office and the store, smashing what they could not carry to the fire. The dwellings and saloons they did not disturb. Finally, ",
    "quoteTime": "about noon",
    "quoteLast": ", they kicked their two prisoners into the river, and took their way stragglingly back along the right-of-way.",
    "title": "The Blazed Trail",
    "author": "White, Stewart Edward, 1873-1946",
    "gutenbergReference": "3413",
    "matchType": 0,
    "hash": "d38abd0f21738cf1aab5499f1792d9250d0869196229d3155ded56b20fb56bcd"
  },
  {
    "time": "12:57",
    "quoteFirst": "At ",
    "quoteTime": "about noon",
    "quoteLast": " they reached a point where the stream petered out so that further navigation even by canoe was impossible; but they were already in the outskirts of West Nyack.",
    "title": "Tom Slade at Temple Camp",
    "author": "Fitzhugh, Percy Keese, 1876-1950",
    "gutenbergReference": "19522",
    "matchType": 0,
    "hash": "4bf04f848a6b7f275b579f88c35081a14bdb1c9446a50cf3ff911ce5df187218"
  },
  {
    "time": "12:57",
    "quoteFirst": "It was ",
    "quoteTime": "about noon",
    "quoteLast": " of the next day when he reached the French army, and stopping only at his own tent to put on his uniform he hurried to the headquarters of General Hoche and reported for duty. He had traveled so rapidly from Tours that he reached the army almost as soon as General Hoche expected him, and the general attributed the delay of a day or so to the bad condition of the roads.",
    "title": "Robert Tournay: A Romance of the French Revolution",
    "author": "Sage, William, 1864-",
    "gutenbergReference": "34846",
    "matchType": 0,
    "hash": "15b1825f9716fa17285d729f1a70bf8c0a6c05b0756282d17a5cf55a62557429"
  }
]