[
  {
    "time": "12:57",
    "quoteFirst": "When the coals had been raked out and the oven filled, she washed clothes for Daniel and his father, while Nancy hurried to finish a pair of stockings she was knitting for her brother. Daniel himself, meanwhile, had gone down to the bay to see if he could find the shovel and the basket. He came home in triumph ",
    "quoteTime": "about noon",
    "quoteLast": " with both, and with quite a number of clams beside, which the Goodwife cooked for their dinner. When they were seated at the table, and the Goodman had asked the blessing, he leaned back in his chair and surveyed the ceiling of the cabin.",
    "title": "The Puritan Twins",
    "author": "Perkins, Lucy Fitch, 1865-1937",
    "gutenbergReference": "16644",
    "matchType": 0,
    "hash": "38a105722ce7fc6b52d07f81670f59709f9f8c0b1de9604bd37e0570a3f0574d"
  },
  {
    "time": "12:57",
    "quoteFirst": "On the 12th, with a full staff, I started from Kingston for Atlanta; and ",
    "quoteTime": "about noon",
    "quoteLast": " of that day we reached Cartersville, and sat on the edge of a porch to rest, when the telegraph operator, Mr. Van Valkenburg, or Eddy, got the wire down from the poles to his lap, in which he held a small pocket instrument. Calling \"Chattanooga,\" he received this message from General Thomas, dated:",
    "title": "Project Gutenberg Edition of The Memoirs of Four Civil War Generals",
    "author": "Grant, Ulysses S. (Ulysses Simpson), 1822-1885; Logan, John Alexander, 1826-1886; Sheridan, Philip Henry, 1831-1888; Sherman, William T. (William Tecumseh), 1820-1891; Widger, David, 1932-2021? [Compiler]",
    "gutenbergReference": "57383",
    "matchType": 0,
    "hash": "15ec7bc0ecc0540ea077884a05478c28a0e1d5ddb9e7695fd9fab92b4d13335d"
  },
  {
    "time": "12:57",
    "quoteFirst": "Talbot went upstairs accompanied by Hussein; Hussein came down, was searched, went down to the kitchen, brought up more coffee, and never appeared again. The next time I saw him was ",
    "quoteTime": "about noon",
    "quoteLast": " yesterday, when we broke open the door, and found his dead body. At 11.25, Mr. Talbot, accompanied by the one whom Inspector Walters has described as the spokesman of the strangers, came down the stairs. Mr.",
    "title": "The Albert Gate Mystery\nBeing Further Adventures of Reginald Brett, Barrister Detective",
    "author": "Tracy, Louis, 1863-1928",
    "gutenbergReference": "23150",
    "matchType": 0,
    "hash": "02d198dbb4ccfe1701ee2e958eec67128a0817abc68ebdbaff070db62a883b1b"
  },
  {
    "time": "12:57",
    "quoteFirst": "\"After we had sufficiently refreshed ourselves at Porto Novo, the chief there was so obliging as to accommodate me with clothes, a horse and a guide to carry me to Fort St. David, where I arrived ",
    "quoteTime": "about noon",
    "quoteLast": " the following day, and immediately waited on the admiral, who received me very kindly indeed; but so excessive was the concern of that great and good man for the loss of so many poor souls, that he could not find utterance for those questions he appeared desirous of asking me concerning the particulars of our disaster.",
    "title": "Fifty-two Stories of the British Navy, from Damme to Trafalgar.",
    "author": "Miles, Alfred H. (Alfred Henry), 1848-1929",
    "gutenbergReference": "40871",
    "matchType": 0,
    "hash": "3083bb322f818c3d4c4bed4cae5cc187f5d800865a543ab364cc06a03bac52cf"
  },
  {
    "time": "12:57",
    "quoteFirst": "",
    "quoteTime": "About noon",
    "quoteLast": " on the 12th Dr. Laidley returned from Doomasansa and received me with great joy and satisfaction, as one risen from the dead.  Finding that the wearing apparel which I had left under his care was not sold or sent to England, I lost no time in resuming the English dress and disrobing my chin of its venerable encumbrance.",
    "title": "Travels in the Interior of Africa — Volume 02",
    "author": "Park, Mungo, 1771-1806",
    "gutenbergReference": "5305",
    "matchType": 0,
    "hash": "358ed3f68d24dd7651154888f0de7ea8ddc256c3ec34f2af3851886ca4045758"
  },
  {
    "time": "12:57",
    "quoteFirst": "I thought this morning that I had nothing else to do than ask him for the return of my letters, and beg him to visit me no more. I have, indeed, given orders to this effect, but doubtless they were superfluous. It is ",
    "quoteTime": "nearly noon",
    "quoteLast": "; he has not yet presented himself, and I have not received a word from him.",
    "title": "Les liaisons dangereuses, volume 2 (of 2)\r\nor, Letters collected in a private society and published for the instruction of others",
    "author": "Laclos, Choderlos de, 1741-1803; Dowson, Ernest Christopher, 1867-1900 [Translator]",
    "gutenbergReference": "69913",
    "matchType": 0,
    "hash": "5e25f5b6b38feb4b653e60c58045d53bc7bd5887a4a33419cc40036ef256863f"
  },
  {
    "time": "12:57",
    "quoteFirst": "We were very comfortable in our new craft, which sailed well; and although the wind slackened considerably ",
    "quoteTime": "about noon",
    "quoteLast": ", we reached Pulo Tiga before sunset, and went ashore to cook our dinner and lay in a fresh stock of firewood and water. Half-a-dozen fires were soon alight, and we took our guns, and went for a walk, but failed to get a shot.",
    "title": "The Gardens of the Sun\r\nA naturalist's journal on the mountains and in the forests and swamps of Borneo and the Sulu Archipelago",
    "author": "Burbidge, F. W. (Frederick William), 1847-1905",
    "gutenbergReference": "61599",
    "matchType": 0,
    "hash": "cb47604e2c9c05b0011f01b2b708ac7de729d9fdd7bfb3ce0925aeddf5bc9dfb"
  },
  {
    "time": "12:57",
    "quoteFirst": "In the morning we again urged Michel to go a-hunting that he might if possible leave us some provision, tomorrow being the day appointed for his quitting us, but he showed great unwillingness to go out and lingered about the fire under the pretence of cleaning his gun. After we had read the morning service I went ",
    "quoteTime": "about noon",
    "quoteLast": " to gather some _tripe de roche_, leaving Mr. Hood sitting before the tent at the fireside arguing with Michel; Hepburn was employed cutting down a tree at a short distance from the tent, being desirous of accumulating a quantity of firewood before he left us.",
    "title": "The Journey to the Polar Sea",
    "author": "Franklin, John, 1786-1847; Scott, Robert Falcon, 1868-1912 [Author of introduction, etc.]",
    "gutenbergReference": "13518",
    "matchType": 0,
    "hash": "7a9c1d1930d588778f7d9eed50070b37b163b6f256f96571cd5aec2169afeb27"
  },
  {
    "time": "12:57",
    "quoteFirst": "Not long afterwards, ",
    "quoteTime": "about noon",
    "quoteLast": ", the Sheriff and his troops surrounded Holbeach House.  After several ineffectual summonses to surrender, and the reading of a proclamation in the King's name bidding the rebels to submit themselves, which met only with blunt refusals, the Sheriff fired the house, and led an attack upon the gates.",
    "title": "It Might Have Been: The Story of the Gunpowder Plot",
    "author": "Holt, Emily Sarah, 1836-1893; Irwin, M. (Madelaine) [Illustrator]",
    "gutenbergReference": "25834",
    "matchType": 0,
    "hash": "ff6880652862779597d1ba8e792b53ea4492cb7dbb88222189e69c9dd564c38d"
  },
  {
    "time": "12:57",
    "quoteFirst": "What went on at the _antichità's_ no one of the boat-load ever gave away. Watkins had a hold on the man somehow, and the evidence of the fraud was overwhelming. ",
    "quoteTime": "About noon",
    "quoteLast": " they came back, Maud holding an enormous envelope in her hand.",
    "title": "Literary Love-Letters and Other Stories",
    "author": "Herrick, Robert, 1868-1938",
    "gutenbergReference": "8113",
    "matchType": 0,
    "hash": "9d6fd7dba86f74ee13b373427fdab8d5475d14db9ddab593465fd23b6d806ea2"
  },
  {
    "time": "12:57",
    "quoteFirst": "Gensano girls) fixes herself at her door ",
    "quoteTime": "about noon",
    "quoteLast": " (when her day’s work is done): her smile reflects back the brightness of the sun, she darts upon a little girl with a child in her arms, nearly overturns both, devours it with kisses, and then resumes her position at the door, with her hands behind her back and her shoes down at heel.",
    "title": "The collected works of William Hazlitt, Vol. 07 (of 12)",
    "author": "Hazlitt, William, 1778-1830; Glover, Arnold, 1865-1905 [Editor]; Waller, A. R. (Alfred Rayney), 1867-1922 [Editor]",
    "gutenbergReference": "58408",
    "matchType": 0,
    "hash": "fe12603b4a1bd4077472a4d1c7562040fe952f9ab6afdb69573fa9f0c43782bb"
  },
  {
    "time": "12:57",
    "quoteFirst": "\"The day of the ball had arrived. Harry came to see me ",
    "quoteTime": "about noon",
    "quoteLast": ". He said that he had been busy all the morning with preparations for the ball, but--",
    "title": "'Charge It': Keeping Up With Harry",
    "author": "Bacheller, Irving, 1859-1950",
    "gutenbergReference": "29568",
    "matchType": 0,
    "hash": "0406a2ee36efa85a5ffbf59dec6daf676c053cf962166f552f2eb8cb008eeaa6"
  },
  {
    "time": "12:57",
    "quoteFirst": "",
    "quoteTime": "About noon",
    "quoteLast": " a large sailing canoe came under our stern, in which was a person named Futtafaihe, or Poulaho, or both, who, as the natives then on board told us, was King of Tongataboo, and of all the neighbouring islands that we had seen or heard of. It was a matter of surprise to me to have a stranger introduced under this character, which I had so much reason to believe really belonged to another.",
    "title": "A General History and Collection of Voyages and Travels — Volume 15\r\nForming A Complete History Of The Origin And Progress Of Navigation, Discovery, And Commerce, By Sea And Land, From The Earliest Ages To The Present Time",
    "author": "Kerr, Robert, 1755-1813",
    "gutenbergReference": "14611",
    "matchType": 0,
    "hash": "cf0264fe4ac1d27f0273cbbe2bbb31ff0eff2a09b0f5c507cf9060ee494a5d05"
  },
  {
    "time": "12:57",
    "quoteFirst": "The snow began to fall ",
    "quoteTime": "about noon",
    "quoteLast": " on St. Valentine's day, a soft, thick, wet snow that came down in billows and stuck to everything. Later in the afternoon the wind rose, and wherever there was a shed, a tree, a hedge, or even a clump of tall weeds, drifts began to pile up. Mrs.",
    "title": "One of Ours",
    "author": "Cather, Willa, 1873-1947",
    "gutenbergReference": "2369",
    "matchType": 0,
    "hash": "9ca08e64a1d1c8c875e456ae8b4f8190ee3bace8dcfcdaae1ff05d47ffd0c97a"
  },
  {
    "time": "12:57",
    "quoteFirst": "On the third morning, ",
    "quoteTime": "about noon",
    "quoteLast": ", a ring came, and Gwen, startled, flew into her bedroom and locked the door.",
    "title": "The Great God Gold",
    "author": "Le Queux, William, 1864-1927",
    "gutenbergReference": "41199",
    "matchType": 0,
    "hash": "325dfc371f9b1ff38de549e206cb3ff568fe1b29104a20de91612de3b90e6e4e"
  },
  {
    "time": "12:57",
    "quoteFirst": "From this district of hillocks and hills, commences a range of mountains called _Morai-je_, stretching far to SSW, and seemingly also branching towards the north. This day we encamped two hours before sunset, for the purpose of awaiting the return of some _Twaters_, who separated from us ",
    "quoteTime": "about noon",
    "quoteLast": ", to seek pasture for their camels. Our camp was pitched on the summit of a hill, at foot of which were spread a quantity of petrified shells and marine substances imbedded in a soft limestone.",
    "title": "The journal of Frederick Horneman's travels, from Cairo to Mourzouk, the capital of the kingdom of Fezzan, in Africa, in the years 1797-8",
    "author": "Hornemann, Friedrich, 1772-1800; Marsden, William, 1754-1836 [Contributor]; Rennell, James, 1742-1830 [Contributor]; Young, William, bart., 1740-1815 [Contributor]; Association for Promoting the Discovery of the Interior Parts of Africa [Editor]",
    "gutenbergReference": "71426",
    "matchType": 0,
    "hash": "8b6fa061293119cc209b1a976f0575d31b646f8c2105bfe8f786895b0fbe8cc0"
  },
  {
    "time": "12:57",
    "quoteFirst": "[*He had it seems visited the governor ",
    "quoteTime": "about noon",
    "quoteLast": ", after having gained information from Nanbaree of our march, and for what purpose it was undertaken. This he did not scruple to tell to the governor; proclaiming at the same time, a resolution of going to Botany Bay, which his excellency endeavoured to dissuade him from by every argument he could devise: a blanket, a hatchet, a jacket, or aught else he would ask for, was offered to him in vain, if he would not go.",
    "title": "A Complete Account of the Settlement at Port Jackson",
    "author": "Tench, Watkin, 1759?-1833",
    "gutenbergReference": "3534",
    "matchType": 0,
    "hash": "74c89f713b887456a0922b58f0e499363a94e36896f20625a619ab5c9e3e17d0"
  },
  {
    "time": "12:57",
    "quoteFirst": ", and at once commenced loading baggage and provisions on the cars. At 9 A. M., everything being in readiness and the road reported clear, we started for Washington, where we arrived ",
    "quoteTime": "about noon",
    "quoteLast": ", and were at once marched to the Patent Office, on 7th street, where we were to be quartered until a site for a camp could be selected.",
    "title": "History of Company F, 1st Regiment, R.I. Volunteers, during the Spring and Summer of 1861",
    "author": "Clarke, Charles H.",
    "gutenbergReference": "28481",
    "matchType": 0,
    "hash": "d1df56145c338e65b36601c68a2f54ec22cb6e33e5ecb99a306a16de4b021a11"
  },
  {
    "time": "12:57",
    "quoteFirst": "TOM REACHED New York ",
    "quoteTime": "about noon",
    "quoteLast": ". It was a bright, pleasant day, and he was in excellent spirits, although he had just lost a fortune. This was partly due, no doubt, to the pleasure which he anticipated from his visit to the great city.",
    "title": "Tom Temple's Career",
    "author": "Alger, Horatio, Jr., 1832-1899; Ellis, Edward Sylvester, 1840-1916 [Contributor]",
    "gutenbergReference": "56686",
    "matchType": 0,
    "hash": "183cf76b1e2c53ad3baff72532c8bf8c53e41570f82f0e83c8d163560b38a0fe"
  },
  {
    "time": "12:57",
    "quoteFirst": "Morgan did not linger on the field of battle. Leaving Colonel Pickens with a body of militia under the protection of a flag, to bury the dead and provide for the wounded of both armies, he set out the same day ",
    "quoteTime": "about noon",
    "quoteLast": " with his prisoners and spoils. Lord Cornwallis, with his main force, was at Turkey Creek, only twenty-five miles distant, and must soon hear of the late battle. His object was to get to the Catawba before he could be intercepted by his lordship, who lay nearer than he did to the fords of that river.",
    "title": "The Student's Life of Washington; Condensed from the Larger Work of Washington Irving\nFor Young Persons and for the Use of Schools",
    "author": "Irving, Washington, 1783-1859",
    "gutenbergReference": "32987",
    "matchType": 0,
    "hash": "d21f6bb66416ebb942eacb3ec68d2f8fc79c39a9b5e27c0bcbf97d8fe307470b"
  }
]