[
  {
    "time": "12:58",
    "quoteFirst": "",
    "quoteTime": "About noon",
    "quoteLast": " they came in sight of the spires of the city of Tripoli.",
    "title": "Stories of Our Naval Heroes Every Child Can Read",
    "author": "Hurlbut, Jesse Lyman, 1843-1930 [Editor]",
    "gutenbergReference": "32273",
    "matchType": 0,
    "hash": "8a0b67ecfe5f98bbdbeaa38fef6bb2a9701adf75fa3aeb48e5b3fd3699afb986"
  },
  {
    "time": "12:58",
    "quoteFirst": "“That must have been it,” answered Tom. “Come to think of it, the last time I saw Mrs. Trevor was on Wednesday ",
    "quoteTime": "about noon",
    "quoteLast": ". She was sitting in her limousine in front of de Morny’s small house on K Street.”",
    "title": "The Trevor case",
    "author": "Lincoln, Natalie Sumner, 1881-1935; Frederick, Edmund, 1870-1949 [Illustrator]",
    "gutenbergReference": "69004",
    "matchType": 0,
    "hash": "aebecd47acef94d938ef92fe70e2d8c0ca2d6d5f44a7162bc5d17814ea1d8659"
  },
  {
    "time": "12:58",
    "quoteFirst": "Another hour had elapsed. It was ",
    "quoteTime": "nearly noon",
    "quoteLast": ", and the stewards had bridged the spaces in the row of square saloon-tables and were laying the cloth for the mid-day meal. Charlotte opened her door guardedly, as one fearing to face prying eyes, and finding the coast clear, slipped out to rejoin her aunt under the awning abaft the paddle-box.",
    "title": "The Price",
    "author": "Lynde, Francis, 1856-1930",
    "gutenbergReference": "19462",
    "matchType": 0,
    "hash": "f9d750bfebe7ff307f7f05332438ccf129cd99064867165ff0afa598814196a6"
  },
  {
    "time": "12:58",
    "quoteFirst": "His lordship said: \"After a little sleep we should recruit ourselves by a pleasant jaunt to Richmond, where he had a charming villa.\" We agreed to his proposal, and retired to rest. ",
    "quoteTime": "About noon",
    "quoteLast": " we arose; and, while I was dressing myself for the projected excursion, a letter was brought in to me. \"Good Lord! Halcot!\" exclaimed I, turning to the widow, \"if Marlowe is returned, what will become of me?\" \"Oh! read, my dear creature!\" cried she impatiently, \"and then we can think of excuses.",
    "title": "The Children of the Abbey: A Tale",
    "author": "Roche, Regina Maria, 1764?-1845",
    "gutenbergReference": "60174",
    "matchType": 0,
    "hash": "6f67d0b1f18df3cbe16fdb28999fee58592aad90fb518d3649351348c38a85fa"
  },
  {
    "time": "12:58",
    "quoteFirst": "",
    "quoteTime": "About noon",
    "quoteLast": " the situation was, roughly, that the whole of these two brigades were extended along a line running east and west, north of the line Troyon and south of the Chemin-des-Dames. A party of the Loyal North Lancashire Regiment had seized and were holding the factory.",
    "title": "The Battle of the Rivers",
    "author": "Dane, Edmund (Military historian); French, John Denton Pinkstone, Earl of Ypres, 1852-1925 [Contributor]",
    "gutenbergReference": "58417",
    "matchType": 0,
    "hash": "a8c16d4413980f8e0e0c2c621e528ecd005dbda4094432bc9d9ae284df5d8772"
  },
  {
    "time": "12:58",
    "quoteFirst": "Yet that dreaded interview must take place; and, ",
    "quoteTime": "about noon",
    "quoteLast": ", the rector told him that Myra was in the drawing-room alone, and would receive him. He tottered as he crossed the hall; grief and physical exhaustion had unmanned him; his eyes were streaming with tears; he paused for a moment with his hand upon the door; he dreaded the anguish of her countenance.",
    "title": "Endymion",
    "author": "Disraeli, Benjamin, Earl of Beaconsfield, 1804-1881",
    "gutenbergReference": "7926",
    "matchType": 0,
    "hash": "46899d5c6e364ecf71bf85edbe26f6ead222f761ccc9164d244c1f818e717e86"
  },
  {
    "time": "12:58",
    "quoteFirst": "",
    "quoteTime": "About noon",
    "quoteLast": ", a Naval Officer (Lieutenant Smith), a fine fellow, came off to get some more small arm ammunition for the machine guns on the _River Clyde_. He said the state of things on and around that ship was \"awful,\" a word which carried twentyfold weight owing to the fact that it was spoken by a youth never very emotional, I am sure, and now on his mettle to make his report with indifference and calm.",
    "title": "Gallipoli Diary,  Volume 1",
    "author": "Hamilton, Ian, 1853-1947",
    "gutenbergReference": "19317",
    "matchType": 0,
    "hash": "fe347ba21a88e80868775cafcae13eb0f274d0a942d284f06c8fd145a9ed2231"
  },
  {
    "time": "12:58",
    "quoteFirst": "At nine in the morning of the 21st, the emperor sent orders for the captain and every officer to appear before him. We immediately repaired to his palace; we remained waiting in an outer yard two hours; in the mean time he diverted himself with seeing a clumsy Dutch boat rowed about in a pond by four of our petty officers. ",
    "quoteTime": "About noon",
    "quoteLast": " we were called before him, and placed in a line about thirty yards from him. He was sitting in a chair by the side of the pond, accompanied only by two of his chief alcaides.",
    "title": "Thrilling Narratives of Mutiny, Murder and Piracy\r\nA weird series of tales of shipwreck and disaster, from the earliest part of the century to the present time, with accounts of providential escapes and heart-rending fatalities.",
    "author": "Anonymous",
    "gutenbergReference": "25982",
    "matchType": 0,
    "hash": "98d6b2032ae56140da30593a08de00818cdafcc3c901a4ac293306c7b6b4b2b2"
  },
  {
    "time": "12:58",
    "quoteFirst": "Langton, from perusing the writings of Johnson, expected to find him a decent, well dressed, in short a remarkably decorous philosopher. Instead of which, down from his bed chamber ",
    "quoteTime": "about noon",
    "quoteLast": ", came, as newly risen, a large uncouth figure, with a little dark wig which scarcely covered his head, and his clothes hanging loose about him. But his conversation was so rich, so animated, and so forcible, and his religious and political notions so congenial with those in which Langton had been educated, that he conceived for him that veneration and attachment which he ever preserved.",
    "title": "Oliver Goldsmith: A Biography",
    "author": "Irving, Washington, 1783-1859",
    "gutenbergReference": "7993",
    "matchType": 0,
    "hash": "80b3651f056287409676ff5c3b08bbc9b3d5b82d2e3279fed24d6a13b22b4cc5"
  },
  {
    "time": "12:58",
    "quoteFirst": "Brother,\" she said, \"I have just been wondering how I can communicate with Marion Starr. She expects to meet me at the Central Station at four. It is now ",
    "quoteTime": "nearly noon",
    "quoteLast": ". I should have left some message for her.\"",
    "title": "Meg of Mystery Mountain",
    "author": "North, Grace May, 1876-1960",
    "gutenbergReference": "42014",
    "matchType": 0,
    "hash": "ecab1ce4c52ffe43f264a2665bb8f4f3f458ad104405dfd4d27673f28ae2e8f1"
  },
  {
    "time": "12:58",
    "quoteFirst": "11th. Up, and to my office, where alone all the morning. ",
    "quoteTime": "About noon",
    "quoteLast": " comes to me my cousin Sarah, and my aunt Livett, newly come out of Gloucestershire, good woman, and come to see me; I took them home, and made them drink, but they would not stay dinner, I being alone. But here they tell me that they hear that this day Kate Joyce was to be married to a man called Hollingshed, whom she indeed did once tell me of, and desired me to enquire after him.",
    "title": "Diary of Samuel Pepys — Complete 1668 N.S.",
    "author": "Pepys, Samuel, 1633-1703; Braybrooke, Richard Griffin, Baron, 1783-1858 [Editor]; Wheatley, Henry B. (Henry Benjamin), 1838-1917 [Editor]; Bright, Mynors, 1818-1883 [Translator]",
    "gutenbergReference": "4195",
    "matchType": 0,
    "hash": "70ccf8a072866e9b0c7589cb641c67cfd2482f196c6db3133cde1108794d0ff9"
  },
  {
    "time": "12:58",
    "quoteFirst": "The same day that witnessed the departure of Sir Guy Carleton from New York also witnessed the entry into that city of the army of the States. Nine days later Washington bid adieu to his officers. ",
    "quoteTime": "About noon",
    "quoteLast": " on Thursday, the 4th of December, the chiefs of the army assembled in the great room of Fraunces's Tavern, then the resort of merchants and men of fashion, and there Washington joined them. Rarely as he gave way to his emotions, he could not on that day get the mastery of them.",
    "title": "History for ready reference, Volume 5, Tunnage to Zyp and Supplement",
    "author": "Larned, J. N. (Josephus Nelson), 1836-1913; Reiley, Alan C. (Alan Campbell), 1869-1947 [Contributor]",
    "gutenbergReference": "70343",
    "matchType": 0,
    "hash": "d05916007b665b115ff9bba74914250fbce2328b430d8725954ff74346e972e4"
  },
  {
    "time": "12:58",
    "quoteFirst": "“",
    "quoteTime": "About noon",
    "quoteLast": " on the day of the murder.”",
    "title": "Under Three Flags: A Story of Mystery",
    "author": "Taylor, Bert Leston, 1866-1921; Thoits, Alvin T.",
    "gutenbergReference": "65345",
    "matchType": 0,
    "hash": "a0d7a48b01364bd8f034d48c3c597649a92e19b2e12841cc4ce5b38b2a8469bc"
  },
  {
    "time": "12:58",
    "quoteFirst": "'The Prince, ",
    "quoteTime": "about noon",
    "quoteLast": " yesterday, set off for town, but we understand his Royal Highness signified his intention of returning to Brighton some time in the course of this day.",
    "title": "Florizel's Folly",
    "author": "Ashton, John, 1834-1911",
    "gutenbergReference": "49846",
    "matchType": 0,
    "hash": "2b6358441bc5d2b98b299be51feab035204a3cca48da18645d7d810772dea4bc"
  },
  {
    "time": "12:58",
    "quoteFirst": "",
    "quoteTime": "About noon",
    "quoteLast": " every thing was deadly still,--the cattle had betaken themselves to the small river, where they stood listlessly chewing their cuds, as if overpowered by the density of the air.  Not a bird was hopping in the no longer vocal trees; the very lizards were still: the negroes employed in cleaning the coffee pieces worked in silence, in place of shouting and laughing, and gabbling to each other, as is their wont--and when the driver or black superintendent gave his orders, the few words he uttered sounded loud and hollow, echoing from hill to hill.",
    "title": "The Cruise of the Midge (Vol. 2 of 2)",
    "author": "Scott, Michael, 1789-1835",
    "gutenbergReference": "44876",
    "matchType": 0,
    "hash": "c18686a0617c3cf73eb1f729224d88e6ecce9cbeeede139cdc7c2593bc894e96"
  },
  {
    "time": "12:58",
    "quoteFirst": "31st. Up, and at my office all the morning. ",
    "quoteTime": "About noon",
    "quoteLast": " with Mr.",
    "title": "The Diary of Samuel Pepys — Complete",
    "author": "Pepys, Samuel, 1633-1703; Braybrooke, Richard Griffin, Baron, 1783-1858 [Editor]; Wheatley, Henry B. (Henry Benjamin), 1838-1917 [Editor]; Bright, Mynors, 1818-1883 [Translator]",
    "gutenbergReference": "4200",
    "matchType": 0,
    "hash": "6f4c1ac6c5f5b7f8853b513dfae46162cad3c4d35218c5b0648b2c386f472c3d"
  },
  {
    "time": "12:58",
    "quoteFirst": "He is profuse in expressions of gratitude for the kindness shown him by the colonial officers, and especially by Johnson. Of the provincial soldiers he remarked soon after the battle that in the morning they fought like good boys, ",
    "quoteTime": "about noon",
    "quoteLast": " like men, and in the afternoon like devils. In the spring of 1757 he sailed for England, and was for a time at Falmouth; whence Colonel Matthew Sewell, fearing that he might see and learn too much, wrote to the Earl of Holdernesse: \"The Baron has great penetration and quickness of apprehension.",
    "title": "Historic Handbook of the Northern Tour\r\nLakes George and Champlain; Niagara; Montreal; Quebec",
    "author": "Parkman, Francis, 1823-1893",
    "gutenbergReference": "35216",
    "matchType": 0,
    "hash": "69ce9d9d7c4fd2455b07a6af85a1d637cf92730315bb74a72335e1eb16040332"
  },
  {
    "time": "12:58",
    "quoteFirst": "The next Day ",
    "quoteTime": "about Noon",
    "quoteLast": " we came to the Side of a great Swamp, where we were forc'd to strip our selves to get over it, which, with much Difficulty, we effected.  {Septem. 5. 1700.} Hereabouts the late Gust of Wind, which happen'd in September last, had torn the large Ciprus-Trees and Timbers up by the Roots, they lying confusedly in their Branches, did block up the Way, making the Passage very difficult.",
    "title": "A New Voyage to Carolina\r\nContaining the exact description and natural history of that country; together with the present state thereof; and a journal of a thousand miles, travel'd thro' several nations of Indians; giving a particular account of their customs, manners, etc.",
    "author": "Lawson, John, 1674-1711",
    "gutenbergReference": "1838",
    "matchType": 0,
    "hash": "0c5d6257d70884d47d2abe01a28c8e9c017b1220f988bb1d9f2f2b257039a286"
  },
  {
    "time": "12:58",
    "quoteFirst": "For several hours Deerfoot and her husband went on down the river with the current, he paddling, she giving an occasional stroke, where the stream did not run as fast as usual. ",
    "quoteTime": "About noon",
    "quoteLast": "-day it began to rain, a shower at first, then a downpour. As the rain continued to fall harder and harder, the bride suddenly noticed that the water was washing away her husband’s splendid white coat, and beneath it she could see black feathers and a long black tail.",
    "title": "The Lost Giant, and Other American Indian Tales Retold",
    "author": "Higgins, Violet Moore",
    "gutenbergReference": "65355",
    "matchType": 0,
    "hash": "3d71b0f041ca4ea32fc88297d9654ac3e7708157e422dcf6e70a162375ab2d99"
  },
  {
    "time": "12:58",
    "quoteFirst": "The Commander-in-Chief decided that the First Army should not engage in serious assault until the Second stood close to the enemy; but when the day was half-spent and brisk firing was heard ",
    "quoteTime": "about noon",
    "quoteLast": " from Vionville, it was to be supposed that the time for action had arrived; still, for the present permission was only given to send forward the artillery in preparation for the fight. Sixteen batteries of the VIIth and VIIIth Corps accordingly drew up to right and left of the highway running through Gravelotte.",
    "title": "The German Classics of the Nineteenth and Twentieth Centuries, Volume 10\r\nPrince Otto Von Bismarck, Count Helmuth Von Moltke, Ferdinand Lassalle",
    "author": "Francke, Kuno, 1855-1930 [Editor]",
    "gutenbergReference": "13056",
    "matchType": 0,
    "hash": "24154a182d909d73f3ea34e7b1ae0ce2454264657cee2bd65e861e7b4befbe7f"
  }
]