[
  {
    "time": "12:58",
    "quoteFirst": "We reached our hotel ",
    "quoteTime": "about noon",
    "quoteLast": ", pretty tired, for we had been rushing things, as it was necessary for father to go home early the next day. On the front steps we found Uncle Chipperton, who had been waiting for us.",
    "title": "A Jolly Fellowship",
    "author": "Stockton, Frank R., 1834-1902",
    "gutenbergReference": "20651",
    "matchType": 0,
    "hash": "d715da01797b149be4b2a01a970eb8a01fea29a76d5d701b11cc6d8fea8d4af5"
  },
  {
    "time": "12:58",
    "quoteFirst": "",
    "quoteTime": "About noon",
    "quoteLast": " the situation was, roughly, that the whole of these two brigades were extended along a line running east and west, north of the line Troyon and south of the Chemin-des-Dames. A party of the Loyal North Lancashire Regiment had seized and were holding the factory.",
    "title": "The New York Times Current History of the European War, Vol 1, Issue 4, January 23, 1915",
    "author": "Various",
    "gutenbergReference": "16363",
    "matchType": 0,
    "hash": "461fd8b01fd806c3139e79f7dafb76d036a02d718ac6cabd75ce689cad9776a6"
  },
  {
    "time": "12:58",
    "quoteFirst": "Until ",
    "quoteTime": "nearly noon",
    "quoteLast": " desperate conflicts at the barricades continued. The defence was even more effectual than was expected; yet, had it not been that Von Kronhelm, the German generalissimo, had given orders that the troops were not to attempt to advance into London before the populace were cowed, there was no doubt that each barricade could have been taken in the rear by companies avoiding the main roads and proceeding by the side streets.",
    "title": "The Invasion of 1910, with a full account of the siege of London",
    "author": "Le Queux, William, 1864-1927",
    "gutenbergReference": "51905",
    "matchType": 0,
    "hash": "26613b61b769eef135ad6496c39dc4771fb3367fa14852a4a55783e7e02efc12"
  },
  {
    "time": "12:58",
    "quoteFirst": "",
    "quoteTime": "About noon",
    "quoteLast": " the sky clouded over, and Rob feared a rainstorm was approaching. So he rose to a point considerably beyond the clouds, where the air was thin but remarkably pleasant to inhale and the rays of the sun were not so hot as when reflected by the surface of the water.",
    "title": "The Master Key\r\nAn Electrical Fairy Tale Founded Upon the Mysteries of Electricity",
    "author": "Baum, L. Frank (Lyman Frank), 1856-1919; Cory, Fanny Y., 1877-1972 [Illustrator]",
    "gutenbergReference": "45347",
    "matchType": 0,
    "hash": "f25319f721aea8dbf187190770c2cf8f3d5b976bc92744ffb753da0d903d5a33"
  },
  {
    "time": "12:58",
    "quoteFirst": "_ As soon as Claes had taken his freight on board, we crossed over with him to the city. Our old people where we lodged were glad we had not gone with that person, for they also knew him well. ",
    "quoteTime": "About noon",
    "quoteLast": " Claes came to the house, wishing to buy something of us, which he did. We presented him and the good people of this place with _Christelyke Grondregelen_,[180] in Low Dutch, because we hoped, after what we had seen, it would serve for their instruction and edification, and the glory of God, who will bring forth the fruits thereof in His own time if it please Him.",
    "title": "Journal of Jasper Danckaerts, 1679-1680",
    "author": "Danckaerts, Jasper, 1639-; James, Bartlett Burleigh, 1867-1953 [Editor]; Jameson, J. Franklin (John Franklin), 1859-1937 [Editor]",
    "gutenbergReference": "23258",
    "matchType": 0,
    "hash": "a39f7e113c9d78cbe3a4e4dc8c498ae608e112070706ca67b507ff5c7c160ab3"
  },
  {
    "time": "12:58",
    "quoteFirst": "Bartley and Scott arrived in San Andreas ",
    "quoteTime": "about noon",
    "quoteLast": ", saw to their stock and had dinner together. Bartley engaged a room at the hotel. Scott bought supplies.",
    "title": "Partners of Chance",
    "author": "Knibbs, Henry Herbert, 1874-1945",
    "gutenbergReference": "14085",
    "matchType": 0,
    "hash": "4fcb664b54e4aff5b37cfe583323b410369af0af503a74dba678e695a40186e1"
  },
  {
    "time": "12:58",
    "quoteFirst": "Well, for some two or three hours we held fast, but could not haul on to him to use the lance, for the moment we came close up alongside of his tail he peaked flukes and dived, then up again, and away as fast as ever.  It was ",
    "quoteTime": "about noon",
    "quoteLast": " before we touched him again; but by that time two more harpoons were made fast, and two other boats cast tow-lines aboard of us, and were hauled along.  That was four boats, and more than sixteen hundred fathoms of line, besides four harpoons that was fast to that whale, and yet, for all that, he went ahead as fast as we could have rowed, takin' us along with him quite easy.",
    "title": "Fighting the Whales",
    "author": "Ballantyne, R. M. (Robert Michael), 1825-1894",
    "gutenbergReference": "21202",
    "matchType": 0,
    "hash": "50f02d7d641c3530bf0f55cb9911281db972a17fa7103353bec0dc1fbbff02c5"
  },
  {
    "time": "12:58",
    "quoteFirst": "The next morning Andy was too busy to give the matter of his aunt's near proximity much thought. He worked with a gang hoisting the main tent until ",
    "quoteTime": "nearly noon",
    "quoteLast": ".",
    "title": "Andy the Acrobat\r\nOr, Out with the Greatest Show on Earth",
    "author": "Harkness, Peter T.",
    "gutenbergReference": "10396",
    "matchType": 0,
    "hash": "01c26f5d5e9593f49d7608ca0aaca1d7b3c2a030218f2945150f4dacff87f741"
  },
  {
    "time": "12:58",
    "quoteFirst": "They reached the banking town ",
    "quoteTime": "about noon",
    "quoteLast": ", and went directly to the livery stable. As they did so a man in a cutter drove in, leading a horse behind him.",
    "title": "The Rover Boys on a Tour; or, Last Days at Brill College",
    "author": "Stratemeyer, Edward, 1862-1930",
    "gutenbergReference": "36179",
    "matchType": 0,
    "hash": "96b664cf702ce3be80b436f230a0910b9a1038aac92452bf3e0741da00305efb"
  },
  {
    "time": "12:58",
    "quoteFirst": "\"It is ",
    "quoteTime": "nearly noon",
    "quoteLast": " now,\" observed Ready, reading off his quadrant, \"the sun rises very slowly. What a happy thing a child is! Look, sir, at those little creatures playing about, and as merry now, and as unaware of danger, as if they were at home in their parlour. I often think, sir, it is a great blessing for a child to be called away early; and that it is selfish in parents to repine.",
    "title": "Masterman Ready",
    "author": "Marryat, Frederick, 1792-1848",
    "gutenbergReference": "1412",
    "matchType": 0,
    "hash": "e9371ef11b92ad27dca252d78a038e297a3859a97c27beee55da523cce7bdfa7"
  },
  {
    "time": "12:58",
    "quoteFirst": "I was soon asleep, to dream of holy water and silver bullets and to wake and rise as the cock was crowing (for the second cock-crow I suppose) away down the hillside; I said an added prayer of eager devotion, feeling myself to be a postulant in great need of its answer. I made for the rock of vantage. I found the lion's spoor in the growing light, and followed it slowly and timorously into the bush and beyond. There had been a shower yesterday ",
    "quoteTime": "about noon",
    "quoteLast": ", and it was easy enough to follow it.",
    "title": "Cinderella in the South: Twenty-Five South African Tales",
    "author": "Cripps, Arthur Shearly, 1869-1952",
    "gutenbergReference": "22886",
    "matchType": 0,
    "hash": "b06d21f2557c1d5826b6a4e88b30195beeef052948dda057b1e0448be8555404"
  },
  {
    "time": "12:58",
    "quoteFirst": "of this our latter night!” She replied:——With love and good will! It hath reached me, O auspicious King, the director, the right-guiding, lord of the rede which is benefiting and deeds of fair-seeming and worthy celebrating, that Abu Kasim the Drummer continued to the Sultan: I resolved to throw it into some dark hole or out-of-the-way-place; and presently I came to the watercloset of the Hammam and cast it into the conduit saying, “Now shall none ever see it again; nor shall I be troubled with its foul aspect for the rest of my life.” Then I returned home and abode there the first day and the second, but ",
    "quoteTime": "about noon",
    "quoteLast": " on the third a party of the Governor’s men came and seized me and bore me before him; and no sooner did he see me than he cried out, “Throw him!” Accordingly they laid me out at fullest length and gave me an hundred cuts with a scourge[252] which I bore stoutly and presently said, “O my Sultan,[253] what be the cause of this fustigation and wherefor do they oppress me?” Said he, “O man, the conduit[254] of the jakes attached to the Mosque was choked by thy slipper and the flow, unable to pass off, brimmed over, whereby sundry houses belonging to the folk were",
    "title": "The Book of the Thousand Nights and a Night—Volume 04 [Supplement]",
    "author": "Burton, Richard Francis, Sir, 1821-1890 [Translator]",
    "gutenbergReference": "62140",
    "matchType": 0,
    "hash": "26da2d6d97d9dbb1a1e68712b3e80a377057f5d7a7a9c562cf7de02733d915d4"
  },
  {
    "time": "12:58",
    "quoteFirst": "My effects were embarked, leave taken of all my friends, a most hearty one of Kean, whom I loved as a brother, and who had always behaved like one, and at ten at night the steamer “Porpoise” made herself fast alongside, having besides a French brig, three schooners in tow, and we started like a small fleet down the dark stream. We reached the mouth of the Mississippi ",
    "quoteTime": "about noon",
    "quoteLast": " the next day, and anchored. In all directions thin green reeds were growing out of the water, giving only a representation of land, the yellow river flowing through them, and not a foot of solid ground anywhere visible. The Mississippi is here a river but without any banks, though looking as if still enclosed in its bed.",
    "title": "Wild Sports in the Far West",
    "author": "Gerstäcker, Friedrich, 1816-1872; Weir, Harrison, 1824-1906 [Illustrator]",
    "gutenbergReference": "51800",
    "matchType": 0,
    "hash": "107156bed17fa937ddce15027a5053c0df47b95d8ab11357551d2f26e6749388"
  },
  {
    "time": "12:58",
    "quoteFirst": "39 min., a very large school (the largest Captain Locke said that he had ever seen or read of), probably _five hundred_, of sperm whales made their appearance in the segment of a circle to windward and leeward of the vessel ",
    "quoteTime": "about noon",
    "quoteLast": ", continuing in sight, blowing and spouting, filling the air with spray for a long time, to our amusement and delight. The captain said, though an old whaler, he had never known of sperm whales in that latitude before; and from the immense number, and as they were frequently seen as we approached Africa many times on different days afterwards, that he thought a new whaling point had been discovered.",
    "title": "Official Report of the Niger Valley Exploring Party",
    "author": "Delany, Martin Robison, 1812-1885",
    "gutenbergReference": "22118",
    "matchType": 0,
    "hash": "79d39e17c32e8d9a22736f45fcde9b991c1ff1127ecef12bb76aca708489cdd3"
  },
  {
    "time": "12:58",
    "quoteFirst": "As the sun rose above the horizon they came upon some poor scattered farms where a peasant driving pigs put them on the road to Avignon, which town they reached ",
    "quoteTime": "about noon",
    "quoteLast": " of a misty autumn day. Luc put up at a quiet inn, and, having ascertained that the Governor was in residence but would soon be leaving for Paris, he sent his servant at once with the introduction from the Marquis de Caumont and a letter from himself requesting an interview.",
    "title": "The Quest of Glory",
    "author": "Bowen, Marjorie, 1888-1952",
    "gutenbergReference": "48767",
    "matchType": 0,
    "hash": "38c63f85289acfb683e4ac51069370d7dd7f6d9fe310a3b2cfff7797166e56d3"
  },
  {
    "time": "12:58",
    "quoteFirst": "Although I did not doubt that food of some sort was to be found on board of all the vessels which I should cross that day, I guarded against losing time in looking for it by carrying along with me a couple of tins of meat--slung on my shoulders in a wrapping of canvas--and on one of these, ",
    "quoteTime": "about noon",
    "quoteLast": "-time, I made a good meal. When I had finished it I was sorry enough that I had not brought a tin of peaches too, for the meat was pretty well salted and made me as thirsty as a fish very soon after I got it down.",
    "title": "In the Sargasso Sea\nA Novel",
    "author": "Janvier, Thomas A. (Thomas Allibone), 1849-1913",
    "gutenbergReference": "9906",
    "matchType": 0,
    "hash": "b828ad35feda3c382179183f27fd85248c063a2db9c0aeff211ec0262be97e79"
  },
  {
    "time": "12:58",
    "quoteFirst": "Early in the morning of the 6th of August, our men in the tops looking out for land, espied a sail about three or four leagues off directly in our course. ",
    "quoteTime": "About noon",
    "quoteLast": ", the Globe, which was our smallest ship, and sailed better than the rest of the fleet, came up with her on the broadside to windward, and hailed her according to the custom of the sea, asking whence she came? She answered, indirectly, that she came from the sea, and her people insulted ours most outrageously, calling them thieves, rogues, heretics, and devils; and, in conclusion of their rude compliments, spoke in the loud language of the cannon's roar, discharging seven pieces of large artillery at our Globe, six of the balls piercing her hull, and maiming some of her men, but killing none.",
    "title": "A General History and Collection of Voyages and Travels — Volume 09\r\nArranged in Systematic Order: Forming a Complete History of the Origin and Progress of Navigation, Discovery, and Commerce, by Sea and Land, from the Earliest Ages to the Present Time",
    "author": "Kerr, Robert, 1755-1813",
    "gutenbergReference": "13055",
    "matchType": 0,
    "hash": "71755df241b9485f676ab9d864aeff7701e5a6ae312419ac6303331557625d72"
  },
  {
    "time": "12:58",
    "quoteFirst": "She then made signs that she would construct another necklace for the child, and she was rewarded by a gourd being brought to her full of milk, which she was able to share with her two companions, and which did something to revive poor Victorine. Estelle was kept threading these necklaces and bracelets all the wakeful hours of the day--for every one fell asleep ",
    "quoteTime": "about noon",
    "quoteLast": "--though still so jealous a watch was kept on her that she was hardly allowed to shift her position so as to get out of the sun, which even at that season was distressingly scorching in the middle of the day.",
    "title": "A Modern Telemachus",
    "author": "Yonge, Charlotte M. (Charlotte Mary), 1823-1901; Hennessy, William John, 1839-1917 [Illustrator]",
    "gutenbergReference": "4271",
    "matchType": 0,
    "hash": "9e869b3e858b54af633568941e209e98e7d5ed0e9e45e1f2c1c91c80cbb35c09"
  },
  {
    "time": "12:58",
    "quoteFirst": "At ",
    "quoteTime": "about noon",
    "quoteLast": " the Field-Marshal, who was with the Eleventh Division, observing an apparent movement of the enemy in his front, concluded that they were about to retreat, and not wishing to sacrifice precious lives if the strategic object were attained without, sent Ian Hamilton a message not, unless the resistance of the enemy was severe, to weary his men and horses by going too far.",
    "title": "Ian Hamilton's March",
    "author": "Churchill, Winston, 1874-1965",
    "gutenbergReference": "41487",
    "matchType": 0,
    "hash": "d51798c3dc4f534c614e5dd7b610a50ca91ac4deada9156efdc11c97ecc12105"
  },
  {
    "time": "12:58",
    "quoteFirst": "\"Tonight's out, but tomorrow's okay.\" He was striding back. \"Crack of dawn. Which for him is roughly ",
    "quoteTime": "about noon",
    "quoteLast": ". We'll have a quick get-together and then I've got to run. Really. But if this guy doesn't know what's going on down here, nobody does.",
    "title": "Life Blood",
    "author": "Hoover, Thomas, 1941-",
    "gutenbergReference": "34318",
    "matchType": 0,
    "hash": "162ad04ee13999fbd693e691eb79050c8ac8ee54d7aa6c9477fc406759cf287c"
  }
]