[
  {
    "time": "12:59",
    "quoteFirst": "10th. Up and to my office all the morning, and great pleasure it is to be doing my business betimes. ",
    "quoteTime": "About noon",
    "quoteLast": " Sir J. Minnes came to me and staid half an hour with me in my office talking about his business with Sir W. Pen, and (though with me an old doter) yet he told me freely how sensible he is of Sir W.",
    "title": "Diary of Samuel Pepys — Complete 1663 N.S.",
    "author": "Pepys, Samuel, 1633-1703; Braybrooke, Richard Griffin, Baron, 1783-1858 [Editor]; Wheatley, Henry B. (Henry Benjamin), 1838-1917 [Editor]; Bright, Mynors, 1818-1883 [Translator]",
    "gutenbergReference": "4145",
    "matchType": 0,
    "hash": "c63a4611c386d4bc1991e9d87182f1fbfb96166dabc5f9c4fd57731b197a2cff"
  },
  {
    "time": "12:59",
    "quoteFirst": "I saw one or two persons wearing swords, hovering round, in the lanes and in the woods,--proof that even gentlemen had some desire to see so great a person as the Patroon of Albany pass. I shall not stop to say much of the _transit_ of the _Patroon_. He came by ",
    "quoteTime": "about noon",
    "quoteLast": ", as was expected, and in his coach-and-four, with two out-riders, coach-man, &c. in liveries, as is usual in the families of the gentry, and with a team of heavy, black, Dutch-looking horses, that I remember Caesar pronounced to be of the true Flemish breed.",
    "title": "Satanstoe; Or, the Littlepage Manuscripts. A Tale of the Colony",
    "author": "Cooper, James Fenimore, 1789-1851",
    "gutenbergReference": "8880",
    "matchType": 0,
    "hash": "f03f80aa43be09d530aaa445505259dd9d73a0c302a65950711e4ca8471f7d05"
  },
  {
    "time": "12:59",
    "quoteFirst": "This tremendous cannonade and bombardment continued till ",
    "quoteTime": "nearly noon",
    "quoteLast": ", when it ceased; and about four o'clock the ships hauled off to their former anchorage.",
    "title": "The Defence of Stonington (Connecticut) Against a British Squadron, August 9th to 12th, 1814",
    "author": "Trumbull, J. Hammond (James Hammond), 1821-1897",
    "gutenbergReference": "26946",
    "matchType": 0,
    "hash": "1c8a48000b7acb9daaa12e83453d6f4861131b2e9f3276730c3abcf97b25471a"
  },
  {
    "time": "12:59",
    "quoteFirst": "\"I had obtained a fresh supply of canvass for my feet, which were much blistered and extremely sore; but this was soon worn out, and I suffered dreadfully. ",
    "quoteTime": "About noon",
    "quoteLast": ", we halted in the market place of a small town bearing every mark of antiquity, (I think it was Melle,) to rest and refresh. To escape the sun, I took my seat on an old tea chest, standing in front of a Huckster's shop, and removed my tattered moccasins.",
    "title": "The Southern Literary Messenger, Vol. I., No. 9, May, 1835",
    "author": "Various; Sparhawk, Edward Vernon, 1798-1838 [Editor]",
    "gutenbergReference": "57871",
    "matchType": 0,
    "hash": "081ec3ffbb1adbc9999d223148942f97c411fd063bdedecc9c22d35d3cec4b64"
  },
  {
    "time": "12:59",
    "quoteFirst": "Alexander, (Co. H. 26th Mich.,) went out ",
    "quoteTime": "about noon",
    "quoteLast": ", and nothing has ever been heard from them. It is supposed that they were murdered by guerrillas.",
    "title": "History of the Sixteenth Connecticut Volunteers",
    "author": "Blakeslee, B. F. (Bernard F.), 1843-1895",
    "gutenbergReference": "31867",
    "matchType": 0,
    "hash": "23e0b8f613a74a582623424db03bf1caaeb55b42f3757d782520c3384109e4c0"
  },
  {
    "time": "12:59",
    "quoteFirst": "I asked him if he knew what they were going to do with us. He said that he did not. By the time that the trenches were finished it was ",
    "quoteTime": "about noon",
    "quoteLast": ". They then gave us some planks, on which we placed the corpses and so carried them to the trench. I recognized many of the persons whose bodies we were burying. Actually fathers buried the bodies of their sons and sons the bodies of their fathers.",
    "title": "The Martyrdom of Belgium\r\nOfficial Report of Massacres of Peaceable Citizens, Women and Children by The German Army",
    "author": "Belgium. Commission d'enquête sur la violation des règles du droit des gens, des lois et des coutumes de la guerre; Cooreman, Gerard, 1852-1926",
    "gutenbergReference": "53636",
    "matchType": 0,
    "hash": "780a46e55cd6ab2aa9d10353859132af97c2517c85dd03616f760f1c49b3b69b"
  },
  {
    "time": "12:59",
    "quoteFirst": "\"Well, take care of yourself,\" advised Jack. \"We are about ready to start. We'll get off ",
    "quoteTime": "about noon",
    "quoteLast": ", Professor Henderson says. Don't try to do anything and injure your broken arm. You certainly had a tough time of it.",
    "title": "Lost on the Moon; Or, in Quest of the Field of Diamonds",
    "author": "Rockwood, Roy",
    "gutenbergReference": "7473",
    "matchType": 0,
    "hash": "0064086f5b31f4d52c9cf250b7b005d799498fc62d31b7d2d6738accf9de4a8d"
  },
  {
    "time": "12:59",
    "quoteFirst": "It was ",
    "quoteTime": "nearly noon",
    "quoteLast": " when we finally reached the lines, and the men had to have a rest before we could start again; but a couple of hours later we landed them safely at the base hospital. From there we had intended to go back to Paris; but as we were starting there came an unexpected summons to another point of the front, where there had been a successful night-attack, and a lot of Germans taken in a blown-up trench.",
    "title": "Coming Home\n1916",
    "author": "Wharton, Edith, 1862-1937",
    "gutenbergReference": "24349",
    "matchType": 0,
    "hash": "edc19d422d92b5071aaddc56f91521729bdd55aec95ec1ff198e11472dccb9f5"
  },
  {
    "time": "12:59",
    "quoteFirst": "This tent was supposed to follow the regiment to Cuba or wherever it went. The soil being of a light sandy loam and mixed profusely with soot from fires in the pine woods, rose easily with the breeze, which sprang up ",
    "quoteTime": "about noon",
    "quoteLast": " every day and gave us a liberal sprinkling of this dusty compound. To keep the interior of our tent clean, we procured the tufts of needles which grow thickly on the top of young pines like a plume as they permitted the dust to sift through them, and when dried made a couch which was soft and springy.",
    "title": "In Camp with L Company, Second Regiment New Jersey Volunteer Infantry",
    "author": "Petty, George W.",
    "gutenbergReference": "64406",
    "matchType": 0,
    "hash": "df28678515c9c4b7f5a90c7ae668bf1364b16727388f29c0db00005dcaf12955"
  },
  {
    "time": "12:59",
    "quoteFirst": "But to the adventure that brought me here. I left for the southern part of the state yesterday morning on the Gatling Gun Express, and all went well until we struck a cow at ",
    "quoteTime": "about noon",
    "quoteLast": ", a few miles from where I have pitched the Graham headquarters. The cow is now beef, all right, but the locomotive is also scrap-iron.",
    "title": "Letters from a Son to His Self-Made Father\r\nBeing the Replies to Letters from a Self-Made Merchant to His Son",
    "author": "Merriman, Charles Eustace; Kulz, Fred [Illustrator]",
    "gutenbergReference": "54880",
    "matchType": 0,
    "hash": "11a23fbff7e8de6304c600b86dac7da32f3bb28ae509c05a66cd9e77928d6e8f"
  },
  {
    "time": "12:59",
    "quoteFirst": "“The third day, ",
    "quoteTime": "about noon",
    "quoteLast": ", we marched right out of a canyon, threaded by a swift river, into an Indian settlement. Before we could say ‘knife,’ or raise a weapon, we were surrounded and made captives. We were thrown into a palm-thatched hut and placed under strict guard, and we faced the prospect of a speedy death. But at the moment we thought little of these matters, for the hut already contained three other captives, and they were Professor Chadwick, Abner Jennings and Jack Allworthy, the last wounded in the shoulder by the spear thrust that had knocked him down, but luckily not seriously.",
    "title": "The Boy Inventor's Wireless Triumph",
    "author": "Bonner, Richard; Wrenn, Charles L. (Charles Lewis), 1880-1952 [Illustrator]",
    "gutenbergReference": "53302",
    "matchType": 0,
    "hash": "1f4b1a29a53bc933850e6299187ed324a3a8d55688ea9c223b50482458c9cf36"
  },
  {
    "time": "12:59",
    "quoteFirst": "",
    "quoteTime": "About noon",
    "quoteLast": " the physician reappeared. \"Everything is settled,\" he said.",
    "title": "Lords of the World: A story of the fall of Carthage and Corinth",
    "author": "Church, Alfred John, 1829-1912; Peacock, Ralph, 1868-1946 [Illustrator]",
    "gutenbergReference": "41464",
    "matchType": 0,
    "hash": "3b733ce54fe7216ab464d96f2de92402302f37c0ae7a6a5c2169e9858597eca7"
  },
  {
    "time": "12:59",
    "quoteFirst": "“Yes, doctor,” commented the visitor, when ",
    "quoteTime": "about noon",
    "quoteLast": " they were returning to the village, on the same drive upon which they had set out, but in an opposite direction, “you are correct in your opinion of this region of country; it is prosperous and beautiful. There are so many picturesque spots. For instance that cottage nearly covered with ivy, which we are about to pass, is a picture in itself.",
    "title": "Hilda's Mascot: A Tale of \"Maryland, My Maryland\"",
    "author": "Ireland, Mary E. (Mary Eliza), 1834-1927",
    "gutenbergReference": "40620",
    "matchType": 0,
    "hash": "c1becf435a56c3a0f587a469945b451c75583836b54d38b237cdd112fdde5d45"
  },
  {
    "time": "12:59",
    "quoteFirst": "On the following day, the council, consisting of some four or five gentlemen, were assembled at the Proprietary Mansion. ",
    "quoteTime": "About noon",
    "quoteLast": " their number was rendered complete, by the arrival of Colonel George Talbot, who, mounted on a spirited, milk-white steed that smoked with the hot vigour of his motion, dashed through the gate and alighted at the door. A pair of pistols across his saddle-bow, and a poniard, partially disclosed under his vest, demonstrated the precautions of the possessor to defend himself against sudden assault, and no less denoted the quarrelsome aspect of the times.",
    "title": "Rob of the Bowl: A Legend of St. Inigoe's. Vol. 1 (of 2)",
    "author": "Kennedy, John Pendleton, 1795-1870",
    "gutenbergReference": "37369",
    "matchType": 0,
    "hash": "49c5bc38284b7fa27cf324babb35225b840d836eac1993d925dd49179c6d9909"
  },
  {
    "time": "12:59",
    "quoteFirst": "\"We'll get there ",
    "quoteTime": "about noon",
    "quoteLast": ",\" declared Link. \"And that will just suit me, for it will be a dandy place for resting.\"",
    "title": "The baseball boys of Lakeport",
    "author": "Stratemeyer, Edward, 1862-1930; Klepper, Max F. (Max Francis), 1861-1907 [Illustrator]",
    "gutenbergReference": "74593",
    "matchType": 0,
    "hash": "4efecb2483388c0f49701c9c3c8fc15d5595a954e3d81d8a25ceb945f0b4c6d8"
  },
  {
    "time": "12:59",
    "quoteFirst": "They had walked for an hour without seeing a sign of habitation or meeting a person. But, ",
    "quoteTime": "about noon",
    "quoteLast": ", as they came around a sharp turn, where the river flowed between two rather high hills, they spied a farm house, which, from the extent of land surrounding it, and the number of out buildings seemed to belong to a man of means.",
    "title": "The Motor Boys Afloat; or, The Stirring Cruise of the Dartaway",
    "author": "Young, Clarence; Nuttall, Charles, 1872-1934 [Illustrator]",
    "gutenbergReference": "44788",
    "matchType": 0,
    "hash": "698de6cc0a625b17c0e1e9b15055b80fadf8300898e4d10d9391918ea7c34287"
  },
  {
    "time": "12:59",
    "quoteFirst": "On the 29th, ",
    "quoteTime": "about noon",
    "quoteLast": ", we passed the mouth of the river Xié, a black-water stream of moderate size and no great length. There is little trade up it, and the Indians inhabiting it are uncivilised and almost unknown.",
    "title": "Travels on the Amazon",
    "author": "Wallace, Alfred Russel, 1823-1913",
    "gutenbergReference": "53177",
    "matchType": 0,
    "hash": "29f6b1aadc24dc031dacc76dcda0900a94913afb5a20edebd3e319556e9a1c5b"
  },
  {
    "time": "12:59",
    "quoteFirst": "",
    "quoteTime": "About noon",
    "quoteLast": " that day Capt. Odjard and Lieut. Mead with two platoons arrived opposite a village named Gorka when suddenly without any warning the enemy, concealed in the woods on both sides of the river, opened up a heavy machine gun and rifle fire. Our fragile boat was no protection from this fire.",
    "title": "The History of the American Expedition Fighting the Bolsheviki\nCampaigning in North Russia 1918-1919",
    "author": "Moore, Joel R. (Joel Roscoe), 1879-; Jahns, Lewis E.; Mead, Harry H.",
    "gutenbergReference": "22523",
    "matchType": 0,
    "hash": "f6ea0d0d62e79c1fd2be1979ffc8a775b80279f0f27b7297d21918a0ee401e79"
  },
  {
    "time": "12:59",
    "quoteFirst": "Next day was Sunday; and ",
    "quoteTime": "about noon",
    "quoteLast": " Israel, with others, was allowed to go ashore for a stroll. The town was quiet. Seeing nothing very interesting there, he passed out, alone, into the fields alongshore, and presently found himself climbing the cliff whereon stood the grim pile before spoken of.",
    "title": "Israel Potter: His Fifty Years of Exile",
    "author": "Melville, Herman, 1819-1891",
    "gutenbergReference": "15422",
    "matchType": 0,
    "hash": "76bec64edc4f90eb4d3f25e6ad0825cd9e0af2d64cc36eb4d2145422e7aa8768"
  },
  {
    "time": "12:59",
    "quoteFirst": "This ignorance was perhaps owing largely to the appearance of several ranchmen from near the American border.  They spent their time in the bar-room, and when they left it was ",
    "quoteTime": "nearly noon",
    "quoteLast": ".  Still Sergeant Tom slept.  Jen now went to him and tried to wake him.  She lifted him to a sitting position, but his head fell on her shoulder.",
    "title": "Pierre and His People: Tales of the Far North. Volume 2.",
    "author": "Parker, Gilbert, 1862-1932",
    "gutenbergReference": "6175",
    "matchType": 0,
    "hash": "74f8be0d63aed27ca96571c1eea1046116b4ec9e2a8d14050f4b32cf1cbc81a0"
  }
]