[
  {
    "time": "13:03",
    "quoteFirst": "Naniwa-kan, ",
    "quoteTime": "about 1 p.m.",
    "quoteLast": ", discharged a torpedo at the Kow-shing, and this not striking her the Naniwa-kan fired a broadside of five heavy guns at her and continued firing both heavy and machine guns from deck and tops until she sank, about an hour later. That when firing commenced a number of the crew and Chinese troops jumped overboard, amongst them the master, Thomas Ryder Galsworthy, the first mate, Lewis Henry Tamplin, and a quartermaster, Lucas Evangelista (a Manilla man), who are the only members of the crew at present known to be saved.",
    "title": "The Imperial Japanese Navy",
    "author": "Jane, Fred T. (Frederick Thomas), 1865-1916",
    "gutenbergReference": "74624",
    "matchType": 0,
    "hash": "b01085e10b01883258a257818165e61cc3fa019f1983d703dce5e37d40f6d928"
  },
  {
    "time": "13:03",
    "quoteFirst": "The next day we made a march of twenty-four miles, and then halted at ",
    "quoteTime": "about 1 P. M.",
    "quoteLast": " on the North Solomon River. This day we killed three buffaloes, two antelopes, two raccoons, and three teal ducks. Near our camp, which we named Camp Leonard Jerome, was a beaver dam some six feet high and twenty yards wide; it was near the junction of two streams, and formed a pond of at least four acres.",
    "title": "The Life of Hon. William F. Cody, Known as Buffalo Bill, the Famous Hunter, Scout and Guide\r\nAn Autobiography",
    "author": "Buffalo Bill, 1846-1917",
    "gutenbergReference": "10030",
    "matchType": 0,
    "hash": "46f3d200230c41cef282cba3b7b3f3bae70e460b175cb5aca53a741b11e56aa8"
  },
  {
    "time": "13:03",
    "quoteFirst": "A good view of Talana, from a distance of about five miles, was obtained on the morning of the 28th, and it may easily be imagined with what mixed feelings our thoughts flew back to that grey morning of October 20th, 1899, and our well-loved comrades who had given their lives to gain that gallant victory. Ladysmith was reached ",
    "quoteTime": "about 1 p.m.",
    "quoteLast": ", and Maritzburg in the small hours of the 29th, which was unfortunate, as the regiment had so many friends there. In spite of the hour, however, a large number of the inhabitants were on the platform with various small presents of cigarettes, &c., for the men.",
    "title": "The Second Battalion Royal Dublin Fusiliers in the South African War\nWith a Description of the Operations in the Aden Hinterland",
    "author": "Romer, Cecil Francis, 1869-; Mainwaring, Arthur Edward, 1864-",
    "gutenbergReference": "25618",
    "matchType": 0,
    "hash": "d9987095a08a3ef820c70cc2de0955ce7b6e93a7431b0c3d458dc141e776f805"
  },
  {
    "time": "13:03",
    "quoteFirst": "The course of variation of temperature is somewhat different. The minimum temperature is attained in my green house at about 5 a.m. in summer, and at about 7 a.m. in winter. The maximum temperature is reached at about 3 p.m. in summer, and ",
    "quoteTime": "about 1 p.m.",
    "quoteLast": " in winter. The range of daily variation in summer may be taken to be from about 23° C. to 34° C.; in winter it is from 16° C. to about 29° C.",
    "title": "Life Movements in Plants, Volume II",
    "author": "Bose, Jagadis Chandra, 1858-1937",
    "gutenbergReference": "40050",
    "matchType": 0,
    "hash": "2d8dfa804dea75c4c2441a6720d563f258f1d9716f948af80856923176f22960"
  },
  {
    "time": "13:03",
    "quoteFirst": "We started ",
    "quoteTime": "about 1 p.m.",
    "quoteLast": " from the Boer camp, passing through the town of Heidelberg. After going about six to eight miles, I noticed we were not going the right road, and mentioned the fact to the escort, who said it was all right.",
    "title": "The Transvaal from Within: A Private Record of Public Affairs",
    "author": "Fitzpatrick, Percy, 1862-1931",
    "gutenbergReference": "16494",
    "matchType": 0,
    "hash": "754d0c913dd94e2cf2bb42fed369a6d55b54c0d4e06b8faa3c725799ebb22106"
  },
  {
    "time": "13:03",
    "quoteFirst": "But a fall of meteoric stones that chanced upon the department of Orne, France, in 1805, led to a critical investigation by Biot, the distinguished physicist and academician. According to his report a violent explosion in the neighborhood of L'Aigle had been heard for a distance of seventy-five miles around, and lasting five or six minutes, ",
    "quoteTime": "about 1 P. M.",
    "quoteLast": " on Tuesday, April 26. From several adjoining towns a rapidly moving fireball had been seen in a sky generally clear, and there was absolutely no room for doubt that on the same day many stones fell in the neighborhood of L'Aigle. Biot estimated their number between two and three thousand, and they were scattered over an elliptical area more than six miles long, and two and a half miles broad.",
    "title": "Astronomy: The Science of the Heavenly Bodies",
    "author": "Todd, David P. (David Peck), 1855-1939",
    "gutenbergReference": "39142",
    "matchType": 0,
    "hash": "9407e655fcdabbf9b9c9dcc0cd8fa673640b65040e591ab91cf86afb0b02db6b"
  },
  {
    "time": "13:03",
    "quoteFirst": "",
    "quoteTime": "About 1 p. m.",
    "quoteLast": " I was wounded by a rifle ball that rendered me insensible for some thirty or forty minutes, but managed to rally on hearing some persons cry, 'Cease firing,' which conveyed to me the impression that they were trying to surrender the fort.",
    "title": "The Battle of Allatoona, October 5th, 1864",
    "author": "Ludlow, William, 1843-1901",
    "gutenbergReference": "32247",
    "matchType": 0,
    "hash": "c29df00b158298cfe82417611903592826bc8cc5f0c2347b34e68f68298b0653"
  },
  {
    "time": "13:03",
    "quoteFirst": "We have already mentioned that one of the wires from the Greenwich Observatory connects it with the London Bridge Station, and this is used for dropping the time-ball at Deal. In return for the hourly signals the Company give up the use of the wires to Deal for two or three minutes ",
    "quoteTime": "about 1 P.M.",
    "quoteLast": ", when the Deal wire is switched into communication with the Greenwich wire by a clock, just in the same manner as at the Post Office, and communication is also made at Ashford and Deal, in order that the current shall go to the time-ball. In order that they shall know at Greenwich that the ball has fallen correctly, arrangements are made so that the ball on falling sends a return current back to Greenwich.",
    "title": "Stargazing: Past and Present",
    "author": "Lockyer, Norman, Sir, 1836-1920; Seabroke, G. M. (George Mitchell), 1848-1918 [Editor]",
    "gutenbergReference": "53172",
    "matchType": 0,
    "hash": "e9c7295bdf74b63a5d494fc6b63f1669df8e2db071b47556b2e0f1073b520a00"
  },
  {
    "time": "13:03",
    "quoteFirst": "SIR: In obedience to General Grant's instructions of March 31st, with one section of Captain Muench's Minnesota Battery, two twelve-pound howitzers, a detachment of Fifth Ohio Cavalry of one hundred and fifty men, under Major Ricker, and two battalions of infantry from the Fifty-seventh and Seventy-seventh Ohio, under the command of Colonels Hildebrand and Mungen, I marched to the river, and embarked on the steamers Empress and Tecumseh. The gunboat Cairo did not arrive at Pittsburg, until after midnight, and at 6 p.m. Captain Bryant, commanding the gunboat, notified me that he was ready to proceed up the river. I followed, keeping the transports within about three hundred yards of the gunboat. ",
    "quoteTime": "About 1 p.m.",
    "quoteLast": ", the Cairo commenced shelling the battery above the mouth of Indian Creek, but elicited no reply. She proceeded up the river steadily and cautiously, followed close by the Tyler and Lexington, all throwing shells at the points where, on former visits of the gunboats, enemy's batteries were found. In this order all followed, till it was demonstrated that all the enemy's batteries, including that at Chickasaw, were abandoned.",
    "title": "Project Gutenberg Edition of The Memoirs of Four Civil War Generals",
    "author": "Grant, Ulysses S. (Ulysses Simpson), 1822-1885; Logan, John Alexander, 1826-1886; Sheridan, Philip Henry, 1831-1888; Sherman, William T. (William Tecumseh), 1820-1891; Widger, David, 1932-2021? [Compiler]",
    "gutenbergReference": "57383",
    "matchType": 0,
    "hash": "4f7479895d6a2d21bbc989a9c3263a2619ba5ae194906e62797f26a50b9fd7e4"
  },
  {
    "time": "13:03",
    "quoteFirst": "At ",
    "quoteTime": "about one o’clock in the afternoon",
    "quoteLast": " the redskins withdrew on hearing from their scouts that a reinforcement was approaching. This timely succour consisted of a body of fifty men from Lexington.",
    "title": "Daniel Boone, Backwoodsman",
    "author": "Forbes-Lindsay, C. H., 1860-; McKernan, Frank, 1861-1934 [Illustrator]",
    "gutenbergReference": "55249",
    "matchType": 0,
    "hash": "a6b6dc1d1b042d5094544a5f51631c6e6082768ab1fc9526392dd554425da098"
  },
  {
    "time": "13:03",
    "quoteFirst": "61. The next day, ",
    "quoteTime": "about one o’clock in the afternoon",
    "quoteLast": ", Marius Paumelle, a farm-hand of Master Breton’s, the market-gardener at Ymauville, returned the pocketbook and its contents to Master Houlbrèque, of Manneville.",
    "title": "Studying the short-story\r\nSixteen short-story classics with introductions, notes and a new laboratory study method for individual reading and use in colleges and schools.",
    "author": "Esenwein, J. Berg (Joseph Berg), 1867-1946 [Editor]",
    "gutenbergReference": "68291",
    "matchType": 0,
    "hash": "dbe5732d09efaa0888c22283cf26fb11b42370a89a5c1c7c3aa763dd3c22138b"
  },
  {
    "time": "13:03",
    "quoteFirst": "Though it may be said that three meals a day are not the rule among the Manóbos, yet they eat the equivalent of three or more, for between pieces of sugarcane and munchings of wild fruit,[34] they keep replenishing the inner man pretty constantly. They eat breakfast at about 9 o'clock in the morning, dinner ",
    "quoteTime": "about 1 p. m.",
    "quoteLast": ", and supper at any hour between 6 and 9 p. m.",
    "title": "The Manóbos of Mindanáo\nMemoirs of the National Academy of Sciences, Volume XXIII, First Memoir",
    "author": "Garvan, John M.",
    "gutenbergReference": "18607",
    "matchType": 0,
    "hash": "936c25843db7c4bff60275e2cf0d053d6d888e4d722c480540e4e5d3c37bd7e1"
  },
  {
    "time": "13:03",
    "quoteFirst": "It was ",
    "quoteTime": "about one o'clock in the afternoon",
    "quoteLast": " when my companion and I alighted from the train in Lawrence, Kas., the city in which the Quantrell massacre occurred, as mentioned in a preceding chapter, and the seat of the University of Kansas.",
    "title": "Abroad at Home: American Ramblings, Observations, and Adventures of Julian Street",
    "author": "Street, Julian, 1879-1947; Morgan, Wallace, 1875-1948 [Illustrator]",
    "gutenbergReference": "35965",
    "matchType": 0,
    "hash": "d01299d25c4dd8e4f356d27140dae9ad466eff77b6f0e070a2093b1dba4c2e7d"
  },
  {
    "time": "13:03",
    "quoteFirst": "At ",
    "quoteTime": "about one in the afternoon",
    "quoteLast": ", the twenty-five guns at Posthenen, given the order by the Emperor, fired a volley, and battle was joined all along the line. At first our left and our centre moved very slowly to give the right, commanded by Ney, time to capture the town.",
    "title": "The Memoirs of General Baron de Marbot",
    "author": "Marbot, Jean-Baptiste-Antoine-Marcelin, baron de, 1782-1854; Colt, Oliver C. [Translator]",
    "gutenbergReference": "2401",
    "matchType": 0,
    "hash": "4759fbaf23f7ac218aa6190ff02bbbbb04e2455a5c858be8cba7191bcc7dd440"
  },
  {
    "time": "13:03",
    "quoteFirst": "“The old volcano, which seemed forever lulled, and whose last eruptions went back to times beyond the memory of man, suddenly awakened and began to smoke. On the 23d of August, ",
    "quoteTime": "about one o’clock in the afternoon",
    "quoteLast": ", an extraordinary cloud, sometimes white, sometimes black, was seen hovering over Vesuvius. Impelled violently by some subterranean force, it first rose straight up in the form of a tree-trunk; then, after attaining a great height, it sank down under its own weight and spread out over a wide area.",
    "title": "The Story-book of Science",
    "author": "Fabre, Jean-Henri, 1823-1915; Bicknell, Florence Constable, 1858-1941 [Translator]",
    "gutenbergReference": "56795",
    "matchType": 0,
    "hash": "88ffc6d3c8ed381f424e69b67169528aba0efb6821a3b3a6aab8742b71b24962"
  },
  {
    "time": "13:03",
    "quoteFirst": "On the memorable 18th of December, the cavalry and horse artillery reached the village of Moodkee, ",
    "quoteTime": "about one P.M.",
    "quoteLast": ", after a severe march of twenty-one miles, the greater portion of the infantry being still a considerable distance in the rear, and, of course, much fatigued.",
    "title": "Military Service and Adventures in the Far East: Vol. 2 (of 2)\r\nIncluding Sketches of the Campaigns Against the Afghans in 1839, and the Sikhs in 1845-6.",
    "author": "MacKinnon, Daniel Henry, 1813-1884",
    "gutenbergReference": "57350",
    "matchType": 0,
    "hash": "969041706b5d6dc7db0e66e8a306cbcc15444c4ebd13f2b63c021fe5100c8af7"
  },
  {
    "time": "13:03",
    "quoteFirst": "Miles also orders him to continue the firing from his batteries, without regard to the quantity of ammunition. This order, also, Davies obeys--and the firing proceeds, for two solid hours, until another order comes, ",
    "quoteTime": "about 1 o'clock P.M.",
    "quoteLast": ", to stop firing.",
    "title": "The Great Conspiracy, Complete",
    "author": "Logan, John Alexander, 1826-1886",
    "gutenbergReference": "7140",
    "matchType": 0,
    "hash": "e6ae4e37a04588e3e247d9726f9ac1c084023f50df16054c86cee91e3708de52"
  },
  {
    "time": "13:03",
    "quoteFirst": "Waialua, our destination, was about a third of the way around the island, but the road, instead of following the sea-coast all the way, took a short cut across an inland plateau, so that the distance was but twenty-seven miles. We started ",
    "quoteTime": "about one o'clock in the afternoon",
    "quoteLast": ", the hour when the streets are least frequented, and rode past the shops and stores shaded with awnings, past the bazaars where sea-shells and white and pink coral are offered for sale, through the fish-market where shellfish and hideous-looking squid and bright fish, colored like rainbows or the gayest tropical parrots, lay on little tables or floated in tanks of sea-water.",
    "title": "Lippincott's Magazine of Popular Literature and Science, Vol. 26, October, 1880",
    "author": "Various",
    "gutenbergReference": "29395",
    "matchType": 0,
    "hash": "e429f9d7ad543e9a454e5661b7411503a7ee27d0c8fba1b56b52f09e5a13f469"
  },
  {
    "time": "13:03",
    "quoteFirst": "had charge of us and persisted in counting us every ten minutes. Got into another train ",
    "quoteTime": "about 1 p.m.",
    "quoteLast": " and eventually arrived at our destination, Crefeld, at 1.30. We were taken out of the station almost immediately, marched through a large and rather hostile crowd and put into a tram.",
    "title": "Servants of the Guns",
    "author": "Jeffery, Jeffery E. (Jeffery Eardley), 1887-",
    "gutenbergReference": "37628",
    "matchType": 0,
    "hash": "b92b3c281037dd7939121140b06b616d0bc4f7e4586404ca36887115cbed1e40"
  },
  {
    "time": "13:03",
    "quoteFirst": "Accordingly, ",
    "quoteTime": "about one o’clock that afternoon",
    "quoteLast": ", three of the prisoners (I think they were captain Avalos, with the captain of the regular troops, and Mr. Dunn,) were taken from their prison, their irons knocked off, and, when they were unshackled, Cambiaso walked up to them, and with much mock politeness asked them to accompany him for a walk.",
    "title": "The Sufferings and Escape of Capt. Chas. H. Brown From an Awful Imprisonment by Chilian Convicts",
    "author": "Brown, Charles H., captain of the bark Florida; Appleton, Elizabeth Haven, 1815-1890 [Editor]",
    "gutenbergReference": "57456",
    "matchType": 0,
    "hash": "f7bc390d6bbaf0a134c92b2fc6d7506eaf76ee572b2e3724bacaf0800166a8c4"
  }
]