[
  {
    "time": "13:02",
    "quoteFirst": "",
    "quoteTime": "About one o’clock in the afternoon",
    "quoteLast": ", we saw a wretched-looking house at a short distance from the road, and the friar said, “It is a good distance from here to Collefiorito; we had better put up there for the night.” It was in vain that I objected, remonstrating that we were certain of having very poor accommodation! I had to submit to his will. We found a decrepit old man lying on a pallet, two ugly women of thirty or forty, three children entirely naked, a cow, and a cursed dog which barked continually. It was a picture of squalid misery; but the niggardly monk, instead of giving alms to the poor people, asked them to entertain us to supper in the name of Saint-Francis.",
    "title": "The Memoirs of Jacques Casanova de Seingalt, 1725-1798. Complete",
    "author": "Casanova, Giacomo, 1725-1798; Machen, Arthur, 1863-1947 [Translator]",
    "gutenbergReference": "2981",
    "matchType": 0,
    "hash": "60bff83122ce9c715eaf98556edcdf9f9b0a8cea0aa253f74fdc44bd6032e201"
  },
  {
    "time": "13:02",
    "quoteFirst": "On Monday, about six o'clock in the evening, a party of soldiers marched past the pole and as they went by the King's Arms fired their muskets at the house. One ball passed through the house and another lodged in one of the timbers. On Tuesday, ",
    "quoteTime": "about one o'clock in the afternoon",
    "quoteLast": ", the same company of soldiers, as is supposed, took a ladder from a new building and were proceeding towards the pole, when they were stopped and turned back. The governor, the general and the magistrates then took measures to prevent further trouble, and the newspaper states that \"we hope this matter, in itself trivial and only considered of importance by the citizens as it showed an intention to offend and insult them will occasion no further difference.",
    "title": "Old Taverns of New York",
    "author": "Bayles, W. Harrison (William Harrison), 1841-1929",
    "gutenbergReference": "44240",
    "matchType": 0,
    "hash": "94e33da2ecb282e2d5a282fc501585ded71aec81ea9357441fbe22c1ddae91b9"
  },
  {
    "time": "13:02",
    "quoteFirst": "It was the evening before Christmas. Until to-day the winter had been an open one, but ",
    "quoteTime": "about one o’clock in the afternoon",
    "quoteLast": " the snow began to fall.",
    "title": "Phil, the Fiddler",
    "author": "Alger, Horatio, Jr., 1832-1899",
    "gutenbergReference": "671",
    "matchType": 0,
    "hash": "68d62864c3d960ef51cfdeae1c365350bc15472810e6151923803787f9bace98"
  },
  {
    "time": "13:02",
    "quoteFirst": "_Saturday, March 19th._--Arrived off the Salwen River ",
    "quoteTime": "about 1 P.M.",
    "quoteLast": ", but found that the tide did not suit for going up to Moulmein. We therefore had to anchor until the next morning.",
    "title": "The Last Voyage: To India and Australia, in the 'Sunbeam'",
    "author": "Brassey, Annie, 1839-1887; Brassey, Thomas Brassey, Earl, 1836-1918 [Commentator]; Pritchett, R. T. (Robert Taylor), 1828-1907 [Illustrator]",
    "gutenbergReference": "29778",
    "matchType": 0,
    "hash": "39171211381b12997b3caa6b87dfd952c7b30d41d9335756fdd88f906bd12c91"
  },
  {
    "time": "13:02",
    "quoteFirst": "Oystercatcher, _Hæmatopus ostralegus_.--At Air, Aug. 6th, a large quantity seen ",
    "quoteTime": "about 1 p.m.",
    "quoteLast": ", gentle E.S.E. breeze, mist; Oct. 4th, a large quantity flying E. throughout the day, light S.E. breeze, mist; Oct. '29th, 10.30 a.m., with mod. N. gale, clear, a similar flight E.",
    "title": "Report on the Migration of Birds in the Spring and Autumn of 1880. [Second Report]",
    "author": "Harvie-Brown, J. A. (John Alexander), 1844-1916; Cordeaux, John, 1831-1899; Kermode, P. M. C. (Philip Moore Callow), 1855?-1932",
    "gutenbergReference": "65411",
    "matchType": 0,
    "hash": "bb8a2fca7c0cc43d6e7fdf3f67b828e6ab4cbf6f89e8099fe290f76e66f8cc42"
  },
  {
    "time": "13:02",
    "quoteFirst": "We had a splendid view of the Drakensberg Range. Returning to our carriage we had lunch, with an admiring crowd of rather naked Kaffirs around (who seemed much to appreciate our remains), and we started for the return drive ",
    "quoteTime": "about 1 P.M.",
    "quoteLast": " The sick horse was worse on the way back, and had to have several doses administered.",
    "title": "A Nurse's Life in War and Peace",
    "author": "Laurence, E. C. (Eleanor Constance); Treves, Frederick, 1853-1923 [Author of introduction, etc.]",
    "gutenbergReference": "52250",
    "matchType": 0,
    "hash": "87abce8a24b924336285f8a58a84465a0d061f5a766391608f4c8ee973d4a2db"
  },
  {
    "time": "13:02",
    "quoteFirst": "A few minutes later he entered a vacant taxi four blocks away and asked the driver to take him to a point on North Beckley Avenue several blocks beyond his roominghouse. The trip required 5 or 6 minutes. At ",
    "quoteTime": "about 1 p.m.",
    "quoteLast": " Oswald arrived at the roominghouse. The housekeeper, Mrs.",
    "title": "Report of the President's Commission on the Assassination of President John F. Kennedy",
    "author": "United States. Warren Commission",
    "gutenbergReference": "58031",
    "matchType": 0,
    "hash": "7e3ba9ede1cbad93b943ec0292833a1cf3d80b2c4feeb4055218db9426fee7ad"
  },
  {
    "time": "13:02",
    "quoteFirst": "_May 22nd._--",
    "quoteTime": "About 1 p.m.",
    "quoteLast": " there seemed to be a strange stir among our transports. I noticed no fewer than six make off in a body towards Lemnos, while Thomson remarked that a destroyer had been going backwards and forwards among the shipping off the point of the peninsula.",
    "title": "The Incomparable 29th and the \"River Clyde\"",
    "author": "Davidson, George",
    "gutenbergReference": "25342",
    "matchType": 0,
    "hash": "f4f6ad309b9f8fbdb7f75ac0fe52ddc77794f71e17423ccaa5745c9190534ea2"
  },
  {
    "time": "13:02",
    "quoteFirst": "She related the dream next morning, but the men apparently gave it no consideration and walked to their work with light hearts. They were working near the house, and ",
    "quoteTime": "about one o’clock that afternoon",
    "quoteLast": " Mrs. Mullins was startled by the screams from Clinton, and she hurried to the place. There she found that a tree had fallen on Walter and killed him instantly.",
    "title": "Nick Carter Stories No. 154, August 21, 1915: The mask of death; or, Nick Carter's curious case.",
    "author": "Carter, Nicholas (House name); Lebhar, Bertram",
    "gutenbergReference": "68140",
    "matchType": 0,
    "hash": "f22e1d2e2b9c0caa22e00fef3319366b92aa460ac8d988e282cb9defde43488f"
  },
  {
    "time": "13:02",
    "quoteFirst": "Dougherty quickly followed. The murder occurred ",
    "quoteTime": "about one p. m.",
    "quoteLast": " By six o’clock the same day the number of the watch had been learned through a canvass of jewelers in the neighborhood, it being on record by one of them who had repaired it, and the watch and two of the safety razors had been found in pawnshops.",
    "title": "The Great Taxicab Robbery: A True Detective Story",
    "author": "Collins, James H. (James Hiram), 1873-",
    "gutenbergReference": "53145",
    "matchType": 0,
    "hash": "f48adc9172452b923e911a4dae2303c6ff667753ad41927aee82889b4daff359"
  },
  {
    "time": "13:02",
    "quoteFirst": "It was ",
    "quoteTime": "about one o'clock in the afternoon",
    "quoteLast": " when they arrived at the foot of the tremendous rocky dam which they must scale to reach the village. The sun was shining brilliantly, and the dozen or more rivulets that were racing and leaping downward glittered like molten silver.",
    "title": "Like Another Helen",
    "author": "Horton, George, 1860-1942; Relyea, C. M. (Charles M.), 1863-1932 [Illustrator]",
    "gutenbergReference": "58115",
    "matchType": 0,
    "hash": "1b686a2e44420cc3107bdc00e6e5cc2d61489682f8235ab057f31d832317662c"
  },
  {
    "time": "13:02",
    "quoteFirst": "“On yesterday, April 20, 1898, ",
    "quoteTime": "about one o’clock P. M.",
    "quoteLast": ", the Department of State served notice of the purposes of this government by delivering to Minister Polo a copy of an instruction to Minister Woodford, and also a copy of the resolutions passed by the Congress of the United States on the nineteenth instant. After the receipt of this notice the Spanish minister forwarded to the State Department a request for his passports, which were furnished him on yesterday afternoon.",
    "title": "The Boys of '98",
    "author": "Otis, James, 1848-1912",
    "gutenbergReference": "30684",
    "matchType": 0,
    "hash": "cc8b3a1e3495efa7cec3796ca588e0c3da8a5c85d59396cfc09bc11ca6a8bab6"
  },
  {
    "time": "13:02",
    "quoteFirst": "Napoleon, with the Head-quarters and the Guard (less Claparède), crossed ",
    "quoteTime": "about 1 p.m.",
    "quoteLast": " on the 27th. As yet no very great number of the non-combatants had arrived, and they were mostly employees of the army who crossed with their corps. The disbanded mob was flocking into Borisov ahead of Eugène and Davout.",
    "title": "Napoleon's Russian Campaign of 1812",
    "author": "Foord, Edward (Edward A.)",
    "gutenbergReference": "57185",
    "matchType": 0,
    "hash": "abaef530ccb0588b783b5be80727f2a1abf920ad1be9c4873a1c55d61130244b"
  },
  {
    "time": "13:02",
    "quoteFirst": "From her berth beside the recreation pier at the foot of East Twenty-fourth Street, New York, the _Roosevelt_ steamed north on the last expedition, ",
    "quoteTime": "about one o'clock in the afternoon",
    "quoteLast": " of July 6, 1908. As the ship backed out into the river, a cheer that echoed over Blackwell's Island went up from the thousands who had gathered on the piers to see us off; while the yacht fleet, the tugboats and the ferryboats tooted their good wishes.",
    "title": "The North Pole: Its Discovery in 1909 under the auspices of the Peary Arctic Club",
    "author": "Peary, Robert E. (Robert Edwin), 1856-1920; Grosvenor, Gilbert Hovey, 1875-1966 [Author of introduction, etc.]; Roosevelt, Theodore, 1858-1919 [Author of introduction, etc.]",
    "gutenbergReference": "18975",
    "matchType": 0,
    "hash": "f104d9f3f30e9916bdb2e25537eb4f7e5d6ea6f2a3c57103e66839e7d8ebc2b4"
  },
  {
    "time": "13:02",
    "quoteFirst": "Each made repeated efforts to join the main body, but in vain, and finally fell back to Rossville, whence General Rosecrans sent his chief of staff, General Garfield, to ascertain how Thomas was succeeding in holding the rebels at bay, and himself, with Generals McCook and Crittenden, went on to Chattanooga, to secure the trains and put the city in a state of defense, if, as he feared, the army should be driven to retreat thither. The rout on the right wing took place ",
    "quoteTime": "about one o'clock P.M.",
    "quoteLast": "",
    "title": "History of the Eighty-sixth Regiment, Illinois Volunteer Infantry, during its term of service",
    "author": "Kinnear, John R.",
    "gutenbergReference": "24906",
    "matchType": 0,
    "hash": "5b75af7896c5480fe188c6f3693064f82d2588e0b4804d5bddcd3f5325551861"
  },
  {
    "time": "13:02",
    "quoteFirst": "",
    "quoteTime": "About one o'clock in the afternoon",
    "quoteLast": ", word was had that the Artillery had exhausted their ammunition, and Murray concluded to fall back. The Regiment could not return by the way it had come.",
    "title": "Eighty-fourth Regiment, Pennsylvania Volunteers (Infantry.)",
    "author": "Merchant, Thomas Edward",
    "gutenbergReference": "46344",
    "matchType": 0,
    "hash": "3dfb2fe09ea37d2365b2b8501292cafec068c3ae835a2502adb5ca0ba97effef"
  },
  {
    "time": "13:02",
    "quoteFirst": "“The morning of June 16 was most pleasant, but conditions changed rapidly shortly before noon. A tornado touched ground 15 miles south southeast of Denver ",
    "quoteTime": "about 1 p.m.",
    "quoteLast": " Within the next hour, another unroofed 30 homes in the little town of Palmer Lake, 40 miles south of Denver. About 2 p.m., a dense mass of clouds descended and concealed the top of Dawson Butte, 7 miles southwest of Castle Rock; and the little light remaining faded until it was dark black and frightening, according to some people.",
    "title": "Prairie, Peak, and Plateau: A Guide to the Geology of Colorado",
    "author": "Chronic, John; Chronic, Halka, 1923-2013",
    "gutenbergReference": "60143",
    "matchType": 0,
    "hash": "3cc0d61f0b94e68bbb554982e28ce41a8c28c96f6fff23b5b454d5926ab24d13"
  },
  {
    "time": "13:02",
    "quoteFirst": "",
    "quoteTime": "About one o’clock in the afternoon",
    "quoteLast": ", a party of the royal guards and of Swiss, to the number of nearly 800 men, appeared on the Place de Grêve. A brisk fire commenced, but the national guards not being in sufficient strength, were obliged to give ground and to suffer the royal guards to take possession of their post.",
    "title": "The battles of the world",
    "author": "Borthwick, J. Douglas (John Douglas), 1831-1912",
    "gutenbergReference": "60652",
    "matchType": 0,
    "hash": "f62d574c90b1491f789fee3d597228258b7de1394b6f57134677c278e86f6657"
  },
  {
    "time": "13:02",
    "quoteFirst": "In making the attempt, the ship was twice run aground. At the first time she went off without any trouble, but the second time, she stuck fast. Nevertheless, by proper exertions, in conjunction with the rising of the tide, she floated ",
    "quoteTime": "about one o'clock in the afternoon",
    "quoteLast": ", and was soon warped into the harbour. The succeeding day was employed in erecting two tents, in landing the provisions and stores, and in making every preparation for repairing the damages which the Endeavour had sustained. In the meanwhile, Mr.",
    "title": "Narrative of the Voyages Round the World, Performed by Captain James Cook\r\nWith an Account of His Life During the Previous and Intervening Periods",
    "author": "Kippis, Andrew, 1725-1795",
    "gutenbergReference": "7777",
    "matchType": 0,
    "hash": "955af88918a8e27c0be3ce0f800d11744b9d08e6e12fef747d849875818aade0"
  },
  {
    "time": "13:02",
    "quoteFirst": "The taste of the latter was new to most of us, but we liked it well enough to hope that we might make its acquaintance again. Early in the morning of March 4th, we had a short \"halte repas\" at Abbeville for breakfast, and continuing via Calais and St. Omer we eventually, ",
    "quoteTime": "about 1 p.m.",
    "quoteLast": ", after a 20 hours journey, detrained at Cassel, which if tradition does not lie, was the happy hunting ground of the good old Duke of York, who",
    "title": "The Sherwood Foresters in the Great War 1914 - 1919\nHistory of the 1/8th Battalion",
    "author": "Weetman, W. C. C.",
    "gutenbergReference": "20527",
    "matchType": 0,
    "hash": "7ab78b47d5fc88867c9626157c792cfc9a7383231fd0aba91546bc873de73d0e"
  }
]