[
  {
    "time": "13:00",
    "quoteFirst": "At eight o'clock in the morning I sent up a telegram to Mr. Petersfield, asking him to come down to me by the first train, as the will was found, and telling him that he would find me by inquiring for Major Charteris, at the barracks. He came down soon after ",
    "quoteTime": "one o'clock",
    "quoteLast": ". He was astonished at the will being found, and was, I believe, almost as pleased as I was at the discovery. He was most anxious to know how it was found, and I told him all I knew about Sophy's coming down in disguise and entering into the service of Father Eustace, also what I had gleaned from her ravings during the night, and the fact of her pursuit and taking refuge in the barracks.",
    "title": "A Search For A Secret: A Novel. Vol. 3",
    "author": "Henty, G. A. (George Alfred), 1832-1902",
    "gutenbergReference": "35266",
    "matchType": 0,
    "hash": "e734f9a58cd8dda99ff173f1670d4434d226f60c602887c2584cfce037ee450b"
  },
  {
    "time": "13:00",
    "quoteFirst": "On the 20th the fleet cast anchor at the mouth of the harbour of Cadiz, and there discovered fifteen men-of-war, and about forty merchantmen. The next morning a fierce battle took place, which lasted from seven in the morning till ",
    "quoteTime": "one o'clock",
    "quoteLast": " at noon. The English sailed right into the harbour, despite the fire from the ships and forts, and the Spaniards, finding the contest going against them, attempted to run their vessels ashore and burn them. The galleons got out to sea, while the merchantmen having reached Puerto Real, discharged their cargo and were burnt by order of the Duke of Medina.",
    "title": "Cassell's History of England, Vol. 2 (of 8)\r\nFrom the Wars of the Roses to the Great Rebellion",
    "author": "Anonymous",
    "gutenbergReference": "50710",
    "matchType": 0,
    "hash": "f3d24d675124161f60725d860a247a71c21a61e21665812c9a17728edc27a29f"
  },
  {
    "time": "13:00",
    "quoteFirst": "",
    "quoteTime": "At one o'clock",
    "quoteLast": " the four academy boys rowed out to the _Barracouta_. All but Percy had on their oilskin aprons, or \"petticoats.\"",
    "title": "Jim Spurling, Fisherman\nor Making Good",
    "author": "Tolman, Albert Walter, 1866-",
    "gutenbergReference": "26560",
    "matchType": 0,
    "hash": "b31139c2f5558cf1a489e5d39af3c214044f703c78432c7cdb5f4252befee8c4"
  },
  {
    "time": "13:00",
    "quoteFirst": "They were men of good sense, gaiety, and general information, so that the day passed very pleasantly over; and Colonel Mannering assisted, about eight o’clock at night, in discussing the landlord’s bottle, which was, of course, a magnum. Upon his return to the inn he found a card inviting him to the funeral of Miss Margaret Bertram, late of Singleside, which was to proceed from her own house to the place of interment in the Greyfriars churchyard ",
    "quoteTime": "at one o’clock",
    "quoteLast": " afternoon.",
    "title": "Guy Mannering; or, The Astrologer — Complete",
    "author": "Scott, Walter, 1771-1832",
    "gutenbergReference": "5999",
    "matchType": 0,
    "hash": "bd7519b064ca02b44a50cfe28da6948fac8ae8ff0dc3c248d06f30adb45948a0"
  },
  {
    "time": "13:00",
    "quoteFirst": "\"Well, brother,\" says the first, \"you sleep here and look after our master, while I run home to look after the house and yard. It will soon be ",
    "quoteTime": "one o'clock",
    "quoteLast": ", and when the master is away that is the time for thieves.\"",
    "title": "Old Peter's Russian Tales",
    "author": "Ransome, Arthur, 1884-1967; Mitrokhin, Dmitrii Isidorovich, 1883-1973 [Illustrator]",
    "gutenbergReference": "16981",
    "matchType": 0,
    "hash": "7d9b1a9441591088279b3c6fa0a608884b6abea5d355847983aecc8a819b44a8"
  },
  {
    "time": "13:00",
    "quoteFirst": "About ",
    "quoteTime": "one o'clock",
    "quoteLast": " a knock was heard at the door. Mrs. Mason answered it in person, and to her surprise found in the caller a brisk-looking young man, with an intelligent face. He had a note-book in his hand.",
    "title": "Mark Mason's Victory",
    "author": "Alger, Horatio, Jr., 1832-1899",
    "gutenbergReference": "30387",
    "matchType": 0,
    "hash": "98bc5367e05ce57ae290f1bb874b08315b773f16d3e86a200c762b975fedc667"
  },
  {
    "time": "13:00",
    "quoteFirst": "\"Yes, sir, that's it, sir; that were the young lady's name; and then he jumps in, and I shoves down the apron, and he pokes the trap-door open, and away they goes down the Place like ",
    "quoteTime": "one o'clock",
    "quoteLast": ".\"",
    "title": "Lady Maude's Mania",
    "author": "Fenn, George Manville, 1831-1909",
    "gutenbergReference": "34138",
    "matchType": 0,
    "hash": "f9f86a9297d1feb5a062e0827ca4bc2d2976b87a02f08a131790f0c7e4cc7aaa"
  },
  {
    "time": "13:00",
    "quoteFirst": "To-morrow they would be expecting her at ten for the Belgian Refugee Committee. And she was lunching out with someone--her head ached too much to recollect who it was; she had promised to lunch and dine out for a fortnight, as she always did; luncheon was arranged for ",
    "quoteTime": "one o'clock",
    "quoteLast": " at the Piccadilly Grill Room (so it must be some _very_ young admirer!), because she had to go on to a charity performance at the Alhambra, where she was appearing in a _tableau_ with Lady Sally Farwell and a crowd of other people--something eighteenth-centuryish, but she had never found out precisely what they were supposed to represent....",
    "title": "Sonia Married",
    "author": "McKenna, Stephen, 1888-1967",
    "gutenbergReference": "46096",
    "matchType": 0,
    "hash": "129fef30f71b7b44922860df95c882ee8e6bb183f1efbc61876e6b3c40a54d0d"
  },
  {
    "time": "13:00",
    "quoteFirst": "When the _corpus_ was raised, they who were standing at his bed-side advised him of it; and although his eyes were shut, and we thought that his senses were wandering, his highness immediately clasped his hands together, and hastily tore off from his head some plasters and a cap, the better to adore with his heart that God and Saviour whom he could not see with his eyes. The rest of the time, until his decease, which took place at about ",
    "quoteTime": "one o'clock",
    "quoteLast": " in the day, we passed in helping him to call upon the name of Jesus and of the Virgin Mary; and all who were present were filled with grief,--although, on the other hand, they were rejoiced to see such manifest tokens of the glory to which he was fast attaining: and thus he departed from our hands without a sigh, like a bird on its way to heaven.",
    "title": "Blackwood's Edinburgh Magazine, Volume 63, No. 387, January, 1848",
    "author": "Various",
    "gutenbergReference": "58979",
    "matchType": 0,
    "hash": "d927a09c8eee9e907eeaf2e858652f5dac66cf1adf1f9399c1ac2612ca9563a8"
  },
  {
    "time": "13:00",
    "quoteFirst": "At half-past ",
    "quoteTime": "one o’clock",
    "quoteLast": ", it being Saturday, he—we were going to say “knocked off,” but the expression would be a libel on his methodical refinement. He took a hansom—selecting a personably horsed one—to his chambers in Adelphi Terrace; lunched off four _pâté de foie gras_ sandwiches, already awaiting him under a silver cover, and a glass of chablis; changed his dress for a river suit of sober-tinted flannel and a Panama hat; charged himself with a morocco handbag, also ready prepared; drove to Waterloo, and took a first-class ticket, and the train—he favoured the South-Western because it was the quieter",
    "title": "Loaves and fishes",
    "author": "Capes, Bernard, 1854-1918",
    "gutenbergReference": "71615",
    "matchType": 0,
    "hash": "e74b9443414c26166b8e0991332b4717078a5425dd3fcab0eb347c23191c67a1"
  },
  {
    "time": "13:00",
    "quoteFirst": "But the ladies did not go walking after supper; they continued their game instead. They played until ",
    "quoteTime": "one o’clock",
    "quoteLast": ", and then all separated for the night.",
    "title": "Russian Silhouettes: More Stories of Russian Life",
    "author": "Chekhov, Anton Pavlovich, 1860-1904; Fell, Marian [Translator]",
    "gutenbergReference": "66790",
    "matchType": 0,
    "hash": "739b64bbef40f6f7e8f71bb31102a31fd8a72c3e048fc9edb282307611dec170"
  },
  {
    "time": "13:00",
    "quoteFirst": "Till one day Kibaraka told his young master Hasani, \"Master, every day ",
    "quoteTime": "at one o'clock",
    "quoteLast": ", when you are at the mosque, a lovely bird comes here.\"",
    "title": "Black Tales for White Children",
    "author": "Stigand, C. H. (Chauncy Hugh), 1877-1919; Stigand, Nancy Yulee (Neff); Hargrave, John, 1894-1982 [Illustrator]",
    "gutenbergReference": "38992",
    "matchType": 0,
    "hash": "b6d9d1020722a091abd58cb89067b0b8499bad606336f5570f2cb196e7d837a3"
  },
  {
    "time": "13:00",
    "quoteFirst": "There was the light in her window ",
    "quoteTime": "at one o'clock",
    "quoteLast": " in the morning, and the machine with dimmed headlights making toward her place. There was her evident caution against undesirable callers, her coming to the door with a six-shooter hidden against her skirt.",
    "title": "Starr, of the Desert",
    "author": "Bower, B. M., 1871-1940",
    "gutenbergReference": "12570",
    "matchType": 0,
    "hash": "7406f6e5e2a1ce960dd5c3280e097cf4bb7fcb13b1be0efc46d5ec6a04338581"
  },
  {
    "time": "13:00",
    "quoteFirst": "IN locating your hives, place them on the south side of buildings, or a close board fence facing south, southeast or south-west. If possible, locate in the shade of trees, where they will be shaded from the sun from nine o'clock in the forenoon until ",
    "quoteTime": "one in the afternoon",
    "quoteLast": ", or a little later. If no trees afford shade, arrange a roof over each hive, which shall shade the entire hive, and especially the front, in the summer season.",
    "title": "Bee Keeping for Profit. A New System of Bee Management (1891)\r\nThird Edition.",
    "author": "Cotton, Lizzie E., Mrs.",
    "gutenbergReference": "67770",
    "matchType": 0,
    "hash": "8a31f5f65d5b9a9e2169fc2186950fbc68ce0137d110cdbe6e4124d19add7708"
  },
  {
    "time": "13:00",
    "quoteFirst": "The younger gentlemen had told him; and it would be a pity if after all Von Prell had to be deprived of his uniform. When I got to the station at ",
    "quoteTime": "one o'clock",
    "quoteLast": ", the business was still buzzing about in my head. I had a few moments' time, so I looked through the whole train--fourth class and all. Of course, not a sign. I did the same thing three times in succession. Well, I thought, it's a lie. And now listen.",
    "title": "The Song of Songs",
    "author": "Sudermann, Hermann, 1857-1928; Seltzer, Thomas, 1875?-1943 [Translator]",
    "gutenbergReference": "34791",
    "matchType": 0,
    "hash": "9d0e05d07035a8da932fc73b0fd978b0479a83117ceae1073398eb008bc9e1db"
  },
  {
    "time": "13:00",
    "quoteFirst": "And thus he detained me there hour after hour, until five minutes past ",
    "quoteTime": "one P.M.",
    "quoteLast": ", when he recollected, with many professions of chagrin, that he had an appointment to take his tiffin, and dismissed me, inviting me cordially to come again.",
    "title": "Baboo Jabberjee, B.A.",
    "author": "Anstey, F., 1856-1934",
    "gutenbergReference": "25129",
    "matchType": 0,
    "hash": "f1de9fef3d23773ac96897f1d2e7afc5b6d59aa8db45a7f96494bf48ba10ef61"
  },
  {
    "time": "13:00",
    "quoteFirst": "The first individuals attacked were four soldiers of the 1st battalion of infantry, and the first who fell a victim to the epidemic was a boatman, who had landed some of the soldiers from the steamer. He was attacked on the 7th of July, ",
    "quoteTime": "at 1 P.M.",
    "quoteLast": ", and nine hours afterwards was a corpse. A few weeks later the scourge had spread over the whole island, raging with fatal severity, in consequence of the poverty, distress, and helplessness of the inhabitants. We cannot forbear mentioning a phenomenon observed at the time of the first appearance of the pestilence by Major Dom Pedro de Azevedo, one of the most distinguished men in Funchal.",
    "title": "Narrative of the Circumnavigation of the Globe by the Austrian Frigate Novara, Volume I\r\n(Commodore B. Von Wullerstorf-Urbair,) Undertaken by Order of the Imperial Government in the Years 1857, 1858, & 1859, Under the Immediate Auspices of His I. and R. Highness the Archduke Ferdinand Maximilian, Commander-In-Chief of the\r\nAustrian Navy.",
    "author": "Scherzer, Karl, Ritter von, 1821-1903; Humboldt, Alexander von, 1769-1859 [Commentator]",
    "gutenbergReference": "38456",
    "matchType": 0,
    "hash": "197b09adc633d1a932b233469ed2ae3975425615c0ad9fb95895b094b1448092"
  },
  {
    "time": "13:00",
    "quoteFirst": "The hours set apart for story-telling in the Playground will vary in different localities and will, of course, depend upon the environment and provision made for this aspect of the work. Two story hours a day, one in the morning, and ",
    "quoteTime": "one in the afternoon",
    "quoteLast": ", might be a good average.",
    "title": "The Story Hour, Vol. I, No. 1, November, 1908\nA Magazine of Methods and Materials for Story Tellers",
    "author": "Various; Ruediger, William Carl, 1874- [Editor]; Wyche, Richard Thomas [Editor]",
    "gutenbergReference": "63067",
    "matchType": 0,
    "hash": "4416d66d0bc3b0025ab3935cc70b7777177cf7c809de7140d89b7c9adb71fd63"
  },
  {
    "time": "13:00",
    "quoteFirst": "I also went to Jervas’s, my barber, for my periwigg that was mending there, and there do hear that Jane is quite undone, taking the idle fellow for her husband yet not married, and lay with him several weeks that had another wife and child, and she is now going into Ireland. So called my wife at the ‘Change and home, and at my office writing letters till ",
    "quoteTime": "one o’clock",
    "quoteLast": " in the morning, that I was ready to fall down asleep again. Great talke of a new Comett; and it is certain one do now appear as bright as the late one at the best; but I have not seen it myself.",
    "title": "The Diary of Samuel Pepys — Complete",
    "author": "Pepys, Samuel, 1633-1703; Braybrooke, Richard Griffin, Baron, 1783-1858 [Editor]; Wheatley, Henry B. (Henry Benjamin), 1838-1917 [Editor]; Bright, Mynors, 1818-1883 [Translator]",
    "gutenbergReference": "4200",
    "matchType": 0,
    "hash": "598f269d27466898c507d962a5c2925c79a82008e78e7736bcb2e1558c22c676"
  },
  {
    "time": "13:00",
    "quoteFirst": "Grantley had arrived there at almost ",
    "quoteTime": "one o’clock",
    "quoteLast": " in the morning and signed an assumed name on the register. He brought a couple of heavy suit cases with him.",
    "title": "Nick Carter Stories No. 120, December 26, 1914: An uncanny revenge; or, Nick Carter and the mind murderer.",
    "author": "Carter, Nicholas (House name); Jenkins, Burke [Contributor]",
    "gutenbergReference": "68376",
    "matchType": 0,
    "hash": "b1d968918637d9c55c6f619cb9b26c3255b77934f60d47660a5c65e3f97d380b"
  }
]