[
  {
    "time": "13:02",
    "quoteFirst": "'The boats here were all too small to send to the wreck, and for which the wind was foul, with a fresh breeze. ",
    "quoteTime": "About 1 P.M.",
    "quoteLast": " I started for Tunis, and arrived about 11 P.M. at the Goletta, where I landed, and sent to our Vice-Consul, who after some difficulty, owing to the port regulations, came to see me, and tried to pass me through the gates, but did not succeed.",
    "title": "Narratives of Shipwrecks of the Royal Navy; between 1793 and 1849",
    "author": "Gilly, William O. S.",
    "gutenbergReference": "15301",
    "matchType": 0,
    "hash": "eb335d90143993a84503b924f00d6e3e4fdfe2a0410dbf137cfc97b15ef65692"
  },
  {
    "time": "13:02",
    "quoteFirst": "had charge of us and persisted in counting us every ten minutes. Got into another train ",
    "quoteTime": "about 1 p.m.",
    "quoteLast": " and eventually arrived at our destination, Crefeld, at 1.30. We were taken out of the station almost immediately, marched through a large and rather hostile crowd and put into a tram.",
    "title": "Servants of the Guns",
    "author": "Jeffery, Jeffery E. (Jeffery Eardley), 1887-",
    "gutenbergReference": "37628",
    "matchType": 0,
    "hash": "30d0d81577b891bd64bc4127e6ffecfe7e2b877eb8c29efeb7211b9c0709b9fa"
  },
  {
    "time": "13:02",
    "quoteFirst": "\"Second, action with the light cruisers. ",
    "quoteTime": "About one P. M.",
    "quoteLast": " when the Scharnhorst and the Gneisenau turned to port to engage the Invincible and the Inflexible, the enemy's light cruisers turned to starboard to escape. The Dresden was leading, and the Nuremburg and Leipzig followed on each quarter. In accordance with my instructions, the Glasgow, Kent and Cornwall at once went in chase of these ships.",
    "title": "History of the World War",
    "author": "March, Francis A., Jr., 1863-1928; Beamish, Richard J. (Richard Joseph), 1867-1945",
    "gutenbergReference": "18993",
    "matchType": 0,
    "hash": "f7500e92f0e38de4641813ea793a4f73bee49a90503574a2760693b3f85a7e73"
  },
  {
    "time": "13:02",
    "quoteFirst": "The cause of this became apparent at ",
    "quoteTime": "about one in the afternoon",
    "quoteLast": ", when I, too, heard the sound of running water: and an hour later we halted on the edge of a broad valley, with a swift stream running through it, black between banks of snow, and on the near bank a few huts and a crowd of three hundred Indians at least.",
    "title": "Old Fires and Profitable Ghosts: A Book of Stories",
    "author": "Quiller-Couch, Arthur, 1863-1944",
    "gutenbergReference": "13799",
    "matchType": 0,
    "hash": "4aea1047ec34dba2fb558f03b40383068180def3a597bff4fdaf5b20fde6db81"
  },
  {
    "time": "13:02",
    "quoteFirst": "As soon as the sails were furled a Turkish officer, dressed something like that figure of fun called Punch, came on board us, as we were the nearest ship, to inquire if the fort saluted us what number of guns would be fired in return. We referred him to the flag-ship; he took his departure with his interpreter who spoke broken English. ",
    "quoteTime": "About 1 P.M.",
    "quoteLast": ", whack came a large shot from the fort nearly into the bow, and presently several more. At first, as shot were fired so close to us, we could not exactly tell what was intended until the nineteenth shot was fired, when the battery was silent. The flag-ship returned seventeen guns.",
    "title": "A Sailor of King George",
    "author": "Hoffman, Frederick, Captain; Bevan, A. Beckford (Algernon Beckford), 1855-1924 [Editor]; Wolryche-Whitmore, H. B. [Editor]",
    "gutenbergReference": "27520",
    "matchType": 0,
    "hash": "1c8d159b2c86ec67058a4da49a5f3bd3b10bf84a5f50c83c55bb32edea40ff13"
  },
  {
    "time": "13:02",
    "quoteFirst": "Par. 8. \"",
    "quoteTime": "About 1 o'clock P. M.",
    "quoteLast": ", 25th June, the Purser, and Mr.",
    "title": "Observations on the Disturbances in the Madras Army in 1809",
    "author": "Malcolm, John, 1769-1833",
    "gutenbergReference": "52739",
    "matchType": 0,
    "hash": "3782213e0560fa54c382d0a2d9babba6a114ead23a71908c6f53b76d43274ec8"
  },
  {
    "time": "13:02",
    "quoteFirst": "Thus, Sir, was every attempt to cut off our rear completely baffled. The troops arrived safe at the New Bridge, with all the prisoners, ",
    "quoteTime": "about one o'clock P.M.",
    "quoteLast": " on the nineteenth.",
    "title": "The Medallic History of the United States of America 1776-1876",
    "author": "Loubat, J. F. (Joseph Florimond), 1831-1927; Jacquemart, Jules-Ferdinand, 1837-1880 [Illustrator]",
    "gutenbergReference": "21880",
    "matchType": 0,
    "hash": "a7f3ae8506c5c8401e81fff9d9d90c59e938442a7effce8860076db3ccb55545"
  },
  {
    "time": "13:02",
    "quoteFirst": "We will not recite the well-known account, except as it refers to the women who, if for no other reason than that it was their fate or fortune to be present on this memorable occasion, deserve a mention in the history of Roman women. Pliny says: \"On the twenty-fourth of August, ",
    "quoteTime": "about one in the afternoon",
    "quoteLast": ", my uncle was desired by my mother to observe a cloud which appeared of a very unusual size and shape.... This extraordinary phenomenon excited his philosophical curiosity to take a nearer view of it.",
    "title": "Roman Women",
    "author": "Brittain, Alfred, 1866-1943",
    "gutenbergReference": "32356",
    "matchType": 0,
    "hash": "51be354784edf32dfcce30fc3763074720edb64a4749103c3ec2911ff10e25fe"
  },
  {
    "time": "13:02",
    "quoteFirst": "‘My uncle,’ says the Roman, ‘was at Misenum, where he commanded the fleet. On the 23rd of August, ",
    "quoteTime": "about one o’clock in the afternoon",
    "quoteLast": ", my mother informed him that a cloud of an uncommon size and form was seen to arise. He had sunned himself (according to the custom of the ancient Romans), and taken his usual cold bath, then dined, and studied.",
    "title": "The Subterranean World",
    "author": "Hartwig, G. (Georg), 1813-1880",
    "gutenbergReference": "52466",
    "matchType": 0,
    "hash": "9447e608246011034ab875928b87f2a5a30da109279728f5909a985845b27402"
  },
  {
    "time": "13:02",
    "quoteFirst": "Luncheon ",
    "quoteTime": "about 1 P.M.",
    "quoteLast": "|Bread, or a sandwich.     | |Beer, half a pint.        |",
    "title": "American Football",
    "author": "Camp, Walter, 1859-1925",
    "gutenbergReference": "39743",
    "matchType": 0,
    "hash": "90ba25050b8ac1003bc8dcc6fe764dd292886c3f0898ff471599d84f10c0a903"
  },
  {
    "time": "13:02",
    "quoteFirst": "On the 24th of August, ",
    "quoteTime": "about one in the afternoon",
    "quoteLast": ", my mother desired him to observe a cloud which appeared of a very unusual size and shape. He had just taken a turn in the sun, and, after bathing himself in cold water, and making a light luncheon, gone back to his books: he immediately arose and went out upon a rising ground from whence he might get a better sight of this very uncommon appearance.",
    "title": "The Best of the World's Classics,  Restricted to prose. Volume II (of X) - Rome",
    "author": "Lodge, Henry Cabot, 1850-1924 [Editor]; Halsey, Francis W. (Francis Whiting), 1851-1919 [Editor]",
    "gutenbergReference": "21629",
    "matchType": 0,
    "hash": "fc7aa09c1fa9993a2f974dbe03f7d5b736ba9be3627649fd4ad8e4c006d3c12d"
  },
  {
    "time": "13:02",
    "quoteFirst": "Tuesday, 30th. Fresh Gales all these 24 Hours. At 1/",
    "quoteTime": "2 past 1 p.m.",
    "quoteLast": " Spoke with His Majesty's Ship Guardaloupe; at 6 Close Reeft the Topsails, and got down the Top Gallant Yards. Wind Westerly; course South 27 degrees West; distance 33 miles; latitude 46 degrees 9 minutes North, longitude 9 degrees 52 minutes West; at noon, Lizard North 36 degrees East, 96 leagues.",
    "title": "Captain Cook's Journal During His First Voyage Round the World\r\nMade in H. M. Bark \"Endeavour\", 1768-71",
    "author": "Cook, James, 1728-1779; Wharton, W. J. L. (William James Lloyd), 1843-1905 [Editor]",
    "gutenbergReference": "8106",
    "matchType": 0,
    "hash": "547fc699fcdef3656ea1f9a4d5f9312e6fa1428da02eb7603bd7ad3005b08604"
  },
  {
    "time": "13:02",
    "quoteFirst": "Now the great Dunois, the most famous of the French leaders, tells us what Joan did. It was ",
    "quoteTime": "about one o’clock in the afternoon",
    "quoteLast": ", when the thing that she had prophesied happened to her. A bolt from an English cross-bow passed through her armour between the collar-bone and the shoulder-blade, and stood out six inches behind her shoulder.",
    "title": "The Story of Joan of Arc",
    "author": "Lang, Andrew, 1844-1912; Jellicoe, John, 1842-1914 [Illustrator]",
    "gutenbergReference": "48470",
    "matchType": 0,
    "hash": "68774df8eb912a873c664f3046a2b1a75968826480a5a3e16de062b0e09f8f55"
  },
  {
    "time": "13:02",
    "quoteFirst": "I had scarcely despatched a letter to this effect, when, at 10 A.M. on the 8th, the ice about the Fury began to move, the pools breaking up, and the gravelled canal soon entirely closing. A breeze springing up from the northward at this time, all sail was made upon the ship, and the ice gradually driving out as it detached itself from the shore, the Fury got into open water ",
    "quoteTime": "about one P.M.",
    "quoteLast": " The Hecla, however, still remained in the middle of her winter's floe, which, though it moved a little with the rest at first, did not come out of the bay. In the course of the afternoon, finding her still stationary, I determined to occupy the time in stretching over to the northward, for the purpose of examining the state of the fixed ice at the eastern mouth of the strait; and, arriving at its margin by ten P.M., found it attached to both shores from the northeastern part of Neerlo-naktoo across to Murray Maxwell Inlet.",
    "title": "Three Voyages for the Discovery of a Northwest Passage from the Atlantic to the Pacific, and Narrative of an Attempt to Reach the North Pole, Volume 2",
    "author": "Parry, William Edward, Sir, 1790-1855",
    "gutenbergReference": "14350",
    "matchType": 0,
    "hash": "3a4db4fa58adb835edb0597829f7c637aa6e28296216e0461162fc6513eac79c"
  },
  {
    "time": "13:02",
    "quoteFirst": "Concluding that it was not all right \"wid\" myself, I hurried on, soon leaving the path, and turning into a dense woods. Travelling on till ",
    "quoteTime": "about one P. M.",
    "quoteLast": ", I came to an open country, so extensive that I could not go round it, neither could I, in daylight, travel through it with safety. I sought out a place to hide, and finding a ditch which bisected a corn-field, I concealed myself in that.",
    "title": "The Iron Furnace; or, Slavery and Secession",
    "author": "Aughey, John H. (John Hill), 1828-1911",
    "gutenbergReference": "38855",
    "matchType": 0,
    "hash": "83af11ea417a5f2712c7595ee824b69c20ea8317b42c511d2afa7489e79e153b"
  },
  {
    "time": "13:02",
    "quoteFirst": "Passed the Kwang-tung very rapidly. At ",
    "quoteTime": "about 1 P.M.",
    "quoteLast": " we fired a gun and hove to an American-looking barque, under English colours, with the name, \"Martaban, of Maulmain,\" on her stern. Sent a boat on board; and the officer reporting that she was an American-built ship, with English register, and that the Master refused to come on board, I went on board myself to examine the case.",
    "title": "The Cruise of the Alabama and the Sumter\r\nFrom the Private Journals and Other Papers of Commander R. Semmes, C.S.N., and Other Officers",
    "author": "Semmes, Raphael, 1809-1877",
    "gutenbergReference": "13163",
    "matchType": 0,
    "hash": "a8c6240d1d1ce2c6a0029f379ea24292cc1bb47a286b30b5909d51b1e14c851c"
  },
  {
    "time": "13:02",
    "quoteFirst": "“I dare say you will have heard of the battle fought by our army on the 13th instant. It commenced ",
    "quoteTime": "about 1 p. m.",
    "quoteLast": ", and fasted till after dark. It was a devil of a battle, and many hard knocks and wounds were received, as the casualty list will show. The Sikhs fought with the greatest gallantry, and, as for our men and infantry generally, they were quite heroes.",
    "title": "The History of England in Three Volumes, Vol.III.\r\nFrom the Accession of George III. to the Twenty-Third Year of the Reign of Queen Victoria",
    "author": "Farr, Edward; Nolan, E. H. (Edward Henry)",
    "gutenbergReference": "19218",
    "matchType": 0,
    "hash": "bd46c33f0bc1463545bdf1de269e894fb9bc11463ef314fb24dd52da16a4ca32"
  },
  {
    "time": "13:02",
    "quoteFirst": "When five o’clock struck, he went out of doors for the second time, and ran all over the place, making inquiries of everybody he met. One girl said she had seen a very pretty young lady at ",
    "quoteTime": "about one o’clock that afternoon",
    "quoteLast": ", walking towards the cliffs. She particularly noticed that she wore a large chip hat with scarlet poppies in it, and a white dress.",
    "title": "The Hampstead mystery: a novel. Volume 1 (of 3)",
    "author": "Marryat, Florence, 1837-1899",
    "gutenbergReference": "69286",
    "matchType": 0,
    "hash": "452897341804c6d2a6ac5359c50f99d6382ebef845ce32f10de1062c27fe7a64"
  },
  {
    "time": "13:02",
    "quoteFirst": "",
    "quoteTime": "About one o’clock in the afternoon",
    "quoteLast": ", the natives of Jerusalem arrived--a long wave of human beings bursting suddenly in from the south, and surging along the narrow lane. Many were stripped to their vests and drawers--in regular fighting costume.",
    "title": "Tent Work in Palestine: A Record of Discovery and Adventure",
    "author": "Conder, C. R. (Claude Reignier), 1848-1910; Whymper, Josiah Wood, 1813-1903 [Illustrator]",
    "gutenbergReference": "46641",
    "matchType": 0,
    "hash": "0aa601639b770fbded743c9922f8cbff5088942c6440fe2e2fafca3ba668cfa6"
  },
  {
    "time": "13:02",
    "quoteFirst": "Fortunately we escaped rain; otherwise, apart from every other inconvenience, we might have been detained for days in staying to pass rivers; as it was, happily no such impediment arose. We were met at a short distance from Morocco (at which place we arrived yesterday at ",
    "quoteTime": "about 1 P.M.",
    "quoteLast": ") by a guard of honour, and we were all located in a palace of the Sultan, in the midst of a garden; and I can assure you that the change, after sleeping under canvas for so many nights, is most acceptable. The Jews here are not allowed to walk the streets except bare-footed.",
    "title": "Diaries of Sir Moses and Lady Montefiore, Volume 2 (of 2)\r\nComprising Their Life and Work as Recorded in Their Diaries, from 1812 to 1883",
    "author": "Montefiore, Moses, Sir, 1784-1885; Montefiore, Judith Cohen, Lady, 1784-1862; Loewe, Louis, 1809-1888 [Editor]",
    "gutenbergReference": "52779",
    "matchType": 0,
    "hash": "f20fac09bf01570bf2b21285f9da35efe21c89560af478f6a73af5c1e4051511"
  }
]