[
  {
    "time": "13:00",
    "quoteFirst": "\"'Most ",
    "quoteTime": "one o'clock",
    "quoteLast": ",\" he said, rubbing his eyes sleepily. \"Come to take my turn. Have you seen nothing?\"",
    "title": "Lippincott's Magazine of Popular Literature and Science, Volume 12, No. 31, October, 1873",
    "author": "Various",
    "gutenbergReference": "13964",
    "matchType": 0,
    "hash": "bb242a1cb488b154a157c3ae0d777ac6af0dbdf32886c5b73b26e0ac0f77f2a3"
  },
  {
    "time": "13:00",
    "quoteFirst": "From the hotel in Kyoto I sent word at once to Marquis Ito of our arrival and placed myself at his command for the long-deferred interview. The messenger brought back an invitation for luncheon ",
    "quoteTime": "at one o’clock",
    "quoteLast": " of the next day.",
    "title": "In Korea with Marquis Ito",
    "author": "Ladd, George Trumbull, 1842-1921",
    "gutenbergReference": "73071",
    "matchType": 0,
    "hash": "4091af483a8252bf7fb5be2b0facfc9d49860f82ca7f57022c0890753a1bd686"
  },
  {
    "time": "13:00",
    "quoteFirst": "This unwonted silence continued until about ",
    "quoteTime": "one o'clock",
    "quoteLast": ", when suddenly, as though pandemonium had broken loose, the air was filled with the shrieks, screams, howls and clangor of bursting shells. The sky was filled with smoke, amid which flames darted in every direction, and the valley and hills quaked with the thunders of artillery.",
    "title": "Three years in the Sixth Corps",
    "author": "Stevens, George T. (George Thomas), 1832-1921",
    "gutenbergReference": "21976",
    "matchType": 0,
    "hash": "ed7f51905867f31e0c9369b286eedf529922a2923f5e5514acd89a9a4f66b577"
  },
  {
    "time": "13:00",
    "quoteFirst": "I am sure you can hardly stand, and your voice is getting weak, sir. Go below, and take a little rest. I’ll call you if a block chafes.” I said to John in answer, “Well, well, John! Let us wait till the turn of ",
    "quoteTime": "one o’clock",
    "quoteLast": ", before we talk about that.” I had just had one of the ship’s lanterns held up, that I might see how the night went by my watch, and it was then twenty minutes after twelve.",
    "title": "Junior High School Literature, Book 1",
    "author": "Elson, William H. (William Harris), 1856-1935; Keck, Christine M.",
    "gutenbergReference": "54825",
    "matchType": 0,
    "hash": "430d7ae291aafc47983a3de2cffd1528a62802802fa3e99b2a6e7ce5bea79708"
  },
  {
    "time": "13:00",
    "quoteFirst": "After much conversation the Spirit said that some of the people were faint, and could not hear all that was to be said, and that we must go up and refresh ourselves. “You must go with me to two places this night,” said she, “and you must be ready ",
    "quoteTime": "at one o’clock",
    "quoteLast": ".” “What o’clock is it now,” said Mr. Blaisdel; she said, “twelve, twelve, twelve.",
    "title": "Immortality proved by the testimony of sense",
    "author": "Cummings, Abraham, 1755-1827",
    "gutenbergReference": "74156",
    "matchType": 0,
    "hash": "ca2a627fc372e972ba8b1c3ddd0ec7c75294528c2e09ee15dbdef491f268009e"
  },
  {
    "time": "13:00",
    "quoteFirst": "Then he went to a furniture store and bought several articles, and forgetting his law against haste, he drove Betsy full speed to the river. He was rather heavily ladened as he went up the bank, and it was only ",
    "quoteTime": "one o'clock",
    "quoteLast": ". There was an hour. He rolled away the log, raked together and removed the leaves to the ground. He tramped the earth level and spread a large cheap porch rug.",
    "title": "The Harvester",
    "author": "Stratton-Porter, Gene, 1863-1924",
    "gutenbergReference": "349",
    "matchType": 0,
    "hash": "7554cbe0bda22948a0340a130ad57f4f53beef2dbd01cc73880e66f4b62d45a2"
  },
  {
    "time": "13:00",
    "quoteFirst": "\"After due and deliberate trial by this Court, it has been found that the prisoner Thomas Scott, is 'Guilty.' _I do, therefore, declare the sentence of this court martial to be, that the prisoner be taken forth this day, ",
    "quoteTime": "at one o'clock",
    "quoteLast": ", and shot._ And may God in His infinite mercy, have mercy upon his soul.\"",
    "title": "The Story of Louis Riel: The Rebel Chief",
    "author": "Collins, J. E. (Joseph Edmund), 1855-1892",
    "gutenbergReference": "10399",
    "matchType": 0,
    "hash": "d2a8ce81ec326611255a9845eaf99da76d901fa9b582714685d28be6716bd1fe"
  },
  {
    "time": "13:00",
    "quoteFirst": "Cornhill, and do a little business in stocks or shares. ",
    "quoteTime": "At one o’clock",
    "quoteLast": " the Prime Minister, or his colleagues, have resignation enough to listen (with tolerable patience) to some half dozen deputations who come to harangue them about nothing in particular; at one o’clock obliging noblemen take the chair at public meetings at the Freemasons’, or the London Tavern.",
    "title": "Twice round the clock; or, The hours of the day and night in London",
    "author": "Sala, George Augustus, 1828-1895; McConnell, William, 1833-1867 [Illustrator]",
    "gutenbergReference": "69402",
    "matchType": 0,
    "hash": "7d53a1a709fd670909915c87db236309b6a1f26a24cadd9448079cd1427f36ee"
  },
  {
    "time": "13:00",
    "quoteFirst": "McWatters was sure that he left the checkpoint on time and he estimated that it took him 3 to 4 minutes to drive three blocks west from the checkpoint to Field Street, which he reached at about 12:40 p.m.[C4-421] McWatters’ recollection is that he issued this transfer to a man who entered his bus just beyond Field Street, where a man beat on the front door of the bus, boarded it and paid his fare.[C4-422] About two blocks later, a woman asked to get off to make a ",
    "quoteTime": "1 o’clock",
    "quoteLast": " train at Union Station and requested a transfer which she might use if she got through the traffic.",
    "title": "Report of the President's Commission on the Assassination of President John F. Kennedy",
    "author": "United States. Warren Commission",
    "gutenbergReference": "58031",
    "matchType": 0,
    "hash": "9bc1885186be387380250d9046c8bb5d06cb34824839b6cb27cea263fc70f4b6"
  },
  {
    "time": "13:00",
    "quoteFirst": "It was evident I was right in the view I held, and if my advice had been taken, a good deal of friction would have been avoided and the men would have had their ",
    "quoteTime": "one o'clock",
    "quoteLast": " several months earlier, for the Board at their next meeting, while confirming the order, postponed the one o'clock on Saturdays until three months after the war was over. However, the men got their one o'clock on Saturdays after hostilities ceased, an improvement I had been fighting for for nearly fifty years. I hope the men, now the Wages Boards are abolished, will not barter away an improvement in their working conditions.",
    "title": "From Crow-Scaring to Westminster: An Autobiography",
    "author": "Edwards, George, Sir, 1850-1933",
    "gutenbergReference": "35160",
    "matchType": 0,
    "hash": "be901f3679a2713d38d44bc0549dc542c016213a1a671fc67f03b42744da4d1c"
  },
  {
    "time": "13:00",
    "quoteFirst": "If she has arrived, please convey to her my acknowledgments for the card she left for me, and say how much I regretted not seeing her. Please also to remind her that next Monday (first Monday in October) is the meeting of Sorosis, and that I shall expect to find her at Delmonico's, corner of 14th Street and Fifth Avenue, ",
    "quoteTime": "at 1 P.M.",
    "quoteLast": ", as my guest. She can walk straight upstairs, and a waiter will send in her name to me, so that she need not enter alone; or she can arrive a little earlier (I am always there early) and see the ladies as they come.",
    "title": "Memories of Jane Cunningham Croly, \"Jenny June\"",
    "author": "Woman's Press Club of New York City; Croly, J. C. (Jane Cunningham), 1829-1901 [Contributor]",
    "gutenbergReference": "12099",
    "matchType": 0,
    "hash": "2f36ea0b05c457346d593fcc8ba11e2fe4e57e3390a8f6344ebfb47dcd83c286"
  },
  {
    "time": "13:00",
    "quoteFirst": "A printer, whom Litizki knew by sight, lived in the house adjoining the one where Poubalov lodged. The tailor knew that he ordinarily arrived home ",
    "quoteTime": "at one o'clock",
    "quoteLast": ". He was on time this night, and as he turned into the tiny yard before the building, Litizki stepped down from the doorway.",
    "title": "The Mission of Poubalov",
    "author": "Burton, Frederick R. (Frederick Russell), 1861-1909",
    "gutenbergReference": "46774",
    "matchType": 0,
    "hash": "dd24184cdeee7fd120cffce7de0ae9ccf8157b3bde695259cc77dc16c5801709"
  },
  {
    "time": "13:00",
    "quoteFirst": "Henry G. Surface died at half-past two o'clock on the afternoon of March 24. ",
    "quoteTime": "At one o'clock",
    "quoteLast": " that night, while the _Post's_ startling story was yet in process of the making, his son stood at the mantel in Surface's sitting-room, and looked over the wreck that his hands had made. That his father's treasures were hidden somewhere here he had hardly entertained a doubt.",
    "title": "Queed: A Novel",
    "author": "Harrison, Henry Sydnor, 1880-1930; Crosby, Raymond Moreau, 1876-1945 [Illustrator]",
    "gutenbergReference": "14303",
    "matchType": 0,
    "hash": "c98323fd614acad12ae81431ce22567edd4dd9fe7c228ed858cf6398ae7852ca"
  },
  {
    "time": "13:00",
    "quoteFirst": "“But he was seen ",
    "quoteTime": "at one o’clock",
    "quoteLast": " this morning in the Fifth Avenue Hotel,” I says.",
    "title": "How to be a detective",
    "author": "Brady, James",
    "gutenbergReference": "50902",
    "matchType": 0,
    "hash": "9e9bb0615486dc833731b04523b54d2df62c8933d06ada989fbf08f6de074486"
  },
  {
    "time": "13:00",
    "quoteFirst": "It was about ",
    "quoteTime": "one o'clock",
    "quoteLast": " in the morning of Sunday, the 5th of April: we were then crossing some tilled lands, intersected by frequent narrow belts of woodland. Our course ran parallel to the mountain-road leading from Greenland to Petersburg; the former place was then nearly three miles behind us, and our guide felt certain that we had passed the outermost pickets.",
    "title": "Border and Bastille",
    "author": "Lawrence, George A. (George Alfred), 1827-1876",
    "gutenbergReference": "19705",
    "matchType": 0,
    "hash": "440f152c22d1ff6b94fc695bf77610672f512464c3b5276bf47a03727113d96f"
  },
  {
    "time": "13:00",
    "quoteFirst": "All Western Massachusetts and Connecticut gasped and floundered yesterday afternoon and last night. The wind and flurries of snow presaging trouble were here before noon, but the real snowfall did not start until about ",
    "quoteTime": "1 o’clock",
    "quoteLast": ". Then a continuous fall with swirling gusts whisked through city streets and over country hills, drifting always where drifts were not desirable. Around Springfield the snow was about eight inches deep on the level and heavy drifts formed all over town.",
    "title": "Types of News Writing",
    "author": "Bleyer, Willard Grosvenor, 1873-1935",
    "gutenbergReference": "59606",
    "matchType": 0,
    "hash": "7df28fcffa6fc53b6bd9fd1e0a28f8ede9ca636555e8bb2b3821eae220d29f77"
  },
  {
    "time": "13:00",
    "quoteFirst": "BIGLER:--As the Chair states the proposition, it does not reach the object which the Senator from Kentucky had in view. The instructions should be that the committee report to-morrow morning, and that the report shall be the special order ",
    "quoteTime": "at one o'clock",
    "quoteLast": ". Unless that is done, one objection will put it over.",
    "title": "A Report of the Debates and Proceedings in the Secret Sessions of the Conference Convention\r\nFor Proposing Amendments to the Constitution of the United States, Held at Washington, D.C., in February, A.D. 1861",
    "author": "Chittenden, L. E. (Lucius Eugene), 1824-1900",
    "gutenbergReference": "24561",
    "matchType": 0,
    "hash": "75584e76f41951c6aa1bd9d65bcfeaaf694d4273d90a6ec15a4b15e3b646be0d"
  },
  {
    "time": "13:00",
    "quoteFirst": "\"'It was a lovely day towards the end of May that Macassar Jones, presenting himself before the desk of the senior clerk ",
    "quoteTime": "at one o'clock",
    "quoteLast": ", begged for permission to be absent for two hours. The request was preferred with meek and hesitating voice, and with downcast eyes.",
    "title": "The Three Clerks",
    "author": "Trollope, Anthony, 1815-1882",
    "gutenbergReference": "7481",
    "matchType": 0,
    "hash": "89c286aa906f9a7016601f62b102bc48858358ca16b659ba63b72ce1b639522c"
  },
  {
    "time": "13:00",
    "quoteFirst": "“That will be fine,” he said. “It is just ",
    "quoteTime": "one P.M.",
    "quoteLast": " and I won’t have to start from here until about five o’clock if I go by airplane. We are all to meet at the Ricker ranch and make a start from there some time during the night. The Marshal and Bud have the trip timed so we will reach the counterfeiter’s stronghold early in the morning and take them by surprise.",
    "title": "Mason of Bar X Ranch",
    "author": "Bennett, Henry Holcomb, 1863-1924",
    "gutenbergReference": "42562",
    "matchType": 0,
    "hash": "bdca962171176334b9bc5cf306e683579d6ad4c4030e686b6bd1a8f41a2fdc19"
  },
  {
    "time": "13:00",
    "quoteFirst": "The morning had turned out wet, so there was no one at work among the corn, but several machines there showed that agriculture received much attention. We met some children carrying milk, who in reply to our inquiry told us that the cows were milked three times each day--at six o'clock in the morning, ",
    "quoteTime": "one o'clock",
    "quoteLast": " at noon, and eight o'clock at night--with the exception of the small Highland cows, which were only milked twice. As we were looking over the fields in the direction of the railway, we observed an engine with only one carriage attached proceeding along the line, which we thought must be the mail van, but we were told that it was the duke's private train, and that he was driving the engine himself, the engine being named after his castle, \"Dunrobin.",
    "title": "From John O'Groats to Land's End\r\nOr, 1372 miles on foot; A book of days and chronicle of adventures by two pedestrians on tour",
    "author": "Naylor, John Anderton; Naylor, Robert Anderton",
    "gutenbergReference": "14415",
    "matchType": 0,
    "hash": "17b94a8ea005ff1edc368b4e0f086db2c0cca2f4dbda17ab7c1b98f97715bcbf"
  }
]