[
  {
    "time": "13:02",
    "quoteFirst": "Dianthus prolifer Sp. pl. 410. _Proliferous Pink._ The flowers expand about eight in the morning, and close again ",
    "quoteTime": "about one in the afternoon",
    "quoteLast": ".",
    "title": "Philosophical transactions, Vol. L. Part II. For the year 1758.\r\nGiving some account of the present undertakings, studies, and labours, of the ingenious, in many considerable parts of the world.",
    "author": "Various; Royal Society (Great Britain)",
    "gutenbergReference": "68412",
    "matchType": 0,
    "hash": "ddaeae330d2de8ece50d0b0ff4248ac9a02f6e88255d8df5814e051e7ea8ea6f"
  },
  {
    "time": "13:02",
    "quoteFirst": "The Wangwana pulled with right good will, but ten hours went by, and night was drawing near, and we were still far from Sentakeyi. As it was a fine moonlight night, and we were fully alive to the dangerous position in which we might find ourselves, they consented to pull an hour or two more. ",
    "quoteTime": "About 1 P.M.",
    "quoteLast": ", we pulled in shore for a deserted spot--a clean shelf of sand, about thirty feet long by ten deep, from which a clay bank rose about ten or twelve feet above, while on each side there were masses of disintegrated rock. Here we thought, that by preserving some degree of silence, we might escape observation, and consequent annoyance, for a few hours, when, being rested, we might continue our journey.",
    "title": "How I Found Livingstone\r\nTravels, adventures, and discoveres in Central Africa, including an account of four months' residence with Dr. Livingstone, by Henry M. Stanley",
    "author": "Stanley, Henry M. (Henry Morton), 1841-1904",
    "gutenbergReference": "5157",
    "matchType": 0,
    "hash": "98878e011d81a7e52ee7eeb1af1153784e7d6684cbff810047cf589c5d0aeed5"
  },
  {
    "time": "13:02",
    "quoteFirst": "",
    "quoteTime": "About one o'clock in the afternoon",
    "quoteLast": ", we saw a wretched-looking house at a short distance from the road, and the friar said, \"It is a good distance from here to Collefiorito; we had better put up there for the night.\" It was in vain that I objected, remonstrating that we were certain of having very poor accommodation! I had to submit to his will.",
    "title": "The Memoirs of Jacques Casanova de Seingalt, 1725-1798. Volume 02: a Cleric in Naples",
    "author": "Casanova, Giacomo, 1725-1798; Machen, Arthur, 1863-1947 [Translator]",
    "gutenbergReference": "2952",
    "matchType": 0,
    "hash": "3416fa674bb6b1d51b2a0d1c68e94b9bd14658919ea30db280438a74646f9af8"
  },
  {
    "time": "13:02",
    "quoteFirst": "Operation performed ",
    "quoteTime": "about one P.M.",
    "quoteLast": " 9th of September.--An incision, about four inches in length, commencing a little above the trochanter, was carried downward along the outer side of the femur. The lower fragment, for about an inch of its extent, was cleared of its attachments.",
    "title": "Commentaries on the Surgery of the War in Portugal, Spain, France, and the Netherlands\r\nfrom the battle of Roliça, in 1808, to that of Waterloo, in 1815; with additions relating to those in the Crimea in 1854-55, showing the improvements made during and since that period in the great art and science of surgery on all the subjects to which they relate.",
    "author": "Guthrie, G. J. (George James), 1785-1856",
    "gutenbergReference": "65622",
    "matchType": 0,
    "hash": "75da98a784eda50f242af15b1f385562259bfa1d1cb45ff9f21e27b17cd751de"
  },
  {
    "time": "13:02",
    "quoteFirst": "Three days later, ",
    "quoteTime": "about one p.m.",
    "quoteLast": ", a message came that the Australian steamer had at noon been sighted outside the Heads, and was then entering the Golden Gate.",
    "title": "The Wedge of Gold",
    "author": "Goodwin, C. C. (Charles Carroll), 1832-1917",
    "gutenbergReference": "16861",
    "matchType": 0,
    "hash": "20a19b84e18fc69f82ca7727bd9ab3cce1b1944dbfd334d34ac2404d86414a52"
  },
  {
    "time": "13:02",
    "quoteFirst": "All the time he was going about through the bullets, encouraging the soldiers to stand up to their work and not let the Indians whip them. He never sheltered his own person once during the battle, and I do not see how he escaped being killed. The desperate charging and fighting was at ",
    "quoteTime": "about 1 P.M.",
    "quoteLast": ", but firing was kept up on both sides until late in the afternoon.",
    "title": "Eleven Years in the Rocky Mountains and Life on the Frontier\nAlso a History of the Sioux War, and a Life of Gen. George A. Custer with Full Account of His Last Battle",
    "author": "Victor, Frances Fuller, 1826-1902",
    "gutenbergReference": "39465",
    "matchType": 0,
    "hash": "3823d2fc80814a4851897cb2b7105607967c044166111f60f60b4e4221307ab1"
  },
  {
    "time": "13:02",
    "quoteFirst": "\"Yesterday we ran round to the new harbour [of Alexandria], landed the shore-end of the cable close to Cleopatra's bath, and made a very satisfactory start ",
    "quoteTime": "about one in the afternoon",
    "quoteLast": ". We had scarcely gone 200 yards when I noticed that the cable ceased to run out, and I wondered why the ship had stopped. People ran aft to tell me not to put such a strain on the cable; I answered indignantly that there was no strain; and suddenly it broke on every one in the ship at once that we were aground. Here was a nice mess.",
    "title": "The Works of Robert Louis Stevenson - Swanston Edition, Vol. 09",
    "author": "Stevenson, Robert Louis, 1850-1894",
    "gutenbergReference": "30598",
    "matchType": 0,
    "hash": "6a556cb893483b170992d2229548e3ddb4ae4119e53133aa695ed3a952ce2d00"
  },
  {
    "time": "13:02",
    "quoteFirst": "We continued to sail in company with the fleet, till the 10th in the morning, when, perceiving that we sailed much heavier than any other ship, and thinking it for that reason probable that the Portland would get home before us, I made the signal to speak with her, upon which Captain Elliot himself came on board, and I delivered to him a letter to the Admiralty, with a box, containing the common log-books of the ship, and the journals of some of the officers. We continued in company, however, till the 23d in the morning, and then there was not one of the ships in sight. ",
    "quoteTime": "About one o’clock in the afternoon",
    "quoteLast": " died our first lieutenant Mr. Hicks, and in the evening we committed his body to the sea, with the usual ceremonies.",
    "title": "The Three Voyages of Captain Cook Round the World. Vol. II. Being the Second of the First Voyage",
    "author": "Cook, James, 1728-1779; Banks, Joseph, 1743-1820 [Contributor]; Hawkesworth, John, 1715?-1773 [Editor]",
    "gutenbergReference": "57152",
    "matchType": 0,
    "hash": "7939de61c09cbb7d8104fa935417c34744330180dcad3fead71fa2fdc3e19c14"
  },
  {
    "time": "13:02",
    "quoteFirst": "",
    "quoteTime": "About 1 P.M.",
    "quoteLast": " we started on our mountain-crossing expedition towards Travnik; first descending from our altitude towards the Franciscan monastery of Comušina, which we found to consist of an unpretending house and a bare, pewless church standing in the middle of a wretched little village.",
    "title": "Through Bosnia and the Herzegóvina on foot during the insurrection, August and September 1875",
    "author": "Evans, Arthur, Sir, 1851-1941",
    "gutenbergReference": "73712",
    "matchType": 0,
    "hash": "95921ed209709177d0d424d8c3b7ab6a40379cd57b3fe43bc893c825b23d5871"
  },
  {
    "time": "13:02",
    "quoteFirst": "I had sent him, as already mentioned, to work round to the west of Johannesburg in support of French's cavalry, which was directed to go to the north, near the road leading to Pretoria. I have not heard from French yet, but Hamilton, in a report which has just reached me, states that ",
    "quoteTime": "about one o'clock in the afternoon",
    "quoteLast": " he found his way blocked by the enemy strongly posted on some kopjes and ridges three miles south of the Rand. They had two heavy guns, some held guns and Pom-poms.",
    "title": "Two Years on Trek: Being Some Account of the Royal Sussex Regiment in South Africa",
    "author": "Du Moulin, Louis Eugène; Bidder, H. F. (Harold Francis), 1876?-1968 [Editor]",
    "gutenbergReference": "35061",
    "matchType": 0,
    "hash": "e6f81432ba2c4edd4fb03957f9521c95ae2742afcf53481d599841104bcbd752"
  },
  {
    "time": "13:02",
    "quoteFirst": "At this place General Hood succeeded General Johnston in command of the rebel army, and assuming the offensive-defensive policy, made several severe attacks upon Sherman in the vicinity of Atlanta, the most desperate and determined of which was on the 22d of July.  ",
    "quoteTime": "About one P.M.",
    "quoteLast": " of this day the brave, accomplished, and noble-hearted McPherson was killed.  General Logan succeeded him, and commanded the Army of the Tennessee through this desperate battle, and until he was superseded by Major-General Howard, on the 26th, with the same success and ability that had characterized him in the command of a corps or division.",
    "title": "Personal Memoirs of  U. S. Grant, Part 6.",
    "author": "Grant, Ulysses S. (Ulysses Simpson), 1822-1885",
    "gutenbergReference": "5865",
    "matchType": 0,
    "hash": "08cfcd4bf712246070b91ef65d0c6e8fc8e35e3d64187526e8e60aec3a00820b"
  },
  {
    "time": "13:02",
    "quoteFirst": "Raymond Harris and a couple of battalion runners were running a field telephone up from B. H. Q. to the Co. Hdq. We had crawled into our holes for some sleep, when ",
    "quoteTime": "about 1 P. M.",
    "quoteLast": " a nasty, shrill little whir like a giant mosquito heralded the arrival of a small one-pounder shell about a hundred meters down the line. It was repeated rapidly, dropping shells right along that path which ran parallel to the outpost line at about twenty-five yard intervals.",
    "title": "The history of Company B, 311th Infantry in the World War",
    "author": "Colonna, B. A. (Benjamin Allison) [Editor]; Gardenier, David [Contributor]; Peter, Charles [Contributor]; Stiles, Bert W. [Contributor]; White, Tracy S. [Contributor]",
    "gutenbergReference": "68333",
    "matchType": 0,
    "hash": "50b8109340cd586639593f0efaf0a3a44731b3a60f5e5e983cf3f0c1f395f471"
  },
  {
    "time": "13:02",
    "quoteFirst": "",
    "quoteTime": "About one o’clock in the afternoon",
    "quoteLast": ", we saw a wretched-looking house at a short distance from the road, and the friar said, “It is a good distance from here to Collefiorito; we had better put up there for the night.” It was in vain that I objected, remonstrating that we were certain of having very poor accommodation! I had to submit to his will. We found a decrepit old man lying on a pallet, two ugly women of thirty or forty, three children entirely naked, a cow, and a cursed dog which barked continually. It was a picture of squalid misery; but the niggardly monk, instead of giving alms to the poor people, asked them to entertain us to supper in the name of Saint-Francis.",
    "title": "The Memoirs of Jacques Casanova de Seingalt, 1725-1798. Complete",
    "author": "Casanova, Giacomo, 1725-1798; Machen, Arthur, 1863-1947 [Translator]",
    "gutenbergReference": "2981",
    "matchType": 0,
    "hash": "60bff83122ce9c715eaf98556edcdf9f9b0a8cea0aa253f74fdc44bd6032e201"
  },
  {
    "time": "13:02",
    "quoteFirst": "As is the custom in his highly respectable restaurant, Signor Torriani put the umbrella carefully away in his office, on the chance of his customer calling to claim it when he had discovered his loss. And sure enough nearly a week later, on Tuesday, the 16th, at ",
    "quoteTime": "about 1 p.m.",
    "quoteLast": ", the same shabbily dressed individual called and asked for his umbrella. He had some lunch, and chatted once again to the waiter.",
    "title": "The Old Man in the Corner",
    "author": "Orczy, Emmuska Orczy, Baroness, 1865-1947",
    "gutenbergReference": "10556",
    "matchType": 0,
    "hash": "ccd57a088811af816dda4aa66b00b8ac9405e8dfa6567362a42c4a05237ba196"
  },
  {
    "time": "13:02",
    "quoteFirst": "Meanwhile the Japanese brought up _three machine guns, and with these replied to the Russian fire from the heavy line_.... The bombardment kept up without diminution until ",
    "quoteTime": "about 1 p.m.",
    "quoteLast": ", when it slackened perceptibly on both sides....",
    "title": "Machine-Gun Tactics",
    "author": "Applin, R. V. K. (Reginald Vincent Kempenfeldt), 1869-1957",
    "gutenbergReference": "66305",
    "matchType": 0,
    "hash": "e216a0ffc10903439e379d244278b9ac8824bc9f95e4de0192469cb7645dcd91"
  },
  {
    "time": "13:02",
    "quoteFirst": "We left some of our less needful gear in charge of the headman, and then shouldering our guns, we set out for the mountain, a good ten mile walk, over bad roads, and the last three or four miles is stiff climbing most of the way. Altogether it took us about six hours to accomplish, as we started at about seven o'clock in the morning, and reached the hut at the top ",
    "quoteTime": "a little after one P.M.",
    "quoteLast": "",
    "title": "The Gardens of the Sun\r\nA naturalist's journal on the mountains and in the forests and swamps of Borneo and the Sulu Archipelago",
    "author": "Burbidge, F. W. (Frederick William), 1847-1905",
    "gutenbergReference": "61599",
    "matchType": 0,
    "hash": "a4185220adfa26d80b4fabe7a98d6fda6285e218d5edd48dba42fa8208fafcbe"
  },
  {
    "time": "13:02",
    "quoteFirst": "The sun set at ",
    "quoteTime": "about one in the afternoon",
    "quoteLast": ". A glorious sight: the colours of the sunrise and sunset seeming to be blended together. This was on Tuesday, and at breakfast on the following Friday all the provisions would be expended. The 13th was the last day of the sun's appearance.",
    "title": "The Great Frozen Sea: A Personal Narrative of the Voyage of the \"Alert\"",
    "author": "Markham, Albert Hastings, Sir, 1841-1918",
    "gutenbergReference": "43608",
    "matchType": 0,
    "hash": "e6e57f03b52afb2f8ca43935f9674fed7c1e0aa5ff06a1f44e5c60713dba06c4"
  },
  {
    "time": "13:02",
    "quoteFirst": "A battle opened at ",
    "quoteTime": "about one o’clock in the afternoon",
    "quoteLast": " and after three hours of desperate fighting General Casey’s division, occupying the first line, was compelled to fall back in considerable disorder upon the second line, causing temporary confusion; but the rapid advance of General Heinselman and General Kearney with their divisions soon checked the Confederates.",
    "title": "The World's Greatest Military Spies and Secret Service Agents",
    "author": "Barton, George, 1866-1940",
    "gutenbergReference": "56345",
    "matchType": 0,
    "hash": "a833dad3a4193cc78bfebd438289fc567c736701c294f8ee8fcad6f9a64d8f47"
  },
  {
    "time": "13:02",
    "quoteFirst": "House ",
    "quoteTime": "about 1 P.M.",
    "quoteLast": ", where he was met by Ord and Sheridan.  Lee had already arrived, and was awaiting Grant at the McLean house.  The two Generals met face to face.",
    "title": "Slavery and four years of war",
    "author": "Keifer, Joseph Warren, 1836-1932",
    "gutenbergReference": "22100",
    "matchType": 0,
    "hash": "11915269e7f9000d92a02fca7305e37f78dab30b6fb207892633b84992a54a78"
  },
  {
    "time": "13:02",
    "quoteFirst": "On the 24th of August, ",
    "quoteTime": "about one in the afternoon",
    "quoteLast": ", my mother desired him to observe a cloud which appeared of a very unusual size and shape. He had just taken a turn in the sun and, after bathing himself in cold water and making a light luncheon, gone back to his books; he immediately arose and went out upon a rising ground from whence he might get a better sight of this very uncommon appearance.",
    "title": "The Scrap Book, Volume 1, No. 4\nJune 1906",
    "author": "Various",
    "gutenbergReference": "32121",
    "matchType": 0,
    "hash": "b7b4e745b4ca45483374b8424df026157b3210384ebf1bd763b8c0348ef823cf"
  }
]