[
  {
    "time": "13:02",
    "quoteFirst": "Our Nakhoda again showed symptoms of ‘dodging:’ he had been allowed to ship cargo from Mombasah to Wasin, and thereupon he founded a claim or rather a right to carry goods from Wasin to Tanga. Unable to disabuse his mind by mild proceedings, I threatened to cut the cable, and thus once more, the will of Japhet prevailing over that of Shem, we succeeded ",
    "quoteTime": "about 1 P.M.",
    "quoteLast": ", not without aid from an Omani craft, in hauling up our ground-tackle. The old Riami, groaning in every rib, flirted with some reefs, and floated into the open sea, whose combing waves were foaming under a stiff N. Easter.",
    "title": "Zanzibar; city, island, and coast. Vol. 2 (of 2)",
    "author": "Burton, Richard Francis, Sir, 1821-1890",
    "gutenbergReference": "70032",
    "matchType": 0,
    "hash": "cb81b05102f86ee6256ab5da74ffb2dea95869c95be05cc09132f7c2fedfc80b"
  },
  {
    "time": "13:02",
    "quoteFirst": "\"",
    "quoteTime": "About one in the afternoon",
    "quoteLast": ".\"",
    "title": "Handy Andy: A Tale of Irish Life. Volume 1",
    "author": "Lover, Samuel, 1797-1868",
    "gutenbergReference": "21817",
    "matchType": 0,
    "hash": "6be169a96bc95e134808bb9214d91052e6ca5f2287f9c980f2826714e1dc46af"
  },
  {
    "time": "13:02",
    "quoteFirst": "At ten o’clock on the morning of the 20th the battery received marching orders and left Union Mills for Chantilly, near Centreville, arriving there ",
    "quoteTime": "about one P. M.",
    "quoteLast": ", and going into park near the Twenty-fifth and Twenty-seventh Maine regiments of infantry.",
    "title": "The History of Battery H First Regiment Rhode Island Light Artillery in the War to Preserve the Union 1861-1865",
    "author": "Fenner, Earl, 1841-",
    "gutenbergReference": "58681",
    "matchType": 0,
    "hash": "f5e9e38dc120e27bebd33d927ce3eb7f025f61de5cfd79a1e364557d452a8dbd"
  },
  {
    "time": "13:02",
    "quoteFirst": "“He was at that time with the fleet under his command at Misenum. On the 24th of August, ",
    "quoteTime": "about one in the afternoon",
    "quoteLast": ", my mother desired him to observe a cloud which appeared of a very unusual size and shape. He had just returned from taking the benefit of the sun, and after bathing himself in cold water, and taking a slight repast, was retired to his study.",
    "title": "The Palace and Park\r\nIts Natural History, and Its Portrait Gallery, Together with a Description of the Pompeian Court",
    "author": "Phillips, Samuel, 1814-1854; Forbes, Edward, 1815-1854; Latham, R. G. (Robert Gordon), 1812-1888; Owen, Richard, 1804-1892; Scharf, George, 1820-1895; Shenton, F. K. J. (Francis Kingston John), -1893",
    "gutenbergReference": "59843",
    "matchType": 0,
    "hash": "24ade7a2641f83dfa8acba4fd214fce143818ab2726a3772712c02d05ffd7909"
  },
  {
    "time": "13:02",
    "quoteFirst": "At ",
    "quoteTime": "about 1 P.M.",
    "quoteLast": " the African, unless otherwise employed, returns to his hut to eat the most substantial and the last meal of the day, which has been cooked by his women. Eminently gregarious, however, he often prefers the Iwánzá as a dining-room, where his male children, relatives, and friends meet during the most important hour of the twenty-four.",
    "title": "The Lake Regions of Central Africa: A Picture of Exploration, Vol. 2",
    "author": "Burton, Richard Francis, Sir, 1821-1890",
    "gutenbergReference": "66813",
    "matchType": 0,
    "hash": "f76c36acd57c8fbdd73a3649bb0edf69000bfacb96a6e0030146ce9ad662db04"
  },
  {
    "time": "13:02",
    "quoteFirst": "A few minutes later he entered a vacant taxi four blocks away and asked the driver to take him to a point on North Beckley Avenue several blocks beyond his roominghouse. The trip required 5 or 6 minutes. At ",
    "quoteTime": "about 1 p.m.",
    "quoteLast": " Oswald arrived at the roominghouse. The housekeeper, Mrs.",
    "title": "Report of the President's Commission on the Assassination of President John F. Kennedy",
    "author": "United States. Warren Commission",
    "gutenbergReference": "58031",
    "matchType": 0,
    "hash": "7e3ba9ede1cbad93b943ec0292833a1cf3d80b2c4feeb4055218db9426fee7ad"
  },
  {
    "time": "13:02",
    "quoteFirst": "Fifth Corps, which came up ",
    "quoteTime": "about 1 P.M.",
    "quoteLast": ", was posted, as a reserve, south of the Twelfth Corps, with a view to the attack which has already been referred to.  About 3 P.M. the Sixth Corps began to arrive from its long and toilsome march of thirty-four miles, and its tired troops were placed on the Taneytown road in the rear of Round Top, to reinforce the other corps in case our troops made an attack on the left.",
    "title": "Chancellorsville and Gettysburg\nCampaigns of the Civil War - VI",
    "author": "Doubleday, Abner, 1819-1893",
    "gutenbergReference": "20762",
    "matchType": 0,
    "hash": "2a2ca013b1c3fc7e0ffdc869f0e20a53343c9a319f287f47d932a182e0b6b2df"
  },
  {
    "time": "13:02",
    "quoteFirst": "The Germans annihilated the right front company, and, using the white flag ruse, apparently captured some of the next company. Major Ingles, collecting a proportion of the front companies, withdrew a short distance and counter-attacked, but was unsuccessful and lost his life in this gallant endeavour. At ",
    "quoteTime": "about 1 p.m.",
    "quoteLast": " a counter-attack was delivered by the Sherwood Foresters, who were in Brigade Reserve, the support company of the West Yorks, under Lt.-Col. Towsey, and a squadron of the 18th Hussars from Paissy.",
    "title": "A Short History of the 6th Division: Aug. 1914-March 1919",
    "author": "Marden, Thomas Owen, Sir, 1866- [Editor]",
    "gutenbergReference": "20115",
    "matchType": 0,
    "hash": "e36e56c9166d4c17aedc04c8f017cc6270bdabe2473938138fc8b8195578dedb"
  },
  {
    "time": "13:02",
    "quoteFirst": "While we were awaiting his arrival, Colonel Morgan, Major Brent, (whom I should have stated was with him, in command of a small detachment of the Fifth Kentucky), and a portion of the Second Kentucky under Captain Franks, were skirmishing with the enemy, who continued slowly but steadily to advance, until reaching a locality called Watertown, he halted. Nothing had been learned definitely of his strength, but we believed it to be large, simply because every force previously sent against us, in this quarter, had greatly outnumbered us. When Colonel Johnson arrived (",
    "quoteTime": "about 1 P.M.",
    "quoteLast": ",) we at once moved forward to attack, but had proceeded only a short distance, when Colonel Morgan reported that the enemy were again in motion, pressing briskly upon him, and apparently determined to fight. This information induced me to return to the position I had just left--an admirable one, both to receive and return an attack--it was about three quarters of a mile to the rear of the head of the column, which had not yet gotten clear of it.",
    "title": "History of Morgan's Cavalry",
    "author": "Duke, Basil Wilson, 1838-1916",
    "gutenbergReference": "31232",
    "matchType": 0,
    "hash": "f48aaa1e43ea2371fb415141eff7c98a91eafaf762b0cc7d52d0e1a381374bf0"
  },
  {
    "time": "13:02",
    "quoteFirst": "This was the old-time custom. The people already knew and admired young Mozart, for he had roused their enthusiasm by his wonderful playing in his concerts, and when he made his appearance ",
    "quoteTime": "about one o’clock that afternoon",
    "quoteLast": " at the hall, an enthusiastic “Evviva” welcomed him on all sides. His frank, handsome face showed no trace of anxiety or doubt; on the contrary, he mingled with the people as freely and with as much unconcern as if the coming hours did not affect his interests, his honor, his fame, and his future, all of which were at stake.",
    "title": "Mozart's Youth",
    "author": "Hoffmann, Franz, 1814-1882; Upton, George P. (George Putnam), 1834-1919 [Translator]",
    "gutenbergReference": "65302",
    "matchType": 0,
    "hash": "6cbe76b177b8147370fc5dddb6f825864e8becd2f7aa79aa26941759e44c8c1e"
  },
  {
    "time": "13:02",
    "quoteFirst": "To create confusion and prevent General Meade from sending reënforcements to the menaced point, Stuart was ordered to ride around the right of the Union army and make an attack in rear. And still more to facilitate the attack 135 guns were to concentrate their fire against the Union center and disperse the forces assembled there. ",
    "quoteTime": "About 1 P. M.",
    "quoteLast": " the terrific cannonade began and lasted for two hours, by which time the Confederate ammunition was nearly exhausted. … Stuart's cavalry attack proved abortive, for it was met and frustrated by two brigades of Gregg's cavalry aided by Custer's brigade, after a severe battle, which was hotly contested on both sides.",
    "title": "History for ready reference, Volumes 1 to 5",
    "author": "Larned, J. N. (Josephus Nelson), 1836-1913",
    "gutenbergReference": "70427",
    "matchType": 0,
    "hash": "9b38db7cbd45eccec41ab7a08322dbdcc36fb9e8a4f964f5ea2fd6692520bd2a"
  },
  {
    "time": "13:02",
    "quoteFirst": "Not daring to leave Paris on the through express, which started at 3 o'clock p.m., nor to purchase a ticket to either Calais or London direct, I went to the station and took the noon accommodation train, which went no further toward Calais than Arras, a town some thirty miles from Paris. I arrived there ",
    "quoteTime": "about 1 p.m.",
    "quoteLast": "",
    "title": "Bidwell's Travels, from Wall Street to London Prison: Fifteen Years in Solitude",
    "author": "Bidwell, Austin",
    "gutenbergReference": "24739",
    "matchType": 0,
    "hash": "0310a3e8d58424806e2b27e5f702e15574268f67e347c57212954180698d52a0"
  },
  {
    "time": "13:02",
    "quoteFirst": "14. A heavy storm passed over South London ",
    "quoteTime": "about 1 P.M.",
    "quoteLast": " Three children were killed by lightning on Wandsworth Common, and two adults and a child in the neighbourhood, while sheltering under trees. In the suburbs roads were flooded, and birds were killed by large hailstones.",
    "title": "The Annual Register 1914\nA Review of Public Events at Home and Abroad for the Year 1914",
    "author": "Anonymous",
    "gutenbergReference": "46471",
    "matchType": 0,
    "hash": "6dae8705bbab8f95a6341b0ee2c9e757eee0ec44fab0f0e12fad71da43f9f54b"
  },
  {
    "time": "13:02",
    "quoteFirst": "MAY 31ST.--I arrived in Richmond ",
    "quoteTime": "about 1 o'clock P.M.",
    "quoteLast": " The meeting with my family was a joyful scene. All were well.",
    "title": "A Rebel War Clerk's Diary at the Confederate States Capital",
    "author": "Jones, J. B. (John Beauchamp), 1810-1866",
    "gutenbergReference": "31087",
    "matchType": 0,
    "hash": "58ac1f61601e23d6cf74d93001bd16e92fd38aa645dee8849fe3dcd3fcb2cc4b"
  },
  {
    "time": "13:02",
    "quoteFirst": "shrapnel--and I am expecting one through the roof any minute). To go on, we left in our buses at 11 A.M. Soon after starting, one skidded into the ditch and had to be jacked and dug out, but this got to be quite a common occurrence later in the trip. At ",
    "quoteTime": "about 1 P.M.",
    "quoteLast": " we arrived at Béthune, about seven miles from the trenches. We stayed there for an hour, and had our lunch while the men had their dinners. At about 2.",
    "title": "The Thirteenth Hussars in the Great War",
    "author": "Durand, H. Mortimer (Henry Mortimer), 1850-1924",
    "gutenbergReference": "61769",
    "matchType": 0,
    "hash": "4a68170b7d27afe01a9b028c2711aa2156dbcee0f6818ce3d77d530ed8f33651"
  },
  {
    "time": "13:02",
    "quoteFirst": "On the 28th of June I continued my journey up the river Mamoré, starting from the puerto of Exaltacion ",
    "quoteTime": "about 1 p.m.",
    "quoteLast": ", and soon arriving at a landing-place that is used when the river is full in the rainy season. This appeared to me to be a much better place for a permanent port, although it is further away from the village than the lower one, but it has the advantage that when the river is full it fills a creek that runs to within a quarter of a mile of the town, and up which canoes can then ascend, while, in the dry season, it is not so subject to dangerous landslips as the lower port is, for the banks are not nearly so high.",
    "title": "Up the Amazon and Madeira rivers, through Bolivia and Peru",
    "author": "Mathews, Edward D. (Edward Davis), 1838-1903",
    "gutenbergReference": "74382",
    "matchType": 0,
    "hash": "cd2f8872007731b71cac9affd8f7e93d9be6dd9341685f5f90c3048517ed86b6"
  },
  {
    "time": "13:02",
    "quoteFirst": "On Saturday, the 26th June, ",
    "quoteTime": "about 1 p.m.",
    "quoteLast": ", the gendarmes went through the town gathering up all the Armenian men they could find—old and young, rich and poor, sick and well. In some cases houses were broken into, and sick men dragged from their beds.",
    "title": "The treatment of Armenians in the Ottoman Empire\r\nDocuments presented to Viscount Grey of Fallodon",
    "author": "Toynbee, Arnold, 1889-1975 [Editor]; Bryce, James Bryce, Viscount, 1838-1922 [Author of introduction, etc.]; Grey of Fallodon, Edward Grey, Viscount, 1862-1933 [Other]",
    "gutenbergReference": "69630",
    "matchType": 0,
    "hash": "a4f6086a326ae65a072b1ccda7e93df9b7f0db703750aa7312cd2802cdb5812b"
  },
  {
    "time": "13:02",
    "quoteFirst": "On the 24th of August, ",
    "quoteTime": "about one in the afternoon",
    "quoteLast": ", my mother desired him to observe a cloud which appeared of a very unusual size and shape. He had just taken a turn in the sun and, after bathing himself in cold water and making a light luncheon, gone back to his books; he immediately arose and went out upon a rising ground from whence he might get a better sight of this very uncommon appearance.",
    "title": "The Scrap Book, Volume 1, No. 4\nJune 1906",
    "author": "Various",
    "gutenbergReference": "32121",
    "matchType": 0,
    "hash": "b7b4e745b4ca45483374b8424df026157b3210384ebf1bd763b8c0348ef823cf"
  },
  {
    "time": "13:02",
    "quoteFirst": "At this place General Hood succeeded General Johnston in command of the rebel army, and assuming the offensive-defensive policy, made several severe attacks upon Sherman in the vicinity of Atlanta, the most desperate and determined of which was on the 22d of July.  ",
    "quoteTime": "About one P.M.",
    "quoteLast": " of this day the brave, accomplished, and noble-hearted McPherson was killed.  General Logan succeeded him, and commanded the Army of the Tennessee through this desperate battle, and until he was superseded by Major-General Howard, on the 26th, with the same success and ability that had characterized him in the command of a corps or division.",
    "title": "Personal Memoirs of  U. S. Grant, Part 6.",
    "author": "Grant, Ulysses S. (Ulysses Simpson), 1822-1885",
    "gutenbergReference": "5865",
    "matchType": 0,
    "hash": "08cfcd4bf712246070b91ef65d0c6e8fc8e35e3d64187526e8e60aec3a00820b"
  },
  {
    "time": "13:02",
    "quoteFirst": "On the 24th of August, ",
    "quoteTime": "about one in the afternoon",
    "quoteLast": ", my mother desired him to observe a cloud which appeared of a very unusual size and shape. He had just taken a turn in the sun, and, after bathing himself in cold water, and making a light luncheon, gone back to his books: he immediately arose and went out upon a rising ground from whence he might get a better sight of this very uncommon appearance.",
    "title": "The Best of the World's Classics,  Restricted to prose. Volume II (of X) - Rome",
    "author": "Lodge, Henry Cabot, 1850-1924 [Editor]; Halsey, Francis W. (Francis Whiting), 1851-1919 [Editor]",
    "gutenbergReference": "21629",
    "matchType": 0,
    "hash": "fc7aa09c1fa9993a2f974dbe03f7d5b736ba9be3627649fd4ad8e4c006d3c12d"
  }
]