[
  {
    "time": "13:03",
    "quoteFirst": "--\"'Skeels, gambler, who left San Francisco ",
    "quoteTime": "about one in the afternoon",
    "quoteLast": " yesterday March sixth. Presumed he went by train; maybe by auto. He is man thirty-eight to forty; five feet seven or eight; weighs about one hundred forty.",
    "title": "The Million-Dollar Suitcase",
    "author": "MacGowan, Alice, 1858-1947; Newberry, Perry, 1870-1938",
    "gutenbergReference": "29877",
    "matchType": 0,
    "hash": "1bd9f197db6da884ed538e1a428661eadc2be7017803ee88d0dd23a6146106f1"
  },
  {
    "time": "13:03",
    "quoteFirst": "Now the great Dunois, the most famous of the French leaders, tells us what Joan did. It was ",
    "quoteTime": "about one o’clock in the afternoon",
    "quoteLast": ", when the thing that she had prophesied happened to her. A bolt from an English cross-bow passed through her armour between the collar-bone and the shoulder-blade, and stood out six inches behind her shoulder.",
    "title": "The Story of Joan of Arc",
    "author": "Lang, Andrew, 1844-1912; Jellicoe, John, 1842-1914 [Illustrator]",
    "gutenbergReference": "48470",
    "matchType": 0,
    "hash": "58f2f6bc9c91248a8a440d5712c8232da5ceb0579e2fb3e6488e74ff5674d7ad"
  },
  {
    "time": "13:03",
    "quoteFirst": "The place where the Latter-day Saint meeting was to be held was at a small village called Eston, about four miles from Middlesbrough. Our company left town for that place ",
    "quoteTime": "about 1 o'clock p.m.",
    "quoteLast": ", and consisted of William Littlefair, president of the Middlesbrough and Stockton branch, Thomas Watson, secretary of the branch, William H. Scott and myself. It was one of the happiest afternoons I ever spent.",
    "title": "Eventful Narratives\r\nThe Thirteenth Book of the Faith Promoting Series. Designed for the Instruction and Encouragement of Young Latter-day Saints",
    "author": "Aveson, Robert, 1847-1939; Huntington, Oliver Boardman, 1823-1907",
    "gutenbergReference": "49401",
    "matchType": 0,
    "hash": "9ebec7cf6453e859b24afd5ebb506c34eda4a274e0447f89fe79eec763ee4d1f"
  },
  {
    "time": "13:03",
    "quoteFirst": "\"At last, ",
    "quoteTime": "about 1 P.M.",
    "quoteLast": ", we reached Drury, a rather large settlement 29 miles from Auckland, where we were most cordially welcomed. Young's Hotel, which had been engaged for the Expedition, was gaily decorated with flowers, rare forest plants, and ferns, while from the gable floated side by side the British and Austrian standards.",
    "title": "Narrative of the Circumnavigation of the Globe by the Austrian Frigate Novara, Volume III\r\n(Commodore B. Von Wullerstorf-Urbair,) Undertaken by Order of the Imperial Government in the Years 1857, 1858, & 1859, Under the Immediate Auspices of His I. and R. Highness the Archduke Ferdinand Maximilian, Commander-In-Chief of the\r\nAustrian Navy.",
    "author": "Scherzer, Karl, Ritter von, 1821-1903",
    "gutenbergReference": "38478",
    "matchType": 0,
    "hash": "81b142b2f06a4499c2ed68dbd95359f4beb1decaf6378e2b02f311ee56d4cb4d"
  },
  {
    "time": "13:03",
    "quoteFirst": "Soon after the alarm was given that an attack on the fort was imminent, I entered the works and tendered my services to Major Booth, commanding. The attack began in the morning at about 5-1/2 o'clock, and ",
    "quoteTime": "about one o'clock p. m.",
    "quoteLast": " a flag of truce approached. During the parley which ensued, and while the firing ceased on both sides, the rebels kept crowding up to the works on the side near Cold creek, and also approached nearer on the south side, thereby gaining advantages pending the conference under the flag of truce.",
    "title": "Reports of the Committee on the Conduct of the War\r\nFort Pillow Massacre. Returned Prisoners.",
    "author": "United States. Congress. Joint Committee on the Conduct of the War; Gooch, Daniel W. (Daniel Wheelwright), 1820-1891; Wade, B. F. (Benjamin Franklin), 1800-1878",
    "gutenbergReference": "41787",
    "matchType": 0,
    "hash": "c5ae0f4214828b6c4ef693e6a77d5396b430a57157677d3e19c99a41d9d8e195"
  },
  {
    "time": "13:03",
    "quoteFirst": "In this fort we found two guns of Stribbling's battery, with their complement of gunners. This whole force, with the two guns, was captured on the 19th of April, near 6 P.M. ",
    "quoteTime": "About 1 P.M.",
    "quoteLast": " the enemy opened a terrific fire on the fort from a great number of guns massed on the opposite side of the river and from the gunboats and infantry. Under cover of this fire a transport landed about a thousand men behind a point of land extending into the river just above the fort, concealed by thick undergrowth.",
    "title": "Two Wars: An Autobiography of General Samuel G. French\r\nMexican War; War between the States, a Diary; Reconstruction Period, His Experience; Incidents, Reminiscences, etc.",
    "author": "French, Samuel Gibbs, 1818-1910",
    "gutenbergReference": "45603",
    "matchType": 0,
    "hash": "6444f5077dd49677e00fb4a52fee1cc200e2822a0b629479641444207b513119"
  },
  {
    "time": "13:03",
    "quoteFirst": "",
    "quoteTime": "About 1 P. M.",
    "quoteLast": " General Banks and his staff arrived and General Lee reported to him the arrangements of his troops and the apparent position and strength of the enemy and his opinion that the army must either fall back or be reinforced by infantry. General Banks gave orders that the position should be maintained and at the same time sent to General Franklin to hurry forward the infantry.",
    "title": "History of the Second Massachusetts Battery (Nims' Battery) of Light Artillery, 1861-1865",
    "author": "Whitcomb, Caroline Elizabeth, 1862-",
    "gutenbergReference": "58531",
    "matchType": 0,
    "hash": "8f96be8a0181fcea7395a92e02ac2ca4fc17a6f1d6759390ae67c16189b5bdfe"
  },
  {
    "time": "13:03",
    "quoteFirst": "On arriving at the Naniwa we found that the chief officer was the only other person saved by the Japanese, leaving five Europeans connected with the ship, and the passenger, missing. We anchored off Shopeiul about 9 a.m. The firing commenced ",
    "quoteTime": "about 1 p.m.",
    "quoteLast": ", and we were taken aboard the Naniwa about 2.30 p.m. During the evening the Naniwa steamed away, arriving the next morning at the rendezvous of the Japanese Fleet in Korea. We were then transferred to the Yayeyama, together with a Danish electrician, named Muhlenstedt, and about sixty Chinese, who were taken prisoners from the Chinese steamer Tso-kiang, the same clay.",
    "title": "The Imperial Japanese Navy",
    "author": "Jane, Fred T. (Frederick Thomas), 1865-1916",
    "gutenbergReference": "74624",
    "matchType": 0,
    "hash": "e263c700991cd943af20b83e48ff1580188596b0d2ea41f865339c2140b3de22"
  },
  {
    "time": "13:03",
    "quoteFirst": "We have already mentioned that one of the wires from the Greenwich Observatory connects it with the London Bridge Station, and this is used for dropping the time-ball at Deal. In return for the hourly signals the Company give up the use of the wires to Deal for two or three minutes ",
    "quoteTime": "about 1 P.M.",
    "quoteLast": ", when the Deal wire is switched into communication with the Greenwich wire by a clock, just in the same manner as at the Post Office, and communication is also made at Ashford and Deal, in order that the current shall go to the time-ball. In order that they shall know at Greenwich that the ball has fallen correctly, arrangements are made so that the ball on falling sends a return current back to Greenwich.",
    "title": "Stargazing: Past and Present",
    "author": "Lockyer, Norman, Sir, 1836-1920; Seabroke, G. M. (George Mitchell), 1848-1918 [Editor]",
    "gutenbergReference": "53172",
    "matchType": 0,
    "hash": "e9c7295bdf74b63a5d494fc6b63f1669df8e2db071b47556b2e0f1073b520a00"
  },
  {
    "time": "13:03",
    "quoteFirst": "Friedrichsruh ",
    "quoteTime": "about 1 P.M.",
    "quoteLast": ", and also to take with me my notes, of which he again reminded me.",
    "title": "Bismarck: some secret pages of his history (Vol. 3 of 3). Being a diary kept by Dr. Moritz Busch during twenty-five years' official and private intercourse with the great Chancellor",
    "author": "Busch, Moritz, 1821-1899",
    "gutenbergReference": "73568",
    "matchType": 0,
    "hash": "4c127f8aa35c3eb8274265928ebbc4c000f351cfd75e0f0aa9ad27f1a55b1821"
  },
  {
    "time": "13:03",
    "quoteFirst": "The next day, ",
    "quoteTime": "about one in the afternoon",
    "quoteLast": ", Marius Paumelle, a farm hand of Maitre Breton, the market gardener at Ymauville, returned the pocketbook and its contents to Maitre Holbrèque, of Manneville.",
    "title": "Une Vie, a Piece of String and Other Stories",
    "author": "Maupassant, Guy de, 1850-1893",
    "gutenbergReference": "7114",
    "matchType": 0,
    "hash": "6fdf0990e4be4371cf001a59db854bb25e05bf8e7ee94817e965375568d3d243"
  },
  {
    "time": "13:03",
    "quoteFirst": "All the time he was going about through the bullets, encouraging the soldiers to stand up to their work and not let the Indians whip them. He never sheltered his own person once during the battle, and I do not see how he escaped being killed. The desperate charging and fighting was at ",
    "quoteTime": "about 1 P.M.",
    "quoteLast": ", but firing was kept up on both sides until late in the afternoon.",
    "title": "Eleven Years in the Rocky Mountains and Life on the Frontier\nAlso a History of the Sioux War, and a Life of Gen. George A. Custer with Full Account of His Last Battle",
    "author": "Victor, Frances Fuller, 1826-1902",
    "gutenbergReference": "39465",
    "matchType": 0,
    "hash": "ba6d36d693ffc220c45987b61dc3e6aa101779fa095e211c8a31200d9106097e"
  },
  {
    "time": "13:03",
    "quoteFirst": "",
    "quoteTime": "About one in the afternoon",
    "quoteLast": ", we stopped at Manianan, a large village, with a well furnished market, in which the dealers are sheltered from the heat of the sun by small straw huts. The ronnier grows abundantly in the neighbourhood of this village, there many Iolas are settled: they are an artful, but industrious people, and devote themselves to trade and the manufacture of cotton cloth.",
    "title": "Travels through Central Africa to Timbuctoo; and across the Great Desert, to Morocco, performed in the years 1824-1828, Vol. 1 (of 2)",
    "author": "Caillié, René, 1799-1838",
    "gutenbergReference": "69847",
    "matchType": 0,
    "hash": "a765c5381f08715db0394df07c8f96460a321fc0cada324294cb57703fd43e3f"
  },
  {
    "time": "13:03",
    "quoteFirst": "McVicar, who expected us about this time. We set off in the morning before day break, with several companions, and arrived at Moose-deer Island ",
    "quoteTime": "about one P.M.",
    "quoteLast": " Here we were received with the utmost hospitality by Mr. McVicar, the chief trader of the Hudson's Bay Company in this district, as well as by his assistant Mr. McAuley. We had also the happiness of joining our friend, Mr.",
    "title": "Narrative of a Journey to the Shores of the Polar Sea, in the years 1819-20-21-22, Volume 2",
    "author": "Franklin, John, 1786-1847",
    "gutenbergReference": "18985",
    "matchType": 0,
    "hash": "265069c32bab0b7529e451b33a14c03e23136b67129e9fcf075ed856158d3af3"
  },
  {
    "time": "13:03",
    "quoteFirst": "",
    "quoteTime": "About one o'clock in the afternoon",
    "quoteLast": " of April 29, 1916, a pre-arranged signal from the wireless indicated that the wireless had been destroyed. It was then that the British emissaries were received by the Turkish commander in chief, Khalil Bey Pasha, in order to arrange the terms of surrender. According to these it was to be unconditional.",
    "title": "The Story of the Great War, Volume 5\r\nBattle of Jutland Bank; Russian Offensive; Kut-El-Amara; East Africa; Verdun; The Great Somme Drive; United States and Belligerents; Summary of Two Years' War",
    "author": "Reynolds, Francis J. (Francis Joseph), 1867-1937 [Editor]; Churchill, Allen L. (Allen Leon), 1873- [Editor]; Miller, Francis Trevelyan, 1877-1959 [Editor]",
    "gutenbergReference": "29341",
    "matchType": 0,
    "hash": "048187fef5bbb93e267a7da79d436749c854eeb22b47c5f8063a99f6e2bc185e"
  },
  {
    "time": "13:03",
    "quoteFirst": "At ten in the morning we stood to the N. E. There were some Soorgoos on board the canoes, and others were following us on horseback along the seashore. ",
    "quoteTime": "About one in the afternoon",
    "quoteLast": " we lay to near some trees and shrubs, and collected a little fire-wood. At two we continued our course.",
    "title": "Travels through Central Africa to Timbuctoo; and across the Great Desert, to Morocco, performed in the years 1824-1828, Vol. 2 (of 2)",
    "author": "Caillié, René, 1799-1838; Jomard, M. (Edmé-François), 1777-1862",
    "gutenbergReference": "70011",
    "matchType": 0,
    "hash": "ebb9bf04ebfe18850e1e837c27a9d33529b8dc4712a3421e5dbc6e102b336274"
  },
  {
    "time": "13:03",
    "quoteFirst": "The clearness of the heavens had gradually changed to light mists, which hung mid-way upon the hill-sides: whilst “mackerel’s-back” flecks the upper air, woolpack, growing from the snow wreaths, forms dark-grey columns, perfectly simulating a burning coast, and puffy white cumuli cast a shadow distinct as if drawn by a painter’s hand. ",
    "quoteTime": "About one P.M.",
    "quoteLast": " the northern breeze becomes a south-easter, bringing with it a decided freshness and a few drops of rain. The brown and dun coloured cirri, before floating high above the wool-pack, now girth its middle, and there is a grand contrast between the here and the there.",
    "title": "Ultima Thule; or, A Summer in Iceland. vol. 2/2",
    "author": "Burton, Richard Francis, Sir, 1821-1890",
    "gutenbergReference": "59585",
    "matchType": 0,
    "hash": "ceb7a125fb96f52f9de2d257383e0f7efaa498cb8644e8bddd1473820d195e78"
  },
  {
    "time": "13:03",
    "quoteFirst": "In front of us, the main road was covered with men, whom motor vehicles were depositing in groups every minute. We were finishing our final operations and looking out occasionally at these men gathered in the sun, on the slopes and in the ditches. At ",
    "quoteTime": "about one o'clock in the afternoon",
    "quoteLast": " the air was rent by the shriek of high explosives and some shells fell in the midst of the groups. We saw them disperse through the yellowish smoke, and go to lie down a little farther off in the fields. Some did not even stir.",
    "title": "The New Book of Martyrs",
    "author": "Duhamel, Georges, 1884-1966; Simmonds, Florence [Translator]",
    "gutenbergReference": "4325",
    "matchType": 0,
    "hash": "439bc4451780e2033b592d5ac4c3b24e7a342deaabe7ad2828db79e4cc8d5c12"
  },
  {
    "time": "13:03",
    "quoteFirst": "Next day, ",
    "quoteTime": "about one in the afternoon",
    "quoteLast": ", she became very restless, and was repeatedly sick. The doctor was sent for, and combated the symptoms; but did not inquire closely into the cause.",
    "title": "A Perilous Secret",
    "author": "Reade, Charles, 1814-1884",
    "gutenbergReference": "12470",
    "matchType": 0,
    "hash": "8179168bb6f31dff7445013c1eef19f92ee573f8e497fa47cbbd29e6ed028980"
  },
  {
    "time": "13:03",
    "quoteFirst": "We will not recite the well-known account, except as it refers to the women who, if for no other reason than that it was their fate or fortune to be present on this memorable occasion, deserve a mention in the history of Roman women. Pliny says: \"On the twenty-fourth of August, ",
    "quoteTime": "about one in the afternoon",
    "quoteLast": ", my uncle was desired by my mother to observe a cloud which appeared of a very unusual size and shape.... This extraordinary phenomenon excited his philosophical curiosity to take a nearer view of it.",
    "title": "Roman Women",
    "author": "Brittain, Alfred, 1866-1943",
    "gutenbergReference": "32356",
    "matchType": 0,
    "hash": "4ca74c8c8c09574bae4f6e82168afef90387be3dbfb9560e316109e32f894da0"
  }
]