[
  {
    "time": "13:01",
    "quoteFirst": "Then he scrambled after a solitary ranunculus (which, strange to say, was blooming at this great height), and pretended not to be able to get back again, wriggling his body absurdly over the easiest rock in the neighbourhood. Nearly an hour must have thus passed, and yet no break in the mist offered to reward us for revisiting the summit. So ",
    "quoteTime": "about 1 P.M.",
    "quoteLast": " we set out to return.",
    "title": "Italian Alps\nSketches in the Mountains of Ticino, Lombardy, the Trentino, and Venetia",
    "author": "Freshfield, Douglas William, 1845-1934",
    "gutenbergReference": "45972",
    "matchType": 0,
    "hash": "d33843aaafe83d62ccba6457a2b0e03457f6da330d2654a9754581fffa18a286"
  },
  {
    "time": "13:01",
    "quoteFirst": "On such a day, on the wide shallows of the Longparish water of the Test, three of us were struggling with the adverse conditions of a lowish river, a bright sun, and a great lack of duns. We had agreed to meet at luncheon at ",
    "quoteTime": "about 1 p.m.",
    "quoteLast": " in the hut on the river's bank. I had found a seat upon the upturned stump of a tree in mid-stream. There were fish all round me in the shallows, but all on the bottom, apparently asleep.",
    "title": "Chats on Angling",
    "author": "Hart-Davis, H. V.",
    "gutenbergReference": "43874",
    "matchType": 0,
    "hash": "dc2511298fb41ef7dfb4f7b532a5bcdc9675f29770b4c57e529348983881f401"
  },
  {
    "time": "13:01",
    "quoteFirst": "Bowery. The Americans remained here until ",
    "quoteTime": "about 1 p. m.",
    "quoteLast": ", as the enemy had claimed the right of possession until noon. Before 3 p. m., Knox had taken control of the city and of Fort George, amid the acclamations of a great concourse.",
    "title": "The journal of the American-Irish Historical Society, Vol. V, 1905",
    "author": "Various; Murray, Thomas Hamilton, 1857-1908 [Editor]",
    "gutenbergReference": "61037",
    "matchType": 0,
    "hash": "63b14c8e52db2abe4a497f4c40cd0d3911e347a6ad6a608c91450c1fe4b6ca22"
  },
  {
    "time": "13:01",
    "quoteFirst": "\"May 1st, 1888.--Halt in camp at Nsabé. The Pasha came ashore from the steamer 'Khedive' ",
    "quoteTime": "about one P. M.",
    "quoteLast": ", and in a short time we commenced our conversation again. Many of the arguments used above were repeated, and he said:",
    "title": "Stanley's Adventures in the Wilds of Africa\nA Graphic Account of the Several Expeditions of Henry M. Stanley into the Heart of the Dark Continent",
    "author": "Headley, Joel Tyler, 1813-1897; Johnson, Willis Fletcher, 1857-1931",
    "gutenbergReference": "38389",
    "matchType": 0,
    "hash": "3f41a6b5eefc5fbf63bcabbba61f686b3010b1836b609fdf4fb9859e804d9437"
  },
  {
    "time": "13:01",
    "quoteFirst": "Molen ready for emergencies, but ",
    "quoteTime": "about 1 p.m.",
    "quoteLast": " orders were received for it to go to the support of the 3rd C.B. at St. Eloi. Contradictory orders were, however, afterwards received, and in the end the brigade joined up with the 4th Hussars, and together they held the two bridges over the canal at the bend just north of Hollebeke till nightfall.",
    "title": "The First Seven Divisions\nBeing a Detailed Account of the Fighting from Mons to Ypres",
    "author": "Hamilton, Ernest, Lord, 1858-1939",
    "gutenbergReference": "39158",
    "matchType": 0,
    "hash": "26bdad4e60ee41396a9e234533cbc3f25c557b0dfac302744f71d54099d04cd6"
  },
  {
    "time": "13:01",
    "quoteFirst": "On Monday, about six o'clock in the evening, a party of soldiers marched past the pole and as they went by the King's Arms fired their muskets at the house. One ball passed through the house and another lodged in one of the timbers. On Tuesday, ",
    "quoteTime": "about one o'clock in the afternoon",
    "quoteLast": ", the same company of soldiers, as is supposed, took a ladder from a new building and were proceeding towards the pole, when they were stopped and turned back. The governor, the general and the magistrates then took measures to prevent further trouble, and the newspaper states that \"we hope this matter, in itself trivial and only considered of importance by the citizens as it showed an intention to offend and insult them will occasion no further difference.",
    "title": "Old Taverns of New York",
    "author": "Bayles, W. Harrison (William Harrison), 1841-1929",
    "gutenbergReference": "44240",
    "matchType": 0,
    "hash": "ddf333a612027ec542548a88ae52cbba2228a8caa2c842685ffbe99243a9d124"
  },
  {
    "time": "13:01",
    "quoteFirst": "At ",
    "quoteTime": "about one o'clock P. M.",
    "quoteLast": " the emperor, with his wife leaning on his arm, entered the town-hall of Trieste, where about twenty deputations were assembled to offer him farewell addresses. Maximilian was much moved, and when the burgomaster spoke of the grief that all the people of the city would feel at his departure, he burst into tears.",
    "title": "France in the Nineteenth Century",
    "author": "Latimer, Elizabeth Wormeley, 1822-1904",
    "gutenbergReference": "14194",
    "matchType": 0,
    "hash": "7e9122f52f8e062e49fb53bd95287210716210ef5a73b97c5175779872dc8b07"
  },
  {
    "time": "13:01",
    "quoteFirst": "Burnside, with the 9th corps, was left back at Warrenton, guarding the railroad from Bull Run forward to preserve control of it in case our crossing the Rapidan should be long delayed. He was instructed, however, to advance at once on receiving notice that the army had crossed; and a dispatch was sent to him ",
    "quoteTime": "a little after one P.M.",
    "quoteLast": " giving the information that our crossing had been successful.",
    "title": "Project Gutenberg Edition of The Memoirs of Four Civil War Generals",
    "author": "Grant, Ulysses S. (Ulysses Simpson), 1822-1885; Logan, John Alexander, 1826-1886; Sheridan, Philip Henry, 1831-1888; Sherman, William T. (William Tecumseh), 1820-1891; Widger, David, 1932-2021? [Compiler]",
    "gutenbergReference": "57383",
    "matchType": 0,
    "hash": "03a8acace3b4bd3b4eb1bde7c78dc35d1fdadec2149e11c499657e047fa3176d"
  },
  {
    "time": "13:01",
    "quoteFirst": "On the 14th, after having taken his room at the Kirkwood, we next find him at a livery-stable on Eighth and E streets, where he procured a bay mare, paying five dollars for her hire for the afternoon. He took her to Naylor's stable and had her put up. Here he was accompanied by Herold. It was ",
    "quoteTime": "about one o'clock P.M.",
    "quoteLast": " when he had his mare put up. He left and did not return until about seven P.M. On his return he ordered his mare to be saddled, and requested that she should be left standing with the saddle and bridle on until ten o'clock, when he would call for her.",
    "title": "Assassination of Lincoln: a History of the Great Conspiracy\r\nTrial of the Conspirators by a Military Commission, and a Review of the Trial of John H. Surratt",
    "author": "Harris, T. M. (Thomas Mealey), 1817-1906",
    "gutenbergReference": "42855",
    "matchType": 0,
    "hash": "f5898ed948aaef29376e7ac85dcbdc766888c38f9a2e36d7fa7c03efc8220f78"
  },
  {
    "time": "13:01",
    "quoteFirst": "",
    "quoteTime": "About one p.m.",
    "quoteLast": ", the eclipse came on. Clouds interposed, and we lost the first contact, but were more fortunate in the end, which was observed as follows:",
    "title": "A Voyage Towards the South Pole and Round the World Volume 2",
    "author": "Cook, James, 1728-1779; Furneaux, Tobias, 1735-1781 [Contributor]",
    "gutenbergReference": "15869",
    "matchType": 0,
    "hash": "0ea6f945311ff029ded35719d3069c9b518fa363ee6cc1326065d5f5f3f4b350"
  },
  {
    "time": "13:01",
    "quoteFirst": "",
    "quoteTime": "About one in the afternoon",
    "quoteLast": ", we lay to at a spot where we observed bushes and cut some for fire-wood. At this spot the river is only about three quarters of a mile broad.",
    "title": "Travels through Central Africa to Timbuctoo and across the Great Desert to Morocco performed in the year 1824-1828, in Two Volumes, Vol. II",
    "author": "Caillié, René, 1799-1838; Jomard, M. (Edmé-François), 1777-1862",
    "gutenbergReference": "70011",
    "matchType": 0,
    "hash": "3943ab72e46d3d7c778cbb21ef1823413b6fa651f74a5666951906b82e3577c3"
  },
  {
    "time": "13:01",
    "quoteFirst": "\"",
    "quoteTime": "About 1 P.M.",
    "quoteLast": " on the 6th of October, 1835, a vessel was observed at sea from this station with a signal flying for a pilot, bearing east distant about twelve miles: in a space of time incredible to those who have not witnessed the launching of a large boat on a like occasion, the yawl, 'Increase,' eighteen tons burden, belonging to Laytons' gang, with ten men and a London Branch pilot, was under weigh, steering for the object of their enterprise.",
    "title": "The World of Waters, Or, A Peaceful Progress O'er the Unpathed Sea",
    "author": "Osborne, David, Mrs. (Fanny)",
    "gutenbergReference": "10997",
    "matchType": 0,
    "hash": "9d7b5f15c414835808f522a27757d8f51eb2e3f0226455cf8fdaa67f6cb0248c"
  },
  {
    "time": "13:01",
    "quoteFirst": "When I had induced Provis to go up to bed, I went outside with my two companions (Startop by this time knew the state of the case), and held another council. Whether we should remain at the house until near the steamer’s time, which would be ",
    "quoteTime": "about one in the afternoon",
    "quoteLast": ", or whether we should put off early in the morning, was the question we discussed. On the whole we deemed it the better course to lie where we were, until within an hour or so of the steamer’s time, and then to get out in her track, and drift easily with the tide.",
    "title": "Great Expectations",
    "author": "Dickens, Charles, 1812-1870",
    "gutenbergReference": "1400",
    "matchType": 0,
    "hash": "9813efc28ae13b2559f1cd8f93a3ca08885e864ecac401e5f5f1cb5faf775162"
  },
  {
    "time": "13:01",
    "quoteFirst": "",
    "quoteTime": "About 1 P.M.",
    "quoteLast": " we reached two or three houses constituting a village.",
    "title": "Journals of Travels in Assam, Burma, Bhootan, Afghanistan and the Neighbouring Countries",
    "author": "Griffith, William, 1810-1845",
    "gutenbergReference": "15171",
    "matchType": 0,
    "hash": "27800bba71996d53f1a72599b53c01277552394e961dbc2854a5a3d7791a36ac"
  },
  {
    "time": "13:01",
    "quoteFirst": "At ",
    "quoteTime": "about 1 P.M.",
    "quoteLast": " on March 22 the enemy made their first crossing of the canal in the region of the 173rd Brigade.  They advanced from Fargniers in the direction of Tergnier village.",
    "title": "The British Campaign in France and Flanders—January to July, 1918",
    "author": "Doyle, Arthur Conan, 1859-1930",
    "gutenbergReference": "65046",
    "matchType": 0,
    "hash": "b00dd5750f7e9beef76e86064a1b88e4faa8014b23c67e2d5d39cc272a8ce9aa"
  },
  {
    "time": "13:01",
    "quoteFirst": "It appears that on April 19 the _Georges_, whose master's name was Gosselin, cleared from Cherbourg, and two days later was sighted by the commander of the Revenue cutter _Cameleon_ off Bembridge Ledge, ",
    "quoteTime": "about one o'clock in the afternoon",
    "quoteLast": ", about eight or nine miles E.S.E.",
    "title": "King's Cutters and Smugglers 1700-1855",
    "author": "Chatterton, E. Keble (Edward Keble), 1878-1944",
    "gutenbergReference": "17563",
    "matchType": 0,
    "hash": "0dde1fd5b4befb40ee1b6c5adc031e5c69f8d1e6df622bb299ef668393b04008"
  },
  {
    "time": "13:01",
    "quoteFirst": "",
    "quoteTime": "About one o'clock in the afternoon",
    "quoteLast": " I retired to sleep, determined to get as much rest as possible for my money before next morning.",
    "title": "From North Carolina to Southern California Without a Ticket and How I Did It\r\nGiving My Exciting Experiences as a \"Hobo\"",
    "author": "Peele, John (John R.)",
    "gutenbergReference": "45322",
    "matchType": 0,
    "hash": "06713a417b91a2072a035f7104b9119257619ac9226ea4f2fcc8c9bb7aa2589f"
  },
  {
    "time": "13:01",
    "quoteFirst": "This was the old-time custom. The people already knew and admired young Mozart, for he had roused their enthusiasm by his wonderful playing in his concerts, and when he made his appearance ",
    "quoteTime": "about one o’clock that afternoon",
    "quoteLast": " at the hall, an enthusiastic “Evviva” welcomed him on all sides. His frank, handsome face showed no trace of anxiety or doubt; on the contrary, he mingled with the people as freely and with as much unconcern as if the coming hours did not affect his interests, his honor, his fame, and his future, all of which were at stake.",
    "title": "Mozart's Youth",
    "author": "Hoffmann, Franz, 1814-1882; Upton, George P. (George Putnam), 1834-1919 [Translator]",
    "gutenbergReference": "65302",
    "matchType": 0,
    "hash": "89f7edb878f235822dae04b06c05cfab245e65e5eca3fa3f74bd02a005db3ba4"
  },
  {
    "time": "13:01",
    "quoteFirst": "The French withdrew from Mézières ",
    "quoteTime": "about 1 P.M.",
    "quoteLast": " The 59th Brigade held out with its flank turned until 1.30; then, having exhausted all available reserves, the brigade was forced to fall back on Villers.",
    "title": "The history of the Twentieth (Light) Division",
    "author": "Inglefield, Valentine Erskine, 1886-1947; Cavan, Frederick Rudolph Lambart, Earl of, 1865-1946 [Author of introduction, etc.]",
    "gutenbergReference": "74129",
    "matchType": 0,
    "hash": "8511ffd13830c5252a9cf49e01a045a10d2b0fc5d8c9d7da7d2f1da746bbd59a"
  },
  {
    "time": "13:01",
    "quoteFirst": "On that day, ",
    "quoteTime": "about one in the afternoon",
    "quoteLast": ", the lord-general repaired in his carriage from the palace to Westminster Hall,[a] through two lines of military, composed of five regiments of foot and three of horse. The procession formed at the door.",
    "title": "The History of England from the First Invasion by the Romans to the Accession of King George the Fifth. Volume 08 of 11.",
    "author": "Lingard, John, 1771-1851; Belloc, Hilaire, 1870-1953",
    "gutenbergReference": "10700",
    "matchType": 0,
    "hash": "84b03f0997ee621aeaa892ff52435417eb19a0efdb58fc49ed4700f607f7f520"
  }
]