[
  {
    "time": "13:01",
    "quoteFirst": "Coles, without any immediate previous altercation or provocation, did assault and strike a member of this House, within the walls of the north wing of the Capitol; that this act was done on Monday, the 27th ult., ",
    "quoteTime": "about one o'clock P. M.",
    "quoteLast": ", and after this House had adjourned over to the following day.",
    "title": "Abridgment of the Debates of Congress, from 1789 to 1856, Vol. 4 (of 16)",
    "author": "United States. Congress; Benton, Thomas Hart, 1782-1858 [Editor]",
    "gutenbergReference": "47289",
    "matchType": 0,
    "hash": "c8c6fb09e04b7cc7c2f107d02fa7f8d2cae19016a9f74b4346f0a805793a5e07"
  },
  {
    "time": "13:01",
    "quoteFirst": "We were marched up to the State House and spent the day about the grounds. We had a meal ",
    "quoteTime": "about 1 o’clock P. M.",
    "quoteLast": ", at the “Goodale House,” but so many hungry men had preceded us that but little to eat was left and that little was of poor quality and poorly cooked and served.",
    "title": "A Historical Sketch of Company \"B,\" Eighteenth Regiment Ohio Volunteer Infantry\nThree Months Service",
    "author": "Palmer, Jewett, 1840-; Booth, John T. (John Thomas), 1840-1922 [Contributor]",
    "gutenbergReference": "60243",
    "matchType": 0,
    "hash": "2d4a9bc55c76c2612da5bda4d7ed127901822f2f79e7fbd3958c7eef4ab9f84b"
  },
  {
    "time": "13:01",
    "quoteFirst": "The Captain’s at Heen is the only name given to the roomy house belonging to the commander of the steamboat that plies between that place and Sörum on Lake Spirellen. We reached it ",
    "quoteTime": "about 1 P. M.",
    "quoteLast": ", at the moment dinner was going on the Captain’s hospitable table. As our carriage was destined to accompany us up the lake, that was the end of the land-ride for the present, and we were glad of it.",
    "title": "Roundabout to Moscow: An Epicurean Journey",
    "author": "Bouton, John Bell, 1830-1902",
    "gutenbergReference": "65966",
    "matchType": 0,
    "hash": "bfab24e60f687a231374c0605d12ff2d16ddabcc3f85bae917abb02941a27f0d"
  },
  {
    "time": "13:01",
    "quoteFirst": "At ",
    "quoteTime": "about 1 P.M.",
    "quoteLast": ", when the _Scharnhorst_ and _Gneisenau_ turned to port to engage the _Invincible_ and _Inflexible_ the enemy’s light cruisers turned to starboard to escape; the _Dresden_ was leading and the _Nürnberg_ and _Leipzig_ followed on each quarter.",
    "title": "The British Navy in Battle",
    "author": "Pollen, Arthur Joseph Hungerford, 1866-1937",
    "gutenbergReference": "54441",
    "matchType": 0,
    "hash": "88ca317eaf1ef40ac179f96c867fd25acb976977042fa1184c7ea53f1c21ec46"
  },
  {
    "time": "13:01",
    "quoteFirst": "At this place General Hood succeeded General Johnston in command of the rebel army, and assuming the offensive-defensive policy, made several severe attacks upon Sherman in the vicinity of Atlanta, the most desperate and determined of which was on the 22d of July.  ",
    "quoteTime": "About one P.M.",
    "quoteLast": " of this day the brave, accomplished, and noble-hearted McPherson was killed.  General Logan succeeded him, and commanded the Army of the Tennessee through this desperate battle, and until he was superseded by Major-General Howard, on the 26th, with the same success and ability that had characterized him in the command of a corps or division.",
    "title": "Personal Memoirs of  U. S. Grant, Part 6.",
    "author": "Grant, Ulysses S. (Ulysses Simpson), 1822-1885",
    "gutenbergReference": "5865",
    "matchType": 0,
    "hash": "0bf5fc23b5e0bbb5ddffadbc8294286f351b35139b82689ca6209fb50b270945"
  },
  {
    "time": "13:01",
    "quoteFirst": "--Akkeeoulik brought over a large and heavy hoop of iron, which had been at one time round the rudder head, bowsprit end, or mast head of a vessel, as he said it had been taken off a large stick. I did not buy it from him, as he was in disgrace for having disappointed me about the oil. ",
    "quoteTime": "About 1 P.M.",
    "quoteLast": " on the same day a number of the natives paid us a visit, among whom were Ec-vu-chi, I-vit-chuk, and Ou-too-ouniak, three of the most decent and best behaved of the party. They brought us a quantity of venison, of which they had still a large stock, and some of which they were now willing to dispose of, as they found that they had more than was requisite for their own consumption.",
    "title": "Narrative of an Expedition to the Shores of the Arctic Sea in 1846 and 1847",
    "author": "Rae, John, 1813-1893",
    "gutenbergReference": "39917",
    "matchType": 0,
    "hash": "5cb07331e512f809506e8f011a8d954fe2f04bd0d89ab0959f9aefeb1770f0a0"
  },
  {
    "time": "13:01",
    "quoteFirst": "It was ",
    "quoteTime": "about one o'clock in the afternoon",
    "quoteLast": " when my companion and I alighted from the train in Lawrence, Kas., the city in which the Quantrell massacre occurred, as mentioned in a preceding chapter, and the seat of the University of Kansas.",
    "title": "Abroad at Home: American Ramblings, Observations, and Adventures of Julian Street",
    "author": "Street, Julian, 1879-1947; Morgan, Wallace, 1875-1948 [Illustrator]",
    "gutenbergReference": "35965",
    "matchType": 0,
    "hash": "26abb90a6e618f1b75d957ac6714c5c285f3b3f9402dd67ac1e3cfa3e69418e9"
  },
  {
    "time": "13:01",
    "quoteFirst": "I think it was ",
    "quoteTime": "about one o'clock in the afternoon",
    "quoteLast": " that the Germans broke through the trench on our right, where Major Bing-Hall was in command; and some of the survivors from that trench came over to ours. One of them ran right to where I was, and pushed through the hole I had made in the hedge, to get a shot at the enemy.",
    "title": "Three Times and Out\r\nTold by Private Simmons, Written by Nellie L. McClung",
    "author": "Simmons, Mervin C.; McClung, Nellie L., 1873-1951",
    "gutenbergReference": "12880",
    "matchType": 0,
    "hash": "12b9a03b83d2c43d89c2bf39b07e0d7bd94283f763f5992d1a6e47c6ce49ba7f"
  },
  {
    "time": "13:01",
    "quoteFirst": "We had a splendid view of the Drakensberg Range. Returning to our carriage we had lunch, with an admiring crowd of rather naked Kaffirs around (who seemed much to appreciate our remains), and we started for the return drive ",
    "quoteTime": "about 1 P.M.",
    "quoteLast": " The sick horse was worse on the way back, and had to have several doses administered.",
    "title": "A Nurse's Life in War and Peace",
    "author": "Laurence, E. C. (Eleanor Constance); Treves, Frederick, 1853-1923 [Author of introduction, etc.]",
    "gutenbergReference": "52250",
    "matchType": 0,
    "hash": "662e1634bc66f09ed0f88d453743049026ee37a68f323b7673404bffcb29d3f9"
  },
  {
    "time": "13:01",
    "quoteFirst": "All the time the noise never ceased, and a friend said it reminded her of the gulls on the coast of Ireland that she heard on her way to America. The assembly on that particular day (August 13th) broke up ",
    "quoteTime": "about one p.m.",
    "quoteLast": ", having lasted for more than an hour. Frequently during the rest of the month, peewits gathered at the same place, but not in the same numbers, and one day in December, 1898, I noticed that there was something of the same kind on a small scale going on.",
    "title": "In a Cheshire Garden: Natural History Notes",
    "author": "Egerton-Warburton, Geoffrey",
    "gutenbergReference": "40249",
    "matchType": 0,
    "hash": "20600ff6c26877b93543312cae90549620f855125779048cf82b87f7f5bcae8d"
  },
  {
    "time": "13:01",
    "quoteFirst": "We took a walk for a short distance into the woods, which were not the poorest. In the meanwhile the ebb had ended; the water was calm, and taking a little of the flood, we rowed on until we arrived at Ackquekenon, ",
    "quoteTime": "about one o'clock in the afternoon",
    "quoteLast": ".",
    "title": "Journal of Jasper Danckaerts, 1679-1680",
    "author": "Danckaerts, Jasper, 1639-; James, Bartlett Burleigh, 1867-1953 [Editor]; Jameson, J. Franklin (John Franklin), 1859-1937 [Editor]",
    "gutenbergReference": "23258",
    "matchType": 0,
    "hash": "46096779e8cc6da074b526363ca4e3c0cceb6242c30d86b5c62c8576480465f6"
  },
  {
    "time": "13:01",
    "quoteFirst": "\"I disembarked at ",
    "quoteTime": "about one o'clock in the afternoon",
    "quoteLast": " and went to the American Legation to see if it had suffered damage. I found the streets swarming with inhabitants, who were singing and shouting in their joy. Save for this celebration there were few evidences of the conflict in the lower part of the town.",
    "title": "Types of Prose Narratives: A Text-Book for the Story Writer",
    "author": "Fansler, Harriott Ely",
    "gutenbergReference": "64210",
    "matchType": 0,
    "hash": "86c5cbc1a8ac954678cc7d52d3c4b1684af8215ff990529c32ba1bc97824ae8e"
  },
  {
    "time": "13:01",
    "quoteFirst": "“Second, action with the light cruisers. ",
    "quoteTime": "About one P. M.",
    "quoteLast": " when the Scharnhorst and the Gneisenau turned to port to engage the Invincible and the Inflexible, the enemy’s light cruisers turned to starboard to escape. The Dresden was leading, and the Nuremburg and Leipzig followed on each quarter. In accordance with my instructions, the Glasgow, Kent and Cornwall at once went in chase of these ships.",
    "title": "History of the World War, Volume 2 (of 7)",
    "author": "March, Francis A., Jr., 1863-1928; Beamish, Richard J. (Richard Joseph), 1867-1945; Hare, James H., 1856-1946 [Photographer]; Thompson, Donald C., 1885-1947 [Photographer]",
    "gutenbergReference": "74727",
    "matchType": 0,
    "hash": "e5c42048ec095d7ae417315525a6308f303e57905586f81960214ace7720ab46"
  },
  {
    "time": "13:01",
    "quoteFirst": "A few minutes later he entered a vacant taxi four blocks away and asked the driver to take him to a point on North Beckley Avenue several blocks beyond his roominghouse. The trip required 5 or 6 minutes. At ",
    "quoteTime": "about 1 p.m.",
    "quoteLast": " Oswald arrived at the roominghouse. The housekeeper, Mrs.",
    "title": "Report of the President's Commission on the Assassination of President John F. Kennedy",
    "author": "United States. Warren Commission",
    "gutenbergReference": "58031",
    "matchType": 0,
    "hash": "78ff8a277ea542d6f667adc5495bd06b50e41f752df68888863b4ad2ca061967"
  },
  {
    "time": "13:01",
    "quoteFirst": "Napoleon was keeping the bulk of his army ready to face towards Katan and endeavouring to clear up the situation by reconnaissances. Towards noon he heard that the bridge had been removed, and started for Smolensk. He arrived ",
    "quoteTime": "about 1 p.m.",
    "quoteLast": " and, going at once to the front, closely reconnoitred the Russian position.",
    "title": "Napoleon's Russian Campaign of 1812",
    "author": "Foord, Edward (Edward A.)",
    "gutenbergReference": "57185",
    "matchType": 0,
    "hash": "e2577d327fff3cfed3f03a7ac82e68b7a8b47a760a7e93d5c7ff3339ae476528"
  },
  {
    "time": "13:01",
    "quoteFirst": "The daily variation of the disturbances has been analyzed by Van Bemmelen for the period 1882-1893 and for the observatory of Batavia, on Java. The maximum occurs there ",
    "quoteTime": "about 1 P.M.",
    "quoteLast": ", and is about 1.86 times as great as the average value for the day. The minimum of 0.48 occurs at 11 P.M. Between 8 P.M. and 3 A.M. the disturbances are almost as rare as about 11 o’clock at night.",
    "title": "Worlds in the making: The evolution of the universe",
    "author": "Arrhenius, Svante, 1859-1927; Borns, H. [Translator]",
    "gutenbergReference": "69022",
    "matchType": 0,
    "hash": "a539fc775ec1a5bab9f92ec67e42ac2a8434cf65885817fecfcd605fabfdfe40"
  },
  {
    "time": "13:01",
    "quoteFirst": "",
    "quoteTime": "About one o’clock in the afternoon",
    "quoteLast": ", while our men were asleep upon the ground, the enemy suddenly, without any warning, opened with all their guns a furious fire. There had been gathered here a large number of our wagons and several pontoon trains.",
    "title": "The History of the Twenty-ninth Regiment of Massachusetts Volunteer Infantry\nin the Late War of the Rebellion",
    "author": "Osborne, William H.",
    "gutenbergReference": "50687",
    "matchType": 0,
    "hash": "857e14d397a55fbb9ff1880696e01510061d61ac864068f1d918126acb44e778"
  },
  {
    "time": "13:01",
    "quoteFirst": "",
    "quoteTime": "About one p.m.",
    "quoteLast": " dinner appeared. A wooden bowl, nearly four feet in diameter, was carried in on a mat. It was piled with rice and portions of roast lamb just killed, with bread and vegetables below, and melted butter over all.",
    "title": "Tent Work in Palestine: A Record of Discovery and Adventure",
    "author": "Conder, C. R. (Claude Reignier), 1848-1910; Whymper, Josiah Wood, 1813-1903 [Illustrator]",
    "gutenbergReference": "46641",
    "matchType": 0,
    "hash": "9a32d4aecfaf791bf44407d7262178ade9f84fd1d88961e6bfb51f39422d64b3"
  },
  {
    "time": "13:01",
    "quoteFirst": "\"",
    "quoteTime": "About one P.M.",
    "quoteLast": "\"",
    "title": "A Bayard From Bengal\r\nBeing some account of the Magnificent and Spanking Career of Chunder Bindabun Bhosh,...",
    "author": "Anstey, F., 1856-1934; Partridge, Bernard, 1861-1945 [Illustrator]",
    "gutenbergReference": "36703",
    "matchType": 0,
    "hash": "d148458c94f1d08f284788d73b69aba298c36a8e6360ff546600650b55490bdb"
  },
  {
    "time": "13:01",
    "quoteFirst": "We started ",
    "quoteTime": "about 1 p.m.",
    "quoteLast": " from the Boer camp, passing through the town of Heidelberg. After going about six to eight miles, I noticed we were not going the right road, and mentioned the fact to the escort, who said it was all right.",
    "title": "The Transvaal from Within: A Private Record of Public Affairs",
    "author": "Fitzpatrick, Percy, 1862-1931",
    "gutenbergReference": "16494",
    "matchType": 0,
    "hash": "9f8a4714131571924911f84fdceaa449af53c49a610b93c8759772af7ba08820"
  }
]