[
  {
    "time": "13:01",
    "quoteFirst": "Not daring to leave Paris on the through express, which started at 3 o'clock p.m., nor to purchase a ticket to either Calais or London direct, I went to the station and took the noon accommodation train, which went no further toward Calais than Arras, a town some thirty miles from Paris. I arrived there ",
    "quoteTime": "about 1 p.m.",
    "quoteLast": "",
    "title": "Bidwell's Travels, from Wall Street to London Prison: Fifteen Years in Solitude",
    "author": "Bidwell, Austin",
    "gutenbergReference": "24739",
    "matchType": 0,
    "hash": "7b4a0451ac64a1d6dc63e353aed9d55dd26ab87da9d27bd4af51699ee2b3288e"
  },
  {
    "time": "13:01",
    "quoteFirst": "I shifted Brigade Headquarters ",
    "quoteTime": "about 1 P.M.",
    "quoteLast": " to a nice little house with garden, close behind the cross-roads half a mile west of Givenchy, and here we stayed for four unpleasant days. We had to be very careful, after dark, not to show a light of any sort towards the enemy, and had to plaster up the windows with blankets and things which every now and then came down with a run, causing rapid transition to total darkness and discomfort.",
    "title": "The Doings of the Fifteenth Infantry Brigade: August 1914 to March 1915",
    "author": "Gleichen, Edward, Lord, 1863-1937",
    "gutenbergReference": "22074",
    "matchType": 0,
    "hash": "70e4ada9ae130fb30b2015b8fdf83de5d0dbea41facc7c4e22854c0c8419856d"
  },
  {
    "time": "13:01",
    "quoteFirst": "Soon after the alarm was given that an attack on the fort was imminent, I entered the works and tendered my services to Major Booth, commanding. The attack began in the morning at about 5-1/2 o'clock, and ",
    "quoteTime": "about one o'clock p. m.",
    "quoteLast": " a flag of truce approached. During the parley which ensued, and while the firing ceased on both sides, the rebels kept crowding up to the works on the side near Cold creek, and also approached nearer on the south side, thereby gaining advantages pending the conference under the flag of truce.",
    "title": "Reports of the Committee on the Conduct of the War\r\nFort Pillow Massacre. Returned Prisoners.",
    "author": "United States. Congress. Joint Committee on the Conduct of the War; Gooch, Daniel W. (Daniel Wheelwright), 1820-1891; Wade, B. F. (Benjamin Franklin), 1800-1878",
    "gutenbergReference": "41787",
    "matchType": 0,
    "hash": "eb08aa4670f4d2d7c0cf2129fca054d807e9ae794c9c8fde853360699c02b179"
  },
  {
    "time": "13:01",
    "quoteFirst": "",
    "quoteTime": "About 1 in the afternoon",
    "quoteLast": " we weighed and stood to the eastward, between the main and King William's Island; leaving the island on our larboard side and sounding till we were past the island; and then we had no ground. Here we found the flood setting east by north, and the ebb west by south.",
    "title": "A Continuation of a Voyage to New Holland, Etc. in the Year 1699",
    "author": "Dampier, William, 1651-1715",
    "gutenbergReference": "15685",
    "matchType": 0,
    "hash": "f2d2f33ebc8867b70780c688c029427c0a9c4a8f73b951869e5a9c59611f05bc"
  },
  {
    "time": "13:01",
    "quoteFirst": "\"But,\" interposed my father, \"consider the enormous size of your aërial monsters. I recollect to have read only a short time since, that in the year 1803, ",
    "quoteTime": "about one o'clock in the afternoon",
    "quoteLast": ", the inhabitants of several towns of Normandy, in France, heard noises in the sky, like the peals of cannon and musketry, with a long-continued roll of drums. Looking upward, they saw something like a small cloud at an immense elevation, which soon seemed to explode, sending its vapor in all directions.",
    "title": "Peter Parley's Own Story\r\nFrom the Personal Narrative of the Late Samuel G. Goodrich, (\"Peter Parley\")",
    "author": "Goodrich, Samuel G. (Samuel Griswold), 1793-1860",
    "gutenbergReference": "45165",
    "matchType": 0,
    "hash": "ab8be3ce27b751ad0f902cbb0d20966123eb0160baf67934f7137c7e0acb09f4"
  },
  {
    "time": "13:01",
    "quoteFirst": "In this channel, close to the town, the Danes had moored their block-ships, radeaus, praams (or armed lighters), and other gun-vessels. In the course of the forenoon Lord Nelson reconnoitred, for the last time, the position he was about to attack; and upon his return, ",
    "quoteTime": "about one in the afternoon",
    "quoteLast": ", the signal to weigh appeared at the Elephant’s mast-head, and the division set sail, with a light and favorable wind. Nelson had, in addition to his force already given, been joined by one 28, two 24s, and two 18-gun sloops, making his whole force to consist of thirty-two sail, large and small.",
    "title": "Naval battles of the world",
    "author": "Shippen, Edward, 1826-1911",
    "gutenbergReference": "73068",
    "matchType": 0,
    "hash": "42a765affcb65ebfeec44aaaf112b16793c6c835e099ad4664596e946dcc4fec"
  },
  {
    "time": "13:01",
    "quoteFirst": "It was ",
    "quoteTime": "about one o’clock in the afternoon",
    "quoteLast": ", when fifty British soldiers, under the guidance of Timothy Turner, set out for the rendezvous of the Whig partisans, going with the avowed intention of “driving them like sheep before them into Charleston, or else leave their mangled carcasses to rot on the spot where they fell.",
    "title": "Wild Nat, the Trooper; or, The Cedar Swamp Brigade",
    "author": "Eyster, William R. (William Reynolds), 1841-1918",
    "gutenbergReference": "65587",
    "matchType": 0,
    "hash": "d414c5d98738330c2ece9039bd0af02349317ca1bbf78ed760789884dddfb8ed"
  },
  {
    "time": "13:01",
    "quoteFirst": "I think it was ",
    "quoteTime": "about one o'clock in the afternoon",
    "quoteLast": " that the Germans broke through the trench on our right, where Major Bing-Hall was in command; and some of the survivors from that trench came over to ours. One of them ran right to where I was, and pushed through the hole I had made in the hedge, to get a shot at the enemy.",
    "title": "Three Times and Out\r\nTold by Private Simmons, Written by Nellie L. McClung",
    "author": "Simmons, Mervin C.; McClung, Nellie L., 1873-1951",
    "gutenbergReference": "12880",
    "matchType": 0,
    "hash": "12b9a03b83d2c43d89c2bf39b07e0d7bd94283f763f5992d1a6e47c6ce49ba7f"
  },
  {
    "time": "13:01",
    "quoteFirst": "This battle, by which the fate of the American capital was decided, began ",
    "quoteTime": "about one o’clock in the afternoon",
    "quoteLast": ", and lasted till four. The loss on the part of the English was severe, since, out of two-thirds of the army, which were engaged, upwards of five hundred men were killed and wounded; and what rendered it doubly severe was, that among these were numbered several officers of rank and distinction.",
    "title": "The Campaigns of the British Army at Washington and New Orleans 1814-1815",
    "author": "Gleig, G. R. (George Robert), 1796-1888",
    "gutenbergReference": "18479",
    "matchType": 0,
    "hash": "70315d31e0520993bb7766c67e5468571e680162632a6c1f1f08ad18d6ca8886"
  },
  {
    "time": "13:01",
    "quoteFirst": "In this channel, close to the town, the Danes had moored their block-ships, radeaus, praams (or armed lighters), and other gun-vessels. In the course of the forenoon Lord Nelson reconnoitred, for the last time, the position he was about to attack; and upon his return, ",
    "quoteTime": "about one in the afternoon",
    "quoteLast": ", the signal to weigh appeared at the Elephant’s mast-head, and the division set sail, with a light and favorable wind. Nelson had, in addition to his force already given, been joined by one 28, two 24s, and two 18-gun sloops, making his whole force to consist of thirty-two sail, large and small.",
    "title": "Naval battles of the world",
    "author": "Shippen, Edward, 1826-1911",
    "gutenbergReference": "73068",
    "matchType": 0,
    "hash": "42a765affcb65ebfeec44aaaf112b16793c6c835e099ad4664596e946dcc4fec"
  },
  {
    "time": "13:01",
    "quoteFirst": "Dianthus prolifer Sp. pl. 410. _Proliferous Pink._ The flowers expand about eight in the morning, and close again ",
    "quoteTime": "about one in the afternoon",
    "quoteLast": ".",
    "title": "Philosophical transactions, Vol. L. Part II. For the year 1758.\r\nGiving some account of the present undertakings, studies, and labours, of the ingenious, in many considerable parts of the world.",
    "author": "Various; Royal Society (Great Britain)",
    "gutenbergReference": "68412",
    "matchType": 0,
    "hash": "ce307c926874f44f1f51e5554fe417059635cb17c47a7d4346664a6d6962327d"
  },
  {
    "time": "13:01",
    "quoteFirst": "",
    "quoteTime": "About one p.m.",
    "quoteLast": " dinner appeared. A wooden bowl, nearly four feet in diameter, was carried in on a mat. It was piled with rice and portions of roast lamb just killed, with bread and vegetables below, and melted butter over all.",
    "title": "Tent Work in Palestine: A Record of Discovery and Adventure",
    "author": "Conder, C. R. (Claude Reignier), 1848-1910; Whymper, Josiah Wood, 1813-1903 [Illustrator]",
    "gutenbergReference": "46641",
    "matchType": 0,
    "hash": "9a32d4aecfaf791bf44407d7262178ade9f84fd1d88961e6bfb51f39422d64b3"
  },
  {
    "time": "13:01",
    "quoteFirst": "At ",
    "quoteTime": "about one o'clock in the afternoon",
    "quoteLast": ", as he was approaching the gap that opened into Shoestring, Ike saw, far ahead, a group on the trail. There seemed to be a wagon around which several men were standing.",
    "title": "Louisiana Lou\r\nA Western Story",
    "author": "Winter, William West, 1881-1940",
    "gutenbergReference": "29028",
    "matchType": 0,
    "hash": "cc1e19114c989a3c6448a618fdd2e9d76c182b06e261edc9c68a24b639d845bd"
  },
  {
    "time": "13:01",
    "quoteFirst": "After allowing the animals an hour’s rest the pursuit was renewed, and ",
    "quoteTime": "about one o’clock P.M.",
    "quoteLast": " Jack and band were “jumped” on Willow creek near its crossing with the old emigrant road. This stream forms the head-waters of Lost river.",
    "title": "Wigwam and war-path; or, The royal chief in chains",
    "author": "Meacham, A. B. (Alfred Benjamin), 1826-1882",
    "gutenbergReference": "40938",
    "matchType": 0,
    "hash": "7007a9df13b1ce4b1219e3ebf88f4dd09b93323cbce206eaef1068485bc9ab43"
  },
  {
    "time": "13:01",
    "quoteFirst": "As soon as he observed the situation he resolved to drive the enemy from the field; and he rode along the lines telling the men that they would sleep in their old quarters that night. He at once set about reforming his lines and strengthening his left. At ",
    "quoteTime": "about 1 o'clock P.M.",
    "quoteLast": ", Early made an attack upon our left, but it was easily repulsed. Three hours later our lines being formed mainly on the northwest side of the pike and at right angle to it, Sheridan ordered an advance upon the enemy by a left half-wheel which was gallantly responded to by the whole line.",
    "title": "History of the Twelfth West Virginia Volunteer Infantry\nThe Part It Took in the War of the Rebellion, 1861-1865",
    "author": "Hewitt, William, active 19th century",
    "gutenbergReference": "45233",
    "matchType": 0,
    "hash": "3e1dbad852fdf86539f7f3fb9ea222171fddff9b8bb8102d91b9dc219f9690f3"
  },
  {
    "time": "13:01",
    "quoteFirst": "Lee, while his pickets and signal corps must have discovered at a very early hour on the morning of the 4th of May, that the Army of the Potomac was moving, evidently did not learn until ",
    "quoteTime": "about one o'clock in the afternoon",
    "quoteLast": " by what route we would confront his army. This I judge from the fact that at 1.15 P.M., an hour and a quarter after Warren had reached Old Wilderness Tavern, our officers took off rebel signals which, when translated, were seen to be an order to his troops to occupy their intrenchments at Mine Run.",
    "title": "Project Gutenberg Edition of The Memoirs of Four Civil War Generals",
    "author": "Grant, Ulysses S. (Ulysses Simpson), 1822-1885; Logan, John Alexander, 1826-1886; Sheridan, Philip Henry, 1831-1888; Sherman, William T. (William Tecumseh), 1820-1891; Widger, David, 1932-2021? [Compiler]",
    "gutenbergReference": "57383",
    "matchType": 0,
    "hash": "3be4dfc38b10d7a31f9cf0bc4c887eea13df821752029fc53f552a32d9e5a51a"
  },
  {
    "time": "13:01",
    "quoteFirst": "The next morning (November 1st, 1917) we moved back still farther to Bridge Camp, arriving there at 11 a.m. We remained there till November 6th, cleaning up and making good deficiencies--of no inconsiderable nature after such experiences--and generally restoring mind and body by the normal routine of a soldier's training. The same day we left our camp and marched to Boesinghe, where we entrained ",
    "quoteTime": "about 1 p.m.",
    "quoteLast": " for Audruicq, not far from Calais, arriving about 10 p.m. Thence we marched to Nordasques, which was understood to be our area; but some confusion was abroad--our billeting party had gone one way, we another, and so on.",
    "title": "The History of the 2/6th (Rifle) Battalion, \"the King's\" (Liverpool Regiment) 1914-1919",
    "author": "Wurtzburg, C. E. (Charles Edward), 1891-1952",
    "gutenbergReference": "49875",
    "matchType": 0,
    "hash": "4c32ff8021acd0d2ed5e0cd8c902a96b289c44f03027f94edce9317194e8535f"
  },
  {
    "time": "13:01",
    "quoteFirst": "A battle opened at ",
    "quoteTime": "about one o’clock in the afternoon",
    "quoteLast": " and after three hours of desperate fighting General Casey’s division, occupying the first line, was compelled to fall back in considerable disorder upon the second line, causing temporary confusion; but the rapid advance of General Heinselman and General Kearney with their divisions soon checked the Confederates.",
    "title": "The World's Greatest Military Spies and Secret Service Agents",
    "author": "Barton, George, 1866-1940",
    "gutenbergReference": "56345",
    "matchType": 0,
    "hash": "f4eaf102a6f447a391cc3a556ea43c87658a9666301644987904676c681418f3"
  },
  {
    "time": "13:01",
    "quoteFirst": "However that may be, they were taken in as soon as the picture was finished. The great painting was begun ",
    "quoteTime": "about 1 o’clock p.m.",
    "quoteLast": ", was finished about 3, and was allowed to remain until the ceremonies at night were concluded. It will be described later. (Paragraphs 160 et seq.",
    "title": "The Mountain Chant, A Navajo Ceremony\r\nFifth Annual Report of the Bureau of Ethnology to the Secretary of the Smithsonian Institution, 1883-84, Government Printing Office, Washington, 1887, pages 379-468",
    "author": "Matthews, Washington, 1843-1905",
    "gutenbergReference": "20839",
    "matchType": 0,
    "hash": "7658aa4e95840fab43991c6d0d53d35c897927861b82b247780f221c9c03ef1a"
  },
  {
    "time": "13:01",
    "quoteFirst": "On the left hand or western side of the Scottish Borderers, continuing the line along the canal, one would come upon the front of the 14th Brigade (Rolfs), which was formed by the 1st Surrey on the right and the 1st Duke of Cornwall's on the left.  The German attack upon this portion of the line began ",
    "quoteTime": "about 1 P.M.",
    "quoteLast": ", and by 3 P.M. had become so warm that the reserve companies were drawn into the firing line.  Thanks to their good work, both with rifles and with machine-guns, the regiments held their own until about six o'clock in the evening, when the retirement of the troops on {73} their right enabled the Germans to enfilade the right section of the East Surreys at close range.",
    "title": "The British Campaign in France and Flanders, 1914",
    "author": "Doyle, Arthur Conan, 1859-1930",
    "gutenbergReference": "65042",
    "matchType": 0,
    "hash": "be6d8cb8ef5238ca441a37702b8e06f453af324280338af92782799e1cae1bda"
  }
]