[
  {
    "time": "13:03",
    "quoteFirst": "We did not reach Amritzar until ",
    "quoteTime": "about 1 P.M.",
    "quoteLast": ", more than three hours after time! On emerging from the station, despite our bearer, we were nearly torn to pieces by hotel touts.",
    "title": "India Impressions, With some notes of Ceylon during a winter tour, 1906-7.",
    "author": "Crane, Walter, 1845-1915",
    "gutenbergReference": "54718",
    "matchType": 0,
    "hash": "115bfb9c9a35119009b4bdddb4841da3af9441319b52227a06c1ac32d2fa0d8e"
  },
  {
    "time": "13:03",
    "quoteFirst": "\"Your request,\" he writes, \"that I would send you an account of my uncle's death, in order to transmit a more exact relation of it to posterity, merits my acknowledgements; for should the calamity be celebrated by your pen, its memory, I feel assured, will be rendered imperishable. He was at that time, with the fleet under his command, at Misenum. On the 24th of August, ",
    "quoteTime": "about one in the afternoon",
    "quoteLast": ", my mother desired him to observe a cloud which seemed of unusual shape and dimensions. He had just returned from taking the benefit of the sun, and after a cold water bath and a slight repast, had retired to his study.",
    "title": "Complete Story of the San Francisco Horror",
    "author": "Linthicum, Richard, 1859-1934; Fallows, Samuel, 1835-1922; White, Trumbull, 1868-1941",
    "gutenbergReference": "26380",
    "matchType": 0,
    "hash": "159d1bc6508d62dae08a5ddce03a108a086e00e5fa1bcba959d71b414656fa5e"
  },
  {
    "time": "13:03",
    "quoteFirst": "Right Company. ",
    "quoteTime": "About 1 p.m.",
    "quoteLast": " the enemy made a very determined attack, and forced the Centre Company back into our original line by weight of numbers, and superiority of bombs, rifle grenades, etc. Enemy trench mortars and artillery were active on our Support Line and roads of approach.",
    "title": "The Fourth Battalion, The King's Own (Royal Lancaster Regiment) and the Great War",
    "author": "Wadham, W. F. A. (Walter F. A.); Crossley, J.",
    "gutenbergReference": "67393",
    "matchType": 0,
    "hash": "8172a01d4a6db06481f6120ce2156dcf79b25f4d84a016f0187d794f07a2434d"
  },
  {
    "time": "13:03",
    "quoteFirst": "At the end of the annals of Norwich, a manuscript in the chapter archives, an account is given, that in the year of Christ 1530, in the night immediately following the 4th of November, a violent storm, as it were, all over England, happened; and the next day following, namely, the 5th day of the said month, ",
    "quoteTime": "about one in the afternoon",
    "quoteLast": ", the lord cardinal Thomas Wolsey was seized in his own house, at Cahowe, within his diocese of York; and afterwards, in his journey towards London, in the vigil St. Andrew next following he died at Leicester, upon which day a storm, _as if from Hell_—(a remarkable instance of the prejudice of the times; and shews how much better Christianity is understood in this more liberal and enlightened age)—again happened almost all over England, by the fury of which at Lowestoft, within the diocese of Norwich, and elsewhere in divers places within the realm of England, many ships were lost.",
    "title": "Gillingwater's History of Lowestoft\na reprint: with a chapter of more recent events",
    "author": "Gillingwater, Edmund, 1736?-1813; Murton, A. E. [Contributor]",
    "gutenbergReference": "51654",
    "matchType": 0,
    "hash": "a0889950728c3d01230beab6819fcf9b16186115765bb20e7de41733aa134ddc"
  },
  {
    "time": "13:03",
    "quoteFirst": "The enemy appeared to be in great strength, so the remainder of the Buffs was ordered up to assist the Royal Fusiliers at a level crossing on the railway, but all this time the enemy’s shell fire was terrific and the crossing became merely a death-trap. However, ",
    "quoteTime": "about 1 p.m.",
    "quoteLast": " D Company issued from the G.H.Q. lines and tried to come on, though it was almost an impossibility.",
    "title": "Historical records of the Buffs, East Kent Regiment (3rd Foot)",
    "author": "Moody, R. S. H. (Richard Stanley Hawks), 1854-1930; Alexander, Herbert, 1874-1946 [Artist]; Butler, Elizabeth (Elizabeth Southerden Thompson), 1846-1933 [Artist]; Paget, Arthur, 1851-1928 [Author of introduction, etc.]",
    "gutenbergReference": "73159",
    "matchType": 0,
    "hash": "813a1632bb22486f69b167ff83d38b117e1edadfb804997d1902ece25460f741"
  },
  {
    "time": "13:03",
    "quoteFirst": "Here he left one native officer with thirty-three rank and file, while with the rest he and his subaltern, Lieutenant Jones, started for Reshun, the place, about thirteen miles lower down the valley, in which Lieutenant Edwardes' party were detained. Captain Ross's men took with them three days' cooked rations, and at ",
    "quoteTime": "about 1 P.M.",
    "quoteLast": " the party reached the small hamlet of Koragh, about half way to Reshun, and a short halt was made here. What occurred after that may best be told in Lieutenant Jones's own words.",
    "title": "The Relief of Chitral",
    "author": "Younghusband, G. J. (George John), 1859-1944; Younghusband, Francis Edward, Sir, 1863-1942",
    "gutenbergReference": "47611",
    "matchType": 0,
    "hash": "a1e906d6ea616432b30e1f7caa5467e53f57a791d9d3b6f2157c30713ae79d16"
  },
  {
    "time": "13:03",
    "quoteFirst": "But a fall of meteoric stones that chanced upon the department of Orne, France, in 1805, led to a critical investigation by Biot, the distinguished physicist and academician. According to his report a violent explosion in the neighborhood of L'Aigle had been heard for a distance of seventy-five miles around, and lasting five or six minutes, ",
    "quoteTime": "about 1 P. M.",
    "quoteLast": " on Tuesday, April 26. From several adjoining towns a rapidly moving fireball had been seen in a sky generally clear, and there was absolutely no room for doubt that on the same day many stones fell in the neighborhood of L'Aigle. Biot estimated their number between two and three thousand, and they were scattered over an elliptical area more than six miles long, and two and a half miles broad.",
    "title": "Astronomy: The Science of the Heavenly Bodies",
    "author": "Todd, David P. (David Peck), 1855-1939",
    "gutenbergReference": "39142",
    "matchType": 0,
    "hash": "9407e655fcdabbf9b9c9dcc0cd8fa673640b65040e591ab91cf86afb0b02db6b"
  },
  {
    "time": "13:03",
    "quoteFirst": "The king came up under our stern ",
    "quoteTime": "about one p.m.",
    "quoteLast": " of the 24th, having with him some forty caracols, and rowed round us very gallantly, hoisting his colours and pendants; after which they rowed back to the town, and our captain saluted them with a volley of small arms and all his great guns. He then caused man our long-boat, and went ashore to the town of Booton, accompanied by Mr Siddal and others.",
    "title": "A General History and Collection of Voyages and Travels — Volume 08",
    "author": "Kerr, Robert, 1755-1813",
    "gutenbergReference": "13366",
    "matchType": 0,
    "hash": "033b0dde14ee56998a3b71b3efcc2536e35d8fa1e21cf922b0189515d5ecc135"
  },
  {
    "time": "13:03",
    "quoteFirst": "We started ",
    "quoteTime": "about 1 P.M.",
    "quoteLast": " from the Boer camp, passing through the town of Heidelberg. After going about six or eight miles I noticed we were not going the right road, and mentioned the fact to the escort, who said it was all right.",
    "title": "South Africa and the Transvaal War, Vol. 1 (of 8)\r\nFrom the Foundation of Cape Colony to the Boer Ultimatum of 9th Oct. 1899",
    "author": "Creswicke, Louis",
    "gutenbergReference": "23692",
    "matchType": 0,
    "hash": "a43fb84565be1ca641603fdf8097a562b5ea42541e0125be097658ccb7d20907"
  },
  {
    "time": "13:03",
    "quoteFirst": "At this place General Hood succeeded General Johnston in command of the rebel army, and assuming the offensive-defensive policy, made several severe attacks upon Sherman in the vicinity of Atlanta, the most desperate and determined of which was on the 22d of July.  ",
    "quoteTime": "About one P.M.",
    "quoteLast": " of this day the brave, accomplished, and noble-hearted McPherson was killed.  General Logan succeeded him, and commanded the Army of the Tennessee through this desperate battle, and until he was superseded by Major-General Howard, on the 26th, with the same success and ability that had characterized him in the command of a corps or division.",
    "title": "Personal Memoirs of U. S. Grant, Complete",
    "author": "Grant, Ulysses S. (Ulysses Simpson), 1822-1885",
    "gutenbergReference": "4367",
    "matchType": 0,
    "hash": "0e76f46b75cb387f695766fb246369e348bb9f1b75cc8834a336376dafd8e611"
  },
  {
    "time": "13:03",
    "quoteFirst": "",
    "quoteTime": "About one o’clock in the afternoon",
    "quoteLast": ", the king came down with about two hundred negroes. They brought no fire-arms with them, lest we should seize them by force; but they were armed with lances.",
    "title": "The pleasant and surprising adventures of Robert Drury, during his fifteen years' captivity on the island of Madagascar",
    "author": "Drury, Robert, 1687-1750?; Defoe, Daniel, 1661?-1731 [Dubious author]",
    "gutenbergReference": "71844",
    "matchType": 0,
    "hash": "8de59c88156b5e00b3e2aff43b107d0af4558a7bbbb4e9427734d22609c5af22"
  },
  {
    "time": "13:03",
    "quoteFirst": "Shortly after this Major Booth was shot through the heart and fell dead. Major William F. Bradford, then commanding the 13th Tennessee cavalry, assumed command of the fort, and under his orders a continual fire was kept up until ",
    "quoteTime": "about one o'clock p. m.",
    "quoteLast": ", when our cannon and the rifles of the sharpshooters were mowing the rebels down in such numbers that they could not make an advance. The rebels then hoisted a second flag of truce and sent it in, demanding an unconditional surrender.",
    "title": "Reports of the Committee on the Conduct of the War\r\nFort Pillow Massacre. Returned Prisoners.",
    "author": "United States. Congress. Joint Committee on the Conduct of the War; Gooch, Daniel W. (Daniel Wheelwright), 1820-1891; Wade, B. F. (Benjamin Franklin), 1800-1878",
    "gutenbergReference": "41787",
    "matchType": 0,
    "hash": "34d64514fb4ecf5e66ef3b3e497f6bf648ad49df2427b7e7a4aa081c52a09f5d"
  },
  {
    "time": "13:03",
    "quoteFirst": "The next day we marched from 7.30 a.m. until 5.30 p.m., encamping at Ashdera. On the road we met, ",
    "quoteTime": "about 1 p.m.",
    "quoteLast": ", Ali Dheen Pasha, the Governor-General of the Soudan (who succeeded Ali Riza Pasha, a most unpopular governor). He was coming from Massawa, and, I believe, going on to Kassala. We had a very long pow-wow with him.",
    "title": "Life in the Soudan\nAdventures Amongst the Tribes, and Travels in Egypt, in 1881 and 1882",
    "author": "Williams, Josiah",
    "gutenbergReference": "56657",
    "matchType": 0,
    "hash": "84d8cb999c74c682a8ec5df1e2ee67b72a38b7c56d1ab186ad8c7633e08d1c99"
  },
  {
    "time": "13:03",
    "quoteFirst": "\"The second mess was wholly negroes, or 'black men,' as the Missourians of the period termed them. The negroes, possibly from the novelty of having far-shooting guns in their possession, habitually had their arms at hand when in camp, practicing at targets as far as allowed by the rules of the wagonmaster. At ",
    "quoteTime": "about 1 o'clock in the afternoon",
    "quoteLast": " the camp was quiet, many of the men asleep; one big fellow was lying on his back under his wagon singing 'Sweet Eloise,' and three men from McRea's train were out more than 100 yards towards the ridge, shooting at prairie dogs.",
    "title": "The second William Penn",
    "author": "Ryus, W. H. (William Henry), 1839-",
    "gutenbergReference": "9805",
    "matchType": 0,
    "hash": "8b272a66380db31931b780d50a8d2b612af680e774c2c2ffc517da51c4fce1c1"
  },
  {
    "time": "13:03",
    "quoteFirst": "",
    "quoteTime": "About 1 P. M.",
    "quoteLast": " a counter-attack was made by us all along the line between the canal and the Ypres-Poelcappelle road, and for about an hour we continued to make progress. Then the right and centre were checked. A little later the left was also held up, and the situation remained very much as it had been on the previous day.",
    "title": "World's War Events, Vol. I",
    "author": "Reynolds, Francis J. (Francis Joseph), 1867-1937 [Editor]; Churchill, Allen L. (Allen Leon), 1873- [Editor]",
    "gutenbergReference": "25962",
    "matchType": 0,
    "hash": "c96ad1976237aedeacd4e08470aaed40d3e4c776f10da33a8167ee8b242ba8f6"
  },
  {
    "time": "13:03",
    "quoteFirst": "The sun is scorching hot and the forenoon is spent by the party sitting in groups in the shadow of the train discussing the various features of the situation, and many are the surmises as to what will be the result of an attempt to cross that sea of water over the repaired and trestled tracks with a train of cars of such weight as ours. We feel that the risk is great, but realize the effort to get us over is to be made, when ",
    "quoteTime": "about 1 P. M.",
    "quoteLast": " S. P. engine No.",
    "title": "Nine Thousand Miles on a Pullman Train\r\nAn Account of a Tour of Railroad Conductors from Philadelphia to the Pacific Coast and Return",
    "author": "Shaw, Milton M.",
    "gutenbergReference": "51341",
    "matchType": 0,
    "hash": "5332facacba4e1481852844f98391efad576154b1d9929c242e7a3463d939279"
  },
  {
    "time": "13:03",
    "quoteFirst": "Our guide was determined that we should not quit the Sogne Fiord without some token by which we might remember it; and sending a messenger to the other side of the Fiord, desired that a certain number of his tenants or friends should go to the Reenfjeld, and bring as many rein-deer as they could secure to the foot of a mountain, which he specified by name, on the morrow. Early in the morning, therefore, the first man who might have been seen on the deck of the cutter, was our Norwegian guide; and helping to heave the anchor, he pointed our course to the spot where the rein-deer would be brought. ",
    "quoteTime": "About one o'clock in the afternoon",
    "quoteLast": ", we lay-to off a small village consisting of a few cottages, reposing at the base of the mountain which the Norwegian had indicated as our destination. Here, as it had been everywhere else, the scene was sublime; stamped against the blue sky, glaciers were above our heads, and green fields at our feet; and thousands of cascades leaping down the barren sides of the mountains which surrounded us north, east, and west, were not concealed from the eye by tree or shrub; but could be traced, inch by inch, from the flat summit of the mountains to the valleys that",
    "title": "A Yacht Voyage to Norway, Denmark, and Sweden\n2nd edition",
    "author": "Ross, William A.",
    "gutenbergReference": "28073",
    "matchType": 0,
    "hash": "9a4bd92ffb87003c2f9ce3e3f2792cb87afdac936412f77102f451f8272eedde"
  },
  {
    "time": "13:03",
    "quoteFirst": "Upperville ",
    "quoteTime": "about 1 o'clock P. M.",
    "quoteLast": " General Burnside and staff passed by. At three o'clock we came through Paris, at the foot of Ashby Gap. Occupied the heights of Ashby Gap and went in position.",
    "title": "Diary of Battery A, First Regiment Rhode Island Light Artillery",
    "author": "Reichardt, Theodore",
    "gutenbergReference": "32111",
    "matchType": 0,
    "hash": "2e4e309f7cd44d815d269c3ab8869ca854ee3afda5ccb3546d0ca9c389d66c43"
  },
  {
    "time": "13:03",
    "quoteFirst": "But a fall of meteoric stones that chanced upon the department of Orne, France, in 1805, led to a critical investigation by Biot, the distinguished physicist and academician. According to his report a violent explosion in the neighborhood of L'Aigle had been heard for a distance of seventy-five miles around, and lasting five or six minutes, ",
    "quoteTime": "about 1 P. M.",
    "quoteLast": " on Tuesday, April 26. From several adjoining towns a rapidly moving fireball had been seen in a sky generally clear, and there was absolutely no room for doubt that on the same day many stones fell in the neighborhood of L'Aigle. Biot estimated their number between two and three thousand, and they were scattered over an elliptical area more than six miles long, and two and a half miles broad.",
    "title": "Astronomy: The Science of the Heavenly Bodies",
    "author": "Todd, David P. (David Peck), 1855-1939",
    "gutenbergReference": "39142",
    "matchType": 0,
    "hash": "9407e655fcdabbf9b9c9dcc0cd8fa673640b65040e591ab91cf86afb0b02db6b"
  },
  {
    "time": "13:03",
    "quoteFirst": "Sherman after crossing the river on the 23d, ",
    "quoteTime": "about 1 P.M.",
    "quoteLast": ", placed his command in three columns, following in his advance the general direction of Chickamauga Creek, with his left under Morgan L. Smith resting on the creek.  His centre was under John E.",
    "title": "The Army of the Cumberland",
    "author": "Cist, Henry Martyn, 1839-1902",
    "gutenbergReference": "3686",
    "matchType": 0,
    "hash": "0046eff8ba12812c0efbbbe58caf32f31a323dab27fd185aab562556ce2b5c8d"
  }
]