[
  {
    "time": "13:03",
    "quoteFirst": "",
    "quoteTime": "About 1 P.M.",
    "quoteLast": ", the main attack on the right began by a furious cannonade, under cover of which three compact lines of infantry advanced against Hill's front. They were received as before and momentarily checked, but, soon recovering, they pressed forward, until, coming within range of our infantry, the contest became fierce and bloody.",
    "title": "The Rise and Fall of the Confederate Government, Volume 2",
    "author": "Davis, Jefferson, 1808-1889",
    "gutenbergReference": "42315",
    "matchType": 0,
    "hash": "f28ea900a896c6aa3c66e1e6b4d417fb9e61cfce1f7648c80d938cd881988844"
  },
  {
    "time": "13:03",
    "quoteFirst": "With these he put to sea in search of the Dutch, took many rich prizes, and at last met with De Ruyter, who, with a fleet equal to his own, was convoying home between fifty and sixty merchantmen. This was on August 16th, 1652, and as our admiral was cruising off Plymouth. It was ",
    "quoteTime": "about one in the afternoon",
    "quoteLast": " when the fleets came in sight. De Ruyter took twenty of the merchant ships into his line of battle, and was then very ready to engage.",
    "title": "Fifty-two Stories of the British Navy, from Damme to Trafalgar.",
    "author": "Miles, Alfred H. (Alfred Henry), 1848-1929",
    "gutenbergReference": "40871",
    "matchType": 0,
    "hash": "fe099a183c32a5b8c4a0720d71b4f2251791cd855e8368cbb2bfaca670f1ced1"
  },
  {
    "time": "13:03",
    "quoteFirst": "The first and third (14 vessels) were moored near the right bank of the river at a bend below Fort Jackson, within 2800 yards of it, and protected by a thick wood, the mast-heads of the schooners being trimmed with branches to conceal their exact position. The second division was moored near the left bank of the river, more exposed and 3700 yards from Fort Jackson. ",
    "quoteTime": "About 1 p.m.",
    "quoteLast": " fire was opened from all the mortars on Fort Jackson, and continued without interruption until sunset. One mortar only was directed against Fort St. Philip.",
    "title": "Navies of the world",
    "author": "Very, Edward W. (Edward Wilson), 1847-1910",
    "gutenbergReference": "74406",
    "matchType": 0,
    "hash": "8d0c2388a4643ed16ed86164f1fd4e032b91daf4c815d2dd312fb8fabae76313"
  },
  {
    "time": "13:03",
    "quoteFirst": "The Sixth corps was in possession of Mine Run. Fighting commenced on our right ",
    "quoteTime": "about one o'clock P. M.",
    "quoteLast": " The First division, Batteries A and B, Rhode Island, turned to the left at four o'clock P. M. Parts of our corps were hotly engaged near sunset.",
    "title": "Diary of Battery A, First Regiment Rhode Island Light Artillery",
    "author": "Reichardt, Theodore",
    "gutenbergReference": "32111",
    "matchType": 0,
    "hash": "0f920891d6716e680f6b2dd02c99cd03861f4865ba902c561d64103617bdbf1a"
  },
  {
    "time": "13:03",
    "quoteFirst": "Meanwhile the Japanese brought up _three machine guns, and with these replied to the Russian fire from the heavy line_.... The bombardment kept up without diminution until ",
    "quoteTime": "about 1 p.m.",
    "quoteLast": ", when it slackened perceptibly on both sides....",
    "title": "Machine-Gun Tactics",
    "author": "Applin, R. V. K. (Reginald Vincent Kempenfeldt), 1869-1957",
    "gutenbergReference": "66305",
    "matchType": 0,
    "hash": "8e936d8bd949b0c4f65c1c8f5682cefd3ccd77b4cce7b5c06cfe78b2b990f618"
  },
  {
    "time": "13:03",
    "quoteFirst": "Said witness, being duly sworn, deposes as follows, to wit: My name is Dolly Adams, my age forty-seven years; I am the wife of Frank G. Adams, of this township, and reside on the North Fork of the American River, below Cape Horn, on Thompson's Flat. ",
    "quoteTime": "About one o'clock p. m.",
    "quoteLast": ", May 14, 1871, I left the cabin to gather wood to cook dinner for my husband and the hands at work for him on the claim. The trees are mostly cut away from the bottom, and I had to climb some distance up the mountainside before I could get enough to kindle the fire.",
    "title": "The Case of Summerfield",
    "author": "Rhodes, W. H. (William Henry), 1822-1876",
    "gutenbergReference": "5191",
    "matchType": 0,
    "hash": "2b13b2410e92fe8142e7a09f9a7e9a7d18e4701d28196bc1a8581459be9dd138"
  },
  {
    "time": "13:03",
    "quoteFirst": "On the left hand or western side of the Scottish Borderers, continuing the line along the canal, one would come upon the front of the 14th Brigade (Rolfs), which was formed by the 1st Surrey on the right and the 1st Duke of Cornwall's on the left.  The German attack upon this portion of the line began ",
    "quoteTime": "about 1 P.M.",
    "quoteLast": ", and by 3 P.M. had become so warm that the reserve companies were drawn into the firing line.  Thanks to their good work, both with rifles and with machine-guns, the regiments held their own until about six o'clock in the evening, when the retirement of the troops on {73} their right enabled the Germans to enfilade the right section of the East Surreys at close range.",
    "title": "The British Campaign in France and Flanders, 1914",
    "author": "Doyle, Arthur Conan, 1859-1930",
    "gutenbergReference": "65042",
    "matchType": 0,
    "hash": "e6a3ce17270a351564f63bedcbaeb156a5f8ffdfe11e1e2a21f302718531ec6d"
  },
  {
    "time": "13:03",
    "quoteFirst": "The attack on Pieter's was first made, beginning ",
    "quoteTime": "about 1 P.M.",
    "quoteLast": " By the capture of this the Boer left was turned, after which by assaults progressing successively from the British right to the left, in continuous mutual {p.303} support, all the works on Railway and Terrace Hills were carried by sunset, the enemy being, in many cases, driven out at the point of the bayonet.",
    "title": "Story of the War in South Africa, 1899-1900",
    "author": "Mahan, A. T. (Alfred Thayer), 1840-1914",
    "gutenbergReference": "20987",
    "matchType": 0,
    "hash": "8642dce4529b07ed47f227050fe783613ad0e4b0e8a062f3159f32dbe4a88547"
  },
  {
    "time": "13:03",
    "quoteFirst": "It is probable that none of any consequence had occurred before; and that the lava had never before devastated the smiling slopes and green vineyards which Martial has described.[1271] The circumstances of his death are thus described by his nephew[1272] in two letters to Tacitus:—“He was at Misenum, in command of the fleet. On the 24th of August, ",
    "quoteTime": "about one o’clock P. M.",
    "quoteLast": ", my mother pointed out to him a cloud of unusual size and appearance. He had lain in the sunshine, bathed, and taken refreshment, and was now studying.",
    "title": "A History of Roman Classical Literature.",
    "author": "Browne, R. W. (Robert William), 1809-1895",
    "gutenbergReference": "59455",
    "matchType": 0,
    "hash": "b651e664508bce60c542fe614d81f84db5ae54716474ebff88d76b64c690d9d3"
  },
  {
    "time": "13:03",
    "quoteFirst": "the mountains higher today than yesterday, saw some Bighorns and a few Antelopes also beaver and Otter; the latter are now very plenty one of the men killed one of them today with a setting pole. musquetoes less troublesome than usual. we had a thundershower today ",
    "quoteTime": "about 1 P.M.",
    "quoteLast": " which continued about an hour and was attended with som hail. we have seen no buffaloe since we entered the mounts. this morning early Capt.",
    "title": "The Journals of Lewis and Clark, 1804-1806",
    "author": "Lewis, Meriwether, 1774-1809; Clark, William, 1770-1838",
    "gutenbergReference": "8419",
    "matchType": 0,
    "hash": "dee848d60f81d69b616ce5b4d932bc07606b36a080ebf5ebe9326fd6ca5dfff8"
  },
  {
    "time": "13:03",
    "quoteFirst": "At ",
    "quoteTime": "about one o’clock in the afternoon",
    "quoteLast": " the redskins withdrew on hearing from their scouts that a reinforcement was approaching. This timely succour consisted of a body of fifty men from Lexington.",
    "title": "Daniel Boone, Backwoodsman",
    "author": "Forbes-Lindsay, C. H., 1860-; McKernan, Frank, 1861-1934 [Illustrator]",
    "gutenbergReference": "55249",
    "matchType": 0,
    "hash": "a6b6dc1d1b042d5094544a5f51631c6e6082768ab1fc9526392dd554425da098"
  },
  {
    "time": "13:03",
    "quoteFirst": "\"Captain Weiss says: 'I at once, ",
    "quoteTime": "about 1 P. M.",
    "quoteLast": ", ordered the four companies on the right of the regiment, C, D, G and K, twenty-five or thirty paces to the front, where a slight depression in the ground secured them from the eyes, if not the projectiles, of the enemy. After being deployed by the flank on the right of the second company from the right, the command advanced in ordinary quick step against the objective point.",
    "title": "The Black Phalanx\r\nAfrican American soldiers in the War of Independence, the War of 1812, and the Civil War",
    "author": "Wilson, Joseph T. (Joseph Thomas), 1836-1891",
    "gutenbergReference": "31339",
    "matchType": 0,
    "hash": "fc14a94c484ede8f6372c20af523d6cdc8b791ff4029d8076e2188a83164f5f0"
  },
  {
    "time": "13:03",
    "quoteFirst": "",
    "quoteTime": "About one p.m.",
    "quoteLast": ", the eclipse came on. Clouds interposed, and we lost the first contact, but were more fortunate in the end, which was observed as follows:",
    "title": "A Voyage Towards the South Pole and Round the World Volume 2",
    "author": "Cook, James, 1728-1779; Furneaux, Tobias, 1735-1781 [Contributor]",
    "gutenbergReference": "15869",
    "matchType": 0,
    "hash": "6c309ff9d2505ea502dbb77b7963ad08a2dba36819ebd77dbdbed740e9fbdeaf"
  },
  {
    "time": "13:03",
    "quoteFirst": "",
    "quoteTime": "About one o’clock in the afternoon",
    "quoteLast": ", the First and Third Division came up with the enemy near the Appomattox stage road, where they had gone into position to oppose our advance. Poague’s Battery opened upon us, and made things lively for just as we passed an open field the shells began to fly through the woods in our front, and as we approached the edge of the woods the skirmishers opened upon the head of the old First Brigade.",
    "title": "Drum Taps in Dixie: Memories of a Drummer Boy, 1861-1865",
    "author": "Miller, Delavan S.",
    "gutenbergReference": "41608",
    "matchType": 0,
    "hash": "84a273bc0c385444b5f06e39e2f3492034413d0bd826f7d7878849d9e8e93803"
  },
  {
    "time": "13:03",
    "quoteFirst": "The enemy kept up a constant and intense fire, gradually closing around us, and rapidly filling our little fort with the dead and the dying. ",
    "quoteTime": "About 1 P.M.",
    "quoteLast": " I was wounded by a rifle ball, which rendered me insensible for some thirty or forty minutes, but managed to rally on hearing some persons cry, \"_Cease firing_,\" which conveyed to me the impression that they were trying to surrender the fort.",
    "title": "Two Wars: An Autobiography of General Samuel G. French\r\nMexican War; War between the States, a Diary; Reconstruction Period, His Experience; Incidents, Reminiscences, etc.",
    "author": "French, Samuel Gibbs, 1818-1910",
    "gutenbergReference": "45603",
    "matchType": 0,
    "hash": "301952047b6fb705c59419ea955cca0645142f828f2bf1f21b4c0311f1fbc4bd"
  },
  {
    "time": "13:03",
    "quoteFirst": "14. A heavy storm passed over South London ",
    "quoteTime": "about 1 P.M.",
    "quoteLast": " Three children were killed by lightning on Wandsworth Common, and two adults and a child in the neighbourhood, while sheltering under trees. In the suburbs roads were flooded, and birds were killed by large hailstones.",
    "title": "The Annual Register 1914\nA Review of Public Events at Home and Abroad for the Year 1914",
    "author": "Anonymous",
    "gutenbergReference": "46471",
    "matchType": 0,
    "hash": "e191509752af007b62baf4706e761beb330d48b2c1f079ea53fbd0993b457838"
  },
  {
    "time": "13:03",
    "quoteFirst": "Napoleon was keeping the bulk of his army ready to face towards Katan and endeavouring to clear up the situation by reconnaissances. Towards noon he heard that the bridge had been removed, and started for Smolensk. He arrived ",
    "quoteTime": "about 1 p.m.",
    "quoteLast": " and, going at once to the front, closely reconnoitred the Russian position.",
    "title": "Napoleon's Russian Campaign of 1812",
    "author": "Foord, Edward (Edward A.)",
    "gutenbergReference": "57185",
    "matchType": 0,
    "hash": "3b4e7d556a89535e75b4ff3d68542090da7665a62435dc0d614e187fbc40f4dd"
  },
  {
    "time": "13:03",
    "quoteFirst": "",
    "quoteTime": "About one o'clock in the afternoon",
    "quoteLast": " I arrived safe at Upsal.",
    "title": "Lachesis Lapponica; Or, A Tour in Lapland, Volume 2",
    "author": "Linné, Carl von, 1707-1778; Smith, James Edward, 1759-1828 [Editor]; Troilius, Charles [Translator]",
    "gutenbergReference": "36059",
    "matchType": 0,
    "hash": "ccaf2c411b9faf8a3437e6f68620dd189cd87cedacf269321baf8381e29bfa0f"
  },
  {
    "time": "13:03",
    "quoteFirst": "Napoleon, as we have seen, dictated his plan of battle before eleven o’clock. It provided that,[701] as soon as the whole army should be ranged in order of battle, ",
    "quoteTime": "about 1 P.M.",
    "quoteLast": ", and the Emperor should give the order to Marshal Ney, the attack should commence, having for its object to get possession of the village of Mont St. Jean, where the road from Nivelles strikes into the Charleroi turnpike.",
    "title": "The Campaign of Waterloo: A Military History\r\nThird Edition",
    "author": "Ropes, John Codman, 1836-1899",
    "gutenbergReference": "56995",
    "matchType": 0,
    "hash": "0cbf964ad1d32fe43681592cc7c7e1a7db59ec409389d132fe057abb10dee9d0"
  },
  {
    "time": "13:03",
    "quoteFirst": "\"This battle, by which the fate of the American capital was decided, began ",
    "quoteTime": "about one o'clock in the afternoon",
    "quoteLast": ", and lasted till four. The loss on the part of the English was severe, since, out of two-thirds of the army, which were engaged, upwards of 500 men were killed and wounded; and what rendered it doubly severe was, that among these were numbered several officers of rank and distinction.",
    "title": "History for ready reference, Volume 5, Tunnage to Zyp and Supplement",
    "author": "Larned, J. N. (Josephus Nelson), 1836-1913; Reiley, Alan C. (Alan Campbell), 1869-1947 [Contributor]",
    "gutenbergReference": "70343",
    "matchType": 0,
    "hash": "86e9ee9c1048f6e56e88c1c34dcd051b7551a90d05e4781a085442fa4bdceaae"
  }
]