[
  {
    "time": "13:03",
    "quoteFirst": "",
    "quoteTime": "About one o’clock in the afternoon",
    "quoteLast": ", the easterly wind was succeeded by a fresh breeze at south south-east. Our course, now being south south-west, or more southerly, we were obliged to ply to windward, and did but just fetch the north side of Footooha, by eight o’clock, where we spent the night, making short boards.",
    "title": "The Three Voyages of Captain Cook Round the World. Vol. V. Being the First of the Third Voyage",
    "author": "Cook, James, 1728-1779",
    "gutenbergReference": "62095",
    "matchType": 0,
    "hash": "487c958f3f37dd0c7c0da8c13e071b701776d6d917e9e685e6dcf2ae9f75809b"
  },
  {
    "time": "13:03",
    "quoteFirst": "Peter Price, who had been shot through the lung at Plymouth, was wounded in the thigh as they fell back, and Mayor Graham was wounded in the arm. We were now about one hundred and fifty yards to the left of the Crater battery. At ",
    "quoteTime": "about 1 p. m.",
    "quoteLast": " three lines of battle made a desperate effort to break our lines on the right. We could see them form an advance like they were on dress parade, raise their cheer and rush close to our line; then our volleys would knock them into confusion.",
    "title": "The Southern Soldier Boy: A Thousand Shots for the Confederacy",
    "author": "Elliott, James Carson, 1845-",
    "gutenbergReference": "31453",
    "matchType": 0,
    "hash": "eaebfbb9d3238526929d7f1881d779bab19aa0c64f9519fd25270936bc31911f"
  },
  {
    "time": "13:03",
    "quoteFirst": "The next morning, bright and early, the _Alabama_ was under way, steaming through the Strait of Malacca. At half-past eleven A. M., \"sail ho!\" was cried from the mast, and ",
    "quoteTime": "about one P. M.",
    "quoteLast": ", we came up with an exceedingly American-looking ship, which, upon being hove to by a gun, hoisted the English colors. Lowering a boat, I sent Master's Mate Fullam, one of the most intelligent of my boarding-officers, and who was himself an Englishman, on board to examine her papers.",
    "title": "Memoirs of Service Afloat, During the War Between the States",
    "author": "Semmes, Raphael, 1809-1877",
    "gutenbergReference": "34827",
    "matchType": 0,
    "hash": "b704ee39c8acd10531d1af450e5ca5a86c11a577d1733dabd3dd9631489012d8"
  },
  {
    "time": "13:03",
    "quoteFirst": "",
    "quoteTime": "About one o'clock in the afternoon",
    "quoteLast": " the long journey was at an end, and Ben and his young charge descended from the train in the South Terminal, in Boston.",
    "title": "Wait and Hope; Or, A Plucky Boy's Luck",
    "author": "Alger, Horatio, Jr., 1832-1899",
    "gutenbergReference": "33591",
    "matchType": 0,
    "hash": "ea8d1e570e3996002f72f33085355817aa13372e84faf0c49bb3c3c2ad3ea280"
  },
  {
    "time": "13:03",
    "quoteFirst": "On Saturday, the 26th June, ",
    "quoteTime": "about 1 p.m.",
    "quoteLast": ", the gendarmes went through the town gathering up all the Armenian men they could find—old and young, rich and poor, sick and well. In some cases houses were broken into, and sick men dragged from their beds.",
    "title": "The treatment of Armenians in the Ottoman Empire\r\nDocuments presented to Viscount Grey of Fallodon",
    "author": "Toynbee, Arnold, 1889-1975 [Editor]; Bryce, James Bryce, Viscount, 1838-1922 [Author of introduction, etc.]; Grey of Fallodon, Edward Grey, Viscount, 1862-1933 [Other]",
    "gutenbergReference": "69630",
    "matchType": 0,
    "hash": "efa6dc9a51cb111240e8300f82555f0b1bbe58c46b1ea4ac91f601b131310612"
  },
  {
    "time": "13:03",
    "quoteFirst": "The king came up under our stern ",
    "quoteTime": "about one p.m.",
    "quoteLast": " of the 24th, having with him some forty caracols, and rowed round us very gallantly, hoisting his colours and pendants; after which they rowed back to the town, and our captain saluted them with a volley of small arms and all his great guns. He then caused man our long-boat, and went ashore to the town of Booton, accompanied by Mr Siddal and others.",
    "title": "A General History and Collection of Voyages and Travels — Volume 08",
    "author": "Kerr, Robert, 1755-1813",
    "gutenbergReference": "13366",
    "matchType": 0,
    "hash": "033b0dde14ee56998a3b71b3efcc2536e35d8fa1e21cf922b0189515d5ecc135"
  },
  {
    "time": "13:03",
    "quoteFirst": "He is not the only peculiar governor with which the Gambia has been afflicted; one in particular I can remember who was notorious for his parsimony throughout West Africa. I had known this potentate when he revolved in a more humble sphere, and during one of my visits to Bathurst (I shall not say in what year) I allowed myself the honour of calling on him. At ",
    "quoteTime": "about 1 p.m.",
    "quoteLast": " I presented myself at the door of Government House and knocked; not a soul was to be seen anywhere, and the place might have been deserted. I kept on knocking louder and louder for some minutes, and then as nobody answered and the door was wide open I walked in.",
    "title": "The Land of Fetish",
    "author": "Ellis, A. B. (Alfred Burdon), 1852-1894",
    "gutenbergReference": "65997",
    "matchType": 0,
    "hash": "37ea74d4b4a6ee09b27bdfa3a5f1bbdf0faf2e3652e9a63d52f90663f68ee2d5"
  },
  {
    "time": "13:03",
    "quoteFirst": "",
    "quoteTime": "About one o’clock in the afternoon",
    "quoteLast": ", we saw a wretched-looking house at a short distance from the road, and the friar said, “It is a good distance from here to Collefiorito; we had better put up there for the night.” It was in vain that I objected, remonstrating that we were certain of having very poor accommodation! I had to submit to his will. We found a decrepit old man lying on a pallet, two ugly women of thirty or forty, three children entirely naked, a cow, and a cursed dog which barked continually. It was a picture of squalid misery; but the niggardly monk, instead of giving alms to the poor people, asked them to entertain us to supper in the name of Saint-Francis.",
    "title": "The Memoirs of Jacques Casanova de Seingalt, 1725-1798. Complete",
    "author": "Casanova, Giacomo, 1725-1798; Machen, Arthur, 1863-1947 [Translator]",
    "gutenbergReference": "2981",
    "matchType": 0,
    "hash": "ea24f3c379bc48d7c73bc381eb1a4176248859f9d8f3986906d7f066a1596b4b"
  },
  {
    "time": "13:03",
    "quoteFirst": "“The old volcano, which seemed forever lulled, and whose last eruptions went back to times beyond the memory of man, suddenly awakened and began to smoke. On the 23d of August, ",
    "quoteTime": "about one o’clock in the afternoon",
    "quoteLast": ", an extraordinary cloud, sometimes white, sometimes black, was seen hovering over Vesuvius. Impelled violently by some subterranean force, it first rose straight up in the form of a tree-trunk; then, after attaining a great height, it sank down under its own weight and spread out over a wide area.",
    "title": "The Story-book of Science",
    "author": "Fabre, Jean-Henri, 1823-1915; Bicknell, Florence Constable, 1858-1941 [Translator]",
    "gutenbergReference": "56795",
    "matchType": 0,
    "hash": "88ffc6d3c8ed381f424e69b67169528aba0efb6821a3b3a6aab8742b71b24962"
  },
  {
    "time": "13:03",
    "quoteFirst": "In this fort we found two guns of Stribbling's battery, with their complement of gunners. This whole force, with the two guns, was captured on the 19th of April, near 6 P.M. ",
    "quoteTime": "About 1 P.M.",
    "quoteLast": " the enemy opened a terrific fire on the fort from a great number of guns massed on the opposite side of the river and from the gunboats and infantry. Under cover of this fire a transport landed about a thousand men behind a point of land extending into the river just above the fort, concealed by thick undergrowth.",
    "title": "Two Wars: An Autobiography of General Samuel G. French\r\nMexican War; War between the States, a Diary; Reconstruction Period, His Experience; Incidents, Reminiscences, etc.",
    "author": "French, Samuel Gibbs, 1818-1910",
    "gutenbergReference": "45603",
    "matchType": 0,
    "hash": "6444f5077dd49677e00fb4a52fee1cc200e2822a0b629479641444207b513119"
  },
  {
    "time": "13:03",
    "quoteFirst": "",
    "quoteTime": "About 1 P. M.",
    "quoteLast": " General Banks and his staff arrived and General Lee reported to him the arrangements of his troops and the apparent position and strength of the enemy and his opinion that the army must either fall back or be reinforced by infantry. General Banks gave orders that the position should be maintained and at the same time sent to General Franklin to hurry forward the infantry.",
    "title": "History of the Second Massachusetts Battery (Nims' Battery) of Light Artillery, 1861-1865",
    "author": "Whitcomb, Caroline Elizabeth, 1862-",
    "gutenbergReference": "58531",
    "matchType": 0,
    "hash": "8f96be8a0181fcea7395a92e02ac2ca4fc17a6f1d6759390ae67c16189b5bdfe"
  },
  {
    "time": "13:03",
    "quoteFirst": "I had sent orders in the morning to Lieutenant-Colonel Williams, who was quartered with his regiment (the 5th Punjab Cavalry) in the King's Garden, between Sherpur and the city, to be on the look-out, and not to allow any of the enemy to pass in that direction. ",
    "quoteTime": "About 1 p.m.",
    "quoteLast": " some 400 Afghans were observed moving along the left bank of the river: these were met by Captain Vousden of the same regiment, who with one troop was employed in reconnoitring; he most gallantly charged in amongst them with only twelve of his men, the remainder being effectually stopped by a heavy fire opened upon them from behind a low wall.",
    "title": "Forty-one years in India: from subaltern to commander-in-chief",
    "author": "Roberts, Frederick Sleigh Roberts, Earl, 1832-1914",
    "gutenbergReference": "16528",
    "matchType": 0,
    "hash": "ad97a25314aa7c39b55ef3f731a10ae55caabacdad2aeef41c73c5f2b9ab6a04"
  },
  {
    "time": "13:03",
    "quoteFirst": "She was capable of steaming about 10 knots, and was armed with a 4-inch and two 12-pounder guns, as well as a couple of torpedo-tubes, and all these had been well concealed. A few weeks later, on July 13, _Cullist_ was between the Irish and French coasts, and it was ",
    "quoteTime": "just after 1 p.m.",
    "quoteLast": " when a submarine appeared on the horizon.",
    "title": "Q-Ships and Their Story",
    "author": "Chatterton, E. Keble (Edward Keble), 1878-1944",
    "gutenbergReference": "54338",
    "matchType": 0,
    "hash": "dd694534a9273c12cd323ba1117a1715a0e2cf598060e4fcba548a7ce6e01124"
  },
  {
    "time": "13:03",
    "quoteFirst": "On the 8th of March ",
    "quoteTime": "about 1 P.M.",
    "quoteLast": ", the \"Merrimac,\" commanded by Commodore Franklin Buchanan (1795-1871), steamed down the Elizabeth accompanied by two one-gun gun-boats, to engage the wooden fleet of the Federals, consisting of the frigate \"Congress,\" 50 guns, and the sloop \"Cumberland,\" 30 guns, both sailing vessels, anchored off Newport News, and the steam frigates \"Minnesota,\" and \"Roanoke,\" the sailing frigate \"St Lawrence,\" and several gun-boats, anchored off Fortress Monroe.",
    "title": "Encyclopaedia Britannica, 11th Edition, \"Haller, Albrecht\" to \"Harmonium\"\r\nVolume 12, Slice 8",
    "author": "Various",
    "gutenbergReference": "38454",
    "matchType": 0,
    "hash": "28b50416a447c4e5d7967fac7e0b8c38bf0654aa24ec240cc7ee44eef4d0d301"
  },
  {
    "time": "13:03",
    "quoteFirst": "As is the custom in his highly respectable restaurant, Signor Torriani put the umbrella carefully away in his office, on the chance of his customer calling to claim it when he had discovered his loss. And sure enough nearly a week later, on Tuesday, the 16th, at ",
    "quoteTime": "about 1 p.m.",
    "quoteLast": ", the same shabbily dressed individual called and asked for his umbrella. He had some lunch, and chatted once again to the waiter.",
    "title": "The Old Man in the Corner",
    "author": "Orczy, Emmuska Orczy, Baroness, 1865-1947",
    "gutenbergReference": "10556",
    "matchType": 0,
    "hash": "5e47c4a1ebf3fd2257f5ca2d8490c0acf06425993c6db369c124edfe2f93857b"
  },
  {
    "time": "13:03",
    "quoteFirst": "At ",
    "quoteTime": "about one o'clock in the afternoon",
    "quoteLast": ", as he was approaching the gap that opened into Shoestring, Ike saw, far ahead, a group on the trail. There seemed to be a wagon around which several men were standing.",
    "title": "Louisiana Lou\r\nA Western Story",
    "author": "Winter, William West, 1881-1940",
    "gutenbergReference": "29028",
    "matchType": 0,
    "hash": "3e6c3f57793dc469a57058c3017f793b2acd25538538f5592b038c30c98efe36"
  },
  {
    "time": "13:03",
    "quoteFirst": "This battle, by which the fate of the American capital was decided, began ",
    "quoteTime": "about one o’clock in the afternoon",
    "quoteLast": ", and lasted till four. The loss on the part of the English was severe, since, out of two-thirds of the army, which were engaged, upwards of five hundred men were killed and wounded; and what rendered it doubly severe was, that among these were numbered several officers of rank and distinction.",
    "title": "The Campaigns of the British Army at Washington and New Orleans 1814-1815",
    "author": "Gleig, G. R. (George Robert), 1796-1888",
    "gutenbergReference": "18479",
    "matchType": 0,
    "hash": "23fcc717c874988509ec673a96bcf79b7d979c06669e53b886ea01899c1874d3"
  },
  {
    "time": "13:03",
    "quoteFirst": "It was ",
    "quoteTime": "about one o’clock in the afternoon",
    "quoteLast": " when we again reached the spot where we had first struck the banks of the larger pool. We hitherto had but poor sport, so after dining on the remains of our fried fish and farinha, and smoking our cigarettes, the apparatus for making which, including bamboo tinder-box and steel and flint for striking a light, being carried by every one always on these expeditions, we made off in another (westerly) direction through the forest to try to find better hunting-ground.",
    "title": "The Naturalist on the River Amazons",
    "author": "Bates, Henry Walter, 1825-1892",
    "gutenbergReference": "2440",
    "matchType": 0,
    "hash": "83a83c038f1e1600b8a0f3f6427b4bb71752101c4985a158ae0298bd35e7ee87"
  },
  {
    "time": "13:03",
    "quoteFirst": "\"Your request,\" he writes, \"that I would send you an account of my uncle's death, in order to transmit a more exact relation of it to posterity, merits my acknowledgements; for should the calamity be celebrated by your pen, its memory, I feel assured, will be rendered imperishable. He was at that time, with the fleet under his command, at Misenum. On the 24th of August, ",
    "quoteTime": "about one in the afternoon",
    "quoteLast": ", my mother desired him to observe a cloud which seemed of unusual shape and dimensions. He had just returned from taking the benefit of the sun, and after a cold water bath and a slight repast, had retired to his study.",
    "title": "Complete Story of the San Francisco Horror",
    "author": "Linthicum, Richard, 1859-1934; Fallows, Samuel, 1835-1922; White, Trumbull, 1868-1941",
    "gutenbergReference": "26380",
    "matchType": 0,
    "hash": "159d1bc6508d62dae08a5ddce03a108a086e00e5fa1bcba959d71b414656fa5e"
  },
  {
    "time": "13:03",
    "quoteFirst": "But Miles has discovered what Davies has done, in this matter of the flanking roadway; and\u0097without knowing, or apparently caring to know, the reason underlying the posting of the two regiments and two guns in its vicinity,\u0097flies into \"a terrible passion\" because of it; in \"no very measured language,\" gives Davies \"a severe dressing down;\" and orders him to bring both regiments and guns down to the front. Davies complies, and says nothing. Miles also orders him to continue the firing from his batteries, without regard to the quantity of ammunition. This order, also, Davies obeys\u0097and the firing proceeds, for two solid hours, until another order comes, ",
    "quoteTime": "about 1 o'clock P.M.",
    "quoteLast": ", to stop firing.",
    "title": "Project Gutenberg Edition of The Memoirs of Four Civil War Generals",
    "author": "Grant, Ulysses S. (Ulysses Simpson), 1822-1885; Logan, John Alexander, 1826-1886; Sheridan, Philip Henry, 1831-1888; Sherman, William T. (William Tecumseh), 1820-1891; Widger, David, 1932-2021? [Compiler]",
    "gutenbergReference": "57383",
    "matchType": 0,
    "hash": "0fd04044885b96293a3e8ff43094823b628eae279020e90bf25aa2f43db69881"
  }
]