[
  {
    "time": "13:02",
    "quoteFirst": "",
    "quoteTime": "About 1 P.M.",
    "quoteLast": " we emerged from the mist and found ourselves just arrived upon the level portion of the glacier, having, as Reynaud properly remarked, come down as quickly as if there had not been any mist at all. Then we attacked the leg of mutton which my friend had so thoughtfully brought with him, and afterwards raced down, with renewed energy, to La Bérarde.",
    "title": "The Ascent of the Matterhorn",
    "author": "Whymper, Edward, 1840-1911",
    "gutenbergReference": "38044",
    "matchType": 0,
    "hash": "5a4898b23cdad84d42738f0aa667c0849d83c2e33ca45083295ccc5df6c108d5"
  },
  {
    "time": "13:02",
    "quoteFirst": "Sunday, 26th. A Steady Trade and Cloudy Weather. ",
    "quoteTime": "About 1 o'Clock P.M.",
    "quoteLast": "",
    "title": "Captain Cook's Journal During His First Voyage Round the World\r\nMade in H. M. Bark \"Endeavour\", 1768-71",
    "author": "Cook, James, 1728-1779; Wharton, W. J. L. (William James Lloyd), 1843-1905 [Editor]",
    "gutenbergReference": "8106",
    "matchType": 0,
    "hash": "39269d6c5d50e2ecb3642421c996a98cd6e7f1e390ccd6acebbcdbbcff584e48"
  },
  {
    "time": "13:02",
    "quoteFirst": "To create confusion and prevent General Meade from sending reënforcements to the menaced point, Stuart was ordered to ride around the right of the Union army and make an attack in rear. And still more to facilitate the attack 135 guns were to concentrate their fire against the Union center and disperse the forces assembled there. ",
    "quoteTime": "About 1 P. M.",
    "quoteLast": " the terrific cannonade began and lasted for two hours, by which time the Confederate ammunition was nearly exhausted. … Stuart's cavalry attack proved abortive, for it was met and frustrated by two brigades of Gregg's cavalry aided by Custer's brigade, after a severe battle, which was hotly contested on both sides.",
    "title": "History for ready reference, Volume 5, Tunnage to Zyp and Supplement",
    "author": "Larned, J. N. (Josephus Nelson), 1836-1913; Reiley, Alan C. (Alan Campbell), 1869-1947 [Contributor]",
    "gutenbergReference": "70343",
    "matchType": 0,
    "hash": "4b427dff032b7462d1ad696cc1a0c269843ba83fc7204d815148848c7b4a8506"
  },
  {
    "time": "13:02",
    "quoteFirst": "We were marched up to the State House and spent the day about the grounds. We had a meal ",
    "quoteTime": "about 1 o’clock P. M.",
    "quoteLast": ", at the “Goodale House,” but so many hungry men had preceded us that but little to eat was left and that little was of poor quality and poorly cooked and served.",
    "title": "A Historical Sketch of Company \"B,\" Eighteenth Regiment Ohio Volunteer Infantry\nThree Months Service",
    "author": "Palmer, Jewett, 1840-; Booth, John T. (John Thomas), 1840-1922 [Contributor]",
    "gutenbergReference": "60243",
    "matchType": 0,
    "hash": "2a9e3904aa26808355454131c45c75cb2202c49c89631ad09e46b7b87c5f3c78"
  },
  {
    "time": "13:02",
    "quoteFirst": "IT was ",
    "quoteTime": "about one o'clock in the afternoon",
    "quoteLast": " of July 9 when we bade our friends an affectionate farewell, and started on what we understood to be a journey of one hundred and thirty-eight miles, to join the army of the United States at our country's call. We had provisions enough put up to last us on our trip.",
    "title": "Life of a Pioneer: Being the Autobiography of James S. Brown",
    "author": "Brown, James S. (James Stephens), 1828-1902",
    "gutenbergReference": "54331",
    "matchType": 0,
    "hash": "e3bc491054dd8376f50b0acf3ba79cf91802eb9fac79742aa4475adb21fd640f"
  },
  {
    "time": "13:02",
    "quoteFirst": "",
    "quoteTime": "About one o'clock in the afternoon",
    "quoteLast": " we re-crossed the Sambre, by the bridge of Chatelet, but as the Prussians were still in pursuit we did not halt there.  I was quite at ease, thinking:",
    "title": "Waterloo: A sequel to The Conscript of 1813",
    "author": "Erckmann-Chatrian",
    "gutenbergReference": "31289",
    "matchType": 0,
    "hash": "75b4d0e711dc52f3f1555dff99c130a665c2c9a56ab6c155c41718e14961cfd5"
  },
  {
    "time": "13:02",
    "quoteFirst": "Here we fall in with the Intercolonial Railway, which has its western terminus at Rivière du Loup, below Quebec, and its eastern at Halifax. The line is to cross the river at Matapedia on an iron bridge, and follow down the valley. ",
    "quoteTime": "About 1 P. M.",
    "quoteLast": " we crossed the ferry in a row-boat, just below Fraser's hotel. The river is deep, swift and very clear, with a rocky bank, from which they are getting out stone for the abutments of the bridge.",
    "title": "Lippincott's Magazine of Popular Literature and Science, Volume 11, No. 26, May, 1873",
    "author": "Various",
    "gutenbergReference": "23095",
    "matchType": 0,
    "hash": "2e7f6392f1430c95107e930a7e0e7def0ea01b772cce8db5cb4a0d065000d337"
  },
  {
    "time": "13:02",
    "quoteFirst": "",
    "quoteTime": "About one o'clock in the afternoon",
    "quoteLast": " of the 3d of December, I took my leave of Dr. Laidley and Messrs Ainsley, and rode slowly into the woods. I had now before me a boundless forest, and a country, the inhabitants of which were strangers to civilized life, and to most of whom a white man was the object of curiosity or plunder.",
    "title": "Life and Travels of Mungo Park",
    "author": "Park, Mungo, 1771-1806",
    "gutenbergReference": "8564",
    "matchType": 0,
    "hash": "b58af0cff36036e84a416136c63987df45f91e0bcd7fea89baa8946bf98e754a"
  },
  {
    "time": "13:02",
    "quoteFirst": "Miles also orders him to continue the firing from his batteries, without regard to the quantity of ammunition. This order, also, Davies obeys--and the firing proceeds, for two solid hours, until another order comes, ",
    "quoteTime": "about 1 o'clock P.M.",
    "quoteLast": ", to stop firing.",
    "title": "The Great Conspiracy, Complete",
    "author": "Logan, John Alexander, 1826-1886",
    "gutenbergReference": "7140",
    "matchType": 0,
    "hash": "fbee865db3fcb559298fe7c8f6c6b0760de6fc7154747b617191a3d3ee1e5ed4"
  },
  {
    "time": "13:02",
    "quoteFirst": "The sun set at ",
    "quoteTime": "about one in the afternoon",
    "quoteLast": ". A glorious sight: the colours of the sunrise and sunset seeming to be blended together. This was on Tuesday, and at breakfast on the following Friday all the provisions would be expended. The 13th was the last day of the sun's appearance.",
    "title": "The Great Frozen Sea: A Personal Narrative of the Voyage of the \"Alert\"",
    "author": "Markham, Albert Hastings, Sir, 1841-1918",
    "gutenbergReference": "43608",
    "matchType": 0,
    "hash": "e6e57f03b52afb2f8ca43935f9674fed7c1e0aa5ff06a1f44e5c60713dba06c4"
  },
  {
    "time": "13:02",
    "quoteFirst": "A battle opened at ",
    "quoteTime": "about one o’clock in the afternoon",
    "quoteLast": " and after three hours of desperate fighting General Casey’s division, occupying the first line, was compelled to fall back in considerable disorder upon the second line, causing temporary confusion; but the rapid advance of General Heinselman and General Kearney with their divisions soon checked the Confederates.",
    "title": "The World's Greatest Military Spies and Secret Service Agents",
    "author": "Barton, George, 1866-1940",
    "gutenbergReference": "56345",
    "matchType": 0,
    "hash": "a833dad3a4193cc78bfebd438289fc567c736701c294f8ee8fcad6f9a64d8f47"
  },
  {
    "time": "13:02",
    "quoteFirst": "Stockton. Telegram received ",
    "quoteTime": "about one P. M.",
    "quoteLast": " Well, sir, that tells the story. The young feller flopped by the wayside an' spent his last blue chip on this telegram.",
    "title": "The Long Chance",
    "author": "Kyne, Peter B. (Peter Bernard), 1880-1957",
    "gutenbergReference": "6115",
    "matchType": 0,
    "hash": "2eadc8618e389a533df09256d797082c6984378b749a3c740298b2f4fbb971d8"
  },
  {
    "time": "13:02",
    "quoteFirst": "[31] Bielfeld informs us that “",
    "quoteTime": "about one in the afternoon",
    "quoteLast": " he sent for Ellert, his first physician, and asked him if he thought that his life and his sufferings could continue long, and if the agonies of his last moments would be great. The physician answered, ‘Your majesty has already arrived at that period. I feel the pulse retire.",
    "title": "History of Frederick the Second, Called Frederick the Great.",
    "author": "Abbott, John S. C. (John Stevens Cabot), 1805-1877",
    "gutenbergReference": "56928",
    "matchType": 0,
    "hash": "439318e1d6e989f8bc5b4e5ad807721b8ec8e917cb888489a185f50579680af1"
  },
  {
    "time": "13:02",
    "quoteFirst": "A few minutes later he entered a vacant taxi four blocks away and asked the driver to take him to a point on North Beckley Avenue several blocks beyond his roominghouse. The trip required 5 or 6 minutes. At ",
    "quoteTime": "about 1 p.m.",
    "quoteLast": " Oswald arrived at the roominghouse. The housekeeper, Mrs.",
    "title": "Report of the President's Commission on the Assassination of President John F. Kennedy",
    "author": "United States. Warren Commission",
    "gutenbergReference": "58031",
    "matchType": 0,
    "hash": "7e3ba9ede1cbad93b943ec0292833a1cf3d80b2c4feeb4055218db9426fee7ad"
  },
  {
    "time": "13:02",
    "quoteFirst": "In one direction--slightly north of west from the camp--the open desert could be traced without interruption in the shape of scrub or hillocks, until it merged into the distant horizon. Bob had discovered this two days before, when he first endeavoured to make use of Mackay's gift, and he knew that it was just ",
    "quoteTime": "about one o'clock in the afternoon",
    "quoteLast": " that the sextant reflectors would bring the sun down to this level line, and so give a true declination without the use of an artificial horizon. He ogled away in this direction now, keeping time by Mackay's old but trusty chronometer which lay on the sand before him, until Jack's call of \"tucker\"--which is the bush synonym for all sorts and conditions of meals--caused him to seek his wonted place at the open-air table.",
    "title": "The Lost Explorers: A Story of the Trackless Desert",
    "author": "MacDonald, Alexander, 1878-1939; Buckland, Arthur H., 1870-1927 [Illustrator]",
    "gutenbergReference": "57244",
    "matchType": 0,
    "hash": "2202583abdc7a5153696e0f3e455d947efcedf7d55d526818b8dcd83d54883a3"
  },
  {
    "time": "13:02",
    "quoteFirst": "At this place General Hood succeeded General Johnston in command of the rebel army, and assuming the offensive-defensive policy, made several severe attacks upon Sherman in the vicinity of Atlanta, the most desperate and determined of which was on the 22d of July.  ",
    "quoteTime": "About one P.M.",
    "quoteLast": " of this day the brave, accomplished, and noble-hearted McPherson was killed.  General Logan succeeded him, and commanded the Army of the Tennessee through this desperate battle, and until he was superseded by Major-General Howard, on the 26th, with the same success and ability that had characterized him in the command of a corps or division.",
    "title": "Memoirs of the Union's Three Great Civil War Generals",
    "author": "Grant, Ulysses S. (Ulysses Simpson), 1822-1885; Sheridan, Philip Henry, 1831-1888; Sherman, William T. (William Tecumseh), 1820-1891; Widger, David, 1932-2021? [Editor]",
    "gutenbergReference": "4546",
    "matchType": 0,
    "hash": "09b0ec768c9361adbb3e3ad3e5486ad5396c57dbbed6b77844e411fa1f3b155a"
  },
  {
    "time": "13:02",
    "quoteFirst": "It being found impracticable to induce the native auxiliaries to make a further attempt to force the passage, this duty devolved upon the company of the 1st West India Regiment, which the Lieutenant-Governor had originally intended holding in reserve; and, under cover of a fire from two rocket-troughs, it crossed the river in the canoes, driving the Appollonians, in spite of a smart resistance, into the bush. The remainder of the force then passed over, several natives being drowned in the surf during the passage; and at 10 a.m. they pushed on, reaching the Appollonian village of Asantah ",
    "quoteTime": "about 1 p.m.",
    "quoteLast": " This place was found to be deserted, and here the force encamped for the night.",
    "title": "The History of the First West India Regiment",
    "author": "Ellis, A. B. (Alfred Burdon), 1852-1894",
    "gutenbergReference": "29984",
    "matchType": 0,
    "hash": "ed5a5ee7ef2773b82e6a12c8486dda5fba29f98711eb5af67b1c964bce643a07"
  },
  {
    "time": "13:02",
    "quoteFirst": "",
    "quoteTime": "About one o’clock in the afternoon",
    "quoteLast": ", while our men were asleep upon the ground, the enemy suddenly, without any warning, opened with all their guns a furious fire. There had been gathered here a large number of our wagons and several pontoon trains.",
    "title": "The History of the Twenty-ninth Regiment of Massachusetts Volunteer Infantry\nin the Late War of the Rebellion",
    "author": "Osborne, William H.",
    "gutenbergReference": "50687",
    "matchType": 0,
    "hash": "062767e1016ebaeffce17eb6b5fc3d35d15e672c9836f0b862ab383b09d08b3f"
  },
  {
    "time": "13:02",
    "quoteFirst": "Friedrichsruh ",
    "quoteTime": "about 1 P.M.",
    "quoteLast": ", and also to take with me my notes, of which he again reminded me.",
    "title": "Bismarck: some secret pages of his history (Vol. 3 of 3). Being a diary kept by Dr. Moritz Busch during twenty-five years' official and private intercourse with the great Chancellor",
    "author": "Busch, Moritz, 1821-1899",
    "gutenbergReference": "73568",
    "matchType": 0,
    "hash": "c5501799baa2559ee9796348339567da5cb8cef84380e803953efec2c685eddf"
  },
  {
    "time": "13:02",
    "quoteFirst": "Sheridan, who was at Winchester on his return from Washington, on hearing of this disaster, hastened to the scene of action, reformed his corps, and awaited the attack of the enemy, which was made and handsomely repulsed ",
    "quoteTime": "about 1 P.M.",
    "quoteLast": " About 3 P.M. Sheridan attacked the enemy and completely routed him, recovering his own artillery and capturing 30 pieces besides, thus converting into a brilliant victory what threatened to be a great disaster. About 2000 prisoners and 300 wagons and ambulances fell into Sheridan’s hands, and many of his own men who had been taken prisoners in the morning were recovered.",
    "title": "A Military Dictionary and Gazetteer\r\nComprising ancient and modern military technical terms, historical accounts of all North American Indians, as well as ancient warlike tribes; also notices of battles from the earliest period to the present time, with a concise explanation of terms used in heraldry and the offices thereof. The work also gives valuable geographical information. Compiled from the best authorities of all nations. With an appendix containing the Articles of war, etc.",
    "author": "Wilhelm, Thomas",
    "gutenbergReference": "59563",
    "matchType": 0,
    "hash": "cd79588233e374d1860d82722ee995ad6ba4995606793f1b11f0cf848d34b3fc"
  }
]