[
  {
    "time": "13:01",
    "quoteFirst": "Thursday, 7th Oct.--At 9 o'clock in the morning left Lechawauny and arrived at Weyoming[116] ",
    "quoteTime": "about 1 o'clock in the afternoon",
    "quoteLast": ".",
    "title": "The Journal of Lieut. John L. Hardenbergh of the Second New York Continental Regiment from May 1 to October 3, 1779, in General Sullivan's Campaign Against the Western Indians\nWith an Introduction, Copious Historical Notes, and Maps of the Battle-field of Newtown and Groveland Ambuscade",
    "author": "Hardenbergh, John Leonard, 1748-1806; Beatty, Erkuries, 1759-1823 [Contributor]; Dearborn, Henry, 1751-1829 [Contributor]; Grant, Thomas, active 1779 [Contributor]; Hawley, Charles, 1819-1885 [Contributor]; Clark, John S., 1823-1912 [Editor]",
    "gutenbergReference": "32733",
    "matchType": 0,
    "hash": "656f64c9e750fef78ddae836c7ff5c326e6d00fc5e84b64261c924e3e25ff04c"
  },
  {
    "time": "13:01",
    "quoteFirst": "The first and third (14 vessels) were moored near the right bank of the river at a bend below Fort Jackson, within 2800 yards of it, and protected by a thick wood, the mast-heads of the schooners being trimmed with branches to conceal their exact position. The second division was moored near the left bank of the river, more exposed and 3700 yards from Fort Jackson. ",
    "quoteTime": "About 1 p.m.",
    "quoteLast": " fire was opened from all the mortars on Fort Jackson, and continued without interruption until sunset. One mortar only was directed against Fort St. Philip.",
    "title": "Navies of the world",
    "author": "Very, Edward W. (Edward Wilson), 1847-1910",
    "gutenbergReference": "74406",
    "matchType": 0,
    "hash": "cffbc76322fd97cc3202a1fc86b552417f66d1c5ed2c709227a4e868092051e2"
  },
  {
    "time": "13:01",
    "quoteFirst": "At ",
    "quoteTime": "about 1 P.M.",
    "quoteLast": " the African, unless otherwise employed, returns to his hut to eat the most substantial and the last meal of the day, which has been cooked by his women. Eminently gregarious, however, he often prefers the Iwánzá as a dining-room, where his male children, relatives, and friends meet during the most important hour of the twenty-four.",
    "title": "The Lake Regions of Central Africa: A Picture of Exploration, Vol. 2",
    "author": "Burton, Richard Francis, Sir, 1821-1890",
    "gutenbergReference": "66813",
    "matchType": 0,
    "hash": "1d353a2b084061d4934e14c68978402996a0428dd400dfbc628e5b28e1b460d2"
  },
  {
    "time": "13:01",
    "quoteFirst": "\"Elizabeth Eloisa Stackling, Deputy Keeper of the regalia in the Tower, deposed, that ",
    "quoteTime": "about one o'clock in the afternoon",
    "quoteLast": " mentioned, the prisoner came, and asked to see the regalia--the usual charge for such exhibition is eighteenpence, but the prisoner, having offered her a shilling, and she, supposing her, from her appearance, to be a soldier's wife, consented to take it.",
    "title": "Social England under the Regency, Vol. 2 (of 2)",
    "author": "Ashton, John, 1834-1911",
    "gutenbergReference": "48780",
    "matchType": 0,
    "hash": "51b7ec215325e1c56b1c5ea5e9832749261cfb41208bd9d23d5fae77096b1d46"
  },
  {
    "time": "13:01",
    "quoteFirst": "Burnside, with the 9th corps, was left back at Warrenton, guarding the railroad from Bull Run forward to preserve control of it in case our crossing the Rapidan should be long delayed. He was instructed, however, to advance at once on receiving notice that the army had crossed; and a dispatch was sent to him ",
    "quoteTime": "a little after one P.M.",
    "quoteLast": " giving the information that our crossing had been successful.",
    "title": "Memoirs of the Union's Three Great Civil War Generals",
    "author": "Grant, Ulysses S. (Ulysses Simpson), 1822-1885; Sheridan, Philip Henry, 1831-1888; Sherman, William T. (William Tecumseh), 1820-1891; Widger, David, 1932-2021? [Editor]",
    "gutenbergReference": "4546",
    "matchType": 0,
    "hash": "7da5ca2af39e9e0e2e6b9aff9370a59d67414ba8a84462f22b91d41e16433109"
  },
  {
    "time": "13:01",
    "quoteFirst": "It appears that on April 19 the _Georges_, whose master's name was Gosselin, cleared from Cherbourg, and two days later was sighted by the commander of the Revenue cutter _Cameleon_ off Bembridge Ledge, ",
    "quoteTime": "about one o'clock in the afternoon",
    "quoteLast": ", about eight or nine miles E.S.E.",
    "title": "King's Cutters and Smugglers 1700-1855",
    "author": "Chatterton, E. Keble (Edward Keble), 1878-1944",
    "gutenbergReference": "17563",
    "matchType": 0,
    "hash": "0dde1fd5b4befb40ee1b6c5adc031e5c69f8d1e6df622bb299ef668393b04008"
  },
  {
    "time": "13:01",
    "quoteFirst": "Trench,\" which they started to consolidate ",
    "quoteTime": "about 1 p.m.",
    "quoteLast": " Orders were then received to proceed eastwards to Feuchy, in support of the 45th Brigade. This move was carried out and completed by 4 p.m. Later it was arranged that the position occupied by us was to be taken over by the 6th Camerons (45th Brigade), and we were to move back to the trenches we had previously occupied.",
    "title": "The History of the 7th Battalion Queen's Own Cameron Highlanders",
    "author": "Sandilands, James Walter; MacLeod, Norman, 1872-1960",
    "gutenbergReference": "50301",
    "matchType": 0,
    "hash": "690be379bcb4c73e2336dad4070bbfe4c02d6bcdabe7153cf5c9a6f47b6a323a"
  },
  {
    "time": "13:01",
    "quoteFirst": "In one direction--slightly north of west from the camp--the open desert could be traced without interruption in the shape of scrub or hillocks, until it merged into the distant horizon. Bob had discovered this two days before, when he first endeavoured to make use of Mackay's gift, and he knew that it was just ",
    "quoteTime": "about one o'clock in the afternoon",
    "quoteLast": " that the sextant reflectors would bring the sun down to this level line, and so give a true declination without the use of an artificial horizon. He ogled away in this direction now, keeping time by Mackay's old but trusty chronometer which lay on the sand before him, until Jack's call of \"tucker\"--which is the bush synonym for all sorts and conditions of meals--caused him to seek his wonted place at the open-air table.",
    "title": "The Lost Explorers: A Story of the Trackless Desert",
    "author": "MacDonald, Alexander, 1878-1939; Buckland, Arthur H., 1870-1927 [Illustrator]",
    "gutenbergReference": "57244",
    "matchType": 0,
    "hash": "198d76ea4c3612117b146330cb09262c8a2cc7eb21cfdf1547bc17c9f390dbee"
  },
  {
    "time": "13:01",
    "quoteFirst": "At ",
    "quoteTime": "about one o’clock in the afternoon",
    "quoteLast": " of the 12th we left Geba, exchanging salutes with our flags with the station. Our old guide Amadu remained there, but Major Festing lent us a man in the service of the Company, who was, however, quite useless to us, as navigation here, difficult enough for large vessels, was perfectly easy for us now the water was so high.",
    "title": "French enterprise in Africa",
    "author": "Hourst, 1864-1940; D'Anvers, N., 1844-1933 [Translator]",
    "gutenbergReference": "71649",
    "matchType": 0,
    "hash": "49f404fe81526d471c3b8d8867f70883f3f78c8958102764809db8765b7ac8bf"
  },
  {
    "time": "13:01",
    "quoteFirst": "",
    "quoteTime": "About 1 P. M.",
    "quoteLast": " a counter-attack was made by us all along the line between the canal and the Ypres-Poelcappelle road, and for about an hour we continued to make progress. Then the right and centre were checked. A little later the left was also held up, and the situation remained very much as it had been on the previous day.",
    "title": "World's War Events, Vol. I",
    "author": "Reynolds, Francis J. (Francis Joseph), 1867-1937 [Editor]; Churchill, Allen L. (Allen Leon), 1873- [Editor]",
    "gutenbergReference": "25962",
    "matchType": 0,
    "hash": "16f0c33604f98af4bb1f0759fe344d68aa5bd73d88ec3eaab397a002858cdcaa"
  },
  {
    "time": "13:01",
    "quoteFirst": "",
    "quoteTime": "About 1 p. m.",
    "quoteLast": " we ran in here, and the tug people stopped because Mr.",
    "title": "The Houseboat Book: The Log of a Cruise from Chicago to New Orleans",
    "author": "Waugh, W. F. (William Francis), 1849-",
    "gutenbergReference": "44656",
    "matchType": 0,
    "hash": "4fe0211ca79b77d6a41d687d66f1b3e8c8e747a504be6cc999b2732148698b10"
  },
  {
    "time": "13:01",
    "quoteFirst": "",
    "quoteTime": "About 1 p.m.",
    "quoteLast": " the Boers began to outflank the right and right rear of the Highland brigade. Colonel Hughes-Hallett, Seaforth Highlanders, who was on this side of the line, thereupon gave orders to the men near him, intending to throw back the flank so as to meet the threatened attack.",
    "title": "History of the War in South Africa 1899-1902 v. 1 (of 4)\nCompiled by Direction of His Majesty's Government",
    "author": "Great Britain. War Office; Maurice, John Frederick, 1841-1912 [Compiler]",
    "gutenbergReference": "28158",
    "matchType": 0,
    "hash": "8e20515cccb101e5557f619055cfc5d03571ff920c501b77391d37db065a1d41"
  },
  {
    "time": "13:01",
    "quoteFirst": "Right Company. ",
    "quoteTime": "About 1 p.m.",
    "quoteLast": " the enemy made a very determined attack, and forced the Centre Company back into our original line by weight of numbers, and superiority of bombs, rifle grenades, etc. Enemy trench mortars and artillery were active on our Support Line and roads of approach.",
    "title": "The Fourth Battalion, The King's Own (Royal Lancaster Regiment) and the Great War",
    "author": "Wadham, W. F. A. (Walter F. A.); Crossley, J.",
    "gutenbergReference": "67393",
    "matchType": 0,
    "hash": "23b75fa4fc4d605a66b8a80f265da93634b3a8444a313a20db5f2d99694d09ab"
  },
  {
    "time": "13:01",
    "quoteFirst": "AT ",
    "quoteTime": "about one o'clock P.M.",
    "quoteLast": " we steamed away from Zara while we were at dinner, and at five P.M. reached Sebenico. Should I ever travel again in that part of the world, I think I should try to go from Zara to Sebenico by land in order to see the ruins of Asseria, which I learnt afterwards were well worth a visit; but the journey should in that case be undertaken earlier in the year, to avoid the oppressive heats.",
    "title": "Rambles in Istria, Dalmatia and Montenegro",
    "author": "R. H. R.",
    "gutenbergReference": "57400",
    "matchType": 0,
    "hash": "a4b9b65215f78646eb5a67b4e122362919b709da9823a5b456dbb71a7a054126"
  },
  {
    "time": "13:01",
    "quoteFirst": "Fortunately we escaped rain; otherwise, apart from every other inconvenience, we might have been detained for days in staying to pass rivers; as it was, happily no such impediment arose. We were met at a short distance from Morocco (at which place we arrived yesterday at ",
    "quoteTime": "about 1 P.M.",
    "quoteLast": ") by a guard of honour, and we were all located in a palace of the Sultan, in the midst of a garden; and I can assure you that the change, after sleeping under canvas for so many nights, is most acceptable. The Jews here are not allowed to walk the streets except bare-footed.",
    "title": "Diaries of Sir Moses and Lady Montefiore, Volume 2 (of 2)\r\nComprising Their Life and Work as Recorded in Their Diaries, from 1812 to 1883",
    "author": "Montefiore, Moses, Sir, 1784-1885; Montefiore, Judith Cohen, Lady, 1784-1862; Loewe, Louis, 1809-1888 [Editor]",
    "gutenbergReference": "52779",
    "matchType": 0,
    "hash": "9a3cedfbb38f5ade6b680036721d3fa3663eb1f6fe9a2c59833ccee601469e55"
  },
  {
    "time": "13:01",
    "quoteFirst": "I believe we bathed before sunrise, and then went regularly to bed and slept till noon. Such were the Commodore's orders, and this is our apology. There was a breakfast ",
    "quoteTime": "about one P. M.",
    "quoteLast": ", at which we were permitted to appear in undress. The Commodore set the example by inviting us to the table in an extraordinary suit of cream-colored silk, that was suggestive of _panjamas_, but might have been some Oriental regalia especially designed for morning wear.",
    "title": "South-Sea Idyls",
    "author": "Stoddard, Charles Warren, 1843-1909",
    "gutenbergReference": "41573",
    "matchType": 0,
    "hash": "0d1e7f18081d54207c90d28b0e545c42a1fd4fd73aa754d39b8f55f37a5512a3"
  },
  {
    "time": "13:01",
    "quoteFirst": "",
    "quoteTime": "About 1 o'clock in the afternoon",
    "quoteLast": " on the 30th, the officers of the regiment were assembled at headquarters and were notified that there would be an attack on the Spanish position the next morning. About 4 o'clock the regiment started for its position, arriving after 10 o'clock, having covered a distance of less than three miles.",
    "title": "The Colored Regulars in the United States Army",
    "author": "Steward, T. G. (Theophilus Gould), 1843-1924",
    "gutenbergReference": "16750",
    "matchType": 0,
    "hash": "76a0231b8c60a3d35c830664888dcdd6917217733570e13247e9da0676a0c54b"
  },
  {
    "time": "13:01",
    "quoteFirst": "This happened ",
    "quoteTime": "about 1 p.m.",
    "quoteLast": ", and the battle on this side was hotly contested to the end, with varying results; indeed, the Irish Brigade assailed the infantry of Marlborough’s right centre with serious results, until checked, and finally Marsin was able to retreat in good order.",
    "title": "The Story of the British Army",
    "author": "King, Charles Cooper",
    "gutenbergReference": "52723",
    "matchType": 0,
    "hash": "4c711ec358bafd8e03e5974ad06a0dca9849dfd5d3983755bcd0527ba78c52e8"
  },
  {
    "time": "13:01",
    "quoteFirst": "\"After the sharp skirmish on the second line of defense of the Spaniards, and after Greene's brigade moved through Malate, meeting a shuffling foe, the open space at the luneta, just south of the walled city, was reached ",
    "quoteTime": "about 1 p. m.",
    "quoteLast": " A white flag was flying at the southwest bastion, and I rode forward to meet it under a heavy fire from our right and rear on the Paco road. At the bastion I was informed that officers representing General Merritt and Admiral Dewey were on their way ashore to receive the surrender, and I therefore turned east to the Paco road.",
    "title": "The Story of the Philippines\r\nNatural Riches, Industrial Resources, Statistics of Productions, Commerce and Population; The Laws, Habits, Customs, Scenery and Conditions of the Cuba of the East Indies and the Thousand Islands of the Archipelagoes of India and Hawaii, With Episodes of Their Early History; The Eldorado of the Orient; Personal Character Sketches of and Interviews with Admiral Dewey, General Merritt, General Aguinaldo and the Archbishop of Manila; History and Romance, Tragedies and Traditions of our Pacific Possessions; Events of the War in the West with Spain, and the Conquest of Cuba and Porto Rico",
    "author": "Halstead, Murat, 1829-1908",
    "gutenbergReference": "12409",
    "matchType": 0,
    "hash": "15a320129c15a50872b925ead7473d35b0cb336f19639ed3fd684e40e0086eb9"
  },
  {
    "time": "13:01",
    "quoteFirst": "14. A heavy storm passed over South London ",
    "quoteTime": "about 1 P.M.",
    "quoteLast": " Three children were killed by lightning on Wandsworth Common, and two adults and a child in the neighbourhood, while sheltering under trees. In the suburbs roads were flooded, and birds were killed by large hailstones.",
    "title": "The Annual Register 1914\nA Review of Public Events at Home and Abroad for the Year 1914",
    "author": "Anonymous",
    "gutenbergReference": "46471",
    "matchType": 0,
    "hash": "bd89ad80496346f43df6e302c5a2fdc0ab2c72775c3cbaee2e1d6fb18f183788"
  }
]