[
  {
    "time": "13:00",
    "quoteFirst": "The battalion of the ROYAL Regiment rejoined the army on the 6th of October, and Ruremonde surrendered on the same day. On the tenth, ",
    "quoteTime": "at one o'clock",
    "quoteLast": " in the morning, the main army struck its tents and advanced in two columns towards the city of _Liege_, and at four in the afternoon encamped near the works. The French set the suburb of St.",
    "title": "Historical Record of the First, or Royal Regiment of Foot\r\nContaining an Account of the Origin of the Regiment in the Reign of King James VI. of Scotland, and of Its Subsequent Services to 1846",
    "author": "Cannon, Richard, 1779-1865",
    "gutenbergReference": "49570",
    "matchType": 0,
    "hash": "e50a5b97a269a65d2bc9d88228f4dc63cc50d8a0c1e2efb4f894416372deec33"
  },
  {
    "time": "13:00",
    "quoteFirst": "He opened the face of his watch and felt the hands, a habit he had formed of telling the time in the dark. It was ",
    "quoteTime": "one o'clock",
    "quoteLast": ".",
    "title": "The One Woman: A Story of Modern Utopia",
    "author": "Dixon, Thomas, Jr., 1864-1946",
    "gutenbergReference": "6037",
    "matchType": 0,
    "hash": "a2ca2c7d4ada8e43eabfbc7f90b08e09474f6d3c241a12494ee878050638ecdf"
  },
  {
    "time": "13:00",
    "quoteFirst": "While Espartero was waiting for news that Negri was approaching, he learned that Iriarte had inflicted a check upon the Carlist leader, and that the latter had again countermarched.  He at once concluded that the Carlists would make for the Sierra de Burgos, and, marching with all speed in that direction, ",
    "quoteTime": "at one o’clock",
    "quoteLast": " on the morning of the 22nd instant he came within sight of their camp-fires.  They retreated, and he did not overtake them for some time.",
    "title": "With the British Legion: A Story of the Carlist Wars",
    "author": "Henty, G. A. (George Alfred), 1832-1902; Paget, Walter, 1863-1935 [Illustrator]",
    "gutenbergReference": "53859",
    "matchType": 0,
    "hash": "3af287e1cc3b657b914dc3dd6fa20df1c19672390a059306ec1874224ddc9f4d"
  },
  {
    "time": "13:00",
    "quoteFirst": "By moonlight, at Kilburn, between twelve and ",
    "quoteTime": "one o’clock",
    "quoteLast": " on a Friday night, a chap of the name of Blinko, otherwise designated as “No Nose!” had a turn-up with Scroggins, but the severity “No Nose” met with, in the course of a few rounds, induced him to give in. Upon being shown Scroggins the next day, he said he was not the same he fought with, but would fight him for the whole of his week’s wages on the next Sunday morning; but, when the time arrived, “No Nose” was not to be found.",
    "title": "Pugilistica: The History of British Boxing, Volume 1 (of 3)\r\nContaining Lives of the Most Celebrated Pugilists; Full Reports of Their Battles from Contemporary Newspapers, With Authentic Portraits, Personal Anecdotes, and Sketches of the Principal Patrons of the Prize Ring, Forming a Complete History of the Ring from Fig and Broughton, 1719-40, to the Last Championship Battle Between King and Heenan, in December 1863",
    "author": "Miles, Henry Downes, 1806-1889",
    "gutenbergReference": "59465",
    "matchType": 0,
    "hash": "8469cc2299e6c2af044c3065cdf8a55de6827c910bafdfb61f61e7c02e0d07d6"
  },
  {
    "time": "13:00",
    "quoteFirst": "He came to the door promptly, when I said, \"Mr. Corwin, I believe Mr. Webster is to speak to-day.\"  His answer was, \"Yes, he has the floor ",
    "quoteTime": "at one o'clock",
    "quoteLast": ".\" I then added that I was extremely anxious to hear him.  \"Well,\" said he, \"why don't you go into the gallery?\"  I explained that it was full, and I had tried every access, but found all jammed with people.",
    "title": "Memoirs of General W. T. Sherman, Volume I., Part 1",
    "author": "Sherman, William T. (William Tecumseh), 1820-1891",
    "gutenbergReference": "5850",
    "matchType": 0,
    "hash": "21d7f61a6f3b587f5a3ea6abec7b13403d9b4ea23e046b14d40dec3e836cb7a7"
  },
  {
    "time": "13:00",
    "quoteFirst": "m, and worked on the north side three hours building corduroy roads. Went into camp two miles beyond the river at 10 a. m., and marched again ",
    "quoteTime": "at 1 p. m.",
    "quoteLast": ", moved five miles and went into camp for night.",
    "title": "The 125th Regiment, Illinois Volunteer Infantry: Attention Batallion!",
    "author": "Rogers, Robert M., 1839-1904",
    "gutenbergReference": "52399",
    "matchType": 0,
    "hash": "e850f37d568f357e9310b0d6b9000c0a37c89bb31287d9eb7c38e53096981283"
  },
  {
    "time": "13:00",
    "quoteFirst": "The date of the match was fixed for the second Thursday in January at ",
    "quoteTime": "one o’clock",
    "quoteLast": ", until Rooney wrote to say that he must go to the big town, and could not get back until three, so it must be run then.",
    "title": "The Scratch Pack",
    "author": "Conyers, Dorothea, 1873-1949",
    "gutenbergReference": "53175",
    "matchType": 0,
    "hash": "e62906ab136f0f5789f2ce4b8e71a3a98accc208db73628dfe72f0e912a563fc"
  },
  {
    "time": "13:00",
    "quoteFirst": "Meadows assented, but rather languidly. The day was extremely hot; he was tired, moreover, by a long walk with the guns the day before, and by conversation after dinner, led by Lady Dunstable, which had lasted up to nearly ",
    "quoteTime": "one o'clock",
    "quoteLast": " in the morning. The talk had been brilliant, no doubt. Meadows, however, did not feel that he had come off very well in it.",
    "title": "A Great Success",
    "author": "Ward, Humphry, Mrs., 1851-1920",
    "gutenbergReference": "13288",
    "matchType": 0,
    "hash": "38827453b02ca9b4ccf4c6e76d9a6bdae4756880227ddb0d6289533731241a87"
  },
  {
    "time": "13:00",
    "quoteFirst": "“Well, you have condescended to wake at last,” said Miss Starbrow. “Do you know that it is nearly ",
    "quoteTime": "one o'clock",
    "quoteLast": " in the morning?”",
    "title": "Fan : The Story of a Young Girl's Life",
    "author": "Hudson, W. H. (William Henry), 1841-1922",
    "gutenbergReference": "7827",
    "matchType": 0,
    "hash": "110174284184fb37ee7aa18ab702c82d575980fa53fc542f6df4e41d597bbfe1"
  },
  {
    "time": "13:00",
    "quoteFirst": "As usual, there were cards, but for those only disposed to play; for, as this lady happened not to be under the necessity of recurring to the _bouillotte_ as a financial resource, she gave herself little or no concern about the card-tables. Being herself a very agreeable, sprightly woman, she had invited a number of persons of both sexes of her own character, so that the conversation was kept up with infinite vivacity till past ",
    "quoteTime": "one o'clock",
    "quoteLast": ", when tea and coffee were introduced.",
    "title": "Paris as It Was and as It Is\r\nA Sketch Of The French Capital, Illustrative Of The Effects Of The Revolution",
    "author": "Blagdon, Francis William, 1778-1819",
    "gutenbergReference": "8998",
    "matchType": 0,
    "hash": "0e52291cf195825bae8ee91c167036e37ad39143b0688aab8425bb8fe91f36e1"
  },
  {
    "time": "13:00",
    "quoteFirst": "\"No, John,\" said the foreman. \"We were ordered to get rid of you before ",
    "quoteTime": "one o'clock",
    "quoteLast": " to-day. We put it off till the last moment. John, before you go, let me inform you of something. For some cause or other you have a powerful enemy somewhere--a white man. Our men did not report you.",
    "title": "Overshadowed: A Novel",
    "author": "Griggs, Sutton E. (Sutton Elbert), 1872-1933",
    "gutenbergReference": "36033",
    "matchType": 0,
    "hash": "6a7b67a8550932f44bfd95cd7c2c8d7d91d9a9188f93fdde928ac6e72d91f113"
  },
  {
    "time": "13:00",
    "quoteFirst": "\"_To the Senate and House of Representatives:_  The death of William Tecumseh Sherman, which took place to-day at his residence in the city of New York, ",
    "quoteTime": "at 1 o'clock",
    "quoteLast": " and 50 minutes p. m., is an event that will bring sorrow to the heart of every patriotic citizen. No living American was so loved and venerated as he.",
    "title": "Recollections of Forty Years in the House, Senate and Cabinet\nAn Autobiography.",
    "author": "Sherman, John, 1823-1900",
    "gutenbergReference": "22036",
    "matchType": 0,
    "hash": "4a28bbcf4a4f5062596890297114fcd9f411342eb9a2bba3f1667bf133e74a54"
  },
  {
    "time": "13:00",
    "quoteFirst": "There on the narrow bed lay the mortal remains of the officer whose death-cry had startled the garrison so short a time before. Men and women had spoken with bated breath, with dread and horror on their faces, with heavy load at heart,--many had not slept at all,--since the news flew round the garrison ",
    "quoteTime": "at one o'clock",
    "quoteLast": ". It was shocking to think of Mr. Gleason as murdered, but that he should have been murdered in cold blood, without a word of altercation, and murdered by an officer of his own regiment,--one so brave, so gifted, so popular as Ray,--was simply horrible; and yet--who that heard the evidence being given,--slowly, reluctantly, painfully--before that jury could arrive at any other conclusion.",
    "title": "Marion's Faith.",
    "author": "King, Charles, 1844-1933",
    "gutenbergReference": "20305",
    "matchType": 0,
    "hash": "6a85b9b2343caaf444f8af302aa994bba0911c5c4993bcb8de95a22c487b7677"
  },
  {
    "time": "13:00",
    "quoteFirst": "There was the light in her window ",
    "quoteTime": "at one o'clock",
    "quoteLast": " in the morning, and the machine with dimmed headlights making toward her place. There was her evident caution against undesirable callers, her coming to the door with a six-shooter hidden against her skirt.",
    "title": "Starr, of the Desert",
    "author": "Bower, B. M., 1871-1940",
    "gutenbergReference": "12570",
    "matchType": 0,
    "hash": "7406f6e5e2a1ce960dd5c3280e097cf4bb7fcb13b1be0efc46d5ec6a04338581"
  },
  {
    "time": "13:00",
    "quoteFirst": "He wrote to Hamilton warmly approving the scheme for a military academy; and having finished this, which was probably the last letter he ever wrote, he mounted his horse and rode off for his usual round of duties. He noted in his diary, where he always described the weather with methodical exactness, that it began to snow about ",
    "quoteTime": "one o'clock",
    "quoteLast": ", soon after to hail, and then turned to a settled cold rain. He stayed out notwithstanding for about two hours, and then came back to the house and franked his letters.",
    "title": "George Washington, Volume II",
    "author": "Lodge, Henry Cabot, 1850-1924",
    "gutenbergReference": "12653",
    "matchType": 0,
    "hash": "b7fd4a5472059104a009931e19e2ee208e3e589f9323f6e582a4e41760ccb8f7"
  },
  {
    "time": "13:00",
    "quoteFirst": "At a quarter after ",
    "quoteTime": "one o’clock",
    "quoteLast": " we passed the river Gumetti, the boundary of the plain: we were now ascending a very steep and rugged mountain, the worst pass we had met on our whole journey. We had no other path but a road made by the sheep or the goats, which did not seem to have been frequented by men, for it was broken, full of holes, and in other places obstructed with large stones that seemed to have been there from the creation.",
    "title": "Travels to Discover the Source of the Nile, Volume 3 (of 5)\r\nIn the years 1768, 1769, 1770, 1771, 1772 and 1773",
    "author": "Bruce, James, 1730-1794",
    "gutenbergReference": "54531",
    "matchType": 0,
    "hash": "4cba133d9daff6af4a66d7a73f7b64d7867143d476230bb8316e4b812b3b5ee4"
  },
  {
    "time": "13:00",
    "quoteFirst": "“The tide is for ",
    "quoteTime": "one o’clock",
    "quoteLast": ",” said Bluecaster. “The wind may bring it earlier. It will be a big tide.”",
    "title": "The lonely plough",
    "author": "Holme, Constance, 1880-1955",
    "gutenbergReference": "70324",
    "matchType": 0,
    "hash": "a93025d5de0e8ab0106c3b7c59e7ac9993f36fa68e5d427681046c0600297ab3"
  },
  {
    "time": "13:00",
    "quoteFirst": "His skin was red with years of exposure to the weather; one eye was slightly larger than the other, which produced the effect of a wink; his eyebrows, instead of arching, slanted irregularly into his forehead, and the expression of his somewhat awry mouth was as though, being a sour sulky man, he had been asked to smile whilst sitting for his photograph! These were points I had been unable to observe when I met Mr. Harris ",
    "quoteTime": "at one o’clock",
    "quoteLast": " in the morning, and at table this day I had barely noticed him.",
    "title": "Alone on a Wide Wide Sea, Vol. 2 (of 3)",
    "author": "Russell, William Clark, 1844-1911",
    "gutenbergReference": "63386",
    "matchType": 0,
    "hash": "63b7ccfdcbecc405b7f5764d277cb7ec81b7bea918164188ae6408abb5ec29f1"
  },
  {
    "time": "13:00",
    "quoteFirst": "Miles also orders him to continue the firing from his batteries, without regard to the quantity of ammunition. This order, also, Davies obeys--and the firing proceeds, for two solid hours, until another order comes, about ",
    "quoteTime": "1 o'clock P.M.",
    "quoteLast": ", to stop firing.",
    "title": "The Great Conspiracy, Complete",
    "author": "Logan, John Alexander, 1826-1886",
    "gutenbergReference": "7140",
    "matchType": 0,
    "hash": "7b4540d68db69d75f4ae88f379a57cd8eee3a81bbe9c2bf902da1cbb1e00b7ef"
  },
  {
    "time": "13:00",
    "quoteFirst": "The brig-of-war had now been lying in the harbour about a month; the slave-dealers had learned from those who were in daily and hourly communication with them the signal which I had arranged should be made, in case of a night attack on the Consulate; and to feel our pulse they had made a false alarm, which caused the boats of the brig, manned and armed, to present themselves before my house ",
    "quoteTime": "at one o’clock",
    "quoteLast": " in the morning, which resulted in nothing.",
    "title": "Travels in Eastern Africa, volume 2 (of 2)",
    "author": "McLeod, Lyons, -1893",
    "gutenbergReference": "74676",
    "matchType": 0,
    "hash": "bc5f8645e29f8b816056c59040935bb5c3df056cdb39ab6e7937041ce4ee69bb"
  }
]