[
  {
    "time": "13:15",
    "quoteFirst": "“About a ",
    "quoteTime": "quarter past one p.m.",
    "quoteLast": ",” says an eye-witness, “as we were anxiously peering, telescope in hand, at the ford, and the intermediate ground between our batteries and the breach, a sharp and sudden discharge of musquetry and rockets, along the western face of the fort, announced to us that General Baird and the column of assault were crossing the ford; and immediately afterwards, we perceived our soldiers, in rather loose array, rushing towards the breach.",
    "title": "The Story of Wellington",
    "author": "Wheeler, Harold, 1877-",
    "gutenbergReference": "50434",
    "matchType": 0,
    "hash": "4dad20c477ccad153f71a82a63b043ecc6293dfa3284cf80cc64064383407cea"
  },
  {
    "time": "13:15",
    "quoteFirst": "The phaeton drove up to the old Hanoverian doorway as St. Peter’s clock chimed the ",
    "quoteTime": "quarter after one",
    "quoteLast": ". The old man-servant looked surprised at this brilliant vision of a beautiful girl, a fine pair of horses, a smart groom, and Sir Godfrey Carmichael. The _tout-ensemble_ was almost bewildering even to a man accustomed to see the various conveyances of neighbouring landowners at his master’s door.",
    "title": "The day will come",
    "author": "Braddon, M. E. (Mary Elizabeth), 1835-1915",
    "gutenbergReference": "70938",
    "matchType": 1,
    "hash": "4f1ebc39b7b761bf3e8e50c4da3bfcbc34b3ab6980ec63a26bdaeacd5340d5a8"
  },
  {
    "time": "13:15",
    "quoteFirst": "The slow, solemn stroke of the bell in the Giralda just then struck a ",
    "quoteTime": "quarter-past one",
    "quoteLast": ".",
    "title": "The humour of Spain.",
    "author": "Taylor, Susette M. [Compiler]; Millar, H. R. (Harold Robert), 1869-1942 [Illustrator]",
    "gutenbergReference": "69530",
    "matchType": 1,
    "hash": "bce0e1acefa88c35abd1df530ecdbc8f16811905f574d83eebe068a869bf0efd"
  },
  {
    "time": "13:15",
    "quoteFirst": "",
    "quoteTime": "Fifteen minutes past one",
    "quoteLast": ", Janet calculated.",
    "title": "Ann Arbor Tales",
    "author": "Harriman, Karl Edwin, 1875-1935",
    "gutenbergReference": "41816",
    "matchType": 1,
    "hash": "eff7c38d8e6ebcd0a76998cda48b6de842ec4da8fdb6060b15068b76312f70a3"
  },
  {
    "time": "13:15",
    "quoteFirst": "From Mount Sorrel and the 4th Canadian Mounted Rifles they had had no news since 9.15 a.m., and did not know whether General Mercer and General Williams were alive or dead, or whether the trenches there still held.  On the other hand, the 1st Canadian Mounted Rifles had continued to report till just before the German attack at ",
    "quoteTime": "1.15 p.m.",
    "quoteLast": " that they were holding their ground and were in no need of reinforcements.  None the less, at noon the 2nd Canadian Mounted Rifles were moved up from Brigade Reserve to Zillebeke under heavy barrage fire.",
    "title": "Canada in Flanders, Volume II",
    "author": "Beaverbrook, Max Aitken, Baron, 1879-1964",
    "gutenbergReference": "46115",
    "matchType": 2,
    "hash": "5138aebc2bb11e3ab942146d7fcb979bc7e7ed2126930719f7906b9f8f8b3066"
  },
  {
    "time": "13:15",
    "quoteFirst": "“So you shall,” said Trefusis. “It is not yet a ",
    "quoteTime": "quarter past one",
    "quoteLast": ". By-the-bye, I have not shown you Donovan Brown’s pet instrument for the regeneration of society. Here it is. A monster petition praying that the holding back from the laborer of any portion of the net value produced by his labor be declared a felony. That is all.”",
    "title": "An Unsocial Socialist",
    "author": "Shaw, Bernard, 1856-1950",
    "gutenbergReference": "1654",
    "matchType": 1,
    "hash": "2ec537af46777cccdea47f45897929d7035a4aa4591efacb2bd9bed2944f4deb"
  },
  {
    "time": "13:15",
    "quoteFirst": "At a ",
    "quoteTime": "quarter past 1",
    "quoteLast": "2 on the same day (May 30th) we left for Sacramento, the capital of California, 48 miles from Stockton, where Mr. Müller preached at one of the Churches in the evening to about 1,000 persons.",
    "title": "The Preaching Tours and Missionary Labours of George Müller (of Bristol)",
    "author": "Müller, Susannah Grace Sanger",
    "gutenbergReference": "34377",
    "matchType": 1,
    "hash": "ae0becdbd75615e3afc1b8d14e7f5dd79611a0dee67dd8375652e8f6c5ccee75"
  },
  {
    "time": "13:15",
    "quoteFirst": "Finally, about a ",
    "quoteTime": "quarter past one",
    "quoteLast": ", the last batch of boon companions came out, and the lights within were extinguished. Calabressa followed this gay company, who were laughing and joking despite the rain, for a short way; but it was clear that neither Beratinsky nor Reitzei was among them.",
    "title": "Sunrise",
    "author": "Black, William, 1841-1898",
    "gutenbergReference": "17308",
    "matchType": 1,
    "hash": "df966c47624dfdf82447200debb45b66551d04cea4abfa6a394f5e79349ba43c"
  },
  {
    "time": "13:15",
    "quoteFirst": "We were now able to start, and set out at ",
    "quoteTime": "1.15 P.M.",
    "quoteLast": " to bivouac upon the Glacier de la Bonne Pierre, accompanied by Rodier, who staggered under a load of blankets. Many slopes had to be mounted, and many torrents to be crossed, all of which has been described by Mr. Tuckett.",
    "title": "The Ascent of the Matterhorn",
    "author": "Whymper, Edward, 1840-1911",
    "gutenbergReference": "38044",
    "matchType": 2,
    "hash": "6cf52d2728dbff782b34e7905c38e56b4ebfc1e3d4816e0f0a699af8320095ce"
  },
  {
    "time": "13:15",
    "quoteFirst": "House bound to rise at one o'clock; Chairman equally bound to put the question, which was to report progress. Motion for progress negatived, which meant that the House would go on with business; but it being a ",
    "quoteTime": "quarter past one",
    "quoteLast": " Deputy-Speaker must needs leave Chair, and so sitting collapsed.",
    "title": "Punch, or the London Charivari, Vol. 98, May 3, 1890.",
    "author": "Various; Burnand, F. C. (Francis Cowley), 1836-1917 [Editor]",
    "gutenbergReference": "30625",
    "matchType": 1,
    "hash": "6540fc1662c9d063d22da0fdfdbc445b17ea6623866f058626fcfaaa089254cc"
  },
  {
    "time": "13:15",
    "quoteFirst": "I began my address at a quarter of twelve and left the hall at midnight. Later I learned that the last speaker began her remarks at a ",
    "quoteTime": "quarter past one",
    "quoteLast": " in the morning.",
    "title": "The Story of a Pioneer",
    "author": "Shaw, Anna Howard, 1847-1919; Jordan, Elizabeth Garver, 1867-1947",
    "gutenbergReference": "354",
    "matchType": 1,
    "hash": "9463000a5b3ff9c5a44f85983869e6379cfa08d33678c0fd736c0daaabde514c"
  },
  {
    "time": "13:15",
    "quoteFirst": ", and with many other circumstances of splendour, which would not, perhaps, have so well stood the test of inquiry. The doctor and his crony, the rector--simplest of parsons--who had agreed to accompany him in this nocturnal call, being a curious man, as gentlemen inhabiting quiet villages will be--these two gentlemen now heard all this lore in the hall at a ",
    "quoteTime": "quarter past one",
    "quoteLast": ", and entered the patient's chamber (where they found Miss Arden and her maid) accordingly. In whispers, the doctor made to Miss Arden a most satisfactory report.",
    "title": "Checkmate",
    "author": "Le Fanu, Joseph Sheridan, 1814-1873",
    "gutenbergReference": "38460",
    "matchType": 1,
    "hash": "87962b8caaa7e89b2cd193b676e9464c3ff19a7db64bc8d9d4bf8f4b9b4d2682"
  },
  {
    "time": "13:15",
    "quoteFirst": "Accordingly, no one was much surprised when, two nights later, orders were given to the naval brigade to be ready to march out with the Russians at 2 a.m. The British, Japanese, and Americans were to attack the southern gate, while the French and Russians were to have operated on the other bank of the river. The men were called at a ",
    "quoteTime": "quarter past one",
    "quoteLast": ", and, as the old adage that “an Englishman fights best on a full belly” is still very true, they were fed preparatory to departure.",
    "title": "The world's navies in the Boxer rebellion (China 1900)",
    "author": "Dix, Charles Cabry",
    "gutenbergReference": "70535",
    "matchType": 1,
    "hash": "aaebd65da37b5ee4c128ee803a603a8ac8d52dfdacad9c02c54fc027837e00dd"
  },
  {
    "time": "13:15",
    "quoteFirst": "Left home ",
    "quoteTime": "quarter past 1",
    "quoteLast": "0 accompanied by my three friends, Mr. Baker, Mr. John Dean, and Cousin Peter Heywood. Took a walk to the Prince's Dock[1]; found my berth situated near the foot of the staircase.",
    "title": "A Journey to America in 1834",
    "author": "Heywood, Robert, 1786-1868",
    "gutenbergReference": "24626",
    "matchType": 1,
    "hash": "cb6bd9ca4f3108e44e0dc7b165494cf6d2ac5d4ad173d99e7d6eb9de4c39a206"
  },
  {
    "time": "13:15",
    "quoteFirst": "It was an ideal summer trip; the night was fine and clear, and the sea perfectly smooth. All went well with the steamer and those on board until, about a ",
    "quoteTime": "quarter past one",
    "quoteLast": " on the Tuesday morning, the sleeping passengers were rudely awakened by the concussion, as the ship struck violently on the rocks, close to the Lighthouse at the entrance to Portpatrick Harbour. The vessel, which was steaming at full speed at the time, filled instantly, and sank in a few minutes.",
    "title": "The history of steam navigation",
    "author": "Kennedy, John",
    "gutenbergReference": "70176",
    "matchType": 1,
    "hash": "0de4f691921161ead914f318644ecb6b75351565441b0de47799cd66635ac13c"
  },
  {
    "time": "13:15",
    "quoteFirst": "At a ",
    "quoteTime": "quarter past one",
    "quoteLast": " the men shook hands. Three to one on Scroggins.",
    "title": "Pugilistica: The History of British Boxing, Volume 1 (of 3)\r\nContaining Lives of the Most Celebrated Pugilists; Full Reports of Their Battles from Contemporary Newspapers, With Authentic Portraits, Personal Anecdotes, and Sketches of the Principal Patrons of the Prize Ring, Forming a Complete History of the Ring from Fig and Broughton, 1719-40, to the Last Championship Battle Between King and Heenan, in December 1863",
    "author": "Miles, Henry Downes, 1806-1889",
    "gutenbergReference": "59465",
    "matchType": 1,
    "hash": "c5777f4c5361147a4b07dcf12f31f7c1f9983408db163a578b424bf07bef71bd"
  },
  {
    "time": "13:15",
    "quoteFirst": "At a ",
    "quoteTime": "quarter-past one",
    "quoteLast": " a subdued order ran round the trenches; the men fell in on the sheltered side of the plantation; picks and shovels were checked; rifles and equipment were resumed; and the party stole silently away to the cross-road, where the three shells were timed to arrive at two-fifteen.",
    "title": "The First Hundred Thousand: Being the Unofficial Chronicle of a Unit of \"K(1)\"",
    "author": "Hay, Ian, 1876-1952",
    "gutenbergReference": "12877",
    "matchType": 1,
    "hash": "4ec2c671daefe172e2f1a18eeb61bbee5291da5f7f115499114de72bc7fb84fa"
  },
  {
    "time": "13:15",
    "quoteFirst": "At a ",
    "quoteTime": "quarter-past one",
    "quoteLast": " the young lieutenant started on his mad errand, supported by the same mechanism. At a quarter-past two the flag of the Rising Sun floated from both north corners of the P fort.",
    "title": "Port Arthur",
    "author": "Barry, Richard, 1881-1958",
    "gutenbergReference": "56038",
    "matchType": 1,
    "hash": "4a825441dde60e8220f2c0aaf77f4dee49a916c6cf2f9930c66066630e6c737c"
  },
  {
    "time": "13:15",
    "quoteFirst": "_A._ I think at a ",
    "quoteTime": "quarter past one",
    "quoteLast": ", or somewhere thereabouts, I heard a violent knocking at the gate or door, and a person calling out for a post-chaise and four immediately. I got up and dressed myself as quickly as possible, and went down stairs. I met Mr.",
    "title": "The Trial of Charles Random de Berenger, Sir Thomas Cochrane, commonly called Lord Cochrane, the Hon. Andrew Cochrane Johnstone, Richard Gathorne Butt, Ralph Sandom, Alexander M'Rae, John Peter Holloway, and Henry Lyte for A Conspiracy\r\nIn the Court of King's Bench, Guildhall, on Wednesday the 8th, and Thursday the 9th of June, 1814",
    "author": "Gurney, William Brodie, 1777-1855 [Transcriber]",
    "gutenbergReference": "21027",
    "matchType": 1,
    "hash": "cc30dbd510a98be367f6d06547fd75bca289df5d17b595e523b8d912d382d92f"
  },
  {
    "time": "13:15",
    "quoteFirst": "At a ",
    "quoteTime": "quarter-past one",
    "quoteLast": " we started with the ladies and gentlemen for the “Fairy.” Though we had only two minutes’ row in the barge, there was such a swell that the getting in and out, and the rolling and tossing in the boat, were very disagreeable.",
    "title": "Leaves From the Journal of Our Life in the Highlands, From 1848 to 1861",
    "author": "Victoria, Queen of Great Britain, 1819-1901; Helps, Arthur, Sir, 1813-1875 [Editor]",
    "gutenbergReference": "66173",
    "matchType": 1,
    "hash": "a730b879f1347162f91f92185ba325ad0459e1bebcb47b95b334ce236fbe67ac"
  }
]