[
  {
    "time": "13:15",
    "quoteFirst": "Miley Sergeant Weigle’s gun and crew and moving the rest forward at a gallop to the point beyond the ford, which I had already selected as a good place. The battery opened with three guns simultaneously at ranges of 600 to 800 yards at ",
    "quoteTime": "1:15 p. m.",
    "quoteLast": " The enemy at first concentrated his fire upon us, but soon weakened and in five minutes was clambering from his trenches and running to the rear. We fired as rapidly as possible upon the groups thus presented until I saw a white handkerchief waved by some one of my own regiment, the 13th Infantry, and at the same moment Capt.",
    "title": "History of the Gatling Gun Detachment, Fifth Army Corps, at Santiago\r\nWith a Few Unvarnished Truths Concerning that Expedition",
    "author": "Parker, John H. (John Henry), 1866-1942",
    "gutenbergReference": "6888",
    "matchType": 2,
    "hash": "2a4092df0ced016d79fa43df204fc9eee8b8c0001ae4925c7fcdb1f32ac3ecd8"
  },
  {
    "time": "13:15",
    "quoteFirst": "Finally, about a ",
    "quoteTime": "quarter past one",
    "quoteLast": ", the last batch of boon companions came out, and the lights within were extinguished. Calabressa followed this gay company, who were laughing and joking despite the rain, for a short way; but it was clear that neither Beratinsky nor Reitzei was among them.",
    "title": "Sunrise",
    "author": "Black, William, 1841-1898",
    "gutenbergReference": "17308",
    "matchType": 1,
    "hash": "df966c47624dfdf82447200debb45b66551d04cea4abfa6a394f5e79349ba43c"
  },
  {
    "time": "13:15",
    "quoteFirst": "There was little to be said for me; my friends tried to prove an alibi, but the prosecutor said that I had ample time to meet my accomplice at the church and then run to the Old Oak Tavern after. I was asked then how I could account for my dog being in the church at ",
    "quoteTime": "quarter after one",
    "quoteLast": ".",
    "title": "Nobody's Boy\nSans Famille",
    "author": "Malot, Hector, 1830-1907; Gruelle, Johnny, 1880-1938 [Illustrator]; Crewe-Jones, Florence [Translator]",
    "gutenbergReference": "25102",
    "matchType": 1,
    "hash": "a5f4c14028af10452ee02d10b61251164e88713bf63d728af2c5cc0e727161b9"
  },
  {
    "time": "13:15",
    "quoteFirst": "On the day of the robbery he had started out as usual--possibly a little earlier than was customary--and the bills and other securities in his possession represented considerably more than £15,000. It had been ascertained that he had called in the usual way at each establishment on the round, and had transacted his business at the last place by about a ",
    "quoteTime": "quarter-past one",
    "quoteLast": ", being then, without doubt, in possession of cash to the full value of the bills negotiated. After that, Mr. Lyster said, yesterday's report was that nothing more had been heard of him.",
    "title": "Chronicles of Martin Hewitt",
    "author": "Morrison, Arthur, 1863-1945",
    "gutenbergReference": "37820",
    "matchType": 1,
    "hash": "f553c720f8000e12648928442bac0156bc75c39bc5eeaf4e3f4399797d938adc"
  },
  {
    "time": "13:15",
    "quoteFirst": "The thieves, a man and a child, had climbed up a ladder and broken a window to get in. They had with them a dog to give the alarm. At a ",
    "quoteTime": "quarter after one",
    "quoteLast": ", a late pedestrian had seen a light in the church and had at once aroused the sexton. Several men ran to the church; the dog barked and the thieves escaped through the window, leaving the dog behind them.",
    "title": "Nobody's Boy\nSans Famille",
    "author": "Malot, Hector, 1830-1907; Gruelle, Johnny, 1880-1938 [Illustrator]; Crewe-Jones, Florence [Translator]",
    "gutenbergReference": "25102",
    "matchType": 1,
    "hash": "bb1e8cd248d9af68d1142dfb89e19a385a75c9b182a56c8eab529557b51fa490"
  },
  {
    "time": "13:15",
    "quoteFirst": "The second footman's inability to comprehend the matter continued until a ",
    "quoteTime": "quarter-past one",
    "quoteLast": ".  It was at that hour that he did as he had been told, and carried Lord Pomfret's luncheon up to his room....",
    "title": "Anthony Lyveden",
    "author": "Yates, Dornford, 1885-1960",
    "gutenbergReference": "27684",
    "matchType": 1,
    "hash": "a26a8a4a443d4108b9f04a958f1833e97fe5187917a9aab35ecd04fd22795cba"
  },
  {
    "time": "13:15",
    "quoteFirst": "\"_1 April 1915, ",
    "quoteTime": "1.15 p.m.",
    "quoteLast": "_",
    "title": "Raymond; or, Life and Death\r\nWith examples of the evidence for survival of memory and affection after death.",
    "author": "Lodge, Oliver, Sir, 1851-1940",
    "gutenbergReference": "51086",
    "matchType": 2,
    "hash": "7d168195ec6bf78f76bbb92f3130c0e06eb9e524011a8608d65da93cdc6cdb78"
  },
  {
    "time": "13:15",
    "quoteFirst": "They strolled down to the café and took their places at a table just inside the door.  At precisely a ",
    "quoteTime": "quarter past one",
    "quoteLast": " a little tremor of excitement suddenly unloosed their tongues.",
    "title": "Aaron Rodd, Diviner",
    "author": "Oppenheim, E. Phillips (Edward Phillips), 1866-1946",
    "gutenbergReference": "51076",
    "matchType": 1,
    "hash": "d33797474f03f61b5faa5edd79bd8ab810458d978fd8bba28feea4f4eb9db5ce"
  },
  {
    "time": "13:15",
    "quoteFirst": "Lee, while his pickets and signal corps must have discovered at a very early hour on the morning of the 4th of May, that the Army of the Potomac was moving, evidently did not learn until about one o'clock in the afternoon by what route we would confront his army.  This I judge from the fact that at ",
    "quoteTime": "1.15 P.M.",
    "quoteLast": ", an hour and a quarter after Warren had reached Old Wilderness Tavern, our officers took off rebel signals which, when translated, were seen to be an order to his troops to occupy their intrenchments at Mine Run.",
    "title": "Personal Memoirs of U. S. Grant, Part 4.",
    "author": "Grant, Ulysses S. (Ulysses Simpson), 1822-1885",
    "gutenbergReference": "5863",
    "matchType": 2,
    "hash": "5105a5b258e91cbda0a4fa7cadbe9fba8c9c617c982ac1d515a83c229d1c0513"
  },
  {
    "time": "13:15",
    "quoteFirst": "",
    "quoteTime": "1:15 P.M.",
    "quoteLast": ", Maysville, Kentucky. Strange object sighted moving west.",
    "title": "The World of Flying Saucers: A Scientific Examination of a Major Myth of the Space Age",
    "author": "Menzel, Donald H. (Donald Howard), 1901-1976; Boyd, Lyle Gifford, 1907-1982",
    "gutenbergReference": "66639",
    "matchType": 2,
    "hash": "05241c3dffbb8137f1ed946067491e9bbe0bb3afa5a749079e369033c8404720"
  },
  {
    "time": "13:15",
    "quoteFirst": "When the corpse arrived at Pietermaritzburg, people of all classes crowded into the streets to show their respect by joining the procession. The _Times_ of Natal tells us that on the 8th of June, at ",
    "quoteTime": "1.15 p.m.",
    "quoteLast": ", a gun was fired from Fort Napier, announcing that the body had arrived within two miles of the city, and by two o'clock a number which must have exceeded 3000 had assembled at the place of rendezvous on the Commercial Road. Here the procession was formed, the military headed by Major-General the Hon. H. H.",
    "title": "History of the Zulu War",
    "author": "Wilmot, Alexander, 1836-1924",
    "gutenbergReference": "46166",
    "matchType": 2,
    "hash": "53674f99dfb90a48c0c2a589ce8274296a595c456a3e753549ba945e7ca87636"
  },
  {
    "time": "13:15",
    "quoteFirst": "It chimed a ",
    "quoteTime": "quarter past one",
    "quoteLast": " as the cyclists reached Blacklands Church.",
    "title": "The Thirteenth Man",
    "author": "Kernahan, Coulson, Mrs., 1857-1941",
    "gutenbergReference": "69024",
    "matchType": 1,
    "hash": "d4d506cd7299691a8581ab8aec75892a82f752339818346784abc7e7b6f2c2aa"
  },
  {
    "time": "13:15",
    "quoteFirst": "20, when we reached the level tableland. The principal trees were white-gum and silver-leafed ironbark, the soil a red loam of varying character, well grassed, but with patches of triodia, which affects a poor gravelly soil or deep sand. The country was now so nearly level that scarcely any rise or fall was discoverable, though the aneroid showed some slight undulations; at ",
    "quoteTime": "1.15 p.m.",
    "quoteLast": " halted for an hour, and at 6.0 camped in a patch of green grass, which enabled the horses to feed though they had no water. The weather was clear and hot during the day with a light easterly breeze, the night cloudy and very warm.",
    "title": "Journals of Australian Explorations",
    "author": "Gregory, Augustus Charles, 1819-1905; Gregory, Francis Thomas, 1821-1888",
    "gutenbergReference": "10461",
    "matchType": 2,
    "hash": "0a87e1d1c740a134ebb340e4638dcde8bedc00287a6b406e832487071d56518e"
  },
  {
    "time": "13:15",
    "quoteFirst": "“I didn’t want to stay in the lake long. Just so long as I get my dip, and we get back to the house by ",
    "quoteTime": "quarter after one",
    "quoteLast": ", so that I can dress in time for lunch. So, go ahead, if you want to!”",
    "title": "The Girl Scouts' Canoe Trip",
    "author": "Lavell, Edith",
    "gutenbergReference": "55858",
    "matchType": 1,
    "hash": "c0991a92badebd4ca79e092f007f43c068c5162041cf0c16bc1281f58683eebc"
  },
  {
    "time": "13:15",
    "quoteFirst": "I packed up, ready to start at one minute after twelve on the night of my release. Happily, there was a train at a ",
    "quoteTime": "quarter past one",
    "quoteLast": ", and I could get to town in time for breakfast.",
    "title": "The Book of Clever Beasts: Studies in Unnatural History",
    "author": "Reed, Myrtle, 1874-1911; Newell, Peter, 1862-1924 [Illustrator]",
    "gutenbergReference": "53812",
    "matchType": 1,
    "hash": "8d0e5f4c37caec232e265b5a45821e3eca0aa52e97fe2c7c0b9ae6fe1ff7f113"
  },
  {
    "time": "13:15",
    "quoteFirst": "\"Now, my men, Weeks and Bingham, the first couple, to be called simply 'One' when wanted, and they will answer to this designation, will start first. The next couple, to be called 'Two,' will follow them; and so on, the other pairs coming in order,\" continued Christy, designating each by name and number. \"Two will start in ten or ",
    "quoteTime": "fifteen minutes after One",
    "quoteLast": ", as nearly as you can guess at the time, for it is too dark to see watches if you have them.\"",
    "title": "A Victorious Union",
    "author": "Optic, Oliver, 1822-1897",
    "gutenbergReference": "18678",
    "matchType": 1,
    "hash": "4caa37c374865e74c7096a439d9ea8e00b27752bfee757b740711002e5e47d49"
  },
  {
    "time": "13:15",
    "quoteFirst": "The rucksacks containing our dumped belongings were unpleasantly heavy; the sun, so longed for in the chill, early hours of the morning, was now a source of discomfort, and the soft, moist snow under foot reflected a fierce glare. On nearing the Concordia Platz, that vast plain of ice, the meeting-place of four great glaciers of the Oberland, we took off the rope, having left the last of the concealed crevasses well behind. At ",
    "quoteTime": "1.15 p.m.",
    "quoteLast": ", after boggling through innumerable puddles of icy water, we arrived on the rocky promontory on which stand the hôtel and the two Concordia huts. In all, we had been twelve hours _en route_.",
    "title": "The making of a mountaineer",
    "author": "Finch, George Ingle, 1888-1970",
    "gutenbergReference": "69128",
    "matchType": 2,
    "hash": "ac6442da08500eb06f35da785eef2b22dbd67fda4dac0bd83be3222008afc5f3"
  },
  {
    "time": "13:15",
    "quoteFirst": "The clock struck the ",
    "quoteTime": "quarter after one",
    "quoteLast": ", when I laid my hands on the window-sill of my own room. I had seen nothing and heard nothing which could lead me to suppose that my retreat had been discovered.",
    "title": "The Woman in White",
    "author": "Collins, Wilkie, 1824-1889",
    "gutenbergReference": "583",
    "matchType": 1,
    "hash": "7108df930c69ad2cfb1e5c27c0ee33f214cabfb52d1dc6a8b083fbd90cd69e47"
  },
  {
    "time": "13:15",
    "quoteFirst": "“Thank you. Five minutes have already passed. At a ",
    "quoteTime": "quarter after one",
    "quoteLast": " I shall be free to leave.” Therewith she let her head fall back upon the cushion of the easy-chair in which she was seated, and closed her eyes.",
    "title": "Two Women or One? From the Mss. of Dr. Leonard Benary",
    "author": "Harland, Henry, 1861-1905",
    "gutenbergReference": "51986",
    "matchType": 1,
    "hash": "1c8326192e03d92a99be5d8634a856095f543b24dfb21d974de1c0b7f2f212f7"
  },
  {
    "time": "13:15",
    "quoteFirst": "However, La Plata is the capital of the province of Buenos Aires; but the majority of officials refuse to live there. They prefer to come down from Buenos Aires at a ",
    "quoteTime": "quarter past one",
    "quoteLast": ", and catch the quarter to five train back. The Governor has made appeals; he has even threatened what he will do if the officials do not live in La Plata.",
    "title": "The Amazing Argentine: A New Land of Enterprise",
    "author": "Fraser, John Foster",
    "gutenbergReference": "41104",
    "matchType": 1,
    "hash": "0c69f8eb7dcbb10fe2dd6a3265c0f4daae02f5b61ea2ce66ac9236bb0a3f6cf9"
  }
]