[
  {
    "time": "13:30",
    "quoteFirst": "I Sent out 6 men to kill deer & fowls this morning at ",
    "quoteTime": "half past 1",
    "quoteLast": " oClock Capt. Lewis and his Party returned haveing around passd. Point Disapointment and Some distance on the main Ocian to the N W.",
    "title": "The Journals of Lewis and Clark, 1804-1806",
    "author": "Lewis, Meriwether, 1774-1809; Clark, William, 1770-1838",
    "gutenbergReference": "8419",
    "matchType": 1,
    "hash": "c161eaae1ee183e201083bd677eb0f68c198b20ccb8239c6ab54650615c7ae81"
  },
  {
    "time": "13:30",
    "quoteFirst": "Lady Wilmot’s present guest was her niece, a sharp-faced little woman, who for two or three years had been living quietly in the country on account of her health. This fact at least was stimulating. It meant arrears of gossip to be retailed respecting the life-history of their common acquaintances, and since ",
    "quoteTime": "half-past one",
    "quoteLast": " Lady Wilmot’s tongue had not been idle.",
    "title": "The day's journey",
    "author": "Syrett, Netta, 1865-1943",
    "gutenbergReference": "71317",
    "matchType": 1,
    "hash": "384a80d01c30ea939e0f63c44c461a296760a77560a6c854aa6400cd77e042e7"
  },
  {
    "time": "13:30",
    "quoteFirst": "Bondy, was reached at ",
    "quoteTime": "half-past one",
    "quoteLast": ". Here Fersen, who had sat by his coachman, flourishing the whip, got down, and the family he had striven so hard to save passed out of his protection. He wished to take them all the way, and had asked Gustavus for leave to travel in the uniform of the Swedish Guard.",
    "title": "Lectures on the French Revolution",
    "author": "Acton, John Emerich Edward Dalberg Acton, Baron, 1834-1902; Figgis, John Neville, 1866-1919 [Editor]; Laurence, Reginald Vere, 1876-1934 [Editor]",
    "gutenbergReference": "27488",
    "matchType": 1,
    "hash": "84a346e87b505e00f5bfdc250a1b9da223d603f1398f472e11d436210f7f80bf"
  },
  {
    "time": "13:30",
    "quoteFirst": "excitement of any kind: a cab or carriage raising the dust on its way to the Bois--a water-cart laying it (there were no hydrants then); a courier bearing royal despatches, or a mounted orderly; the Passy omnibus, to or fro every ten or twelve minutes; the marchand de coco with his bell; a regiment of the line with its band; a chorus of peripatetic Orphéonistes--a swallow, a butterfly, a humblebee; a far-off balloon, oh, joy!--any sight or sound to relieve the tedium of those two mortal school-hours that dragged their weary lengths from ",
    "quoteTime": "half past one",
    "quoteLast": " till half past three--every day but Sunday and Thursday.",
    "title": "The Martian: A Novel",
    "author": "Du Maurier, George, 1834-1896",
    "gutenbergReference": "27400",
    "matchType": 1,
    "hash": "5a6fe8bdfe2c0289b5699e1202a74de55bf530353221d08bb2601e611ec537ac"
  },
  {
    "time": "13:30",
    "quoteFirst": "The battle commenced about ",
    "quoteTime": "half-past one P.M.",
    "quoteLast": ", and lasted a little over two hours. The French attack on the left was comparatively a failure, and their losses small, for they had but little of the fighting to sustain.",
    "title": "The Scottish Highlands, Highland Clans and Highland Regiments, Volume 2 (of 2)",
    "author": "Keltie, John Scott, Sir, 1840-1927 [Editor]; Maclauchlan, Thomas, 1816-1886 [Contributor]; Wilson, John, 1785-1854 [Contributor]",
    "gutenbergReference": "59469",
    "matchType": 0,
    "hash": "539c5cad28f3325210f60f9901bb476d4f7feb4bf343b6e76036898c5b4f3abf"
  },
  {
    "time": "13:30",
    "quoteFirst": "\"Oh, if only it could be that way all the time!\" Martha Matilda sighed, standing beside her carefully-arranged table with shining eyes. But the potatoes were brown and puffy, and the hand of the clock reached to just ",
    "quoteTime": "half-past one",
    "quoteLast": ". She gave a glance around the room, grabbed her hat, and was off; it was time for her to meet her father at the bridge, as she always met him Sundays, when dinner was ready. No matter how much John Graham might enjoy lolling in the sun by the smelter door with \"the boys,\" he never forgot the time when the brown hat was to be met down by the bridge.",
    "title": "The Transformation of Job\nA Tale of the High Sierras",
    "author": "Fisher, Frederick Vining, 1866-",
    "gutenbergReference": "25688",
    "matchType": 1,
    "hash": "2fdc2c80608140cba90c23523feb9aba7e4af09dfee9c0f60044d2e44ba8c7af"
  },
  {
    "time": "13:30",
    "quoteFirst": "WM. C. RUSSELL, Esq.; a lawyer of Wall-street; left his residence in Fourth-avenue, about ",
    "quoteTime": "half-past 1",
    "quoteLast": "0, and while passing the corner of Lafayette-Place, had his left arm shattered by a ball.",
    "title": "Account of the Terrific and Fatal Riot at the New-York Astor Place Opera House on the Night of May 10th, 1849\r\nWith the Quarrels of Forrest and Macready Including All the Causes which Led to that Awful Tragedy Wherein an Infuriated Mob was Quelled by the Public Authorities and Military, with its Mournful Termination in the Sudden Death or Mutilation of more than Fifty Citizens, with Full and Authentic Particulars",
    "author": "Anonymous",
    "gutenbergReference": "61601",
    "matchType": 1,
    "hash": "5629fba8c0b93f7abc0dfdf9dacb98ca7e215f0ffcc00fbc9f4aa9ea28d4a682"
  },
  {
    "time": "13:30",
    "quoteFirst": "Now, when you’ve done that, ride through the following camps,\" giving him another paper, \"don’t ask questions, but keep your eyes open, and let me know what you see.  Be back here at ",
    "quoteTime": "half-past one",
    "quoteLast": "; that will give us half an hour before the generals arrive.  One thing more—tell the guard outside to post sentries round this tent, and on no account to let anyone pass till you come yourself.",
    "title": "Hector Graeme",
    "author": "Brentwood, Evelyn",
    "gutenbergReference": "46833",
    "matchType": 1,
    "hash": "d53dbdb8f121dec123f2305204fe65c0232fe363ef7a7d29e97e026904daaf9f"
  },
  {
    "time": "13:30",
    "quoteFirst": "They report from Mogrim that the Arabs retreated _before Husseinyeh_ sank, but I expect that is a fib, and that they did not leave till she sank; it is against all reason with a falling river, and, fixed on a level as she was, she sank untouched. The fact is, I expect, that the man put to watch her was asleep, and the Arabs, trying to capture her, drew her into deep water, when the water got into her shot-hole. ",
    "quoteTime": "1.30 P.M.",
    "quoteLast": " The _Ismailia_ went down to the junction of the Blue and White Niles, and the Arab guns opened on her, so she has come back. I have sent down to make inquiries on the quiet, whether the Arabs returned BEFORE or AFTER the sinking of _Husseinyeh_.",
    "title": "The Journals of Major-Gen. C. G. Gordon, C.B., at Kartoum.",
    "author": "Gordon, Charles George, 1833-1885; Hake, A. Egmont (Alfred Egmont) [Editor]",
    "gutenbergReference": "49224",
    "matchType": 2,
    "hash": "dc1c6d37f17077ff510235a4fbe87bbe65e5c4cfec2da288f374684afedbd5ae"
  },
  {
    "time": "13:30",
    "quoteFirst": "We  had  taken next to no wine, a pint of Madeira apiece  during dinner, and six bottles of claret between us afterwards, so I  went  to bed  as  cool as a cucumber, and slept soundly for several hours, until awakened  by my old gander--now do be quiet, Cringle--by my old watchman of  a gander, cackling like a hero. I struck my repeater--",
    "quoteTime": "half past one",
    "quoteLast": " so  I  turned  myself, and was once more falling over into the  arms  of Morpheus, when I thought I saw some dark object flit silently across the open window that looks into the piazza, between me and the deep blue and as  yet moonless sky.",
    "title": "Tom Cringle's Log",
    "author": "Scott, Michael, 1789-1835",
    "gutenbergReference": "7281",
    "matchType": 1,
    "hash": "db13c9b632fe02fc7c60c99446e8645ba2cebd82e148b99114c310f51f070ec9"
  },
  {
    "time": "13:30",
    "quoteFirst": "By 11 a.m., the squadrons, having by that time pursued the enemy for four or five miles, were recalled, as a number of rebels had shown themselves on both flanks near the police station. The troops reassembled by about ",
    "quoteTime": "1.30 p.m.",
    "quoteLast": ", when they off-saddled for an hour on different parts of the ridge.",
    "title": "A history of the Zulu Rebellion, 1906, and of Dinuzulu's arrest, trial, and expatriation",
    "author": "Stuart, James, 1868-1942",
    "gutenbergReference": "68255",
    "matchType": 2,
    "hash": "f84a2accb0c8aec80ce386a3c5cec597c60666f8f40d53615502c482ce550f9e"
  },
  {
    "time": "13:30",
    "quoteFirst": "It was twelve before the Desprez family retired. By ",
    "quoteTime": "half-past one",
    "quoteLast": ", when the storm was already somewhat past its height, the Doctor was awakened from a troubled slumber, and sat up. A noise still rang in his ears, but whether of this world or the world of dreams he was not certain.",
    "title": "The Works of Robert Louis Stevenson - Swanston Edition, Vol. 06",
    "author": "Stevenson, Robert Louis, 1850-1894",
    "gutenbergReference": "30393",
    "matchType": 1,
    "hash": "49952f51d4a137db80285ea157aaf2df82af0a8feafb8074b5b32a31ef66cbd2"
  },
  {
    "time": "13:30",
    "quoteFirst": "At ",
    "quoteTime": "1.30 p. m.",
    "quoteLast": " the command met a second time at Rose Hill Cemetery and assisted in the ceremonies. Conduct and appearance elicited hearty approval from G. A. R. speakers.",
    "title": "The American Red Cross Bulletin (Vol. IV, No. 4, October 1909)",
    "author": "American National Red Cross",
    "gutenbergReference": "73219",
    "matchType": 2,
    "hash": "d35bafff4364ec0bad69e7aeaaf1df47921d2211812557d4a0591b421abee549"
  },
  {
    "time": "13:30",
    "quoteFirst": "Lockwood being glad enough when, at ",
    "quoteTime": "half-past one",
    "quoteLast": ", they reached the head of Beatrix Bay. In the valley which they now entered, they concluded to spend another day.",
    "title": "Farthest North\r\nThe Life and Explorations of Lieutenant James Booth Lockwood, of the Greely Arctic Expedition",
    "author": "Lanman, Charles, 1819-1895",
    "gutenbergReference": "54019",
    "matchType": 1,
    "hash": "7cea95f6c72ea9423fda0929a783238d0b1aa3e0643beee9ba219e14e539f22e"
  },
  {
    "time": "13:30",
    "quoteFirst": "An old friend of mine will be calling on me shortly, to wind up the rather unusual business or ceremonial of which you have chanced to see a part. If you would do me the honour to lunch with me to-morrow at ",
    "quoteTime": "half-past one",
    "quoteLast": ", the true story of the cabbage awaits you. I promise that you shall hear the real reason. I might even say I promise you shall _see_ the real reason.",
    "title": "Tales of the Long Bow",
    "author": "Chesterton, G. K. (Gilbert Keith), 1874-1936",
    "gutenbergReference": "69185",
    "matchType": 1,
    "hash": "14dad7c75b4554fd851e52544df064c3e1948f56c5e5d16d792a27a485ccbafd"
  },
  {
    "time": "13:30",
    "quoteFirst": "Well, I cannot hinder him with the best will in the world. Good gracious!--already ",
    "quoteTime": "half-past one",
    "quoteLast": "!\"",
    "title": "The Breaking of the Storm, Vol. III.",
    "author": "Spielhagen, Friedrich, 1829-1911; Stephenson, S. E. A. H. [Translator]",
    "gutenbergReference": "34659",
    "matchType": 1,
    "hash": "1f11dad87b9c196a154d2c9f7fd9886d3b5357a3a5856386d8f438db00212c20"
  },
  {
    "time": "13:30",
    "quoteFirst": "Bearing in mind the abruptly-ending blue line on the map, I considered it useless to go farther, and retraced my steps, trying to concoct a story which would satisfy an irritable Esens inn-keeper that it was a respectable wayfarer, and not a tramp or a lunatic, who knocked him up at ",
    "quoteTime": "half-past one",
    "quoteLast": " or thereabouts.",
    "title": "The Riddle of the Sands",
    "author": "Childers, Erskine, 1870-1922",
    "gutenbergReference": "2360",
    "matchType": 1,
    "hash": "2ec99e7f6ae4237f74aaccce750a42bfdee5ab844b3d736770c7f76e286b18b3"
  },
  {
    "time": "13:30",
    "quoteFirst": "\"October 9. Called them out at 6.40. Out of the first ten, eight were marked ones. Called them out at 11.30 A.M. Out of six, three were marked. I marked other three. Called them out at ",
    "quoteTime": "1.30 P.M.",
    "quoteLast": " Out of ten, six were marked. Called them out at 4.30. Out often, seven were marked.",
    "title": "The honey-bee: its nature, homes and products",
    "author": "Harris, William Hetherington, 1835-",
    "gutenbergReference": "67435",
    "matchType": 2,
    "hash": "887b7d43549d6b45141b86323e1b1555fa311d5b25ebbde52ff9100cf7999e03"
  },
  {
    "time": "13:30",
    "quoteFirst": "\"I was tired, but a sense of duty demanded that I should not sleep through the 'witching hours,' so I sat up in bed, and gave my best attention to Lord Farrer's problem, 'Shall We Degrade our Standard of Value?' in the current number of the _National Review_, and, on the principle of always trying to see both sides of a question, thought of several reasons why we should not, with the author, come to a negative conclusion. The matter did not, however, excite me to the pitch of wakefulness; and when I finished the article, as the clock struck ",
    "quoteTime": "half-past one",
    "quoteLast": ", I considered myself absolved from further responsibility, put out my lights, and was asleep before the next quarter sounded.",
    "title": "True Ghost Stories",
    "author": "Carrington, Hereward, 1880-1959",
    "gutenbergReference": "44625",
    "matchType": 1,
    "hash": "dc4a0d7f1b7500fa2eff3a4386960e280caa81da7de608a2079cfa64a94ad996"
  },
  {
    "time": "13:30",
    "quoteFirst": "And when she asked, she was to learn, to her dismay, that it was ",
    "quoteTime": "half-past one",
    "quoteLast": ".",
    "title": "The Three Just Men",
    "author": "Wallace, Edgar, 1875-1932",
    "gutenbergReference": "69790",
    "matchType": 1,
    "hash": "060fc6139744054eb3d73b5caae45cea313fcc4f131e4c1abc02229392bf89e8"
  }
]