[
  {
    "time": "13:45",
    "quoteFirst": "I had commenced to be awful doubtful about it; but Jim's neglect, together with the lunch Ma had fixed, set me up a lot. And by one-thirty by my wrist watch, and a ",
    "quoteTime": "quarter to two",
    "quoteLast": " by the mantel-piece clock, I had the strength to struggle into a _demitallieur,_ which is French for any lady's suit costing over sixty dollars, and get to the auto school by the time the lady lieutenant had told them to expect me.",
    "title": "Believe You Me!",
    "author": "Putnam, Nina Wilcox, 1888-1962",
    "gutenbergReference": "33728",
    "hash": "00e0784e534e42e5e1589c98e8b62005a6b8f9b2cc74dbb9b422d4dc49336314"
  },
  {
    "time": "13:45",
    "quoteFirst": "",
    "quoteTime": "1:45 P. M.",
    "quoteLast": "—Entering harbor at various courses and speeds.",
    "title": "History of the U.S.S. Leviathan, cruiser and transport forces, United States Atlantic fleet\r\nCompiled from the ship's log and data gathered by the history committee on board the ship",
    "author": "U.S.S. Leviathan History Committee",
    "gutenbergReference": "59699",
    "hash": "daa3ac59f6fb7576995e134af1ee6b84de0e21d433586861139f0e493dbb6480"
  },
  {
    "time": "13:45",
    "quoteFirst": "“_Feb. 8._--The opening of Parliament. I went to Lord Overstone’s. At a ",
    "quoteTime": "quarter to two",
    "quoteLast": " the procession passed beneath--the fine old carriages and gorgeous footmen, one stream of gold and red, pouring through the black crowd and leafless trees. We all counted the carriages differently--eight, twelve, fifteen; and there were only six! All one saw of royalty was the waving of a white cap-string, as the Queen, sitting well back in the carriage, bowed to the people.",
    "title": "The Story of My Life, volumes 4-6",
    "author": "Hare, Augustus J. C. (Augustus John Cuthbert), 1834-1903",
    "gutenbergReference": "42770",
    "hash": "492e88a09bc5d9285dd5ded495bd043230de1d96a5d3bf47e60e942ca0962f1f"
  },
  {
    "time": "13:45",
    "quoteFirst": "October 9: Urine examined, no albumin, no sugar; ",
    "quoteTime": "1.45 p. m.",
    "quoteLast": ", 12 cc 2 per cent caffein administered; 5 p. m., cat alive, no symptoms except salivation and general irritability.",
    "title": "The Toxicity of Caffein: An experimental study on different species of animals",
    "author": "Salant, William; Rieger, J. B. (John Benjamin), 1886-",
    "gutenbergReference": "46356",
    "hash": "d2a317f2e1b31886a7caee07463089be16b884db05973fbc905a5d15322832d1"
  },
  {
    "time": "13:45",
    "quoteFirst": "Kantor probably did not see Ruby at Parkland Hospital in the few minutes before or after 1:30 p.m., the only time it would have been possible for Kantor to have done so. If Ruby immediately returned to the Carousel Club after Kantor saw him, it would have been necessary for him to have covered the distance from Parkland in approximately 10 or 15 minutes in order to have arrived at the club before ",
    "quoteTime": "1:45 p.m.",
    "quoteLast": ", when a telephone call was placed at Ruby’s request to his entertainer, Karen Bennett Carlin.[C6-877] At a normal driving speed under normal conditions the trip can be made in 9 or 10 minutes.",
    "title": "Report of the President's Commission on the Assassination of President John F. Kennedy",
    "author": "United States. Warren Commission",
    "gutenbergReference": "58031",
    "hash": "9557ad446b136d994d8452b0231592b0a60aab6587b9fb70ef2b6e086a521ddd"
  },
  {
    "time": "13:45",
    "quoteFirst": "It was a ",
    "quoteTime": "quarter to two",
    "quoteLast": " when she entered the chalet and nearly half an hour later when the post arrived from Sierre; to her great surprise there was a letter from Italy—the only letter that day—and she perceived immediately that it was in Luton’s handwriting. Letters from him during recent years had been rare events and coincided with his pecuniary needs; but she had not read many lines of this particular epistle before she detected a new note.",
    "title": "White Motley: A Novel",
    "author": "Pemberton, Max, 1863-1950",
    "gutenbergReference": "54674",
    "hash": "1474be194a0365c44643d05877cae25694f1a8a9e8a0f348a66dac18dae6770e"
  },
  {
    "time": "13:45",
    "quoteFirst": "“How do the trains run to Bushey?” I asked of an official.  “There is one at twenty minutes to two, and another at the quarter,” was the reply; and I learned on the same reliable authority that the ",
    "quoteTime": "quarter to two",
    "quoteLast": " train got there first.  Accordingly, I waited for it, and when the guard came round to inspect the tickets, he confirmed what the official in the hall had said; adding that I was to change at Harrow.  It was thus with a light heart I started, and left the train at Harrow, feeling sure that in a few minutes I should be landed at my destination.",
    "title": "Crying for the Light; Or, Fifty Years Ago. Vol. 3 [of 3]",
    "author": "Ritchie, J. Ewing (James Ewing), 1820-1898",
    "gutenbergReference": "36810",
    "hash": "5e7669467d0b59405992bbf2c013af2206ac49d99eb2f9e70f615acd1f350347"
  },
  {
    "time": "13:45",
    "quoteFirst": "in diameter, and the car was suspended from a hoop surrounding the middle of the balloon, and fastened to a net, which covered the upper hemisphere.  The balloon ascended very gently from the Tuileries at a ",
    "quoteTime": "quarter to two",
    "quoteLast": " o'clock, and after remaining for some time at an elevation of about 2000 ft., it descended in about two hours at Nesle, a small town about 27 m.",
    "title": "The Project Gutenberg Encyclopedia, Volume 1 of 28",
    "author": "Project Gutenberg",
    "gutenbergReference": "200",
    "hash": "1d5008443d294fc8df892c940c658ace59664c54e3ac7162e9801c5e0d4d49e0"
  },
  {
    "time": "13:45",
    "quoteFirst": "He asked me how long I should be. I said two hours to collect oxen and pack up, and so we were ordered to march at ",
    "quoteTime": "1.45 p.m.",
    "quoteLast": " I was very sorry to be suddenly shifted again out of General Hildyard's Brigade, and I asked him to intervene if we were again detached, which he promised to do. We marched up to time, and got to camp about 5 p.m., escorted by a troop of the Royal Dragoons.",
    "title": "With the Naval Brigade in Natal, 1899-1900: Journal of Active Service",
    "author": "Burne, C. R. N. (Charles Richard Newdigate), 1873-1940",
    "gutenbergReference": "25117",
    "hash": "eee2aa53548c6750224f7d72989ef585dae641de822ba7bd41bf7859353b4127"
  },
  {
    "time": "13:45",
    "quoteFirst": "On the 18th they started again at 4.15 P.M. and reached Gopeegunge at ",
    "quoteTime": "1.45 P.M.",
    "quoteLast": " on the 19th, and after halting till 5.50 started again.",
    "title": "The History of the Rifle Brigade (the Prince Consort's Own) Formerly the 95th",
    "author": "Cope, William Henry, 1811-1892",
    "gutenbergReference": "60048",
    "hash": "8f19a1fb4bb4a7610ad884f633cc81b01a409904792519dd01f026eb1a09e10a"
  },
  {
    "time": "13:45",
    "quoteFirst": "At twelve I go to church; after which I dine alone, which amuses me very little, for I think there is nothing so tiresome as to be alone at table, surrounded by servants who look at everything you put in your mouth; and besides, though I have been here forty-three years, I have not yet accustomed myself to the detestable cooking of this country. After my dinner, which is usually over by a ",
    "quoteTime": "quarter to two",
    "quoteLast": ", I return to my cabinet and rest half an hour, and then I read and write till it is time for the king's supper; sometimes my ladies play _ombre_ or _brelan_ beside my table. Madame d'Orléans or the Duchesse de Berry, or sometimes my son, comes to see me between half-past nine and ten.",
    "title": "The Correspondence of Madame, Princess Palatine, Mother of the Regent; of Marie-Adélaïde de Savoie, Duchesse de Bourgogne; and of Madame de Maintenon, in Relation to Saint-Cyr",
    "author": "Wormeley, Katharine Prescott, 1830-1908 [Editor]; Maintenon, Madame de, 1635-1719; Marie Adelaide, of Savoy, Duchess of Burgundy, 1685-1712; Orléans, Charlotte-Elisabeth, duchesse d', 1652-1722; Sainte-Beuve, Charles Augustin, 1804-1869 [Commentator]",
    "gutenbergReference": "43283",
    "hash": "86349d912470f31fde94225fa99605b5f9b0a9f6b5a796bbced122514a26a635"
  },
  {
    "time": "13:45",
    "quoteFirst": "At zero--",
    "quoteTime": "1.45 P.M.",
    "quoteLast": "--the stationary barrage was put down, and at 1.47 it began to creep forward. In these two minutes three Stokes mortars with the 60th Brigade (the fourth had just been buried by a shell) fired 180 rounds on the German front line.",
    "title": "The history of the Twentieth (Light) Division",
    "author": "Inglefield, Valentine Erskine, 1886-1947; Cavan, Frederick Rudolph Lambart, Earl of, 1865-1946 [Author of introduction, etc.]",
    "gutenbergReference": "74129",
    "hash": "8990cd571f6d05a95162ff39ce3fada23a2b508749a8e582edfce5a780a8a61c"
  },
  {
    "time": "13:45",
    "quoteFirst": "\"If only moderate traffic is to be provided for, the harder limestones may be broken so the pieces will pass through a two-inch ring, though sizes running from two and a ",
    "quoteTime": "quarter to two",
    "quoteLast": " and a half inches will insure a more durable roadway, and if a steam roller is used in compacting the metal it will be brought to a smooth surface without much trouble. As a rule, it may be said that to adhere closely to a size running from two and a quarter to two and a half inches in largest face dimensions, and to use care in excluding too large a proportion of small stuff as well as all pieces of excessive size, will insure a satisfactory and durable macadam road.",
    "title": "The Future of Road-making in America",
    "author": "Hulbert, Archer Butler, 1873-1933",
    "gutenbergReference": "33706",
    "hash": "55bcab50079c01744414825bb02f569054fd6a46dd8547f91440660ed9ebfad5"
  },
  {
    "time": "13:45",
    "quoteFirst": "At about a ",
    "quoteTime": "quarter to two",
    "quoteLast": " the \"dismiss\" was sounded, and we returned to rest again.",
    "title": "A Soldier of the Legion\nAn Englishman's Adventures Under the French Flag in Algeria and Tonquin",
    "author": "Manington, George; Sarl, Arthur J. [Editor]; Slater, William B. [Editor]",
    "gutenbergReference": "53902",
    "hash": "880cad179cde2bf7cf9d841d6c2b823d6b106dcbee1697c81dc2339800e6dbef"
  },
  {
    "time": "13:45",
    "quoteFirst": "Batty, arrived, and we three gave each other the usual friendly greeting. By a quarter to one it was evident I was well ahead and that it was not possible that either of the other candidates could win. About a ",
    "quoteTime": "quarter to two",
    "quoteLast": " the counting was completed and the High Sheriff announced the figures.",
    "title": "From Crow-Scaring to Westminster: An Autobiography",
    "author": "Edwards, George, Sir, 1850-1933",
    "gutenbergReference": "35160",
    "hash": "affde17ec230bc22bf825eb341e2e1bbea15cc9b753d1ed6e2f4afe008d0f016"
  },
  {
    "time": "13:45",
    "quoteFirst": "“But, my dear George,”--the voice of the hostess was imperious, yet by comparison with the organ tones around her it sounded oddly high and thin--“luncheon is at a ",
    "quoteTime": "quarter to two",
    "quoteLast": ". Aren’t you forgetting?”",
    "title": "The adventurous lady",
    "author": "Snaith, J. C. (John Collis), 1876-1936",
    "gutenbergReference": "69271",
    "hash": "8e4c65be9cea140adc0d9ec33947393030c507c555be83e389411e36f3b9da38"
  },
  {
    "time": "13:45",
    "quoteFirst": "He headed directly toward the UFO, but it suddenly began to pick up speed and shot off toward the northeast. The time, by the clock on his instrument panel, was ",
    "quoteTime": "1:45P.M.",
    "quoteLast": "--just two minutes after the sighting at Terre Haute.",
    "title": "The Report on Unidentified Flying Objects",
    "author": "Ruppelt, Edward J., 1922-1960",
    "gutenbergReference": "17346",
    "hash": "2312a13fb1e7da9d4d72ccfa162cf9d94982756600657d55965c40ea448deadb"
  },
  {
    "time": "13:45",
    "quoteFirst": "The latter venture met with no success, but the former was brilliantly carried out.  The advance was made by the 68th Brigade upon the right and the 69th upon the left, the Martinpuich-Warlencourt Road being the dividing line between the two divisions.  The attack was at ",
    "quoteTime": "1.45 P.M.",
    "quoteLast": ", and in broad daylight the battalions concerned, notably the 12th and 13th Durhams and the 9th Yorks, clambered over their sodden sandbags and waded through the mud which separated them from the Germans.  The numbers were so reduced that the companies formed only two weak platoons, but none the less they advanced very steadily.",
    "title": "The British Campaign in France and Flanders, 1916",
    "author": "Doyle, Arthur Conan, 1859-1930",
    "gutenbergReference": "65044",
    "hash": "dfe9f48fffd289b3c69218b3ed858f6ae7ad7ba4163d21d746a519a8fb38ff63"
  },
  {
    "time": "13:45",
    "quoteFirst": "The head of the Eleventh Corps reached Gettysburg at 12.45 P.M., and the rear at ",
    "quoteTime": "1.45 P.M.",
    "quoteLast": "  Schimmelpfennig's division led the way, followed by that of Barlow.  The two were directed to prolong the line of the First Corps to the right along Seminary Ridge.",
    "title": "Chancellorsville and Gettysburg\nCampaigns of the Civil War - VI",
    "author": "Doubleday, Abner, 1819-1893",
    "gutenbergReference": "20762",
    "hash": "56c91aaeddf37e10c38fc89db7b45bfca06658b6f1551a9fc76d97e8ca5970b0"
  },
  {
    "time": "13:45",
    "quoteFirst": "It's now a ",
    "quoteTime": "quarter to two",
    "quoteLast": " in the morning, and I sit down to finish this with a heavy heart, and certainly no inclination for sleep. I don't know where to begin, nor how to tell you, what has happened; but the short of it is, Tom, I'm half ruined.",
    "title": "The Dodd Family Abroad, Vol. I",
    "author": "Lever, Charles James, 1806-1872; Browne, Hablot Knight, 1815-1882 [Illustrator]; Cooke, W. Cubitt (William Cubitt), 1866-1951 [Illustrator]",
    "gutenbergReference": "35441",
    "hash": "777007c8ee0c698748c924851f9fb9175679453af93c27570ec920479a1151fe"
  }
]