[
  {
    "time": "13:45",
    "quoteFirst": "of aqueous fluid representing the concentrated extract of 125 grams of the fresh _Astragalus mollissimus_, collected September, 1905, and preserved with chloroform. The rabbit weighed 1,502.5 grams. This extract was fed at ",
    "quoteTime": "1.45 p.m.",
    "quoteLast": ", and at 4.15 p.m. the temperature was 102.6°F., but there were no marked symptoms. The following day at 2.04 p.m. the temperature registered 102.5°F. The same amount of extract was given at 2.09 p.m. The temperature at 4 p.m. was 99.8°F., the animal was dull, and the pupils were perhaps a little smaller.",
    "title": "Barium: A Cause of the Loco-Weed Disease",
    "author": "Crawford, Albert Cornelius",
    "gutenbergReference": "40256",
    "matchType": 2,
    "hash": "4d886a1853c844889bfc1591d3d64038ee709d2808dafdb8c947dbd361ec5205"
  },
  {
    "time": "13:45",
    "quoteFirst": "Vagrant                            ",
    "quoteTime": "1:45 P. M.",
    "quoteLast": "",
    "title": "The Robinson Telegraphic Cipher",
    "author": "Robinson, Stephen L. (Telegrapher)",
    "gutenbergReference": "48232",
    "matchType": 2,
    "hash": "2796e797c82c4080ea96ea7eb27865eb7025f002869eff0f64348afcff350355"
  },
  {
    "time": "13:45",
    "quoteFirst": "December 31, 1805, at a ",
    "quoteTime": "quarter to two",
    "quoteLast": " in the morning. This entrance in the night, lit up by torches, was very impressive. The next day, January 1, 1806, a herald-at-arms, escorted by numerous horsemen, passed through the different quarters of the city, and read the following proclamation, after a flourish of drums and trumpets, while an immense crowd gathering in every street and crossway loudly applauded: \"By the grace of God, the dignity of the sovereign of Bavaria having recovered its old-time splendor, and this State having resumed the rank it formerly held for the happiness of its subjects and the glory of the country, be it known that",
    "title": "The Court of the Empress Josephine",
    "author": "Imbert de Saint-Amand, 1834-1900; Perry, Thomas Sergeant, 1845-1928 [Translator]",
    "gutenbergReference": "9831",
    "matchType": 1,
    "hash": "3ee23d5a487f7ff690a0e17e761fb5c402bb29b1f36c7e7e0829ddcda5cb6da9"
  },
  {
    "time": "13:45",
    "quoteFirst": "On the 18th they started again at 4.15 P.M. and reached Gopeegunge at ",
    "quoteTime": "1.45 P.M.",
    "quoteLast": " on the 19th, and after halting till 5.50 started again.",
    "title": "The History of the Rifle Brigade (the Prince Consort's Own) Formerly the 95th",
    "author": "Cope, William Henry, 1811-1892",
    "gutenbergReference": "60048",
    "matchType": 2,
    "hash": "8f19a1fb4bb4a7610ad884f633cc81b01a409904792519dd01f026eb1a09e10a"
  },
  {
    "time": "13:45",
    "quoteFirst": "October 9: Urine examined, no albumin, no sugar; ",
    "quoteTime": "1.45 p. m.",
    "quoteLast": ", 12 cc 2 per cent caffein administered; 5 p. m., cat alive, no symptoms except salivation and general irritability.",
    "title": "The Toxicity of Caffein: An experimental study on different species of animals",
    "author": "Salant, William; Rieger, J. B. (John Benjamin), 1886-",
    "gutenbergReference": "46356",
    "matchType": 2,
    "hash": "d2a317f2e1b31886a7caee07463089be16b884db05973fbc905a5d15322832d1"
  },
  {
    "time": "13:45",
    "quoteFirst": "Other arguments offered by the defense met with equally fruitless results. Finally, on October 31, closing arguments by the prosecution and the defense were heard and at ",
    "quoteTime": "1:45 p.m.",
    "quoteLast": " the case went to the jury.",
    "title": "John Brown's Raid",
    "author": "United States. National Park Service; Everhart, William C. [Contributor]; Sullivan, Arthur L. [Contributor]",
    "gutenbergReference": "56106",
    "matchType": 2,
    "hash": "634d081b3cf0092c8cbe9dc38b658f6cb2689f595acb2eb9ddf1c32e69fcd243"
  },
  {
    "time": "13:45",
    "quoteFirst": "At ",
    "quoteTime": "1.45 P.M.",
    "quoteLast": " Meade again dispatched French:",
    "title": "Slavery and four years of war",
    "author": "Keifer, Joseph Warren, 1836-1932",
    "gutenbergReference": "22100",
    "matchType": 2,
    "hash": "9a6ef94cdc95abfea35e4c0cd83fb325ef53da34fc56466559cbbf5470626f22"
  },
  {
    "time": "13:45",
    "quoteFirst": "\"If only moderate traffic is to be provided for, the harder limestones may be broken so the pieces will pass through a two-inch ring, though sizes running from two and a ",
    "quoteTime": "quarter to two",
    "quoteLast": " and a half inches will insure a more durable roadway, and if a steam roller is used in compacting the metal it will be brought to a smooth surface without much trouble. As a rule, it may be said that to adhere closely to a size running from two and a quarter to two and a half inches in largest face dimensions, and to use care in excluding too large a proportion of small stuff as well as all pieces of excessive size, will insure a satisfactory and durable macadam road.\"",
    "title": "The Future of Road-making in America",
    "author": "Hulbert, Archer Butler, 1873-1933",
    "gutenbergReference": "33706",
    "matchType": 1,
    "hash": "a9bbfa7272c1d515cba2d0a545bfb9e5eb8440a4dd1f54b2390d74d004d3b309"
  },
  {
    "time": "13:45",
    "quoteFirst": "Well, send for the best fruit you can get--you've plenty of time.  Where's the wine-list?  A ",
    "quoteTime": "quarter to two",
    "quoteLast": ".  That table in the corner--for three persons.\"",
    "title": "Conrad in Quest of His Youth: An Extravagance of Temperament",
    "author": "Merrick, Leonard, 1864-1939",
    "gutenbergReference": "56226",
    "matchType": 1,
    "hash": "1c034e8b04ebaf1737890e0335d982e8ad295906399041b2dcdd58b6bf89ce54"
  },
  {
    "time": "13:45",
    "quoteFirst": "Reaching a hand to the watch over his head, he caught sight of the unearthly hour.  'A ",
    "quoteTime": "quarter to two",
    "quoteLast": "?  Gentleman downstairs?  Can't be that infernal apothecary who broke 's engagement to dine with me last night? By George, if it is I'll souse him; I'll drench him from head to heel as though the rascal 'd been drawn through the duck-pond.  Two o'clock in the morning?  Why, the man's drunk.",
    "title": "The Adventures of Harry Richmond — Volume 1",
    "author": "Meredith, George, 1828-1909",
    "gutenbergReference": "4444",
    "matchType": 1,
    "hash": "48e74ffeb72eff8e7cc16b0a38c33ed0c36aac14d33c01a1b37d79519ef1ffef"
  },
  {
    "time": "13:45",
    "quoteFirst": "operates regular daily automobile service to the park from the following places: Denver, leaving at 8:45 a.m. and 2:30 p.m.; Greeley, 9:15 a.m.; Fort Collins, 7:45 a.m.; Loveland, 9:50 a.m.; Longmont, 9:45 a.m.; Lyons, 11:30 a.m.; Boulder, 9:35 a.m. Corresponding return service from Estes Park is available, return trips for Denver starting from Estes Park at 8:15 a.m. and ",
    "quoteTime": "1:45 p.m.",
    "quoteLast": "",
    "title": "Rocky Mountain National Park [Colorado]",
    "author": "United States. Department of the Interior",
    "gutenbergReference": "37918",
    "matchType": 2,
    "hash": "ceab8cd7fd54dbd48bcb8c113ce36332690835aff6c137a53e0560a0034e3c43"
  },
  {
    "time": "13:45",
    "quoteFirst": "\"May 21.--Started at 5.45 A.M. till 8.45; again, at ",
    "quoteTime": "1.45 P.M.",
    "quoteLast": " till 7 P.M.; again, at 9.30 P.M. till 4 A.M. Saw two gazelles, the first living creatures, except the crows at Moorahd, that we have seen since we left Korosko; there must be a supply of water in the mountains known only to these animals. Thermometer, 111 degrees Fahr. in the shade; at night, 78 degrees.",
    "title": "The Nile Tributaries of Abyssinia, and the Sword Hunters of the Hamran Arabs",
    "author": "Baker, Samuel White, Sir, 1821-1893",
    "gutenbergReference": "2125",
    "matchType": 2,
    "hash": "9a25a4abe4e9d93525b89d192d57bc8e1866cae222af0294eca302fb47c70e94"
  },
  {
    "time": "13:45",
    "quoteFirst": "The weather was most execrable, and its vileness told entirely against the Allies, since it was they who had to move, and since the superior gun-power needed for a modern attack was largely neutralised by the difficulty in using aircraft observation.  The attack was at ",
    "quoteTime": "1.45 P.M.",
    "quoteLast": ", when the troops advanced under a heavy barrage along the whole sodden and slippery front.  The results were unequal, though the infantry behaved everywhere with their wonted valour and perseverance.",
    "title": "The British Campaign in France and Flanders, 1916",
    "author": "Doyle, Arthur Conan, 1859-1930",
    "gutenbergReference": "65044",
    "matchType": 2,
    "hash": "3a1d9266319c3b8f8ad92d5f57e433eafb5497fdc40a1582ac1c48ad59d95d54"
  },
  {
    "time": "13:45",
    "quoteFirst": "Telegraph_. At a ",
    "quoteTime": "quarter to two",
    "quoteLast": " he folded the paper, put down sixpence in payment, and slowly walked back to the office. He returned to his desk and there spent the afternoon solemnly poring over figures, casting accounts, comparing balance-sheets, writing letters, occasionally going for some purpose or another into the clerks' office or into the room of one of the partners.",
    "title": "Orientations",
    "author": "Maugham, W. Somerset (William Somerset), 1874-1965",
    "gutenbergReference": "31308",
    "matchType": 1,
    "hash": "2c45bfa75c55bfd98bcbc643d373858853e7d6720bf71651daf389e75f631f00"
  },
  {
    "time": "13:45",
    "quoteFirst": "The latter directed him how to go, looking at him pretty sharply. Rex hurried off, but presently stopped under a lamp post to glance at his watch. It was a ",
    "quoteTime": "quarter to two",
    "quoteLast": ". There was no need to hurry.",
    "title": "Two Boys and a Fortune; Or, The Tyler Will",
    "author": "White, Matthew, 1857-1940",
    "gutenbergReference": "4997",
    "matchType": 1,
    "hash": "adbac3be2f91911cf871b200bd5df73d18c13986ed29eef45c0da1e5fe45e443"
  },
  {
    "time": "13:45",
    "quoteFirst": "Sometimes there would be a great hunt arranged, with beaters for forcing the game into quarters where they could be enclosed with nets and then hunted within. In hunting for birds and water-fowl the real sportsman used only the throwing-stick, which was from a foot and a ",
    "quoteTime": "quarter to two",
    "quoteLast": " feet in length, about one inch and a half in breadth, and slightly curved at the upper end. The hunter would usually go out in a boat into the places covered with tall reeds and lotuses and gliding swiftly in among the birds, or using a decoy bird to attract them toward him, he would cast the throwing-stick at them as they arose and thus fell them.",
    "title": "The Historical Child\nPaidology; The Science of the Child",
    "author": "Chrisman, Oscar, 1855-1929",
    "gutenbergReference": "46474",
    "matchType": 1,
    "hash": "faa212ee486aaf7bd8eceed08732d29eb977d44ef743d80a1839fb8556109ac8"
  },
  {
    "time": "13:45",
    "quoteFirst": "Investigation has limited the period during which Kantor could have met Ruby at Parkland Hospital on Friday to a few minutes before and after 1:30 p.m. Telephone company records and the testimony of Andrew Armstrong established that Ruby arrived at the Carousel Club no later than ",
    "quoteTime": "1:45 p.m.",
    "quoteLast": " and probably a few minutes earlier.[C6-874] Kantor was engaged in a long-distance telephone call to his Washington office from 1:02 p.m. until 1:27 p.m.[C6-875] Kantor testified that, after completing that call, he immediately left the building from which he had been telephoning, traveled perhaps 100 yards, and entered the main entrance of the hospital.",
    "title": "Report of the President's Commission on the Assassination of President John F. Kennedy",
    "author": "United States. Warren Commission",
    "gutenbergReference": "58031",
    "matchType": 2,
    "hash": "ada5a0f4184068a33837aa6b2d46bbd5b85347fc9e590f76bd4ba02198eb0277"
  },
  {
    "time": "13:45",
    "quoteFirst": "The foregoing observations showed that fatigue raises the normal threshold of a muscle, on the average, between 100 and 200 per cent (it may be increased more than 600 per cent); that this increase is dependent on the time the muscle works, but also varies with the animal; that rest, ",
    "quoteTime": "15 minutes to 2",
    "quoteLast": " hours, restores the normal irritability; and that this recovery of the threshold depends upon the time given to rest, the duration of the work, and also upon the condition of the animal. The problem which was next attacked by Gruber was that of learning whether the higher contractions of fatigued muscle after splanchnic stimulation could be attributed to any influence which adrenal secretion might have in restoring the normal irritability.",
    "title": "Bodily changes in pain, hunger, fear, and rage",
    "author": "Cannon, Walter B. (Walter Bradford), 1871-1945",
    "gutenbergReference": "73932",
    "matchType": 1,
    "hash": "dc8b8abd028e28de3ccc7fdeb20033895b73eb8f488891dbdb1a467d9e9e08d7"
  },
  {
    "time": "13:45",
    "quoteFirst": "The rollers are made two inches and a ",
    "quoteTime": "quarter to two",
    "quoteLast": " inches and a half thick, and ribbed in the centre. The feeding and delivering rollers have small flanges at their ends (as shown in _fig._ 1075.",
    "title": "A Dictionary of Arts, Manufactures and Mines\ncontaining a clear exposition of their principles and practice",
    "author": "Ure, Andrew, 1778-1857",
    "gutenbergReference": "44562",
    "matchType": 1,
    "hash": "a9eea96ead7e7e344a694bee98acf7f2e712dce906801b12952a84a1946a71a9"
  },
  {
    "time": "13:45",
    "quoteFirst": "Park, about 12:15 p. m. Stage leaves Giant Forest about ",
    "quoteTime": "1:45 p. m.",
    "quoteLast": " for return trip to Fresno by way of General Grant National Park over the spectacular new Generals Highway arriving at Fresno 6:30 p. m. Fare for round trip from Fresno, Exeter, or Visalia, $10.",
    "title": "Sequoia [California] National Park",
    "author": "United States. Department of the Interior",
    "gutenbergReference": "37483",
    "matchType": 2,
    "hash": "46c06bcd151d5681cd761d7e60cfdc11b4f4cfb6642cdee25951493c7007699b"
  }
]