[
  {
    "time": "13:57",
    "quoteFirst": "Even to this day, a large crowd in that section of the country is measured as being “as big as the one when Shouse was hanged.” The execution took place in the creek bottom immediately north of the town limits, at a spot where the slopes of the hills converge to form a natural amphitheatre. ",
    "quoteTime": "About two o’clock in the afternoon",
    "quoteLast": " Shouse was placed on an ox-cart and driven to the scaffold that had been built by erecting two heavy timbers with a cross beam over them. Between these two upright posts the cart was placed, and into it the condemned man’s coffin was then shoved, thus serving the purpose of a platform and trap.",
    "title": "The Outlaws of Cave-in-Rock\nHistorical Accounts of the Famous Highwaymen and River Pirates",
    "author": "Rothert, Otto A., 1871-1956",
    "gutenbergReference": "61265",
    "matchType": 0,
    "hash": "3735b648e11456623291a5d414120de7e37323c8753ba80a292e98ba746e5e24"
  },
  {
    "time": "13:57",
    "quoteFirst": "",
    "quoteTime": "About 2 P.M.",
    "quoteLast": " we prepared for the chase, and, moving up the valley, reached the glacier from under and out of which the main Wurdwan river flows. This enormous mass of ice and snow fills the upper end of the valley, extending many miles right through the Sooroo Pass, the path running over it.",
    "title": "The Diary of a Hunter from the Punjab to the Karakorum Mountains",
    "author": "Irby, Augustus Henry",
    "gutenbergReference": "42674",
    "matchType": 0,
    "hash": "7ce40afebb4904070d2230cf95392dfca22be5051aa14ee72fafe453867d03a8"
  },
  {
    "time": "13:57",
    "quoteFirst": "They concluded that the ascent of the mountain had offered serious difficulty, and again postponed their observations till the next night. Great, however, was their surprise, when, ",
    "quoteTime": "about two o'clock in the afternoon",
    "quoteLast": ", Colonel Everest and his companions suddenly re-appeared in camp.",
    "title": "Meridiana: The Adventures of Three Englishmen and Three Russians\nIn  South Africa",
    "author": "Verne, Jules, 1828-1905",
    "gutenbergReference": "63650",
    "matchType": 0,
    "hash": "f0a67db1099a6c552366e44445ef17a93abc2cec69066042de3d46e7476df370"
  },
  {
    "time": "13:57",
    "quoteFirst": "Met Simon Buckner[46] with a beef party. Arrived at Puerto Nacional just before Worth’s Division left it (",
    "quoteTime": "about 2 P. M.",
    "quoteLast": "). Saw all the fellows and made our preparations to start at twelve at night. Took a fine bath in the clear mountain stream, and then dinner.",
    "title": "The Mexican War diary of George B. McClellan",
    "author": "McClellan, George B. (George Brinton), 1826-1885; Myers, William Starr, 1877-1956 [Editor]",
    "gutenbergReference": "68308",
    "matchType": 0,
    "hash": "0d0b9f2f54e34c34c7444251dbecde298150b89fd87ca0dd3e91c94c6c77eb5e"
  },
  {
    "time": "13:57",
    "quoteFirst": "14th October. Sunday. I did not stir from the bivouac till the afternoon, passing the day reading, in pleasant enjoyment of my sylvan retreat. The coolies returned ",
    "quoteTime": "about 2 P.M.",
    "quoteLast": ", bringing some apples, pears, and grapes--a welcome supply, but the grapes small and flavourless. In the afternoon I rambled some distance downwards to a seat commanding, at the same time, the magnificent prospect of the valley spread out below, and some ravines and dells on either hand likely to contain bara sing.",
    "title": "The Diary of a Hunter from the Punjab to the Karakorum Mountains",
    "author": "Irby, Augustus Henry",
    "gutenbergReference": "42674",
    "matchType": 0,
    "hash": "75da3327a3b05d28cb778a91e4c1fd192174a08709a754a0399428aba9b41c4b"
  },
  {
    "time": "13:57",
    "quoteFirst": "The night passed, and the next day passed, and Cathy was not seen or heard of. The only person who appeared to have met her was Goody Picker. It was ",
    "quoteTime": "about two o'clock in the afternoon",
    "quoteLast": ", Tuesday, and Cathy had her best bonnet on. Mother Picker remarked upon her looking so smart, and asked where she was going to.",
    "title": "Johnny Ludlow, First Series",
    "author": "Wood, Henry, Mrs., 1814-1887",
    "gutenbergReference": "40915",
    "matchType": 0,
    "hash": "6dfcc1fd43d1e4ecad436aaba9e08d210cbbe5fe7a2c8ea4b91727276db3b4c6"
  },
  {
    "time": "13:57",
    "quoteFirst": "The prison was heated by a hot-water system, which was shut off each day at ",
    "quoteTime": "about two o’clock in the afternoon",
    "quoteLast": ", so that in the evening the atmosphere generally was very cold, so cold in fact, that frequently I would have to go to bed as early as seven o’clock, directly the cells were locked, in order to keep myself warm.",
    "title": "My Three Years in a German Prison",
    "author": "Béland, Henri, 1869-1935",
    "gutenbergReference": "49350",
    "matchType": 0,
    "hash": "6a64ad74eabae5c38c0c9d5d5cadfcb7a79a4032bb99c7e6ccf0cceef5f38537"
  },
  {
    "time": "13:57",
    "quoteFirst": "The rebel government left Richmond ",
    "quoteTime": "about two o'clock in the afternoon",
    "quoteLast": " of the 2d.",
    "title": "Personal Memoirs of U. S. Grant, Complete",
    "author": "Grant, Ulysses S. (Ulysses Simpson), 1822-1885",
    "gutenbergReference": "4367",
    "matchType": 0,
    "hash": "0bfe2ef905be22713922459ba06fbebba2fe23cfda0e5a3f7bbc967a3a035a5d"
  },
  {
    "time": "13:57",
    "quoteFirst": "",
    "quoteTime": "About two o'clock in the afternoon",
    "quoteLast": " we halted, lay down for a rest, and had been there but a few minutes when I heard the sharp, familiar chatter of the little pine squirrel. I looked around quickly, expecting to see one within a few feet of me, but instead saw Pean lying close to the ground, beckoning to me and pointing excitedly up the game trail in which we had been walking.",
    "title": "Cruisings in the Cascades\nA Narrative of Travel, Exploration, Amateur Photography,\nHunting, and Fishing",
    "author": "Shields, G. O. (George O.), 1846-1925",
    "gutenbergReference": "36654",
    "matchType": 0,
    "hash": "722c09e830ab217d66d760747cf537d1ea93805d1abd23e121d0c5663c659a98"
  },
  {
    "time": "13:57",
    "quoteFirst": "There were several hours to spend in waiting, and during this time the kits were retrieved from the station yard and a prudent change was made from soft hats into shrapnel helmets and fighting equipment. After a rapid entrainment we at last pulled out at ",
    "quoteTime": "about 2 p.m.",
    "quoteLast": " So strong was the Battalion that D Company, which itself numbered over 200, was unable to travel with us and had to follow by a later train. In its early stages the journey, though similar to most of the kind, produced one formidable incident, for at the top of the steep gradient between Candas and Doullens the train snapped in half; its hind portion was left poised in a cutting for an hour, until two locomotives arrived to push it on to Doullens, whither the forward half, in gay ignorance, had run.",
    "title": "The Story of the 2/4th Oxfordshire and Buckinghamshire Light Infantry",
    "author": "Rose, Geoffrey Keith, 1889-",
    "gutenbergReference": "20395",
    "matchType": 0,
    "hash": "34fee0c279318cd85d0bc0485f0e61c87752e00a5fc24a0d8e7c95cf65ecb66f"
  },
  {
    "time": "13:57",
    "quoteFirst": "Miloradovich, after Davout had passed, deployed his whole force across the road and marched forward, Eugen’s, Paskievich’s and Choglokov’s divisions in first line, the remaining two in reserve, Platov pushing forward on the right, Korff and Vassilchikov in reserve and on the left. The French generals, fearing that at any moment Kutuzov might debouch in their rear, held a conference on the road, and decided to retreat. The final withdrawal commenced at ",
    "quoteTime": "about 2 p.m.",
    "quoteLast": " Eugène and Poniatowski succeeded in passing through the town in fair order; but Davout’s shaken troops fell back in confusion, hotly pressed by Paskievich and Choglokov. Ney covered the retreat of his colleague to the utmost of his power, and retired through Viasma, burning such of it as remained intact.",
    "title": "Napoleon's Russian Campaign of 1812",
    "author": "Foord, Edward (Edward A.)",
    "gutenbergReference": "57185",
    "matchType": 0,
    "hash": "cd8e768b7f18c96e4e8a525b0a23e700b47fd4b0d21ce7ccf64f0f04ad7e42de"
  },
  {
    "time": "13:57",
    "quoteFirst": "July 6th we occupy the position of yesterday. During the forenoon our regiment was support of Bundy’s New York battery, engaged in shelling the rebels from a fort. ",
    "quoteTime": "About 2 P. M.",
    "quoteLast": " we returned with the battery to the main line, and one hour later moved with our division to the left and formed line of battle, in which position we passed the night. On the day following we marched to the left and assumed position in line between the Fourteenth and Fifteenth corps.",
    "title": "Journal History of the Twenty-Ninth Ohio Veteran Volunteers, 1861-1865\r\nIts Victories and its Reverses. And the campaigns and battles of Winchester, Port Republic, Cedar Mountain, Chancellorsville, Gettysburg, Lookout Mountain, Atlanta, the March to the Sea, and the campaign of the Carolinas, in which it bore an honorable part",
    "author": "SeCheverell, J. Hamp (John Hamilton)",
    "gutenbergReference": "65589",
    "matchType": 0,
    "hash": "be462e7614e47296189928fb05cf5538467bd99ead2a52b960092414b5807a2c"
  },
  {
    "time": "13:57",
    "quoteFirst": "MY LORD--By the much-lamented death of Lieutenant-General Sir John Moore, who fell in action with the Enemy on the 16th instant, it has become my duty to acquaint your Lordship that the French[33] army attacked the British[34] troops in the position they occupied in front of Corunna at ",
    "quoteTime": "about two o’clock in the afternoon",
    "quoteLast": " of that day.",
    "title": "Under England's flag",
    "author": "Boothby, Charles, 1786-1846; Boothby, Cecilia Elizabeth, -1925 [Compiler]; Boothby, Martha Serena, -1909 [Compiler]",
    "gutenbergReference": "70149",
    "matchType": 0,
    "hash": "e5f0f92915be4c1e93d3088188a0f069f882e975ebd7d566d949f7132a272be0"
  },
  {
    "time": "13:57",
    "quoteFirst": "sallied forth to see whether it would be possible to ‘pack’ up the river by our camp, while E. and I curled up again in our blankets. ",
    "quoteTime": "About 2 P.M.",
    "quoteLast": " the rain began to leave off, and the men emerged and made a fire. For lunch we fried some seal-meat, the Indians having been successful in shooting one the day before. H.",
    "title": "With Sack and Stock in Alaska",
    "author": "Broke, Horatio George, 1861-1932",
    "gutenbergReference": "55980",
    "matchType": 0,
    "hash": "52706d43283e4947e4571b30ad7ef837126814b0c5fa1f749b3024ac0aa37a97"
  },
  {
    "time": "13:57",
    "quoteFirst": "",
    "quoteTime": "About two o'clock in the afternoon",
    "quoteLast": ", the regiment being all together again, the following general order was read to us, and although this is well-known history, still there must be many of the readers of these reminiscences who have not ready access to histories. I will therefore quote the general order in question for the information of young soldiers.",
    "title": "Reminiscences of the Great Mutiny 1857-59\r\nIncluding the relief, siege, and capture of Lucknow, and the campaigns in Rohilcund and Oude",
    "author": "Forbes-Mitchell, William",
    "gutenbergReference": "33426",
    "matchType": 0,
    "hash": "e46d0a945a394403dc06f458dfb0f1fa7f8a049187d5e2d6b6ff21c6acd34401"
  },
  {
    "time": "13:57",
    "quoteFirst": "The next day fully proved the truth of this, for the oxen, having been unyoked as usual to feed, ",
    "quoteTime": "about two o'clock in the afternoon",
    "quoteLast": ", had been led to a hollow of luxuriant pasture by the cattle-keepers, where they could not be seen from the caravan, although they were not half a mile off. Toward dusk, when it was time to drive them in and tie them up to the wagons, it was found that the cattle-keepers, who had been in company with the Bushwomen, had neglected their charge, and they were not to be found.",
    "title": "The Mission",
    "author": "Marryat, Frederick, 1792-1848",
    "gutenbergReference": "13276",
    "matchType": 0,
    "hash": "d776010d8fcfae920d6b5ba6874f8dd8a23d68377baecc4d49e5259f24b17178"
  },
  {
    "time": "13:57",
    "quoteFirst": "They left us for their homes when we got near the Okeina country. We landed in the early morning on the beach, where we had breakfast, and then rowed on, followed by the Kaili-kaili and Arifamu canoes, and eventually landed again at the station at Tufi, Cape Nelson, ",
    "quoteTime": "about two p.m.",
    "quoteLast": "",
    "title": "Wanderings among South Sea Savages and in Borneo and the Philippines",
    "author": "Walker, H. Wilfrid",
    "gutenbergReference": "2564",
    "matchType": 0,
    "hash": "1e67355f865ac951cd369129414433a924b85c73d8065ba30a58fc57d633399f"
  },
  {
    "time": "13:57",
    "quoteFirst": "“But how was the scene changed! Before, all used to be noise and hurry; now all was hushed and shut up in the most awful and profound silence. No clock or bell had been heard since yesterday noon, and scarce a person was to be seen in the street all the way to Lisbon. ",
    "quoteTime": "About two in the afternoon",
    "quoteLast": " we got to the place where (I had heard some days ago) an extraordinary scene was to be exhibited: it was ‘the crucifixion of the Son of God, represented partly by dumb images, and partly by living persons, in a large church belonging to the convent of St. De Beato.’ Several thousands crowded into it, some of which, as I was told, had been waiting there ever since six in the morning.",
    "title": "The Every-day Book and Table Book. v. 2 (of 3)\r\nor Everlasting Calendar of Popular Amusements, Sports, Pastimes, Ceremonies, Manners, Customs and Events, Incident to Each of the Three Hundred and Sixty-five Days, in past and Present Times; Forming a Complete History of the Year, Month, and Seasons, and a Perpetual Key to the Almanac",
    "author": "Hone, William, 1780-1842",
    "gutenbergReference": "53276",
    "matchType": 0,
    "hash": "6aa00a86ede6c3ac6f3b6d1aa4b202409d63fee51b6b5d34f5685b1b3aa68c67"
  },
  {
    "time": "13:57",
    "quoteFirst": "",
    "quoteTime": "About 2 p.m.",
    "quoteLast": " on June 15, a herd, perhaps half a hundred strong, appeared on a ridge directly across the river from camp. The animals made a lovely spectacle as they stood for a time, despite certain human movements in camp. Then they moved off upstream.",
    "title": "The Barren Ground Caribou of Keewatin",
    "author": "Harper, Francis, 1886-1972",
    "gutenbergReference": "33721",
    "matchType": 0,
    "hash": "34abacf99999bdcd8fc46bd9180de964a02eaccfa3b202f54873e00a4553529a"
  },
  {
    "time": "13:57",
    "quoteFirst": "Even to this day, a large crowd in that section of the country is measured as being “as big as the one when Shouse was hanged.” The execution took place in the creek bottom immediately north of the town limits, at a spot where the slopes of the hills converge to form a natural amphitheatre. ",
    "quoteTime": "About two o’clock in the afternoon",
    "quoteLast": " Shouse was placed on an ox-cart and driven to the scaffold that had been built by erecting two heavy timbers with a cross beam over them. Between these two upright posts the cart was placed, and into it the condemned man’s coffin was then shoved, thus serving the purpose of a platform and trap.",
    "title": "The Outlaws of Cave-in-Rock\nHistorical Accounts of the Famous Highwaymen and River Pirates",
    "author": "Rothert, Otto A., 1871-1956",
    "gutenbergReference": "61265",
    "matchType": 0,
    "hash": "3735b648e11456623291a5d414120de7e37323c8753ba80a292e98ba746e5e24"
  }
]