[
  {
    "time": "13:58",
    "quoteFirst": "Monday, the 4th of August, \"Good-bye\" was said to the Company; line was formed at the Town Hall under escort of Niagara Hose Company, Captain Newcomb; an address was given by Lieut. Colonel Walker, and a collation was served in Lyceum Hall. Thence by horse cars, accompanied by the firemen and a band, the soldiers went to and through Boston, and so on by steam to Lynnfield, reaching that place at ",
    "quoteTime": "about two p. m.",
    "quoteLast": " There had been one hundred and twelve enlistments in the company, but some had been rejected. On the 22nd, the town generously voted to pay the recruits one dollar per day for the time spent in drilling.",
    "title": "The Thirty-Ninth Regiment Massachusetts Volunteers, 1862-1865",
    "author": "Roe, Alfred S. (Alfred Seelye), 1844-1917",
    "gutenbergReference": "51250",
    "matchType": 0,
    "hash": "c2c0181170cab564fc2963c0fa5630dd4e982878c0beac30c484bfdf277a02e2"
  },
  {
    "time": "13:58",
    "quoteFirst": "060} enemy at Rietfontein, seven miles from Ladysmith, on a ridge west of, and parallel to, the Glencoe road; their artillery intrenched in the centre, and supported by infantry upon commanding elevations at either end. The British drew up on a parallel ridge, to the eastward, and an action ensued, confined mainly to artillery at 3,000 yards. In the end the Boers, chiefly a body of Free State men, evacuated their positions ",
    "quoteTime": "about 2 P.M.",
    "quoteLast": " and retired to the westward. Pursuit was not attempted.",
    "title": "Story of the War in South Africa, 1899-1900",
    "author": "Mahan, A. T. (Alfred Thayer), 1840-1914",
    "gutenbergReference": "20987",
    "matchType": 0,
    "hash": "d5b1f69def16b62184df722792c24e8147329924c844bc68fb30b79cbff4b9d3"
  },
  {
    "time": "13:58",
    "quoteFirst": "",
    "quoteTime": "About two in the afternoon",
    "quoteLast": " the boys were very much surprised to see a gentleman who had been pointed out to them as the surgeon walk into the old blacksmith shop where they sat. He beckoned Frank to one side and the two engaged in a short but apparently satisfactory conversation, at the conclusion of which the doctor shook the boy's hand heartily.",
    "title": "The Call of the Beaver Patrol; Or, A Break in the Glacier",
    "author": "Ralphson, G. Harvey (George Harvey), 1879-1940",
    "gutenbergReference": "20040",
    "matchType": 0,
    "hash": "378386bbd04b436c2294446c6c08de451c606abbd2bc67dba21c0d183acbf272"
  },
  {
    "time": "13:58",
    "quoteFirst": "\"It is remarkable that we should have this strong pressure just now, with the moon in its last quarter and neap tide. This does not agree with our previous experiences; no more does the fact that the pressure the day before yesterday was from 12 A.M. to ",
    "quoteTime": "about 2 P.M.",
    "quoteLast": ", and then again at 2 A.M., and now we have had it from 7.30 to 10.30 P.M. Can land have something to do with it here, after all? The temperature to-day is 42° Fahr. below zero (-41.4° C), but there is no wind, and we have not had such pleasant weather for walking for a long time; it feels almost mild here when the air is still.",
    "title": "Farthest North, Vol. I\r\nBeing the Record of a Voyage of Exploration of the Ship 'Fram' 1893-1896",
    "author": "Nansen, Fridtjof, 1861-1930; Sverdrup, Otto Neumann, 1854-1930 [Contributor]",
    "gutenbergReference": "30197",
    "matchType": 0,
    "hash": "9a75249db992843f1ca0656b3171de47d4b1fa71c4bcd49e2a0c59384e84d00c"
  },
  {
    "time": "13:58",
    "quoteFirst": "An extraordinary stir and commotion was noticed, ",
    "quoteTime": "about 2 P.M.",
    "quoteLast": " in the enemy's camp, after both armies had dined. From the opposite lines, numerous light troops were seen advancing in the direction of our piquets, which had been previously reinforced, and this movement was followed by a general attack upon the entire chain of outposts.",
    "title": "The Adventures of Captain John Patterson\r\nWith Notices of the Officers, &c. of the 50th, or Queen's Own Regiment from 1807 to 1821",
    "author": "Patterson, John",
    "gutenbergReference": "46131",
    "matchType": 0,
    "hash": "c0efd1f8b26e0d594842a1781396b5c1f01ae834520881edc27b96e87c5dfa02"
  },
  {
    "time": "13:58",
    "quoteFirst": "Meanwhile (",
    "quoteTime": "about 2 p.m.",
    "quoteLast": ") Capt. Akers had secured a horse and buggy and drove up to the Buffalo & Lake Huron Railway telegraph office, seeking information. While there the Fenian forces suddenly appeared, and he was cut off from returning to the steamer by the rapid advance into the village of the Fenian skirmishers.",
    "title": "Troublous Times in Canada\nA History of the Fenian Raids of 1866 and 1870",
    "author": "MacDonald, John A. (John Alexander), 1846-1922",
    "gutenbergReference": "19599",
    "matchType": 0,
    "hash": "a6e294dc3a545c5e92fb4e963ca77a71f499859792ff138e4f12faf318492074"
  },
  {
    "time": "13:58",
    "quoteFirst": "I directed Lieutenant Lowe to proceed to Simons Bay for supplies. Steamed in for the town. At 12.30 made a barque, two points on starboard bow; gave chase, and at ",
    "quoteTime": "about 2 P.M.",
    "quoteLast": "",
    "title": "The Cruise of the Alabama and the Sumter\r\nFrom the Private Journals and Other Papers of Commander R. Semmes, C.S.N., and Other Officers",
    "author": "Semmes, Raphael, 1809-1877",
    "gutenbergReference": "13163",
    "matchType": 0,
    "hash": "779542c9c6b5d511d6b2a202282c2bf7c3015f9f425d451b4153b2f543df0e77"
  },
  {
    "time": "13:58",
    "quoteFirst": "August ",
    "quoteTime": "about two o'clock in the afternoon",
    "quoteLast": ", till sunset on the following day.",
    "title": "Purgatory: Doctrinal, Historical, and Poetical",
    "author": "Sadlier, J., Mrs., 1820-1903",
    "gutenbergReference": "7977",
    "matchType": 0,
    "hash": "25c5e0ec98c022b2f7869e3fdeb3fb77f4937e8ad749787cf8157984a1d83068"
  },
  {
    "time": "13:58",
    "quoteFirst": "Here my arriero knocked up with a bad foot, from having, at Pachimoco, trodden upon an arrow, which entered the sole of his foot. The wound being but a slight one, he did not pay proper attention to it, but now, from the walking, it has become so painful as to necessitate his taking some rest; so, although it was only ",
    "quoteTime": "about two o’clock in the afternoon",
    "quoteLast": ", as soon as we had passed the hill we made for the first houses that were to be seen. These were a few small huts where live the Indians in charge of the cattle grazing on the coarse and rough grass on the hillsides.",
    "title": "Up the Amazon and Madeira rivers, through Bolivia and Peru",
    "author": "Mathews, Edward D. (Edward Davis), 1838-1903",
    "gutenbergReference": "74382",
    "matchType": 0,
    "hash": "1a820906a547d83aad6ea74beb79fe2ad6599ae4c90eb5d6e9c0790974377d69"
  },
  {
    "time": "13:58",
    "quoteFirst": "So that, at ",
    "quoteTime": "about two o'clock in the afternoon",
    "quoteLast": "--the Bolton family having concluded, their dinner (and Mr. B., who besides his place of porter of the Inn, was in the employ of Messrs.",
    "title": "The History of Pendennis, Volume 2\nHis Fortunes and Misfortunes, His Friends and His Greatest Enemy",
    "author": "Thackeray, William Makepeace, 1811-1863",
    "gutenbergReference": "9904",
    "matchType": 0,
    "hash": "26dd514fdafeea16f923f41eac41d81bf8987560ad9826f2cf0b4670e2bb588a"
  },
  {
    "time": "13:58",
    "quoteFirst": "MY LORD--By the much-lamented death of Lieutenant-General Sir John Moore, who fell in action with the Enemy on the 16th instant, it has become my duty to acquaint your Lordship that the French[33] army attacked the British[34] troops in the position they occupied in front of Corunna at ",
    "quoteTime": "about two o’clock in the afternoon",
    "quoteLast": " of that day.",
    "title": "Under England's flag",
    "author": "Boothby, Charles, 1786-1846; Boothby, Cecilia Elizabeth, -1925 [Compiler]; Boothby, Martha Serena, -1909 [Compiler]",
    "gutenbergReference": "70149",
    "matchType": 0,
    "hash": "af524d8b75c29a726e0bf6bd6b5b5780044d8aee21586fe54dc072609d2af702"
  },
  {
    "time": "13:58",
    "quoteFirst": "We plied into the bay with as much expedition as the wind, which then blew from the shore, would, allow; and at eleven a.m. the Tryal's pinnace came on board us, laden with dollars and church plate, when the officer who commanded her gave an account of the transactions of the preceding night. ",
    "quoteTime": "About two p.m.",
    "quoteLast": " we anchored in ten and a half fathoms, about a mile and half from the town, and were consequently near enough to have direct intercourse; with the shore.",
    "title": "A General History and Collection of Voyages and Travels, Volume 11\nArranged in Systematic Order: Forming a Complete History\nof the Origin and Progress of Navigation, Discovery, and\nCommerce, by Sea and Land, from the Earliest Ages to the\nPresent Time",
    "author": "Kerr, Robert, 1755-1813",
    "gutenbergReference": "15376",
    "matchType": 0,
    "hash": "31c7da89c84e8a204fce9cb24febae55b5d10669ee655015dceb9ab351d205b3"
  },
  {
    "time": "13:58",
    "quoteFirst": "Not until nine next day, by which hour the cool of the morning was lost, did the march begin to the capital, St Jago de la Vega (“St James of the Plain”), situated on an elevation by the river Cobre, in the midst of an alluvial plain with an amphitheatre of hills behind it, some six miles from the place of landing. ",
    "quoteTime": "About two in the afternoon",
    "quoteLast": " they came before the town, and marched in that night: they found it empty, “nothing but bare walls, bedsteads, chairs and cowhides.” The town is said to have had some 1700 houses (too many for its population), two churches, two chapels, and an abbey; there all the Spaniards dwelt in ease and indolence, “having their slaves at their several small plantations, who constantly brought them store of provisions and fruits.",
    "title": "A History of Epidemics in Britain, Volume 1 (of 2)\r\nFrom A.D. 664 to the Extinction of Plague",
    "author": "Creighton, Charles, 1847-1927",
    "gutenbergReference": "42686",
    "matchType": 0,
    "hash": "53d92a8c5525f9614dbee35242f0d766972bb7c2c04910ed1f54fca22e18995d"
  },
  {
    "time": "13:58",
    "quoteFirst": "",
    "quoteTime": "About two o'clock in the afternoon",
    "quoteLast": " the clouds rolled away like a scroll; in a very short time they had disappeared, and the Cascade Range lay before us in all its greatness. The view was too grand and extensive to be taken in at once, or in the short time we had to observe.",
    "title": "Mount Rainier, a Record of Exploration",
    "author": "Meany, Edmond S. (Edmond Stephen), 1862-1935 [Editor]",
    "gutenbergReference": "42314",
    "matchType": 0,
    "hash": "116aa51e965d03e870fa4c99415e4ddc6d78d42f88909a4fed1950d6f0d9e003"
  },
  {
    "time": "13:58",
    "quoteFirst": "The damage done to the works was not great for the moment, but still the advantage had been gained of feeling the strength of the enemy’s positions and finding the right way to attack them. The artillerymen worked with great vigour, and were only obliged to desist by an unexpected order which arrived ",
    "quoteTime": "about two p.m.",
    "quoteLast": " from General Cialdini. The attack was, however, resumed on the following day, and the condition of the Monteggiana and Rochetta forts may be pronounced precarious.",
    "title": "Complete Short Works of George Meredith",
    "author": "Meredith, George, 1828-1909",
    "gutenbergReference": "4499",
    "matchType": 0,
    "hash": "2cd4de7f98ea1c9b565a70923c39b95fa02950a14b221c51be744d3b10437812"
  },
  {
    "time": "13:58",
    "quoteFirst": "General Johnston had not yet arrived, but a courier shortly came, and reported him as on the way.  It must have been ",
    "quoteTime": "nearly 2 p.m.",
    "quoteLast": "  when he arrived, as before, with General Wade Hampton.  He had halted his escort out of sight, and we again entered Bennett's house, and I closed the door.",
    "title": "Memoirs of the Union's Three Great Civil War Generals",
    "author": "Grant, Ulysses S. (Ulysses Simpson), 1822-1885; Sheridan, Philip Henry, 1831-1888; Sherman, William T. (William Tecumseh), 1820-1891; Widger, David, 1932-2021? [Editor]",
    "gutenbergReference": "4546",
    "matchType": 0,
    "hash": "d4dd30d55fd3913dcaa4a969f3cfe97afa890340d6f43c432c68bdbf723055bd"
  },
  {
    "time": "13:58",
    "quoteFirst": "",
    "quoteTime": "About two o'clock in the afternoon",
    "quoteLast": " we halted, lay down for a rest, and had been there but a few minutes when I heard the sharp, familiar chatter of the little pine squirrel. I looked around quickly, expecting to see one within a few feet of me, but instead saw Pean lying close to the ground, beckoning to me and pointing excitedly up the game trail in which we had been walking.",
    "title": "Cruisings in the Cascades\nA Narrative of Travel, Exploration, Amateur Photography,\nHunting, and Fishing",
    "author": "Shields, G. O. (George O.), 1846-1925",
    "gutenbergReference": "36654",
    "matchType": 0,
    "hash": "be9852800858ab4a0275cfd608030f67b8dd11ff5705e70ca23ceff175694a93"
  },
  {
    "time": "13:58",
    "quoteFirst": "By the 18th of November General Grant had issued instructions covering his intended operations. They contemplated that Sherman's column, which was arriving by the north bank of the Tennessee, should cross the river on a pontoon bridge just below the mouth of Chickamauga Creek and carry the northern extremity of Missionary Ridge as far as the railroad tunnel; that the Army of the Cumberland\u0097the centre\u0097should co-operate with Sherman; and that Hooker with a mixed command should continue to hold Lookout Valley and operate on our extreme right as circumstances might warrant. Sherman crossed on the 24th to perform his alloted part of the programme, but in the meantime Grant becoming impressed with the idea that Bragg was endeavoring to get away, ordered Thomas to make a strong demonstration in his front, to determine the truth or falsity of the information that had been received. This task fell to the Fourth Corps, and at 12 o'clock on the 23d I was notified that Wood's division would make a reconnoissance to an elevated point in its front called Orchard Knob, and that I was to support it with my division and prevent Wood's right flank from being turned by an advance of the enemy on Moore's road or from the direction of Rossville. For this duty I marched my division out of the works ",
    "quoteTime": "about 2 p.m.",
    "quoteLast": ", and took up a position on Bushy Knob. Shortly after we reached this point Wood's division passed my left flank on its reconnoissance, and my command, moving in support of it, drove in the enemy's picket-line. Wood's took possession of Orchard Knob easily, and mine was halted on a low ridge to the right of the Knob, where I was directed by General Thomas to cover my front by a strong line of rifle-pits, and to put in position two batteries of the Fourth regular artillery that had joined me from the Eleventh Corps. After dark Wood began to feel uneasy about his right flank, for a gap existed between it and my left, so I moved in closer to him, taking up a line where I remained inactive till the 25th, but suffering some inconvenience from the enemy's shells.",
    "title": "Project Gutenberg Edition of The Memoirs of Four Civil War Generals",
    "author": "Grant, Ulysses S. (Ulysses Simpson), 1822-1885; Logan, John Alexander, 1826-1886; Sheridan, Philip Henry, 1831-1888; Sherman, William T. (William Tecumseh), 1820-1891; Widger, David, 1932-2021? [Compiler]",
    "gutenbergReference": "57383",
    "matchType": 0,
    "hash": "5028a065193900f2290cf847e2a66b942790bb1e0c9c05ecbad076b912600ce0"
  },
  {
    "time": "13:58",
    "quoteFirst": "",
    "quoteTime": "About two in the afternoon",
    "quoteLast": " I gave the order to saddle up, as it was necessary to start before sunset in order to be able to cross the Olifant's River before daybreak, so that the enemy should not overtake us should they notice us. We dismounted and led our horses, for we had discovered that the English could not distinguish between a body of men leading their horses and a troop of cattle, so long as the horses were all kept close together.",
    "title": "My Reminiscences of the Anglo-Boer War",
    "author": "Viljoen, Ben J. (Ben Johannis), 1868-1917; Van Breda, P. [Illustrator]",
    "gutenbergReference": "25049",
    "matchType": 0,
    "hash": "5d0544d72bf2b3e108abdfcd07b529de01b6c1a43ecf8df122cabb07bbf4e92f"
  },
  {
    "time": "13:58",
    "quoteFirst": "The bluffs under which we passed were composed of a blackish clay and coal for about eighty feet, above which for thirty or forty feet is a brownish yellow earth. The river is very rapid and obstructed by bars of gravel and stone of different shapes and sizes, so that three of our canoes were in great danger in the course of the day. We had a few drops of rain ",
    "quoteTime": "about two o'clock in the afternoon",
    "quoteLast": ".",
    "title": "History of the Expedition under the Command of Captains Lewis and Clark, Vol. 1.\r\nTo the Sources of the Missouri, Thence Across the Rocky Mountains and Down the River Columbia to the Pacific Ocean. Performed During the Years 1804-5-6.",
    "author": "Lewis, Meriwether, 1774-1809; Clark, William, 1770-1838; Jefferson, Thomas, 1743-1826 [Author of introduction, etc.]; Allen, Paul, 1775-1826 [Editor]",
    "gutenbergReference": "16565",
    "matchType": 0,
    "hash": "7a2fcf601093212e2af190995009b53673f9a78e398c2e120a37206ad64dbab3"
  }
]