[
  {
    "time": "13:57",
    "quoteFirst": "It was only then at ",
    "quoteTime": "about two o'clock in the afternoon",
    "quoteLast": " that it was decided to summon the Chambers and to draw up the Proclamation and Ordonnance we read in the _Moniteur._",
    "title": "My Memoirs, Vol. I, 1802 to 1821",
    "author": "Dumas, Alexandre, 1802-1870; Lang, Andrew, 1844-1912 [Author of introduction, etc.]; Waller, E. M. (Emily Mary) [Translator]",
    "gutenbergReference": "49678",
    "matchType": 0,
    "hash": "518d40bb0799f97e78b1a64757fd7aa2ba98f0487116db8c281c47885a7e700b"
  },
  {
    "time": "13:57",
    "quoteFirst": "A standard curve was thus obtained which was found to be characteristic not only of trees and herbs, but also of leaves. The stem and leaves _fell_ continuously with the rise of temperature, from the minimum at about 6 in the morning to the maximum at ",
    "quoteTime": "about 2 p.m.",
    "quoteLast": " They erected themselves with falling temperature from 2 p.m. to 6 a.m. next morning.",
    "title": "Life Movements in Plants, Volume II",
    "author": "Bose, Jagadis Chandra, 1858-1937",
    "gutenbergReference": "40050",
    "matchType": 0,
    "hash": "1b62457d383fbddf1a6228c4c713b5d09655603b15506bf7a4c14ea0d8531d3d"
  },
  {
    "time": "13:57",
    "quoteFirst": "The journey to Panama was generally performed on mules, but frequently on foot; and as the rest of our party intended to walk, I determined also to forego the luxury of a mule; so, having engaged men to carry our baggage, we set out ",
    "quoteTime": "about two o’clock in the afternoon",
    "quoteLast": ".",
    "title": "The gold hunters",
    "author": "Borthwick, John David, 1824-1892; Kephart, Horace, 1862-1931 [Editor]",
    "gutenbergReference": "72919",
    "matchType": 0,
    "hash": "e5127096abd59ee878fb2ff01c4a0f8e0c3fff61bfefbce5adf81e6030ef17b4"
  },
  {
    "time": "13:57",
    "quoteFirst": "That same day, ",
    "quoteTime": "about two o’clock in the afternoon",
    "quoteLast": ", a fine open calèche rumbled noisily through the little village of Chelles. The coachman had received orders to crack his whip constantly, and he acquitted himself of that duty so zealously that the children shrieked and fled as he passed, the hens had barely time to reach their dung-heaps, the dogs barked, and everybody ran to see what was happening.",
    "title": "Paul and His Dog, v.2 (Novels of Paul de Kock Volume XIV)",
    "author": "Kock, Paul de, 1793-1871",
    "gutenbergReference": "40930",
    "matchType": 0,
    "hash": "593979a125319da3e554bc4735be9dc0966e27255ae565d0112da70665d5f185"
  },
  {
    "time": "13:57",
    "quoteFirst": "About noon we saw at a distance the capital of Kaarta, situated in the middle of an open plain, the country for two miles round being cleared of wood, by the great consumption of that article for building and fuel, and we entered the town ",
    "quoteTime": "about two o’clock in the afternoon",
    "quoteLast": ".",
    "title": "Travels in the interior districts of Africa: performed under the direction and patronage of the African Association, in the years 1795, 1796, and 1797",
    "author": "Park, Mungo, 1771-1806; Rennell, James, 1742-1830 [Contributor]",
    "gutenbergReference": "74976",
    "matchType": 0,
    "hash": "e2bb89517b56834e805c2c00a8f736a52095431810bf2e6e4b0077280a14fd7a"
  },
  {
    "time": "13:57",
    "quoteFirst": "From the 28th of October to the 3d of November, the fog was thicker than it had been before; and the heat at night was stifling, though the thermometer indicated only 78·8°. There was no evening breeze. The sky appeared as if on fire, and the ground was every where cracked and dusty. ",
    "quoteTime": "About two o’clock in the afternoon",
    "quoteLast": " of November 4th, large clouds of extraordinary blackness enveloped the mountains of the Brigantine and Tataraqual, extending gradually to the zenith. About four, thunder was heard overhead, but at an immense height, and with a dull and often interrupted sound.",
    "title": "Graham's Magazine, Vol. XL, No. 4, April 1852",
    "author": "Various; Graham, George R., 1813-1894 [Editor]",
    "gutenbergReference": "60148",
    "matchType": 0,
    "hash": "389eb08002aefccae0e4ea3ecf75bc0e7ff45d24379f19d63c3fc68d8d1b0b9b"
  },
  {
    "time": "13:57",
    "quoteFirst": "Sunday, the 5th of July, the bar being practicable, Mrs. M’Leod, her maid, who was an old resident at Natal, Captain Gordon, and myself, landed in the port boat at ",
    "quoteTime": "about two P.M.",
    "quoteLast": " Being high water, by means of a small boat we were able to ascend a creek in the harbour, leading to the house of Mr. Cato, Vice-Consul for America, Sweden, Norway, &c., and, after making the acquaintance of Mr. and Mrs.",
    "title": "Travels in Eastern Africa, volume 1 (of 2)",
    "author": "McLeod, Lyons, -1893",
    "gutenbergReference": "74675",
    "matchType": 0,
    "hash": "b4bfd87d778280d1bcaa38deaf3489492712386984cdba0f1783c9fd69986d82"
  },
  {
    "time": "13:57",
    "quoteFirst": "",
    "quoteTime": "About 2 p.m.",
    "quoteLast": " I hear for the first time the welcome sound of French field artillery. One of the first shots cuts the German flag across. Two French batteries have arrived, and they hail projectiles into the citadel with extraordinary accuracy.",
    "title": "The Campaign Round Liège",
    "author": "Kennedy, J. M. (John McFarland); Courtney, W. L. (William Leonard), 1850-1928 [Author of introduction, etc.]",
    "gutenbergReference": "56316",
    "matchType": 0,
    "hash": "ecce8ac2f8e4629a60e69f2a72507319661139624744eb2498dbea45123b37c9"
  },
  {
    "time": "13:57",
    "quoteFirst": "\"I take the invitation as a great favour and honour, Senor Don Diego,\" replied Don Quixote; and pressing forward at a better pace than before, at ",
    "quoteTime": "about two in the afternoon",
    "quoteLast": " they reached the village and house of Don Diego, or, as Don Quixote called him, \"The Knight of the Green Gaban.\"",
    "title": "The History of Don Quixote, Volume 2, Part 22",
    "author": "Cervantes Saavedra, Miguel de, 1547-1616; Doré, Gustave, 1832-1883 [Illustrator]; Ormsby, John, 1829-1895 [Translator]",
    "gutenbergReference": "5925",
    "matchType": 0,
    "hash": "ee22a329a9018f18e57aa0625be05864fb173c07aabddb6ff6c48440db6750c6"
  },
  {
    "time": "13:57",
    "quoteFirst": "A fresh southerly breeze soon came up. We landed to cut down some bamboos, on which we spread mats and cloths; and so we extemporized some sails, which helped us on our way merrily. ",
    "quoteTime": "About two in the afternoon",
    "quoteLast": " we passed the long red promontory formed by the mud brought down by the swift and turbulent Malagarazi, and could see the point behind which Kawele was situated. Though the breeze died away with the sun the men kept stoutly to their work, and when they at last ceased from pulling we were only half an hour from our goal.",
    "title": "In Savage Africa\r\nOr, The adventures of Frank Baldwin from the Gold Coast to Zanzibar.",
    "author": "Cameron, Verney Lovett, 1844-1894; Bayard, Émile Antoine, 1837-1891 [Illustrator]",
    "gutenbergReference": "57624",
    "matchType": 0,
    "hash": "3b75585cad41946a8fa54fccb08679fa0e43b8c2087891bc366eb2564cc0a9a4"
  },
  {
    "time": "13:57",
    "quoteFirst": "",
    "quoteTime": "About 2 P.M.",
    "quoteLast": " it was delivered, and in eight minutes the square was broken. As the infantry retired across the plain in small stubborn groups the French fire still made havoc in their ranks, but all attempts to close with them were repulsed by the terrible volleys, and they regained the broken ground about Vézon, whence they had come.",
    "title": "Encyclopaedia Britannica, 11th Edition, \"Fleury, Claude\" to \"Foraker\"\r\nVolume 10, Slice 5",
    "author": "Various",
    "gutenbergReference": "35747",
    "matchType": 0,
    "hash": "b18a4ccac491bf326aca8b874f15edd59d1c2c7b5b231d37975e69e5112ba4c5"
  },
  {
    "time": "13:57",
    "quoteFirst": "The reserve was deployed into two lines of double companies on and below a small ridge of rocks some 250 yards in rear of the firing-line. At ",
    "quoteTime": "about 2 p.m.",
    "quoteLast": " the retirement commenced, and the battalion gradually followed the Liverpool Regiment and became rearguard. Ladysmith was reached about 3.30 p.m., after a sixteen-mile march in torrents of rain.",
    "title": "The record of a regiment of the line",
    "author": "Jacson, Mainwaring George, 1859-1915",
    "gutenbergReference": "15972",
    "matchType": 0,
    "hash": "b2d48f04cb0cc8df84052804deeccc1be0b6905680055bc407b4cc4db1c27ea3"
  },
  {
    "time": "13:57",
    "quoteFirst": "Fortress ",
    "quoteTime": "about 2 P. M.",
    "quoteLast": " Within the courtyard a meeting was being held.",
    "title": "From October to Brest-Litovsk",
    "author": "Trotsky, Leon, 1879-1940",
    "gutenbergReference": "6413",
    "matchType": 0,
    "hash": "fc2259a69d209a239c3eee8270424feb1c85b877eba694f36de97fc83e5f419d"
  },
  {
    "time": "13:57",
    "quoteFirst": "While employed shifting the prisoners into the Victory, one of our men in the main-top espied another sail some three or four leagues a-head, on which we immediately sent back our boat with men to take charge of the prize, and made all sail in chase, so that we overtook the other ship ",
    "quoteTime": "about 2 P.M.",
    "quoteLast": " She made some preparation to resist us, hanging many hides all round her sides, so that musquetry could not have injured her; but by the time we had fired two cannon shot at her, she lowered her sails and surrendered. She was of between 300 and 400 tons, bound from Mexico and St John de Lowe, (San Juan de Ulloa) her cargo consisting of 700 dry hides; worth 10s.",
    "title": "A General History and Collection of Voyages and Travels — Volume 07",
    "author": "Kerr, Robert, 1755-1813",
    "gutenbergReference": "13287",
    "matchType": 0,
    "hash": "e1d1cb7678587a2f71ad6b2ba33f58ae1de089ece61b8f3f6c461851e43f408e"
  },
  {
    "time": "13:57",
    "quoteFirst": "Firth of Forth; and reached there ",
    "quoteTime": "about two o'clock in the afternoon",
    "quoteLast": ".",
    "title": "Winning a Cause: World War Stories",
    "author": "Thompson, John G. (John Gilbert), 1862-1940; Bigwood, Inez",
    "gutenbergReference": "19906",
    "matchType": 0,
    "hash": "b66fe8db40758b62590bc5aa2fcd7c5df9092af942c1f5f14d4a214368f22e49"
  },
  {
    "time": "13:57",
    "quoteFirst": "_January 10_.--Crossing the plain, we encamped, ",
    "quoteTime": "about two o'clock P.M.",
    "quoteLast": ", in the mouth of a _canada_, through which we ascend over a difficult pass in a range of elevated hills between us and the plain of San Fernando, or Couenga. Some forty or fifty mounted Californians exhibited themselves on the summit of the pass during the afternoon.",
    "title": "What I Saw in California\r\nA Description of Its Soil, Climate, Productions, and Gold Mines, with the Best Routes and Latest Information for Intending Emigrants; to Which is Annexed an Appendix Containing Official Documents and Letters Authenticating the Accounts of the Quantities of Gold Found, with Its Actual Value Ascertained by Chemical Assay; also Late Communications Containing Accounts of the Highest Interest and Importance from the Gold Districts; with a Map",
    "author": "Bryant, Edwin, 1805-1869",
    "gutenbergReference": "13002",
    "matchType": 0,
    "hash": "ca011e5dab4572c2b9e63bb6459e7f09aaf899fe2f274865b1dbd304799c3912"
  },
  {
    "time": "13:57",
    "quoteFirst": "During the greater part of the morning the rain had been pouring down in torrents, and what with the swollen condition of the creeks, the slippery nature of the soil, and the starved condition of our horses, our prospects of ever reaching Ruakaka seemed to be hopeless. At last, ",
    "quoteTime": "about two o'clock in the afternoon",
    "quoteLast": ", we hailed with delight a break in the forest, and we came suddenly into a hilly region, where the tall fern grew higher than our horses' heads. After travelling a considerable distance through this country, we mounted to the top of a high hill, when we beheld, 200 feet beneath us, a fine, open valley, sunk like a pit, as it were, in the heart of a mountainous region, where enormous forests stretched away as far as the eye could reach on every side.",
    "title": "The King Country; or, Explorations in New Zealand\nA Narrative of 600 Miles of Travel Through Maoriland.",
    "author": "Kerry-Nicholls, J. H. (James Henry), -1888",
    "gutenbergReference": "53244",
    "matchType": 0,
    "hash": "7623daf3cdae0665995069285ec7a2af55f5695b1b626b1dad83c3d858a4d8d9"
  },
  {
    "time": "13:57",
    "quoteFirst": "It was ",
    "quoteTime": "about two o'clock in the afternoon",
    "quoteLast": " of the day following the scene just described, that the Earl of Ellingham and Esther de Medina were walking in the gardens attached to Finchley Manor.",
    "title": "The Mysteries of London, v. 3/4",
    "author": "Reynolds, George W. M. (George William MacArthur), 1814-1879",
    "gutenbergReference": "52056",
    "matchType": 0,
    "hash": "47011d691e28bc929540c58cbed403a2039b64795eeb069d07ed03c25306eb3d"
  },
  {
    "time": "13:57",
    "quoteFirst": "\"Two days later the prince sent for me in great haste, ",
    "quoteTime": "about 2 P.M.",
    "quoteLast": ", to see his wife and child. I hastened to the palace, but was too late to do anything for the child, as it had died a little before my arrival. The prince was evidently much affected at the death of his first-born, and there was much weeping among the relatives and servants, who had congregated in multitudes in apartments adjacent to the room which the mother occupied.",
    "title": "Siam : The Land of the White Elephant as It Was and Is",
    "author": "Bacon, George B. (George Blagden), 1836-1876; Williams, Frederick Wells, 1857-1928 [Editor]",
    "gutenbergReference": "38078",
    "matchType": 0,
    "hash": "2ae0193a73524144d4e377732ebc607beb71a1279e4efb7d5ec5de77233a8603"
  },
  {
    "time": "13:57",
    "quoteFirst": "This is the famous “mud-caldron of Krabla,” a “natural phenomenon hardly inferior to the Geyser;” but Henderson’s Hell of 1815 was greatly changed in 1872; and we shall see far larger features at the Hverfjall and the Námarkoll. Instead of that “terrific scene,” the “jetting pool” of wild illustrations, a lakelet smiling in the bright sun, which burst the clouds ",
    "quoteTime": "about two P.M.",
    "quoteLast": ", a placid expanse of green-blue water, cold, and said to be deep, occupied the bottom of the hole, and the only movement was a shudder as the wind passed over it. I could not help thinking of “La belle vision d’Élie, ou un Dieu passe sous la figure d’un vent léger.",
    "title": "Ultima Thule; or, A Summer in Iceland. vol. 2/2",
    "author": "Burton, Richard Francis, Sir, 1821-1890",
    "gutenbergReference": "59585",
    "matchType": 0,
    "hash": "a3cb59d270da2b04d64172dc449d5776d676d268179201da5b1cae66c35983a4"
  }
]