[
  {
    "time": "13:58",
    "quoteFirst": "But we were there and must go through. The sick man held up with wonderful fortitude, though suffering greatly. ",
    "quoteTime": "About 2 p.m.",
    "quoteLast": " we sighted our comrades, the buffalo hunters. They mistook us for enemies and fled, until they found a convenient place to hide themselves and horses, and where they watched until they saw the gleaming of the sunlight upon our rifle barrels.",
    "title": "Life of a Pioneer: Being the Autobiography of James S. Brown",
    "author": "Brown, James S. (James Stephens), 1828-1902",
    "gutenbergReference": "54331",
    "matchType": 0,
    "hash": "6068d6b82571fd3469b4690dea976a2240e4778c3c49f66ddbc9ffe510d2eeeb"
  },
  {
    "time": "13:58",
    "quoteFirst": "No precaution was omitted to insure our being warned in time of the presence of the enemy, nor did we make any delay on the road, as a knowledge of their tactics of attack assured us that this was our only chance of avoiding a conflict with them. Msené, after a journey of twenty miles, was reached ",
    "quoteTime": "about 2 P.M.",
    "quoteLast": ", and the king, Mulagwa, received us with open arms.",
    "title": "The Boy Travellers on the Congo\r\nAdventures of Two Youths in a Journey with Henry M. Stanley \"Through the Dark Continent\"",
    "author": "Knox, Thomas Wallace, 1835-1896; Stanley, Henry M. (Henry Morton), 1841-1904",
    "gutenbergReference": "60328",
    "matchType": 0,
    "hash": "c397c5d024deba210c2aa28c65a35d44ddf5c01dd35c35cc9da6c65eed6169a1"
  },
  {
    "time": "13:58",
    "quoteFirst": "And it was with no small difficulty that Jan managed her toilet, for one cousin insisted on buttoning her shoes, while the other brushed her hair; Gwen tied her ribbon, while Gladys fastened down her collar in the back, and she was so inundated with tender services, interspersed with sighs and caresses that she--not being accustomed to a maid--began to wonder if she should be ready, not merely for breakfast, but for the train at somewhere ",
    "quoteTime": "about two in the afternoon",
    "quoteLast": ".",
    "title": "Miss Lochinvar: A Story for Girls",
    "author": "Taggart, Marion Ames, 1866-1945; Jacobs, W. L. [Illustrator]; Jones, Bayard F. [Illustrator]",
    "gutenbergReference": "66018",
    "matchType": 0,
    "hash": "88ce1bc0f92a892ec28f83c86dd1d7503ca3721e1f8aef3b5ff47d2d432d8750"
  },
  {
    "time": "13:58",
    "quoteFirst": "Maynard returned home ",
    "quoteTime": "about two o'clock that afternoon",
    "quoteLast": ", he saw the well-filled and evergreen trimmed wagon on the drive, only waiting for his coming to have the horse put to its shafts.",
    "title": "Marjorie's New Friend",
    "author": "Wells, Carolyn, 1862-1942",
    "gutenbergReference": "8887",
    "matchType": 0,
    "hash": "847d946ab8ccfa7facccbb3f818ca00fccf8094ac99b13af69e0b6494f0ce0f3"
  },
  {
    "time": "13:58",
    "quoteFirst": "While employed shifting the prisoners into the Victory, one of our men in the main-top espied another sail some three or four leagues a-head, on which we immediately sent back our boat with men to take charge of the prize, and made all sail in chase, so that we overtook the other ship ",
    "quoteTime": "about 2 P.M.",
    "quoteLast": " She made some preparation to resist us, hanging many hides all round her sides, so that musquetry could not have injured her; but by the time we had fired two cannon shot at her, she lowered her sails and surrendered. She was of between 300 and 400 tons, bound from Mexico and St John de Lowe, (San Juan de Ulloa) her cargo consisting of 700 dry hides; worth 10s.",
    "title": "A General History and Collection of Voyages and Travels — Volume 07",
    "author": "Kerr, Robert, 1755-1813",
    "gutenbergReference": "13287",
    "matchType": 0,
    "hash": "26640b75bc20c1725dbc9f50de82111fc013b974ce8023dd64d2c7758bb376ed"
  },
  {
    "time": "13:58",
    "quoteFirst": "A pressing headache from 2 to 5 P.M.,^3 (on 2d day). Awoke with slight pressing pain in forehead, which increased gradually until ",
    "quoteTime": "about 2 P.M.",
    "quoteLast": ", and then gradually decreased,^3. Pain, dull and heavy, in the head, with sense of pressure,^4.",
    "title": "New, Old, and Forgotten Remedies: Papers by Many Writers",
    "author": "Anshutz, Edward Pollock, 1846-1918 [Editor]",
    "gutenbergReference": "38757",
    "matchType": 0,
    "hash": "30710ff9f4953007500e36cc72ee8f5122a0afa5ec9ee50dd1e5adb3a3d69996"
  },
  {
    "time": "13:58",
    "quoteFirst": "",
    "quoteTime": "About two o’clock in the afternoon",
    "quoteLast": " the wind, after falling altogether, rose again, but from the N.W., thus giving the weather-gage to the allies, and by five o’clock Tourville began to draw off.",
    "title": "A Short History of the Royal Navy, 1217-1815. Volume II, 1689-1815",
    "author": "Hannay, David, 1853-1934",
    "gutenbergReference": "58814",
    "matchType": 0,
    "hash": "f134a5205bd23b525d2848af907d896f53f17d5bea9653a62d91bb4898643d7e"
  },
  {
    "time": "13:58",
    "quoteFirst": "I would have liked to have stopped for the day at this fall, so as to give the men a few hours’ leisure, that they might fish in the quiet water of the river Ribeirão, wash their clothes and rest a bit; but the Bolivian patrons were for going ahead, so we passed the cargo over and got ready for a start by ",
    "quoteTime": "about 2 p.m.",
    "quoteLast": " We were to proceed that day as far as the next rapid, called Misericordia, and there delay while hunters were sent to try for some wild pigs or other fresh meat, as the stocks of that article remaining to the Bolivian patrons were getting rather low.",
    "title": "Up the Amazon and Madeira rivers, through Bolivia and Peru",
    "author": "Mathews, Edward D. (Edward Davis), 1838-1903",
    "gutenbergReference": "74382",
    "matchType": 0,
    "hash": "57ade7f1d44275b1148f4dfd0737a6bbfb3216da942012c04536ca0df565274e"
  },
  {
    "time": "13:58",
    "quoteFirst": "2 p.m. ",
    "quoteTime": "About 2 p.m.",
    "quoteLast": ", as the rear brigades, Archer and Thomas, after checking Sickles, were just leaving Welford’s House, some six miles distant, Jackson himself had reached the plank road, the point where he intended to turn eastward against the Federal flank. Here he was met by Fitzhugh Lee, conveying most important and surprising information.",
    "title": "Stonewall Jackson and the American Civil War",
    "author": "Henderson, G. F. R. (George Francis Robert), 1854-1903; Wolseley, Garnet Wolseley, Viscount, 1833-1913 [Author of introduction, etc.]",
    "gutenbergReference": "12233",
    "matchType": 0,
    "hash": "3c2877bd2561d1c86de8653c3dc50d19a75578f164f94cb00386cc398c53f2ec"
  },
  {
    "time": "13:58",
    "quoteFirst": "The army now started on the road to Centreville, and marched until about 9 A. M., when a halt was ordered. We lay in the road until ",
    "quoteTime": "about 2 P. M.",
    "quoteLast": ", waiting for the divisions on the other roads to come up. At about 3 P. M., firing was heard in the vicinity of Centreville, and we started at once, for some distance going on the double-quick.",
    "title": "History of Company F, 1st Regiment, R.I. Volunteers, during the Spring and Summer of 1861",
    "author": "Clarke, Charles H.",
    "gutenbergReference": "28481",
    "matchType": 0,
    "hash": "62832b654f38d247378bdccc64f59a982149689a8ed0b418d685434698b89b1c"
  },
  {
    "time": "13:58",
    "quoteFirst": "Lord Wellington soon perceived that nothing serious was intended by this manœuvre, and returned to direct the operations of his right, which he now threw back to that side of the Arapiles, forming nearly a right angle with that which he had occupied in the morning. ",
    "quoteTime": "About two in the afternoon",
    "quoteLast": " the French Marshal perceiving that his last demonstration had produced no effect, pushed forward his columns rapidly to the left, with the intent of turning the right flank of the allies, and interposing between them and Ciudad Rodrigo. Till now the operations of the day had induced a belief in the British army that it was intended only to meet manœuvre by manœuvre, and to continue their retreat as soon as it was night.",
    "title": "History of the Peninsular War, Volume 6 (of 6)",
    "author": "Southey, Robert, 1774-1843",
    "gutenbergReference": "60391",
    "matchType": 0,
    "hash": "86dad9608222c2ef7d62eb247e4638e07ad731ee25610d50a5d8aec632cc5e21"
  },
  {
    "time": "13:58",
    "quoteFirst": "In both cases the numerically largest currents occur from 10 A.M. to noon, the directions then being from north to south and from west to east. The currents tend to die out and change sign ",
    "quoteTime": "about 2 P.M.",
    "quoteLast": ", the numerical magnitude then rising again rapidly to 4 or 5 P.M. The current in the meridian is notably the larger. The numerical values assigned to the resultant current are arithmetic means from the several months composing the season in question.",
    "title": "Encyclopaedia Britannica, 11th Edition, \"Dyer, Sir Edward\" to \"Echidna\"\r\nVolume 8, Slice 9",
    "author": "Various",
    "gutenbergReference": "34878",
    "matchType": 0,
    "hash": "21e160a50b04541a4797263f01920556410867aa1af1e6e217b6c4cb86882818"
  },
  {
    "time": "13:58",
    "quoteFirst": "On January the 5th, ",
    "quoteTime": "about two in the afternoon",
    "quoteLast": ", Sherman sat on the deck of the steamer _Lavinia_ enjoying a period of sunshine between two showers. The steamer _Lavinia_ was a cattle-boat. It had been his wish to travel by some more expensive route, but his mother, with her old-fashioned ideas of duty, would not hear of it, and now, as he foresaw, was extremely uncomfortable below, while he, who was a good sailor, was pretty happy on deck, and would have been quite so if the pigs would only tire of their continual squealing.",
    "title": "The Collected Works in Verse and Prose of William Butler Yeats, Vol. 7 (of 8)\r\nThe Secret Rose. Rosa Alchemica. The Tables of the Law. The Adoration of the Magi. John Sherman and Dhoya",
    "author": "Yeats, W. B. (William Butler), 1865-1939",
    "gutenbergReference": "49614",
    "matchType": 0,
    "hash": "d87c0eb56aaaa7b461007f84537ea57f739a3cfe990694b1c1dd993370b3b4df"
  },
  {
    "time": "13:58",
    "quoteFirst": "Captain Grey and his men reached Tekwe store ",
    "quoteTime": "about 2 P.M.",
    "quoteLast": " on Friday, 27th March, and were only just in time to save the beleaguered whites there; for shortly before their arrival a party of Kafirs had driven off all Mr. Stewart's cattle, and killed a horse belonging to him. At the same time they had been kind enough to send him a message by the boy who had been looking after his cattle, to the effect that they meant to return and kill all the white people that night.",
    "title": "Sunshine and Storm in Rhodesia\nBeing a Narrative of Events in Matabeleland Both Before and During the Recent Native Insurrection Up to the Date of the Disbandment of the Bulawayo Field Force",
    "author": "Selous, Frederick Courteney, 1851-1917",
    "gutenbergReference": "52132",
    "matchType": 0,
    "hash": "90ce8b3c04a4cfe9f1a8e917daae4b02309a48ac1f1d1a805872a05a89d959cc"
  },
  {
    "time": "13:58",
    "quoteFirst": "",
    "quoteTime": "About two in the afternoon",
    "quoteLast": ", the shrill sound of a bugle collected the Covenanters to their standards; and Aboyne’s sentinels, who till now had kept on the south bank of the river, fell back to the main body. Our hero was ordered by Montrose to lead a body of horsemen to the lower ford, to remain there till informed of the bridge’s being taken, when he was to push to the town and guard Aboyne’s house from being plundered, and seize on all papers that might be found in it.",
    "title": "The book of Scottish story",
    "author": "Various",
    "gutenbergReference": "72064",
    "matchType": 0,
    "hash": "91e081eca61bbce3d5bc85a9cb0eee9c8b9ee7e6a05cc11aa6f74d5fc98bdac6"
  },
  {
    "time": "13:58",
    "quoteFirst": "",
    "quoteTime": "About 2 P. M.",
    "quoteLast": " the Asia, leading, arrived at the mouth of the harbor, and passed unmolested within pistol-shot of the heavy battery on the starboard hand. The Turks and Egyptians were moored in the form of a crescent, the larger ones presenting their broadsides towards the centre, and the smaller ones inside, filling up the intervals.",
    "title": "Naval battles of the world",
    "author": "Shippen, Edward, 1826-1911",
    "gutenbergReference": "73068",
    "matchType": 0,
    "hash": "2de8de0812d9acbe90dae7bef057ccd5a257e8ea1564dea0f8ce51abcbc8f0b4"
  },
  {
    "time": "13:58",
    "quoteFirst": "",
    "quoteTime": "About two in the afternoon",
    "quoteLast": " we came up a 200-foot rise to a beautiful upland country, in which the forests were diversified with open glades, and which everywhere showed a most singular feature. The ground is pitted all over with funnel-shaped holes, from 6 to 40 feet deep, and of equal width across the rim; none of them contained water.",
    "title": "The Arctic Prairies : a Canoe-Journey of 2,000 Miles in Search of the Caribou;\r\nBeing the Account of a Voyage to the Region North of Aylemer Lake",
    "author": "Seton, Ernest Thompson, 1860-1946",
    "gutenbergReference": "6818",
    "matchType": 0,
    "hash": "e70ec535a90be18aaff7b37366134b5485308a6c200cfa4022081ca090b881c2"
  },
  {
    "time": "13:58",
    "quoteFirst": "",
    "quoteTime": "About two in the afternoon",
    "quoteLast": " word was brought to the captain of the troops within the citadel--one Ali Aga--that two Turkish ships had been seen in the offing approaching Kalamata. A steady south breeze was blowing, and a couple of hours would see their arrival.",
    "title": "The Vintage: A Romance of the Greek War of Independence",
    "author": "Benson, E. F. (Edward Frederic), 1867-1940; Jacomb Hood, G. P. (George Percy), 1857-1929 [Illustrator]",
    "gutenbergReference": "46782",
    "matchType": 0,
    "hash": "981135a1ec754480f38c96eeef39fbe8a1c47d375f76f1d6efbcb17fd2e5380b"
  },
  {
    "time": "13:58",
    "quoteFirst": "We posted our sentries as soon as we got in and relieved a party of the 29th Battalion under Lieut. Ross.  During the morning everything was quiet until ",
    "quoteTime": "about 2 p.m.",
    "quoteLast": " when the enemy light artillery--whizzbangs, and possibly minenwerfers were firing on Crater 6 left, the one which we were in.  This continued for about three-quarters of an hour, during which time we had no casualties whatever, There was no shelling for about one-quarter of an hour, and then they opened up with heavy shells, which fell just on the right front of the crater, and afterwards got direct hits on the centre of the crater, and in my section I had two killed and four wounded.  [Sidenote: _3:30 P.M., April 19th, 1916._] This was about 3.30 p.m.  The heavy shelling",
    "title": "Canada in Flanders, Volume II",
    "author": "Beaverbrook, Max Aitken, Baron, 1879-1964",
    "gutenbergReference": "46115",
    "matchType": 0,
    "hash": "a1ce80e020861f668144d585c152007c35617dd4566a458a10b46b00505915e6"
  },
  {
    "time": "13:58",
    "quoteFirst": "At ",
    "quoteTime": "about two p.m.",
    "quoteLast": ", the showers becoming less frequent, I set out with the hope of reaching Inverness before night.  The wind was high, the road muddy, or _dirty_, as the English call that condition; and the rain frequently compelled me to seek shelter in some wayside cottage, or under the fir-trees that were planted in groves at narrow intervals.",
    "title": "A Walk from London to John O'Groat's\r\nWith Notes by the Way",
    "author": "Burritt, Elihu, 1810-1879",
    "gutenbergReference": "12000",
    "matchType": 0,
    "hash": "933567d60188bec798839fd55d0be80fbee0b030ab4a50975a34c55f7b29314a"
  }
]