[
  {
    "time": "13:57",
    "quoteFirst": "“November 5. ",
    "quoteTime": "About two P. M.",
    "quoteLast": " there came on, without any preceding noise, a very violent shock of an earthquake. It commenced towards the north, and ran very nearly in a southerly direction. It continued nearly two minutes; everything appeared in motion. When it happened, the captain and myself were sitting reading, and we immediately ran out of the house. All the natives were down on their knees, in the middle of the streets, praying and crossing themselves.",
    "title": "Nat the Navigator. A Life of Nathaniel Bowditch. For Young Persons",
    "author": "Bowditch, Henry I. (Henry Ingersoll), 1808-1892",
    "gutenbergReference": "61092",
    "matchType": 0,
    "hash": "1471aca80283645fede055284bd2cbc18d3450cec88654087cca59407fc6566d"
  },
  {
    "time": "13:57",
    "quoteFirst": "The Rangers reached the city ",
    "quoteTime": "about two in the afternoon",
    "quoteLast": " and mounting the horses, already waiting, dashed away in the direction the robbers had taken. With him, Captain Bill had Rangers McCauley, Harwell, Sullivan, Queen, and McClure--the tried, picked men whom Lewis and Crawford had been most anxious to avoid.",
    "title": "Captain Bill McDonald, Texas Ranger: A Story of Frontier Reform",
    "author": "Paine, Albert Bigelow, 1861-1937; Roosevelt, Theodore, 1858-1919 [Contributor]",
    "gutenbergReference": "66849",
    "matchType": 0,
    "hash": "a30b63ec133e8c2303654586f497a2ec0d93f98035d5b6ec3d38cfa5a3681a90"
  },
  {
    "time": "13:57",
    "quoteFirst": "",
    "quoteTime": "About two o’clock in the afternoon",
    "quoteLast": " the tide began to flow up the river, and the wind being likewise against us, we could not proceed any farther, till the tide began to ebb. We therefore took up our night lodgings in a great farm, belonging to the priests in Quebec, near which is a fine church, called St.",
    "title": "Travels into North America, Volume 3 (of 3)",
    "author": "Kalm, Pehr, 1716-1779; Forster, Johann Reinhold, 1729-1798 [Translator]",
    "gutenbergReference": "72737",
    "matchType": 0,
    "hash": "5e193e2c3add03238accd1c131943276d630eef0b8562a0b40b478fa27803e66"
  },
  {
    "time": "13:57",
    "quoteFirst": "The rains had fairly commenced, as a heavy thunder-shower generally fell at ",
    "quoteTime": "about 2 P.M.",
    "quoteLast": " On the 15th, the entire day was passed in transporting our baggage across the river Gash to the point from which we had started upon our arrival at Cassala: this we accomplished with much difficulty, with the assistance of about a hundred men supplied by the Governor, from whom we had received much attention and politeness.",
    "title": "The Nile Tributaries of Abyssinia, and the Sword Hunters of the Hamran Arabs",
    "author": "Baker, Samuel White, Sir, 1821-1893",
    "gutenbergReference": "2125",
    "matchType": 0,
    "hash": "c77097094c6d34a3de2cbb9f03216b1adf9d7604f10320db7ed310780199f59a"
  },
  {
    "time": "13:57",
    "quoteFirst": "At ",
    "quoteTime": "about two o’clock in the afternoon",
    "quoteLast": " on the 15th the British commander-in-chief made up his mind that he must delay no longer, and ordered his army to march to its right, in the two lines in which it was already arranged. The mass of cavalry in front of Aldea Tejada remained stationary, to cover the movement of the infantry behind its rear: the smaller body of horse on the left held its ground about the Arapiles, till all the divisions had passed on, and then followed as a rearguard.",
    "title": "A history of the Peninsular War, Vol. 6, September 1, 1812-August 5, 1813",
    "author": "Oman, Charles, 1860-1946",
    "gutenbergReference": "73069",
    "matchType": 0,
    "hash": "6196accaf80f86672039f4d9ed1cfff6ad242de3b98be89043f417381d07d8e5"
  },
  {
    "time": "13:57",
    "quoteFirst": "The attack was three times brought to a halt, the machine-guns doing great execution.  One gun's crew withdrew their gun from its emplacement, which had overhead cover, and remounted it on top in order to obtain a greater field of fire.  Enemy reinforcements coming up ",
    "quoteTime": "about 2 p.m.",
    "quoteLast": "",
    "title": "With the Persian Expedition",
    "author": "Donohoe, Martin Henry, 1869-1927",
    "gutenbergReference": "63224",
    "matchType": 0,
    "hash": "4254694ca0c87fbaa582f0d03a05cf5754a272f1da051a0e92ea56eb40885203"
  },
  {
    "time": "13:57",
    "quoteFirst": "Petersburg. We formed line at ",
    "quoteTime": "about two o'clock P.M.",
    "quoteLast": ", reconnoitred and skirmished the whole afternoon, and were constantly subject to the shells of the enemy's artillery. At sunset we charged these strong works and carried them.",
    "title": "History of the Negro Race in America from 1619 to 1880. Vol. 2\r\nNegroes as Slaves, as Soldiers, and as Citizens",
    "author": "Williams, George Washington, 1849-1891",
    "gutenbergReference": "21851",
    "matchType": 0,
    "hash": "29c51ec4e1a6ece85ca35d47fbdc5fa525f7c9bff39e8bf2850cffd0bcfafacb"
  },
  {
    "time": "13:57",
    "quoteFirst": "Dinner ",
    "quoteTime": "about 2 P.M.",
    "quoteLast": " |Meat, beef or mutton.   | |Bread.                  | |Vegetables--potatoes,   |Some colleges have baked apples, |greens                  |or jellies, or rice puddings.",
    "title": "American Football",
    "author": "Camp, Walter, 1859-1925",
    "gutenbergReference": "39743",
    "matchType": 0,
    "hash": "fbc21dcfd7109985adf2ca3e63ccca9902ebb1ceb7a05e3f3998213c6182b9a2"
  },
  {
    "time": "13:57",
    "quoteFirst": "In consequence of our wishing to avoid a disagreeable old fellow, who kept a venda on the road side, we proceeded a short distance beyond his domicile, and having previously provided our refreshment, we sat down near the bank of a river to partake of it, at ",
    "quoteTime": "about two o'clock in the afternoon",
    "quoteLast": ".",
    "title": "A Voyage Round the World, Volume I\r\nIncluding Travels in Africa, Asia, Australasia, America, etc., etc., from 1827 to 1832",
    "author": "Holman, James, 1786-1857",
    "gutenbergReference": "12528",
    "matchType": 0,
    "hash": "1debd63073d77942b82e71801921c86de90a38abe01745c16de43e99f27eed07"
  },
  {
    "time": "13:57",
    "quoteFirst": "\"Berlin, December 2d,\" is the date of that last Note to the Dessauer; date also of Voltaire's ADIEU with the RESPONSE;--on which same day, \"Friday, December 2d,\" as I find from the Old Books, his Majesty, quitting the Reinsberg sojourn, \"had arrived in Berlin ",
    "quoteTime": "about 2 P.M.",
    "quoteLast": "; accompanied by Prince August Wilhelm [betrothed at Brunswick lately]; such a crowd on the streets as if they had never seen him before.\" He continued at Berlin or in the neighborhood thenceforth.",
    "title": "History of Friedrich II of Prussia — Volume 11",
    "author": "Carlyle, Thomas, 1795-1881",
    "gutenbergReference": "2111",
    "matchType": 0,
    "hash": "9f14d17c478b32b2c9129907d31a574047af8aebf61e82c5ada6866a256a5198"
  },
  {
    "time": "13:57",
    "quoteFirst": "On the 3rd of April, at ",
    "quoteTime": "about two o’clock in the afternoon",
    "quoteLast": ", the great mirror was mounted on its stand, and was found to be capable of setting a plank of wood on fire at a distance of 138 feet, when 128 glasses were used, although the light was weak at the time, and the sun was covered with mist.",
    "title": "The Wonders of Optics",
    "author": "Marion, Fulgence; Quin, Charles W. (Charles William) [Translator]",
    "gutenbergReference": "65114",
    "matchType": 0,
    "hash": "0c3f31404fe175afc3a92a9bdb9141766ee3a7d19b4453ae868b39314d6a8e72"
  },
  {
    "time": "13:57",
    "quoteFirst": "The rain falling without intermission, we could not keep the fire alight to cook our rice, and for four days remained half-lying in the boat, scarcely able to move in the narrow space left for us, and our clothes clinging to us with wet. At last, on the fifth day, we had the pleasure of seeing the sky clear up and the wind change. ",
    "quoteTime": "About two o’clock in the afternoon",
    "quoteLast": ", foreseeing a fine night, and having revived the drooping courage of my men by a stiff dose of arrack, we weighed anchor and left Ko-Khut with a fair breeze. It was quite a comfort to be able to move and breathe freely, and I spent a part of the night under my little awning of palm-leaves, enjoying the beauty of the heavens and the rapid movement of the vessel.",
    "title": "Travels in the Central Parts of Indo-China (Siam), Cambodia, and Laos (Vol. 1 of 2)\nDuring the Years 1858, 1859, and 1860",
    "author": "Mouhot, Henri, 1826-1861; Mouhot, Charles [Editor]",
    "gutenbergReference": "46559",
    "matchType": 0,
    "hash": "193cea7334a714b528d0a63e0109ad81f665a8aa94e424adeefdebc3089b3420"
  },
  {
    "time": "13:57",
    "quoteFirst": "Pryor and Gass at work on the waystrips and myself and all other hands engaged in puting the boat together which we accomplished in about 3 hours and I then set four men at work sewing the leather over the cross bars of Iron on the inner side of the boat, which form the ends of the sections. ",
    "quoteTime": "about 2 P.M.",
    "quoteLast": " the party returned with the baggage, all well pleased that they had completed the laborious task of the portage. The Musquetoes uncommonly troublesome the wind hard from the S. W.",
    "title": "The Journals of Lewis and Clark, 1804-1806",
    "author": "Lewis, Meriwether, 1774-1809; Clark, William, 1770-1838",
    "gutenbergReference": "8419",
    "matchType": 0,
    "hash": "f94315ae248b41bf72bb673bf32e5eea8f72c664ee89e9de88d1ac6dfb381874"
  },
  {
    "time": "13:57",
    "quoteFirst": "",
    "quoteTime": "About two o'clock in the afternoon",
    "quoteLast": ", Tom carefully reconnoitered a spot where great blocks of stone had fallen from cliffs above to a ledge below lying loosely there and making small caverns. Having satisfied himself that neither human habitation nor any human being was within miles of this little hiding place, Tom collected some sticks and built a little fire in one of the crevices between the great blocks of stone.",
    "title": "Camp Venture: A Story of the Virginia Mountains",
    "author": "Eggleston, George Cary, 1839-1911; McCullough, W. A. (William A.) [Illustrator]",
    "gutenbergReference": "41919",
    "matchType": 0,
    "hash": "b251047c8b5dcc5ad9b3d1163b2962a90122315208b230621e42b85403394952"
  },
  {
    "time": "13:57",
    "quoteFirst": "",
    "quoteTime": "About two o'clock in the afternoon",
    "quoteLast": ", as nearly as the prisoner could judge by his reckoning of the time, he thought that he heard voices near at hand: it was a dull, indistinct murmur, but evidently caused by the vocal organs of human beings. Ascanio listened and walked toward the point whence the sound seemed to come; it was at one of the corners of his cell.",
    "title": "Ascanio",
    "author": "Dumas, Alexandre, 1802-1870",
    "gutenbergReference": "66620",
    "matchType": 0,
    "hash": "411ff2793d7eef368f4d8fd330930a9f941e1bb8cea17bf0f722e6efb27f12e6"
  },
  {
    "time": "13:57",
    "quoteFirst": "Tuesday, 8th June.--",
    "quoteTime": "About 2 o'clock in the afternoon",
    "quoteLast": ", struck our tents, marched through the Shades of Death, and encamped at night about one mile from the Shades.",
    "title": "The Journal of Lieut. John L. Hardenbergh of the Second New York Continental Regiment from May 1 to October 3, 1779, in General Sullivan's Campaign Against the Western Indians\nWith an Introduction, Copious Historical Notes, and Maps of the Battle-field of Newtown and Groveland Ambuscade",
    "author": "Hardenbergh, John Leonard, 1748-1806; Beatty, Erkuries, 1759-1823 [Contributor]; Dearborn, Henry, 1751-1829 [Contributor]; Grant, Thomas, active 1779 [Contributor]; Hawley, Charles, 1819-1885 [Contributor]; Clark, John S., 1823-1912 [Editor]",
    "gutenbergReference": "32733",
    "matchType": 0,
    "hash": "7de514230ce6e5a8580d6ae19d417e6cff09b2a76499099529704935614a7223"
  },
  {
    "time": "13:57",
    "quoteFirst": "At ",
    "quoteTime": "about two in the afternoon",
    "quoteLast": " Ruyter, with the van division, attacked that of Almeiras, which sustained his vigorous assault with great steadiness. Unfortunately, however, Almeiras was soon killed by a cannon-ball, and wavering and indecision at once showed itself in his division; but the Chevalier de Valbelle coming up, and assuming command, the temporary confusion ceased, and the division conducted itself well.",
    "title": "Naval battles of the world",
    "author": "Shippen, Edward, 1826-1911",
    "gutenbergReference": "73068",
    "matchType": 0,
    "hash": "64a8f563e1db9b39b573d5797f8b1b2745c92e8607302a2923e8cbcb354f4510"
  },
  {
    "time": "13:57",
    "quoteFirst": "We are under canvas--the whole battalion in a large field enclosed by hedges. The weather is splendid; fine camping weather. We had lunch ",
    "quoteTime": "about 2 p.m.",
    "quoteLast": " Then I played a game something like tennis (badminton). The Colonel is very keen on it. When he saw that I was going to play he said, 'Oh, I'll back the \"General,\"' meaning me! Then he showed me how to play. He has been most agreeable with me all day.",
    "title": "At Ypres with Best-Dunkley",
    "author": "Floyd, Thomas Hope, 1896-1973",
    "gutenbergReference": "17813",
    "matchType": 0,
    "hash": "9372c9a5c5b6829103456b07fa6816131715a0d0867e2b489762cdea411c843c"
  },
  {
    "time": "13:57",
    "quoteFirst": "The next day, ",
    "quoteTime": "about two p.m.",
    "quoteLast": ", Trevanion called in Eaton Square, and to his great mortification found that the ladies had gone out; he left a card for each of them, and tried to console himself as best he could. He then went to look at a horse that Colonel Brisbane, who was about to return to India, wished to dispose of; a very handsome creature, warranted to be sound in wind and limb, for which eighty guineas was to be paid.",
    "title": "The Humour and Pathos of Anglo-Indian Life\r\nExtracts from his brother's note-book, made by Dr. Ticklemore",
    "author": "Mayer, J. E.",
    "gutenbergReference": "40162",
    "matchType": 0,
    "hash": "bad63165177c4f811d261064aa8a0483d5742d42cd74fa36eee743ec222fda05"
  },
  {
    "time": "13:57",
    "quoteFirst": "It was at the battle of Malvern Hill--a battle where the carnage was more frightful, as it seems to me, than in any this side of the Alleghanies during the whole war--that my story must begin. I was then serving as Major in the --th Massachusetts Regiment--the old --th, as we used to call it--and a bloody time the boys had of it too. ",
    "quoteTime": "About 2 p. m.",
    "quoteLast": "",
    "title": "A Ride With A Mad Horse In A Freight-Car\n1898",
    "author": "Murray, W. H. H. (William Henry Harrison), 1840-1904",
    "gutenbergReference": "23168",
    "matchType": 0,
    "hash": "c706a2e92471c16fa6c56b74d3c51852e8427d57ae653bd4cb81c40bdca361e6"
  }
]