[
  {
    "time": "13:59",
    "quoteFirst": "From the 28th of October to the 3d of November, the fog was thicker than it had been before; and the heat at night was stifling, though the thermometer indicated only 78·8°. There was no evening breeze. The sky appeared as if on fire, and the ground was every where cracked and dusty. ",
    "quoteTime": "About two o’clock in the afternoon",
    "quoteLast": " of November 4th, large clouds of extraordinary blackness enveloped the mountains of the Brigantine and Tataraqual, extending gradually to the zenith. About four, thunder was heard overhead, but at an immense height, and with a dull and often interrupted sound.",
    "title": "Graham's Magazine, Vol. XL, No. 4, April 1852",
    "author": "Various; Graham, George R., 1813-1894 [Editor]",
    "gutenbergReference": "60148",
    "matchType": 0,
    "hash": "bfeb573f57b22009bd72c84c1516d47b4aefd9382589db8d973a39b5e6f04503"
  },
  {
    "time": "13:59",
    "quoteFirst": "We made San Diego today before it was noon and landed Colonel Weller and party, during which stay one of our crew ran away. We left ",
    "quoteTime": "about 2 P.M.",
    "quoteLast": " again and hope to reach Francisco Sunday night.",
    "title": "The pioneers of Unadilla village, 1784-1840",
    "author": "Halsey, Francis W. (Francis Whiting), 1851-1919; Halsey, Gaius Leonard, 1819-1891",
    "gutenbergReference": "74834",
    "matchType": 0,
    "hash": "17782357a2c08ebedb0d112b49e844a70f4146782f71d744ef92b48cdf8beee3"
  },
  {
    "time": "13:59",
    "quoteFirst": "It had been evacuated during the night. Had our scouts, posted to observe it, been vigilant, and had this evacuation, which occurred ",
    "quoteTime": "about two P.M.",
    "quoteLast": ", been discovered and reported, we could have gotten almost the entire division across before the troops coming from Pomeroy arrived. The guns in the work had been dismounted and rolled over the bluff. I immediately sent Gen.",
    "title": "History of Morgan's Cavalry",
    "author": "Duke, Basil Wilson, 1838-1916",
    "gutenbergReference": "31232",
    "matchType": 0,
    "hash": "307cf716ad572aee6d8b5a633810c5e82fcd53947952388489d13de0be910809"
  },
  {
    "time": "13:59",
    "quoteFirst": "Island, reaching there ",
    "quoteTime": "about two o'clock in the afternoon",
    "quoteLast": ". They were transported in a steamer across the inlet, and at five P.M. began their march for Fort Wagner. They reached Brigadier-General Strong's quarters, about midway on the island, about six or half-past six, where they halted for five minutes.",
    "title": "History of the Negro Race in America from 1619 to 1880. Vol. 2\r\nNegroes as Slaves, as Soldiers, and as Citizens",
    "author": "Williams, George Washington, 1849-1891",
    "gutenbergReference": "21851",
    "matchType": 0,
    "hash": "20bc535474ce52653946c04a89eda045c36f306ac2ee4fc248a3373edc9d4392"
  },
  {
    "time": "13:59",
    "quoteFirst": "This is a very small village with not sufficient accommodation for our force, so determined to await his arrival at the next. Men returned from Mr. Bonny ",
    "quoteTime": "about 2 P.M.",
    "quoteLast": "",
    "title": "In Darkest Africa, Vol. 1; or, The Quest, Rescue, and Retreat of Emin, Governor of Equatoria",
    "author": "Stanley, Henry M. (Henry Morton), 1841-1904",
    "gutenbergReference": "43654",
    "matchType": 0,
    "hash": "aafe37cdd0baa4daa4cc4e90f9a5b0632a69e5690f2461ecc737c1ab568df7f0"
  },
  {
    "time": "13:59",
    "quoteFirst": "In the afternoon E. W. Evans and I went to the hospital where we learned that our comrade E. R. Hungerford had died at ",
    "quoteTime": "about 2 P. M.",
    "quoteLast": " Sunday, and was to be buried in the evening.",
    "title": "An Artilleryman's Diary",
    "author": "Jones, Jenkins Lloyd, 1843-1918",
    "gutenbergReference": "33211",
    "matchType": 0,
    "hash": "5c2db3ebbeb31977e22c8f477001347733d6a347a2eeeb1229b4f67379ff7d17"
  },
  {
    "time": "13:59",
    "quoteFirst": "On the third day, ",
    "quoteTime": "about two in the afternoon",
    "quoteLast": ", I received a trunk call on the 'phone. The post office at Market Harborough called me up, and the voice which I heard was that of my master.",
    "title": "Spies of the Kaiser: Plotting the Downfall of England",
    "author": "Le Queux, William, 1864-1927",
    "gutenbergReference": "33298",
    "matchType": 0,
    "hash": "44a5b5d1a8ffc91e2de6a882c9f37d9fb93c161bb523f73921f7571511bda55b"
  },
  {
    "time": "13:59",
    "quoteFirst": "The young general, followed by a few grenadiers, passed through the courts and apartments, and prematurely yielding to his character, he said, like the twentieth king of a dynasty: \"_I will have no more factions: there must be an end to this; I absolutely will not have any more of it_,\" ",
    "quoteTime": "About two o'clock in the afternoon",
    "quoteLast": ", the councils assembled in their respective halls, to the sound of instruments which played the _Marseillaise_.",
    "title": "History of the French Revolution from 1789 to 1814",
    "author": "Mignet, M. (François-Auguste-Marie-Alexis), 1796-1884",
    "gutenbergReference": "9602",
    "matchType": 0,
    "hash": "54d8b71556f5af2caac12e9337427686a04e33c5a279388662feb590127c998d"
  },
  {
    "time": "13:59",
    "quoteFirst": "It was ",
    "quoteTime": "about two in the afternoon",
    "quoteLast": ". There was not a breath of air, the country seemed to have fallen asleep under the weight of a leaden sun, whose burning beams fell from heaven with the colour of burnished copper on the gaping earth, and made the pebbles flash like so many diamonds on a wide and tortuous road which wound with infinite curves across an arid plain covered with greyish white rocks, on whose sides a blending light formed a cascade of fire.",
    "title": "The Rebel Chief: A Tale of Guerilla Life",
    "author": "Aimard, Gustave, 1818-1883; Wraxall, Lascelles, Sir, 1828-1865 [Translator]",
    "gutenbergReference": "44421",
    "matchType": 0,
    "hash": "b7b861787af60830378626d3afcbb4a8fbb9727e8b6470754cd4eeb2acb72bfb"
  },
  {
    "time": "13:59",
    "quoteFirst": "\"At ",
    "quoteTime": "about 2 o'clock p.m.",
    "quoteLast": " on the 21st a message was sent to Brigadier General R. L. White to bring his militia force to my assistance at Fort Evans. He reported to me, in person, that he was unable to get his men to turn out, though there were a great number in town, and arms and ammunition were offered them.\"",
    "title": "Legends of Loudoun\r\nAn account of the history and homes of a border county of Virginia's Northern Neck",
    "author": "Williams, Harrison, 1873-1946",
    "gutenbergReference": "38130",
    "matchType": 0,
    "hash": "4eb2179ea631c856f79d0b827caf41e390d4319805eaf7259fd0abf1ca656334"
  },
  {
    "time": "13:59",
    "quoteFirst": "So, ",
    "quoteTime": "about two o'clock in the afternoon",
    "quoteLast": ", the privateers and pirates formed their vessels, ten in number (including their prizes) near the entrance of the harbor.",
    "title": "Famous Privateersmen and Adventurers of the Sea\r\nTheir rovings, cruises, escapades, and fierce battling upon the ocean for patriotism and for treasure",
    "author": "Johnston, Charles H. L. (Charles Haven Ladd), 1877-1943",
    "gutenbergReference": "26960",
    "matchType": 0,
    "hash": "7bc6464f7a8dab13e310b4338099ef6f18f75679f9d4df7ac01997d102685c62"
  },
  {
    "time": "13:59",
    "quoteFirst": "January 30: ",
    "quoteTime": "About 2 p. m.",
    "quoteLast": " rabbit died.",
    "title": "The Toxicity of Caffein: An experimental study on different species of animals",
    "author": "Salant, William; Rieger, J. B. (John Benjamin), 1886-",
    "gutenbergReference": "46356",
    "matchType": 0,
    "hash": "d6f9dc5ff417765b09a3289e171ed883312bfb7b78263a962005844d8da94657"
  },
  {
    "time": "13:59",
    "quoteFirst": "I apologized all handsome, however, and we are still on friendly terms. Ran up to wharf at Fernandina ",
    "quoteTime": "about 2 p.m.",
    "quoteLast": " and have again doubled on our time down.",
    "title": "The boy, me and the cat",
    "author": "Plummer, Henry Merrihew, 1865-1928",
    "gutenbergReference": "74010",
    "matchType": 0,
    "hash": "ba18baf6f27bfbcedf00edfa5b77f3492ab045a5335fa63bba58b4a70a1db309"
  },
  {
    "time": "13:59",
    "quoteFirst": "A fresh southerly breeze soon came up. We landed to cut down some bamboos, on which we spread mats and cloths; and so we extemporized some sails, which helped us on our way merrily. ",
    "quoteTime": "About two in the afternoon",
    "quoteLast": " we passed the long red promontory formed by the mud brought down by the swift and turbulent Malagarazi, and could see the point behind which Kawele was situated. Though the breeze died away with the sun the men kept stoutly to their work, and when they at last ceased from pulling we were only half an hour from our goal.",
    "title": "In Savage Africa\r\nOr, The adventures of Frank Baldwin from the Gold Coast to Zanzibar.",
    "author": "Cameron, Verney Lovett, 1844-1894; Bayard, Émile Antoine, 1837-1891 [Illustrator]",
    "gutenbergReference": "57624",
    "matchType": 0,
    "hash": "1c10e7b4a3bcdd3fdd34df01dd6e5655d8eb0b5c8ea81cb4fd72f776d26dae6c"
  },
  {
    "time": "13:59",
    "quoteFirst": "I continued to advance through a charming and varied landscape. Three days after my halt at Santa Anna, ",
    "quoteTime": "about two o'clock in the afternoon",
    "quoteLast": ", at an angle of the route, I suddenly turned my head, and in spite of myself I stopped, uttering a cry of admiration at the unexpected sight of the most delicious country I had ever contemplated.",
    "title": "The Guide of the Desert",
    "author": "Aimard, Gustave, 1818-1883; St. John, Percy B. (Percy Bolingbroke), 1821-1889 [Editor]",
    "gutenbergReference": "45401",
    "matchType": 0,
    "hash": "41ed3395c0c715c2828800bc734e3f179f44f479ea47050429d3bb3c33752fb6"
  },
  {
    "time": "13:59",
    "quoteFirst": "been followed up most closely, and probably to the capture of a large portion of their scattered army, but this was absolutely impossible with our fatigued and exhausted troops, who had already marched eighteen miles or more, in an almost incessant, violent rain, the greater part of them without food since the evening and a portion of them even from the noon of yesterday, so warm had been the pursuit of the enemy on their hasty retreat from Laurel Mountain, twenty-six miles distant. The troops were, therefore, halted for food and rest at ",
    "quoteTime": "about 2 p. m.",
    "quoteLast": "",
    "title": "Reminiscences of the Cleveland Light Artillery",
    "author": "Anonymous",
    "gutenbergReference": "69950",
    "matchType": 0,
    "hash": "60a00ea02be471eb77659f9a677f22f7cecc9b34b2c0cd612675db831b6bab6a"
  },
  {
    "time": "13:59",
    "quoteFirst": "A short time after dark we encamped for the night under the shelter of some trees near to the head waters of the western river, and after a pipe--by way of supper--wrapping ourselves in our mantles were soon fast asleep. At daylight we mounted and continued our journey, arriving ",
    "quoteTime": "about 2 P.M.",
    "quoteLast": "",
    "title": "At home with the Patagonians",
    "author": "Musters, George C., 1841-1879",
    "gutenbergReference": "42483",
    "matchType": 0,
    "hash": "74de3c1ed4027691bb36a160168fc47ba9601433c111ca292f638eea65a2d9e5"
  },
  {
    "time": "13:59",
    "quoteFirst": "Then, instead of pursuing at full speed with all his forces, he had sent on La Peña’s division, while he lingered behind with that of Felix Jones, surveying the enemy’s empty lines. The fourth division must have marched late and moved slowly, as it only reached the Rumblar bridge--twelve miles from Andujar--at ",
    "quoteTime": "about 2 p.m.",
    "quoteLast": " It could easily have been there by 8 or 9 a.m., and might have fallen upon Dupont while he was delivering one of his earlier attacks on the Baylen position.",
    "title": "A history of the Peninsular War, Vol. 1, 1807-1809",
    "author": "Oman, Charles, 1860-1946",
    "gutenbergReference": "53264",
    "matchType": 0,
    "hash": "3455ab3dc38f667ebb39a81d2c3458029c8be782fe718d3f3582982cda06243c"
  },
  {
    "time": "13:59",
    "quoteFirst": "The fluttering spread of leaves, that hang like tips of empty gloves one day, and after one kind night lift forth (like the hand of a baby with his mind made up), and the change of colour all under the trees, whether the ground be grassed or naked; also the delicate sliding of the light in and out the peeling wands of brush-wood, and flat upon the lichened stones, and even in the coarsest hour of the day--which generally is from ",
    "quoteTime": "1 to 2 p.m.",
    "quoteLast": ", when all mankind are dining--the quiet spread and receptive width of growth that has to catch its light--for none of these pretty little scenes did Miss Patch care so much as half a patch. And she was sure that they gave her the rheumatism.",
    "title": "Cripps, the Carrier: A Woodland Tale",
    "author": "Blackmore, R. D. (Richard Doddridge), 1825-1900",
    "gutenbergReference": "43281",
    "matchType": 0,
    "hash": "703c887db910f79b20c28fbeec6a7643e16919f6c639a235750fff5b906eb426"
  },
  {
    "time": "13:59",
    "quoteFirst": "",
    "quoteTime": "About 2 P.M.",
    "quoteLast": " we reached the extremity of the sandstone ridges and a magnificent view burst upon us. From the summit of the hills on which we stood an almost precipitous descent led into a fertile plain below; and from this part, away to the southward, for thirty to forty miles, stretched a low luxuriant country, broken by conical peaks and rounded hills which were richly grassed to their very summits.",
    "title": "Journals of Two Expeditions of Discovery in North-West and Western Australia, Volume 1",
    "author": "Grey, George, 1812-1898",
    "gutenbergReference": "16027",
    "matchType": 0,
    "hash": "cf4d579b85a2e464b5e5b0c703040a1206f873694e1c963c72d247a227ad1944"
  }
]