[
  {
    "time": "13:59",
    "quoteFirst": "Yesterday my working party had orders suddenly to shift its quarters to a spot farther up the line. Having struck camp we started off ",
    "quoteTime": "about 2 P.M.",
    "quoteLast": " in motor char-à-bancs and lorries. After about two hours' plunging about in roads that were like quagmires we arrived at our destination, a newly formed railhead, not far from the battle line. It is situated on a sort of plateau. The surrounding country is thick with guns.",
    "title": "War Letters of a Public-School Boy",
    "author": "Jones, Henry Paul Mainwaring, 1896-1917",
    "gutenbergReference": "29333",
    "matchType": 0,
    "hash": "1607f8aa10e450a2442febf0e248c3129814b356b0630665b8dfa17ddc4ff7a5"
  },
  {
    "time": "13:59",
    "quoteFirst": "Before me, the undersigned authority, personally appeared John Bodnar, who being duly sworn according to law deposes and says that he lives at 542 Gold Way, Homestead, Pa., that on Tuesday, Sept. 23, 1919, at ",
    "quoteTime": "about 2 P. M.",
    "quoteLast": " he went to visit his cousin on Fifth Avenue, Homestead, Pa.: that he did in fact visit his cousin and after leaving the house of his cousin was accosted on the street by a member of the State Police who commanded him, the deponent, to enter a certain house, which house was not known to the deponent; that deponent informed said State Policeman that he, deponent, did not live in the house indicated by the State Policeman; nevertheless, the said State Policeman",
    "title": "The Great Steel Strike and its Lessons",
    "author": "Foster, William Z., 1881-1961",
    "gutenbergReference": "36032",
    "matchType": 0,
    "hash": "76e6d1fcdbcdfcef3d0e7e45a448e44a44d3d3e79f78dfffa37d731d400548b9"
  },
  {
    "time": "13:59",
    "quoteFirst": "It was ",
    "quoteTime": "about two o’clock in the afternoon",
    "quoteLast": " of the same day that had witnessed the meeting of Stone and Doctor Follansbee.",
    "title": "A Broken Bond; Or, The Man Without Morals",
    "author": "Carter, Nicholas (House name)",
    "gutenbergReference": "63143",
    "matchType": 0,
    "hash": "416dd594017880daa06009218ec6a0d4f0b7e28acd3d7cafa9cf70ff8f22d12c"
  },
  {
    "time": "13:59",
    "quoteFirst": "I came to the foot of a high hill ",
    "quoteTime": "about two o'clock P.M.",
    "quoteLast": ", which I ascended, and got a very good view of the surrounding country from its summit; hills and lakes appeared in every direction; but the sight of these objects only served to impress my mind with the conviction, that, unless Providence should direct my steps to the establishment, the game was up with me.",
    "title": "Notes of a Twenty-Five Years' Service in the Hudson's Bay Territory. Volume I.",
    "author": "McLean, John, 1799-1890",
    "gutenbergReference": "15342",
    "matchType": 0,
    "hash": "61e6717daf93709c005c2423e86ae04f0ddeaf1ee96642aab9b03abf066f56df"
  },
  {
    "time": "13:59",
    "quoteFirst": "About noon his speech faltered more than before; he grew ghastly, was a shocking sight, and had a very bad night. On Wednesday morning he recovered his senses a little and said he would make his will in a few days; but soon grew delirious again, sunk every minute, and ",
    "quoteTime": "about two in the afternoon",
    "quoteLast": " he died.",
    "title": "Trial of Mary Blandy",
    "author": "Roughead, William, 1870-1952 [Editor]",
    "gutenbergReference": "12640",
    "matchType": 0,
    "hash": "1addb1cbb1874af5a6287b0d7a098bc06ddcc5ae04ca039fa548b174eceb3bdd"
  },
  {
    "time": "13:59",
    "quoteFirst": "Even as we look a final effort is beginning, in which the Dublin Fusiliers and the Munster Fusiliers distinguish themselves, though it is hard to select any for special praise among the splendid battalions of the 29th Division.  It continues all morning, most gallantly directed till he fell by Lieutenant-Colonel Doughty-Wylie of the Headquarters Staff, and ",
    "quoteTime": "about 2 p.m.",
    "quoteLast": " it is successful.  The main Turkish trenches are carried, the debris of the castle and village are cleared, and the enemy is in retreat.  The landing can now go forward, and the men, who for thirty-two hours have been huddled behind the sandbank, enduring torments of thirst and a nerve-racking fire, can move their cramped limbs and join their comrades.",
    "title": "Days to Remember: The British Empire in the Great War",
    "author": "Buchan, John, 1875-1940; Newbolt, Henry John, Sir, 1862-1938",
    "gutenbergReference": "49540",
    "matchType": 0,
    "hash": "da4305dec4c5b526bdd8c7566c7393300cd8c6889fe5354f3a51a77a610e3d59"
  },
  {
    "time": "13:59",
    "quoteFirst": "The roads were in a terrible condition, which made the march very fatiguing, especially to the new recruits, of which there were many in every regiment. Crawford's and Ayer's divisions had some skirmishing to do while we moved to the rear, but on our part we were not molested and reached the vicinity of our old camps ",
    "quoteTime": "about 2 o'clock p. m.",
    "quoteLast": " on December 12th. We laid out a new camp in front of the rear line of entrenchments, west of the Halifax road, where we remained until the 5th of February.",
    "title": "History of the Fifty-Seventh Regiment, Pennsylvania Veteran Volunteer Infantry\r\nFirst Brigade, First Division, Third Corps and Second Brigade, Third Division, Second Corps, Army of the Potomac",
    "author": "Various",
    "gutenbergReference": "58315",
    "matchType": 0,
    "hash": "c3991128128ec62fad09b4e5bb9eaf78788d2b02fa19452f6b9c3895ba56be76"
  },
  {
    "time": "13:59",
    "quoteFirst": "Along ",
    "quoteTime": "about two that afternoon",
    "quoteLast": ", a crowd of us boys bound for the swimming hole happened by Freddy's house, and found him pretty limp and blistery. He'd only hacked about half through the tree, but I think his mental anguish was worse than his physical exhaustion, because scheme as he might he had hit on no easy way to fell that oak, and the job looked as though it would last till sundown.",
    "title": "Take It from Dad",
    "author": "Livermore, George Griswold, 1886-",
    "gutenbergReference": "48596",
    "matchType": 0,
    "hash": "07e6d22a39446d677884dc922cb89c67be5f24796fe11e73c1ec29a9e3228ec9"
  },
  {
    "time": "13:59",
    "quoteFirst": "The day on which our story commences, at ",
    "quoteTime": "about two in the afternoon",
    "quoteLast": ", in spite of the red-hot sun which poured its beams on the town, Guaymas, generally so quiet at that hour, when the inhabitants, overcome by the heat, are asleep indoors, presented an animated appearance, which would have surprised the stranger whom accident had taken there at that moment, and would have caused him to suppose, most assuredly, that he was about to witness one of those thousand _pronunciamientos_ which annually break out in this wretched province.",
    "title": "The Tiger-Slayer: A Tale of the Indian Desert",
    "author": "Aimard, Gustave, 1818-1883; Wraxall, Lascelles, Sir, 1828-1865 [Translator]",
    "gutenbergReference": "42535",
    "matchType": 0,
    "hash": "53fd696a1566ed0eaf12152b602ce46f5bd0a5a3a4f6f68c0384471ffc064449"
  },
  {
    "time": "13:59",
    "quoteFirst": "It was ",
    "quoteTime": "nearly two in the afternoon",
    "quoteLast": " before Phil and his party reached town. In the road before the British consulate they saw drawn up a company of British sailors, while on the lawn others were setting up their white tents.",
    "title": "A United States Midshipman in the South Seas",
    "author": "Stirling, Yates, 1872-1948; Boyer, Ralph L. (Ralph Ludwig), 1879-1952 [Illustrator]",
    "gutenbergReference": "67216",
    "matchType": 0,
    "hash": "089dbc11dfcc8c6206e6169fbf12bc7f8f329e6d0534463a46d77516a8163390"
  },
  {
    "time": "13:59",
    "quoteFirst": "San Juan Bautista at ",
    "quoteTime": "about two o'clock in the afternoon",
    "quoteLast": ". We went more or less to the east for a league and a half in the afternoon, traversing a great plain, well covered with forage, to arrive at a stream called that of the Huzaymas. It is a creek well populated with alders, oaks, and other shrubs.",
    "title": "Colonial Expeditions to the Interior of California Central Valley, 1800-1820",
    "author": "Cook, Sherburne Friend, 1896-1974",
    "gutenbergReference": "36387",
    "matchType": 0,
    "hash": "14de84c478a2f51676cbfd652f6b7fc086da20448b2cf1e933c6da3d1ce868bc"
  },
  {
    "time": "13:59",
    "quoteFirst": "4th August. Again a cloudy day. I sent off Phuttoo and Subhan with the Lobrah man, Tar-gness, to get news of the river, and employed the morning in writing. ",
    "quoteTime": "About 2 P.M.",
    "quoteLast": " Subhan returned with the welcome news of the waters having subsided, and Phuttoo and Tar-gness having gone across to the other side to the village of Lanjoong, he hastening back to give me the information: he said also, that he had marked down some wild fowl in the watery meadows.",
    "title": "The Diary of a Hunter from the Punjab to the Karakorum Mountains",
    "author": "Irby, Augustus Henry",
    "gutenbergReference": "42674",
    "matchType": 0,
    "hash": "ac1c1a66663fcf4a3d33ed940f1905b3c77060dede3b6b607617a7501e26cbce"
  },
  {
    "time": "13:59",
    "quoteFirst": "We mustered in all twenty-two guns--myself and my driver, a Hottentot, a capital shot, and twenty of the hunting party.  Leaving the camp ",
    "quoteTime": "about two p.m.",
    "quoteLast": ", we took the lions' spoor for nearly a mile into a small koppie with thick bush.  The best part of the sport was to see the Kaffirs in their excitement, as if they had never seen a lion before; my fear was they might shoot me in their anxiety to have a shot and be the first to kill; every man had his place assigned him, but we could not draw the lions out of their cover; the dogs made a great noise, but would not go in.",
    "title": "Twenty-Five Years in a Waggon in South Africa: Sport and Travel in South Africa",
    "author": "Anderson, Andrew A.",
    "gutenbergReference": "40830",
    "matchType": 0,
    "hash": "b76cf4df3be7277342c2f68705c8f383b4f7c9b16ce48abd9db0f4567514c74f"
  },
  {
    "time": "13:59",
    "quoteFirst": "What really happened was this. After a preliminary bombardment of great intensity by our guns and trench-mortars (including many thermite or flame-shells), ",
    "quoteTime": "about 2 P.M.",
    "quoteLast": " three companies of the 9th D.L.I, dashed across and captured the German front and support lines covering Cherisy.",
    "title": "Q.6.a and Other places: Recollections of 1916, 1917 and 1918",
    "author": "Buckley, Francis, 1881-1949",
    "gutenbergReference": "25528",
    "matchType": 0,
    "hash": "558607a7b9e8c13af919225ad45782388ea00173a837595e911ad09a6f755f5a"
  },
  {
    "time": "13:59",
    "quoteFirst": "It might be ",
    "quoteTime": "about two o’clock in the afternoon",
    "quoteLast": ", that we reached a long and ruinous bridge, seemingly of great antiquity, and which, as I was informed by my guide, was called the bridge of Don Alonzo.  It crossed a species of creek, or rather frith, for the sea was at no considerable distance, and the small town of Noyo lay at our right.",
    "title": "The Bible in Spain\r\nOr, the Journeys, Adventures, and Imprisonments of an Englishman, in an Attempt to Circulate the Scriptures in the Peninsula",
    "author": "Borrow, George, 1803-1881",
    "gutenbergReference": "415",
    "matchType": 0,
    "hash": "b54c1eeb79e8cafad0c4b54e73b35702e876cbe2d28ddd0ac640d674596e8350"
  },
  {
    "time": "13:59",
    "quoteFirst": "“18th.—Started three A.M., over a plain full of deep holes, difficult and dangerous for the cattle; before daylight, entered a thick jungle with many deep dry nullahs—forced to cut roads for guns; no trace of a road. ",
    "quoteTime": "About two P.M.",
    "quoteLast": ", entered a large plain with several small villages, whose inhabitants fled. At three P.M., encamped by a large lake, and set smiths and carpenters to mend yokes and pintles of two guns, broken: distance, five coss.",
    "title": "Memoir of the Services of the Bengal Artillery\nFrom the Formation of the Corps to the Present Time, with Some Account of Its Internal Organization",
    "author": "Buckle, E. (Edmond), 1808-1846; Kaye, John William, Sir, 1814-1876 [Editor]",
    "gutenbergReference": "59595",
    "matchType": 0,
    "hash": "eda84859f22ace5980435f0ac1fd063149c254f5924d45ca49ab0de8221fca1e"
  },
  {
    "time": "13:59",
    "quoteFirst": "",
    "quoteTime": "About 2 o'clock in the afternoon",
    "quoteLast": " the rain changed to a light drizzle and the clouds broke. Later William Ford came out of the house and crossed the soppy yard. He was grinning a little.",
    "title": "Henry Ford's Own Story\r\nHow a Farmer Boy Rose to the Power that goes with Many Millions, Yet Never Lost Touch with Humanity",
    "author": "Lane, Rose Wilder, 1886-1968",
    "gutenbergReference": "46121",
    "matchType": 0,
    "hash": "35c2c57c9478efef081e17f001175f3c59dd4c9520c412beea09ef35b867ef6d"
  },
  {
    "time": "13:59",
    "quoteFirst": "“The next day, ",
    "quoteTime": "about two in the afternoon",
    "quoteLast": ", one of the keepers carried Jack his dinner, examined his irons, and found all fast. Jack then went to work. He got off his hand-cuffs, and with a crooked nail he found on the floor, opened the great padlock that fastened his chain to the staple. Next he twisted asunder a small link of the chain between his legs, and drawing up his feet-locks as high as he could, he made them fast with his garters.",
    "title": "Tyburn Tree: Its History and Annals",
    "author": "Marks, Alfred",
    "gutenbergReference": "56503",
    "matchType": 0,
    "hash": "0faa461eb53f0a92f799b1a22081f2210ba830daa531d3ba6465e266851965c7"
  },
  {
    "time": "13:59",
    "quoteFirst": "It was ",
    "quoteTime": "about 2 o'clock in the afternoon",
    "quoteLast": " when I arrived there. The orderlies gave me some dinner and also some supper. I improved my time, in conversation with the officers and men, in picking up information.",
    "title": "Four Years a Scout and Spy\r\n\"General Bunker\", One of Lieut. General Grant's Most Daring and Successful Scouts, Being a Narrative of ... the Experience of Corporal Ruggles During Four Years' Service as a Scout and Spy for the Federal Army",
    "author": "Downs, E. C. (Edward C.)",
    "gutenbergReference": "38948",
    "matchType": 0,
    "hash": "c03085625a1c90e848a8ea6bf86ea7f5e20f59e0a8003d3787d8c913d9d0fabc"
  },
  {
    "time": "13:59",
    "quoteFirst": "After twelve the day became excessively warm, and although no water could be found we were compelled to encamp ",
    "quoteTime": "about two P.M.",
    "quoteLast": ", one of the party (Burnett) having become seriously ill. As the country appeared to decline towards some wooded hollows I hoped that one of these might be found to contain a pool, especially as the wood appeared to consist of that species of casuarina which, in the colony, is termed swamp-oak, and which usually grows in moist situations.",
    "title": "Three Expeditions into the Interior of Eastern Australia, Volume 1\r\nWith Descriptions of the Recently Explored Region of Australia Felix, and of the Present Colony of New South Wales",
    "author": "Mitchell, T. L. (Thomas Livingstone), 1792-1855",
    "gutenbergReference": "12928",
    "matchType": 0,
    "hash": "74612092068607c58bdcde34550d2f81ce46b5ce6c6bfa42d781d156a8658698"
  }
]