[
  {
    "time": "13:57",
    "quoteFirst": "A boat was sent from a ship in the harbour called the _Typa_, to one in the outer roads, to transship fourteen chests of opium: the crew consisted of four Chinese and one Lascar, with the second mate in charge. The opium was taken in, and the boat started on her return to the _Typa_ ",
    "quoteTime": "about two P. M.",
    "quoteLast": "",
    "title": "Trade and Travel in the Far East\nor Recollections of twenty-one years passed in Java,\nSingapore, Australia and China.",
    "author": "Davidson, G. F.",
    "gutenbergReference": "27014",
    "matchType": 0,
    "hash": "8f642da370e939003f7c4b0d33c3787448bb8bd84c2e9fe3c3aa345f9f703cb0"
  },
  {
    "time": "13:57",
    "quoteFirst": "All this while I had been travelling by mixed trains, where I might meet with Dutch widows and little German gentry fresh from table.  I had been but a latent emigrant; now I was to be branded once more, and put apart with my fellows.  It was ",
    "quoteTime": "about two in the afternoon",
    "quoteLast": " of Friday that I found myself in front of the Emigrant House, with more than a hundred others, to be sorted and boxed for the journey.  A white-haired official, with a stick under one arm, and a list in the other hand, stood apart in front of us, and called name after name in the tone of a command.",
    "title": "Across the Plains, with Other Memories and Essays",
    "author": "Stevenson, Robert Louis, 1850-1894",
    "gutenbergReference": "614",
    "matchType": 0,
    "hash": "4d311febbd6fbe838abce72798f5485e6f4cc44b6d3d311dc8e44a86a3f5c678"
  },
  {
    "time": "13:57",
    "quoteFirst": "On September 10, 1845, at ",
    "quoteTime": "about two in the afternoon",
    "quoteLast": ", in the course of a violent storm, a fireball came down the chimney into a room in a house in the village of Salagnac (Creuse). A child and three women who were in the room suffered no harm from it.",
    "title": "Thunder and Lightning",
    "author": "Flammarion, Camille, 1842-1925; Mostyn, Walter [Translator]",
    "gutenbergReference": "42245",
    "matchType": 0,
    "hash": "741974467e0b7680dcf43fd27f79c49700ae3ac759855acda69876b2f20ae0cc"
  },
  {
    "time": "13:57",
    "quoteFirst": "",
    "quoteTime": "About two o'clock in the afternoon",
    "quoteLast": " the men were so completely exhausted that it was impossible to induce them to move, and at this period I found that we had only made about eight miles in a south by east direction, over plains studded with small sandy hills and the beds of dried up tea-tree swamps.",
    "title": "Journals of Two Expeditions of Discovery in North-West and Western Australia, Volume 2",
    "author": "Grey, George, 1812-1898",
    "gutenbergReference": "16145",
    "matchType": 0,
    "hash": "f4b3cb4ec36f11e6d011539175deedbb76f291be7e1afd37e9723b45d7f562cb"
  },
  {
    "time": "13:57",
    "quoteFirst": "The councils were now changed--why, we did not know. Our regiment went aboard a train of cars, and ",
    "quoteTime": "about two o'clock in the afternoon",
    "quoteLast": " moved westward toward our former camp at Utica. About four o'clock, we reached Salt River Bridge, which the rebels had burned.",
    "title": "Recollections with the Third Iowa Regiment",
    "author": "Thompson, Seymour D. (Seymour Dwight), 1842-1904",
    "gutenbergReference": "47795",
    "matchType": 0,
    "hash": "47a678ddf7c177b8a5bfcb7bacfb1d2208d2dab4cde984de9e6e7520c6febf40"
  },
  {
    "time": "13:57",
    "quoteFirst": "We were posted in a strong position along the east side of a cotton field, facing west, with a section of the 25th N. Y. Battery. We lay in this position all the forenoon with nothing to relieve the monotony except an occasional shell from our artillery feeling for the enemy in the woods beyond and frequent shots from the enemy’s sharpshooters. ",
    "quoteTime": "About 2 p. m.",
    "quoteLast": " the enemy opened on our line with artillery. Our two pieces of artillery at once limbered up and went to the rear under whip.",
    "title": "The 21st Missouri Regiment Infantry Veteran Volunteers: Historical Memoranda",
    "author": "Holman, T. W. [Compiler]; Starr, N. D. [Compiler]",
    "gutenbergReference": "57361",
    "matchType": 0,
    "hash": "3098147276da5550a08eab275aa9a4faf739de4e2519136a2ac23a6d290b83d2"
  },
  {
    "time": "13:57",
    "quoteFirst": "",
    "quoteTime": "About 2 P.M.",
    "quoteLast": " the Secretary received a dispatch stating that the enemy had appeared in force opposite Fredericksburg, and attempted, without success, to cross. A copy of this was immediately sent to Gen. Lee.",
    "title": "A Rebel War Clerk's Diary at the Confederate States Capital",
    "author": "Jones, J. B. (John Beauchamp), 1810-1866",
    "gutenbergReference": "31087",
    "matchType": 0,
    "hash": "1135363d81a873d0d60b783719a49ae1393e756b784ae039e4ea2baac21e09fb"
  },
  {
    "time": "13:57",
    "quoteFirst": "The morning of the 20th opened with very heavy artillery fire from the enemy’s guns of large calibre, and then the German infantry pressed very heavily. ",
    "quoteTime": "About 2 p.m.",
    "quoteLast": " Colonel Hasler was badly wounded,[3] and command of the front line devolved on Major McDouall. At 3 p.m. the artillery reported that the Germans were advancing along the two roads from Le Maisnil leading to Radinghem. This meant that the Buffs would probably be surrounded, as touch with the 18th Brigade and French cavalry had failed, and indeed it was ultimately found that these troops had been driven back. At 3.",
    "title": "Historical records of the Buffs, East Kent Regiment (3rd Foot)",
    "author": "Moody, R. S. H. (Richard Stanley Hawks), 1854-1930; Alexander, Herbert, 1874-1946 [Artist]; Butler, Elizabeth (Elizabeth Southerden Thompson), 1846-1933 [Artist]; Paget, Arthur, 1851-1928 [Author of introduction, etc.]",
    "gutenbergReference": "73159",
    "matchType": 0,
    "hash": "1bd6fb39cf46f7dbf43701f0a43fb96a3728f3841a8396d9f63077d8b1333840"
  },
  {
    "time": "13:57",
    "quoteFirst": "“",
    "quoteTime": "About 2 p.m.",
    "quoteLast": " on Sunday, September 7, 1902, while I was out shooting, my bitch was bitten in the lower lip by a very large viper. Since I was a long way from home, I was unable to give the injections until 6 p.m., by which time the poor beast was in a pitiable condition. Her head was as large as a saucepan; she had no strength left, trembled, and was unable to stand. I injected 15 c.c. of serum in the left flank.",
    "title": "Venoms: Venomous Animals and Antivenomous Serum-therapeutics",
    "author": "Calmette, A. (Albert), 1863-1933; Austen, E. E. (Ernest Edward), 1867-1938 [Translator]",
    "gutenbergReference": "51078",
    "matchType": 0,
    "hash": "b1bab90637349c0e522cfeab2ed85e9839f2363bd59de647f5da60e827200481"
  },
  {
    "time": "13:57",
    "quoteFirst": "",
    "quoteTime": "About two o'clock in the afternoon",
    "quoteLast": " two Mexican scouts were seen near our settlement. We killed these scouts, but the troops got under way with the herd of our horses and mules before we saw them.",
    "title": "Geronimo's Story of His Life",
    "author": "Geronimo, 1829-1909; Barrett, S. M. (Stephen Melvil), 1865-1948 [Editor]",
    "gutenbergReference": "31318",
    "matchType": 0,
    "hash": "0181efc719e9b80a9254147d61546cfb8eb11c0c9b1f29b2e38dac62b10b6736"
  },
  {
    "time": "13:57",
    "quoteFirst": "We were kept the whole of the forenoon in the most torturing state of suspense through contradictory reports. One passing officer telling us that he had just heard the order given to attack, and the next asserting, with equal confidence, that he had just heard the order to retreat; and it was not until ",
    "quoteTime": "about two o'clock in the afternoon",
    "quoteLast": ", that affairs began to wear a more decided aspect; and when our own eyes and ears at length conveyed the wished-for tidings that a battle was inevitable; for we saw the enemy beginning to close upon our right, and the cannonade had become general along the whole line.",
    "title": "Adventures in the Rifle Brigade, in the Peninsula, France, and the Netherlands\nfrom 1809 to 1815",
    "author": "Kincaid, J. (John), 1787-1862",
    "gutenbergReference": "28981",
    "matchType": 0,
    "hash": "ff44c35396f6b686b2eb552e576b99422f40ffb9fcaa5b310bc029432b557136"
  },
  {
    "time": "13:57",
    "quoteFirst": "It was a serious disadvantage to the Parliamentary army to have to charge up hill, and both parties were loth to strike the first blow. They remained, therefore, looking at each other till ",
    "quoteTime": "about two o'clock in the afternoon",
    "quoteLast": ". Charles was on the field in complete armour, and encouraging the soldiers by a cheerful speech. He held the title of generalissimo of his own forces; the Earl of Lindsay was his general, an experienced soldier, who had fought side by side in the foreign wars with Essex, to whom he was now opposed.",
    "title": "Cassell's History of England, Vol. 3 (of 8)\r\nFrom the Great Rebellion to the Fall of Marlborough.",
    "author": "Anonymous",
    "gutenbergReference": "52045",
    "matchType": 0,
    "hash": "c84c1a21a0243ce903c8895a343b9a0403916c8352eee1e2143922dc0d004e28"
  },
  {
    "time": "13:57",
    "quoteFirst": "Life had not been extinct more than half an hour when he was found, it was stated, and thus the time of the murder was definitely fixed at ",
    "quoteTime": "about two o’clock in the afternoon",
    "quoteLast": "; yet, although a number of the occupants of the place had been in their rooms at that hour, no one could be unearthed who had heard any outcry or sound of altercation.",
    "title": "Nick Carter Stories No. 143, June 5, 1915: The sultan's pearls; or, Nick Carter's Porto Rico trail",
    "author": "Carter, Nicholas (House name); Waddell, C. C. (Charles Carey), 1868-1930",
    "gutenbergReference": "68499",
    "matchType": 0,
    "hash": "4939b10eaa8fc3f03775ed6fe0bfea575349b4f88ff23b5478db7585cc64e946"
  },
  {
    "time": "13:57",
    "quoteFirst": "The diurnal curve (Fig. 194) exhibits a sudden flexure at about 5 p.m. on the rapid waning of afternoon light till, by 6-30 p.m., it becomes closely pressed against the petiole, by the rapid fall of the leaflet. The discriminating test, between effects of variation of temperature and of light, lies in the fact that the flexure of the diurnal curve takes place in the former at ",
    "quoteTime": "about 2 p.m.",
    "quoteLast": " when temperature undergoes change from ascent to descent; in the case of light, the change in the intensity of light begins to be marked about three hours later. In the diurnal curve of _Desmodium_ the record shows little change at 2 p.m., showing that the leaflet is not affected to any great extent by the variation of temperature; it is, however, strongly affected by change in light as seen in the rapid closure movement about 5 p.m. The leaflet remains tightly closed throughout the night and begins to open and spread out early in the morning at about 5 a.m. This up-movement is also",
    "title": "Life Movements in Plants, Volume II",
    "author": "Bose, Jagadis Chandra, 1858-1937",
    "gutenbergReference": "40050",
    "matchType": 0,
    "hash": "3bc90e6840acf10d45cb3f3971b2fb054829a702589fed18ebe163c48c48cc67"
  },
  {
    "time": "13:57",
    "quoteFirst": "",
    "quoteTime": "About two o'clock in the afternoon",
    "quoteLast": ", my horse having become tired, and myself being rather weary, I shot a sage-hen, and dismounting, I unsaddled my horse and tied him to a small tree, where he could easily feed on the mountain grass. I then built a little fire, and broiling the chicken and seasoning it with salt and pepper, which I had obtained from my saddle-bags, I soon sat down to a \"genuine square meal,\" which I greatly relished.",
    "title": "The Life of Hon. William F. Cody, Known as Buffalo Bill, the Famous Hunter, Scout and Guide\r\nAn Autobiography",
    "author": "Buffalo Bill, 1846-1917",
    "gutenbergReference": "10030",
    "matchType": 0,
    "hash": "2fd0dfbbbf5e10ce72fb9747c61714728748bfaaf6385089648ba4f9d3a6b638"
  },
  {
    "time": "13:57",
    "quoteFirst": "\"About ",
    "quoteTime": "1:57 P.M.",
    "quoteLast": ", the commanding officer sighted a torpedo apparently shortly after it had been fired, running near the surface and in a direction that was estimated would make a hit either in the engine or fire room. When first seen the torpedo was between three or four hundred yards from the ship, and the wake could be followed on the other side for about four hundred yards.",
    "title": "Kelly Miller's History of the World War for Human Rights",
    "author": "Miller, Kelly, 1863-1939",
    "gutenbergReference": "19179",
    "matchType": 2,
    "hash": "2cccddbd58079df77169ca0218a08ae5b8c05d7bf2289d392a348390c260e497"
  },
  {
    "time": "13:57",
    "quoteFirst": "Brigade arrived in Les Rues Vertes ",
    "quoteTime": "about 2 P.M.",
    "quoteLast": ", but finding the bridge broken retired, although Lieut.-Colonel Cotton pointed out several other bridges close by, one of which was not marked on the map.",
    "title": "The history of the Twentieth (Light) Division",
    "author": "Inglefield, Valentine Erskine, 1886-1947; Cavan, Frederick Rudolph Lambart, Earl of, 1865-1946 [Author of introduction, etc.]",
    "gutenbergReference": "74129",
    "matchType": 0,
    "hash": "3e716528419bbbe071b55b519208d921cc53f662be22b9bb81f1e3ef2ab0aa8a"
  },
  {
    "time": "13:57",
    "quoteFirst": "M. C. A.,\" proposed Roger. \"How ",
    "quoteTime": "about two P. M.",
    "quoteLast": " to-morrow?\"",
    "title": "The Khaki Boys at Camp Sterling; Or, Training for the Big Fight in France",
    "author": "Chase, Josephine, -1931",
    "gutenbergReference": "46027",
    "matchType": 0,
    "hash": "e80c7f85e1a1b758a1be73ae0a830fa571829f42fec607c2e8f4ee58ba7f8a12"
  },
  {
    "time": "13:57",
    "quoteFirst": "Our division, or at least the part of it to which the Twelfth belonged, was on or across the Bedford road. There was no considerable fighting except skirmishing and shelling until ",
    "quoteTime": "about 2 P.M.",
    "quoteLast": ", when heavy firing was heard on our left, Hunter having attacked there in force. There was no fighting on our part of the line just at this time, but soon thereafter, the Rebels being observed to be getting ready to sally out of the works to charge us on the Bedford road, we here, at a brigade were massed on the left of the road in five close lines in the edge of some woods, with clean open ground between us and the Rebel works, some 500 yards distant.",
    "title": "History of the Twelfth West Virginia Volunteer Infantry\nThe Part It Took in the War of the Rebellion, 1861-1865",
    "author": "Hewitt, William, active 19th century",
    "gutenbergReference": "45233",
    "matchType": 0,
    "hash": "51eb19ae469c186d42a8cf2746f5ca723a6a1a759eb7e18b3379cbea471d8573"
  },
  {
    "time": "13:57",
    "quoteFirst": "On the morning of Monday, the 3rd of June, the ship being off the coast of Gilolo, the gig with the captain, and the barge with several officers, left the ship with four days' provisions to survey a portion of the coast. At 11 A. M. they landed on a reef, running out about a cable's length from a small island. ",
    "quoteTime": "About two in the afternoon",
    "quoteLast": " a body of natives, armed with spears and krisses, issued with loud yells from the jungle, and advanced towards them. At the same time a prahu pulled round a point, and made towards the barge, which was at anchor about fifty yards from the shore.",
    "title": "Borneo and the Indian Archipelago\nwith drawings of costume and scenery",
    "author": "Marryat, Frank, 1826-1855",
    "gutenbergReference": "26844",
    "matchType": 0,
    "hash": "19c1352de5d8310cf92326ed60001073fb9a0b9aa399026396556d46cbfc7610"
  }
]