[
  {
    "time": "13:59",
    "quoteFirst": "Early on the morning of the ninth a force of about two hundred and thirty French and Canadians and six hundred and thirty-seven Indians, under De Beaujeu, the commandant at Fort Duquesne, was despatched with orders to occupy a designated spot and attack the enemy upon their approach. Before reaching it, ",
    "quoteTime": "about two o’clock in the afternoon",
    "quoteLast": ", they encountered the advanced force of the English army, under Lieutenant-Colonel Thomas Gage, and at once attacked them with spirit.",
    "title": "New Century Speaker and Writer: Being a Standard Work on Composition and Oratory",
    "author": "Northrop, Henry Davenport, 1836-1909",
    "gutenbergReference": "66982",
    "matchType": 0,
    "hash": "95acdfcfcf2a11ae2e78af680c2f9c201f87931e2052c4c6ea32515ff54b570e"
  },
  {
    "time": "13:59",
    "quoteFirst": "Therefore, we thought that it would be better to send at once for another doctor; and we sent for one. He said that he would come in the evening. But, ",
    "quoteTime": "about two o'clock in the afternoon",
    "quoteLast": ", the child's sickness suddenly became worse; and a little before three o'clock--the twenty-seventh day of the second month--_aënaku_![48]--my child was dead, having lived for only eight days....",
    "title": "Kotto: Being Japanese Curios, with Sundry Cobwebs",
    "author": "Hearn, Lafcadio, 1850-1904; Yeto, Genjiro, 1867-1924 [Illustrator]",
    "gutenbergReference": "55473",
    "matchType": 0,
    "hash": "3c0707c931b2b22e18e5404151df20c3a45905ad93256702edcb1771161c051a"
  },
  {
    "time": "13:59",
    "quoteFirst": "",
    "quoteTime": "About two o'clock in the afternoon",
    "quoteLast": " the sky cleared a little. But as the fog lifted, the wind blew with greater force, sending them reeling and plunging into the mighty waves.",
    "title": "The Rover Boys on Land and Sea: The Crusoes of Seven Islands",
    "author": "Stratemeyer, Edward, 1862-1930",
    "gutenbergReference": "16476",
    "matchType": 0,
    "hash": "9a05cfb6128f607e368f79673d0b4e3a80ae1509cc38fd4436579aa9d6ce8f0c"
  },
  {
    "time": "13:59",
    "quoteFirst": "among which he noticed two or three varieties of the parrot tribe, whilst birds of paradise were there in such numbers that he thought he might not inappropriately name his new domain \"Paradise Island.\"  Where the ground was sufficiently open to permit of their growth, flowering shrubs and plants with blossoms and blooms of the loveliest colours, and some of them of the most delicate perfumes, abounded; and among the shrubs there were several which he believed to be spice-bearing plants. After a fatiguing but nevertheless very enjoyable tramp, he arrived, at ",
    "quoteTime": "about two o'clock in the afternoon",
    "quoteLast": ", at the margin of the lake, and at once took measures for swimming across to the islet in its centre. Collecting a large bundle of rushes, he stripped, and placing his clothes and his other belongings upon the flimsy raft thus formed, and stepping into the cool refreshing water, struck quickly out into the centre of the lake, pushing his raft before him.",
    "title": "The Missing Merchantman",
    "author": "Collingwood, Harry, 1851-1922; Overend, William Heysham, 1851-1898 [Illustrator]",
    "gutenbergReference": "21063",
    "matchType": 0,
    "hash": "dbf3cbcae0422e7012931291ac7a6c126767d5085d5e87dbb618dc6d0aef8c71"
  },
  {
    "time": "13:59",
    "quoteFirst": "",
    "quoteTime": "About two in the afternoon",
    "quoteLast": ", the shrill sound of a bugle collected the Covenanters to their standards; and Aboyne’s sentinels, who till now had kept on the south bank of the river, fell back to the main body. Our hero was ordered by Montrose to lead a body of horsemen to the lower ford, to remain there till informed of the bridge’s being taken, when he was to push to the town and guard Aboyne’s house from being plundered, and seize on all papers that might be found in it.",
    "title": "The book of Scottish story",
    "author": "Various",
    "gutenbergReference": "72064",
    "matchType": 0,
    "hash": "06702044e052af780ae873c96013c93478d3d16dbd75f7ad7fc3d48c8861bb4e"
  },
  {
    "time": "13:59",
    "quoteFirst": "The word is given ",
    "quoteTime": "about 2 P.M.",
    "quoteLast": "; and all, on the instant, is in motion; rolls steadily eastward, in two columns, which will become First Line and Second. One along the Highway, the second at due distance leftward on the green ground, no hedge or other obstacle obstructing in that part of the world.",
    "title": "History of Friedrich II of Prussia — Volume 18",
    "author": "Carlyle, Thomas, 1795-1881",
    "gutenbergReference": "2118",
    "matchType": 0,
    "hash": "9b560d316ee133933e66fdf0ff28de91973d852f5798ae246c21afd02f06fa27"
  },
  {
    "time": "13:59",
    "quoteFirst": "On the same day, while he was thus irresolute, Napoleon, with about five thousand guards, and Ney's corps, now reduced to six hundred men, crossed the Berezina ",
    "quoteTime": "about two o'clock in the afternoon",
    "quoteLast": "; he posted himself in reserve to Oudinôt, and secured the outlet from the bridges against Tchitchakof's future efforts.",
    "title": "History of the Expedition to Russia\nUndertaken by the Emperor Napoleon in the Year 1812",
    "author": "Ségur, Philippe-Paul, comte de, 1780-1873",
    "gutenbergReference": "18113",
    "matchType": 0,
    "hash": "b2a8686ed5bbc0e4ad1e6bb85fef421084e80c71e0c1e8f71b306ea05abe6923"
  },
  {
    "time": "13:59",
    "quoteFirst": "_Dec_. _14th_.--Continued through similar jungle along the Deboro; bamboo more frequent.  ",
    "quoteTime": "About 2 P.M.",
    "quoteLast": " we left the undulating hillocks, and the jungle became more open.  At 4, we reached Muttack, but had still to traverse a considerable distance before we halted at Kolea Panee.",
    "title": "Journals of Travels in Assam, Burma, Bhootan, Afghanistan and the Neighbouring Countries",
    "author": "Griffith, William, 1810-1845",
    "gutenbergReference": "15171",
    "matchType": 0,
    "hash": "776c7c4534914ac6c8835d8cc1226327e99392e38a4565baa0a4dcf24e6f75aa"
  },
  {
    "time": "13:59",
    "quoteFirst": "",
    "quoteTime": "About two o'clock in the afternoon",
    "quoteLast": ", the meat was taken from the platform, \"done brown,\" and was bound into a light bale of provisions for each person, with bark rope, and with a perfectly satisfied feeling, the party sallied out, and continued the journey south.",
    "title": "My Kalulu, Prince, King and Slave: A Story of Central Africa",
    "author": "Stanley, Henry M. (Henry Morton), 1841-1904; Harral, Horace [Illustrator]; Zwecker, Johann Baptist, 1814-1876 [Illustrator]",
    "gutenbergReference": "32923",
    "matchType": 0,
    "hash": "97cbba3ab41087860598e941ff622b0b7964fa6544670008b3e2dce710aea3da"
  },
  {
    "time": "13:59",
    "quoteFirst": "It was then ",
    "quoteTime": "about two p.m.",
    "quoteLast": ", and nothing further of importance took place; the crowd, which had been gradually growing, however, danced on till sundown.",
    "title": "Bantu Beliefs and Magic\r\nWith particular reference to the Kikuyu and Kamba tribes of Kenya Colony; together with some reflections on East Africa after the war",
    "author": "Hobley, C. W. (Charles William), 1867-1947; Frazer, James George, 1854-1941 [Author of introduction, etc.]",
    "gutenbergReference": "67426",
    "matchType": 0,
    "hash": "759b8fd28b1cfc90fd678bb512c1e5117362eb746883fefbae96781f9711f799"
  },
  {
    "time": "13:59",
    "quoteFirst": "Here my arriero knocked up with a bad foot, from having, at Pachimoco, trodden upon an arrow, which entered the sole of his foot. The wound being but a slight one, he did not pay proper attention to it, but now, from the walking, it has become so painful as to necessitate his taking some rest; so, although it was only ",
    "quoteTime": "about two o’clock in the afternoon",
    "quoteLast": ", as soon as we had passed the hill we made for the first houses that were to be seen. These were a few small huts where live the Indians in charge of the cattle grazing on the coarse and rough grass on the hillsides.",
    "title": "Up the Amazon and Madeira rivers, through Bolivia and Peru",
    "author": "Mathews, Edward D. (Edward Davis), 1838-1903",
    "gutenbergReference": "74382",
    "matchType": 0,
    "hash": "45c602f6d1b2667c31c8a1bb6929ba25349c883d3f353d2767010b3a7ccededd"
  },
  {
    "time": "13:59",
    "quoteFirst": "It was ",
    "quoteTime": "about two o’clock in the afternoon",
    "quoteLast": ". Though the April sun shone brightly, its rays, intercepted by the high wall of which we have spoken, could not penetrate into that portion of the garden, obscure, damp, and cold as a cavern, which communicated with M. Hardy’s apartment.",
    "title": "The Wandering Jew — Complete",
    "author": "Sue, Eugène, 1804-1857",
    "gutenbergReference": "3350",
    "matchType": 0,
    "hash": "cea2c50903104df7c477517f82e0c4f74ae2ee57db49d96e4bcfc916ba5bf9cd"
  },
  {
    "time": "13:59",
    "quoteFirst": "This was ",
    "quoteTime": "about 2 p.m.",
    "quoteLast": "  The enemy had one battery close by Shiloh, and another near the Hamburg road, both pouring grape and canister upon any column of troops that advanced upon the green point of water-oaks.  Willich's regiment had been repulsed, but a whole brigade of McCook's division advanced beautifully, deployed, and entered this dreaded wood.",
    "title": "Memoirs of the Union's Three Great Civil War Generals",
    "author": "Grant, Ulysses S. (Ulysses Simpson), 1822-1885; Sheridan, Philip Henry, 1831-1888; Sherman, William T. (William Tecumseh), 1820-1891; Widger, David, 1932-2021? [Editor]",
    "gutenbergReference": "4546",
    "matchType": 0,
    "hash": "7463684989bc13cff8a41c3c191e19a79be854889aa5d1440884c071ae5b1274"
  },
  {
    "time": "13:59",
    "quoteFirst": "“",
    "quoteTime": "About 2 p.m.",
    "quoteLast": ", on May 23, 1898, the widow Veillard, of Villiers-le-Duc, while driving her herd of cows to pasture among the brushwood, saw a viper which she killed, and then, a few moments later, three others in succession, which she likewise killed. Madame Veillard thought of leaving this place, which seemed to her to be too much infested, when one of her cows, which was quietly feeding, swerved violently and dashed off through the scrub.",
    "title": "Venoms: Venomous Animals and Antivenomous Serum-therapeutics",
    "author": "Calmette, A. (Albert), 1863-1933; Austen, E. E. (Ernest Edward), 1867-1938 [Translator]",
    "gutenbergReference": "51078",
    "matchType": 0,
    "hash": "3d6c94bf64249a66cff573baebd49e3407c3436eedba506d4bfa6bef622e0946"
  },
  {
    "time": "13:59",
    "quoteFirst": "February 3d. At half an hour after seven in the morning, they proceeded on their journey, and having emerged from the sand hills ",
    "quoteTime": "about two in the afternoon",
    "quoteLast": ", were charmed with the sight of olive and of date trees, of large quantities of white thorn, and of the Spanish broom; yet the soil is dry and stoney, and the few fields of grain which present themselves here and there to the eye, exhibit in their scanty and meagre appearance, the marks of an ungracious and sullen vegetation.",
    "title": "Proceedings of the Association for Promoting the Discovery of the Interior Parts of Africa [1790]",
    "author": "Association for Promoting the Discovery of the Interior Parts of Africa; Rennell, James, 1742-1830 [Contributor]",
    "gutenbergReference": "73779",
    "matchType": 0,
    "hash": "7876da7c7445b035833e69fb421e304b70729e5cb00f75688d6175b1775e6157"
  },
  {
    "time": "13:59",
    "quoteFirst": "Of course, I always feel very anxious, after an attack, before the list of casualties comes round. To-day two Europeans were killed, and five wounded--wonderfully few, considering the firing was incessant till ",
    "quoteTime": "about 2 P.M.",
    "quoteLast": " Two of the enemies' mines were exploded, but without injury to us. About 5, just as we were coming up from dinner, dear Charlie made his appearance, with some clothes for me; but would not stop, as he said he had just seen another little army coming up to the attack; it consisted of two regiments of infantry, some cavalry, and five guns: he hurried off, and the firing commenced.",
    "title": "A Diary Kept by Mrs. R. C. Germon, at Lucknow, Between the Months of May and December, 1857",
    "author": "Germon, Maria",
    "gutenbergReference": "47814",
    "matchType": 0,
    "hash": "6d08ae32865e16541ac35a76e8408683e3c7d612f15da52ffca7d00c4f538567"
  },
  {
    "time": "13:59",
    "quoteFirst": "E.S.E. ",
    "quoteTime": "About 2 p.m.",
    "quoteLast": " it came on to rain heavily, so that we did not stir after that hour.",
    "title": "Two Expeditions into the Interior of Southern Australia — Complete",
    "author": "Sturt, Charles, 1795-1869",
    "gutenbergReference": "4330",
    "matchType": 0,
    "hash": "f57c55e2e817400573d876ac576d7c9b38c1eb339bc243cb8f9fe86d9e14e288"
  },
  {
    "time": "13:59",
    "quoteFirst": "It was ",
    "quoteTime": "about 2 p.m.",
    "quoteLast": " before I had succeeded in gathering sufficient reliable information about the situation to enable me to arrive at a decision how to deal with it. By that hour the Fifth Division had advanced through Nauroy, and had passed across the Le Catelet line in that vicinity.",
    "title": "The Australian Victories in France in 1918",
    "author": "Monash, John, Sir, 1865-1931",
    "gutenbergReference": "51163",
    "matchType": 0,
    "hash": "4811ed557bfc998adaff10dcb56dee90c7d2639167b5153fb90f78199b1bc2b3"
  },
  {
    "time": "13:59",
    "quoteFirst": "We started ",
    "quoteTime": "about two pm",
    "quoteLast": ".  I would willingly have gone sooner, but the Wanderer was surrounded on the square by a crowd of the most pleasant and kindly people I ever met in my life.  Of course many of these wanted to come in, so for nearly an hour I held a kind of _levee_.",
    "title": "The Cruise of the Land-Yacht \"Wanderer\"; or, Thirteen Hundred Miles in my Caravan",
    "author": "Stables, Gordon, 1840-1910",
    "gutenbergReference": "37687",
    "matchType": 0,
    "hash": "4d1a99492728e5efc517d1fb262d6a03992a4081087347ba321f37aa659aa09b"
  },
  {
    "time": "13:59",
    "quoteFirst": "",
    "quoteTime": "About two o'clock in the afternoon",
    "quoteLast": ", as nearly as the prisoner could judge by his reckoning of the time, he thought that he heard voices near at hand: it was a dull, indistinct murmur, but evidently caused by the vocal organs of human beings. Ascanio listened and walked toward the point whence the sound seemed to come; it was at one of the corners of his cell.",
    "title": "Ascanio",
    "author": "Dumas, Alexandre, 1802-1870",
    "gutenbergReference": "66620",
    "matchType": 0,
    "hash": "d17445bb7fa96b4bbd7a270e8f2bd8cc25f9a22e9d6cf6c842544c1820518d3a"
  }
]