[
  {
    "time": "13:58",
    "quoteFirst": "Pressing on toward the York River Railroad, A. P. Hill, who was in advance, reached the vicinity of New Cold Harbor ",
    "quoteTime": "about 2 P.M.",
    "quoteLast": ", where he encountered the foe. He immediately formed his line nearly parallel to the road leading from that place toward McGhee's house, and soon became hotly engaged.",
    "title": "The Rise and Fall of the Confederate Government, Volume 2",
    "author": "Davis, Jefferson, 1808-1889",
    "gutenbergReference": "42315",
    "matchType": 0,
    "hash": "0fa39dd8206e444ad57884192c4ad021236610d2883f8a93d6bd9d33feee8e56"
  },
  {
    "time": "13:58",
    "quoteFirst": "The labours of the peasantry will now be of a severer nature than hitherto; he has to toil under the scorching rays of the sun, whose beams, at least in some parts of Syria and Palestine, are far more powerful than those ever endured by English reapers; consequently the fellah is compelled to desist from his occupation from mid-day till ",
    "quoteTime": "about two o’clock in the afternoon",
    "quoteLast": ".  During this portion of the day, scarcely a breath of air stirs, not a leaf is ruffled; even the many-coloured and beautiful butterflies lazily flutter from flower to flower seeking shade beneath the petals of the Damascene rose; all is perfectly still, and the peasants take their wonted siesta.",
    "title": "The Thistle and the Cedar of Lebanon",
    "author": "Risk Allah, Habeeb",
    "gutenbergReference": "35322",
    "matchType": 0,
    "hash": "777617570cbc3b7d050cb5f32133952afe6c53482fca389ac78fb45460cfe029"
  },
  {
    "time": "13:58",
    "quoteFirst": "One victim of this cruel system, that was undergoing fifteen months’ imprisonment, worn out by work, constant reports, punishment, and illness, and who was refused permission to revert to oakum-picking in preference to remaining in the laundry, went back to his solitary cell one Saturday night, and in sheer desperation hanged himself; and Sunday morning found him suspended by his bed-straps from the bell-handle, cold and stone dead.  Another lad of 18, who had been reported for talking, and sentenced to bread and water, took it so much to heart that on his cell door being opened ",
    "quoteTime": "about 2 P.M.",
    "quoteLast": " he rushed past the turnkey, and threw himself over the railings.  He was picked up insensible and taken to the hospital, when, incredible as it may appear, he was found to be absolutely uninjured, although he had jumped from a fifth storey and landed on a stone floor.",
    "title": "Eighteen Months' Imprisonment",
    "author": "Shaw, Donald, late captain; Mackay, Wallis [Illustrator]",
    "gutenbergReference": "44755",
    "matchType": 0,
    "hash": "4a8c6a35e8dcb6339adb9ae95676a3c92f558e384ebdd9e030bd8a8274a44066"
  },
  {
    "time": "13:58",
    "quoteFirst": "This was ",
    "quoteTime": "about two o'clock in the afternoon",
    "quoteLast": ". The game dragged on for a while, but nobody took any interest in it. Sam had to get ready for the work of the night, and the rest were anxious to get out and give him a chance. So presently Dick threw down his cards.",
    "title": "Crooked Trails and Straight",
    "author": "Raine, William MacLeod, 1871-1954; Hutchison, D. C., 1869-1954 [Illustrator]",
    "gutenbergReference": "26911",
    "matchType": 0,
    "hash": "5545d988074fd6902330071a75856aa316e01e7d69546912281ac716a988aa0a"
  },
  {
    "time": "13:58",
    "quoteFirst": "",
    "quoteTime": "About 2 o'clock in the afternoon",
    "quoteLast": " we sounded in 50 fathom white, clean sand-bottom, with very small, thin shells, at about iΩ mile's distance by estimation from the northern extremity of Dirck Hartochsz. Roads, and two miles from the southern extremity of the road-stead just mentioned.",
    "title": "The Part Borne by the Dutch in the Discovery of Australia 1606-1765",
    "author": "Heeres, J. E. (Jan Ernst), 1858-1932",
    "gutenbergReference": "17450",
    "matchType": 0,
    "hash": "aa9c81cf703535631dd493066190a31fe5ef31ca9e1c13e9d2f0bf34a8fd7d91"
  },
  {
    "time": "13:58",
    "quoteFirst": "We arrived at Plattsburgh at ",
    "quoteTime": "about two o'clock in the afternoon",
    "quoteLast": ". The day was excessively warm, and I felt more like lounging than rambling. In fact, the spot has no Revolutionary history worth mentioning, for its existence as a lonely settlement in the wilderness is only coeval with that of our independence.",
    "title": "The Pictorial Field-Book of the Revolution, Vol. 1 (of 2)\r\nor, Illustrations, by Pen And Pencil, of the History, Biography, Scenery, Relics, and Traditions of the War for Independence",
    "author": "Lossing, Benson John, 1813-1891",
    "gutenbergReference": "49351",
    "matchType": 0,
    "hash": "825055852bc93c988d54d155b36b6461afe38295ed143ec4296ab619e00b393d"
  },
  {
    "time": "13:58",
    "quoteFirst": "Their arrival terminated a period of anxious doubt as to their fate. The town, which had been almost entirely denuded of troops, was left in charge of Captain Ford-Hutchinson. At ",
    "quoteTime": "about two o'clock in the afternoon",
    "quoteLast": " of the 16th a few stragglers from the Egyptian cavalry with half-a-dozen riderless horses knocked at the gates, and vague but sinister rumours spread on all sides. The belief that a disaster had overtaken the Egyptian force greatly excited the Arabs living within the walls, and it appeared that they were about to rise, plunder the town, and massacre the Christians.",
    "title": "The River War: An Account of the Reconquest of the Sudan",
    "author": "Churchill, Winston, 1874-1965",
    "gutenbergReference": "4943",
    "matchType": 0,
    "hash": "c246803fef64d42c9eb1a16cc21d3d04605105bcd8ec229ee1dbfd72848bced1"
  },
  {
    "time": "13:58",
    "quoteFirst": "_April 27._ Yesterday ",
    "quoteTime": "about 2 in the Afternoon",
    "quoteLast": " our Prisoners returned with two Men on Horseback from the Enemy’s sorry Camp, and told us the Agreement was concluded as we last proposed, that if we suspected them, they would stay for Hostages, and that the Lieutenant of _Puna_, who as a Messenger forwarded the Treaty, with an old Gentleman already on board our Bark, were to be the other two.",
    "title": "A Cruising Voyage Around the World",
    "author": "Rogers, Woodes, -1732; Manwaring, G. E. (George Ernest), 1882-1939 [Annotator]",
    "gutenbergReference": "55538",
    "matchType": 0,
    "hash": "160629199f04615b1cde9b41da0a1c7d600316be6c49566571c7f88cf48b4f79"
  },
  {
    "time": "13:58",
    "quoteFirst": "“",
    "quoteTime": "About 2 o’clock in the afternoon",
    "quoteLast": ".”",
    "title": "Under Three Flags: A Story of Mystery",
    "author": "Taylor, Bert Leston, 1866-1921; Thoits, Alvin T.",
    "gutenbergReference": "65345",
    "matchType": 0,
    "hash": "58c916a07a7ad54b323a80c3a370b847afec811de2e8abc38d8e9d1a901bc8ea"
  },
  {
    "time": "13:58",
    "quoteFirst": "San Juan Bautista at ",
    "quoteTime": "about two o'clock in the afternoon",
    "quoteLast": ". We went more or less to the east for a league and a half in the afternoon, traversing a great plain, well covered with forage, to arrive at a stream called that of the Huzaymas. It is a creek well populated with alders, oaks, and other shrubs.",
    "title": "Colonial Expeditions to the Interior of California Central Valley, 1800-1820",
    "author": "Cook, Sherburne Friend, 1896-1974",
    "gutenbergReference": "36387",
    "matchType": 0,
    "hash": "fbc50435058f7aa6322835c8304adc877bc8696693a64d23300cb34b83580a46"
  },
  {
    "time": "13:58",
    "quoteFirst": "Unable to proceed farther, we were obliged to encamp ",
    "quoteTime": "about 2 P.M.",
    "quoteLast": ", close by the sea-shore, under the shadow of a great cliff, the spray of the waves washing our feet and resting-place, and the noise of their chafing and roaring stunning our ears, whilst the sand-storm worked its way of desolation over our heads.",
    "title": "Travels in the Great Desert of Sahara, in the Years of 1845 and 1846",
    "author": "Richardson, James, 1806-1851",
    "gutenbergReference": "22094",
    "matchType": 0,
    "hash": "914f8ca4cd71bc73586368cc397ebf2c8d7833d9c44c8788d30376cc8e4e8459"
  },
  {
    "time": "13:58",
    "quoteFirst": "The hereditary prince continuing to advance, found the enemy already formed at Corbach; but judging their whole force did not exceed ten thousand infantry and seventeen squadrons, and being impelled by the impetuosity of his own courage, he resolved to give them battle. He accordingly attacked them ",
    "quoteTime": "about two in the afternoon",
    "quoteLast": ", and the action became very warm and obstinate; but the enemy being continually reinforced with fresh battalions, and having the advantage of a numerous artillery, all the prince’s efforts were ineffectual. Prince Ferdinand, being at too great a distance to sustain him, sent him an order to rejoin the army which was by this time formed at Sauxenhausen.",
    "title": "The History of England in Three Volumes, Vol.II.\r\nContinued from the Reign of William and Mary to the Death of George II.",
    "author": "Smollett, T. (Tobias), 1721-1771",
    "gutenbergReference": "19217",
    "matchType": 0,
    "hash": "9b96d4f61b61793c679d0e60f8cd5eb3f9743765b327e49f2e28da551f4af2e9"
  },
  {
    "time": "13:58",
    "quoteFirst": "Unlike all previous actions in this war, the battle of Chrystler’s Farm was fought in open country. This conferred an advantage on the better trained and disciplined British troops, that atoned for their inferiority in numbers. The action commenced ",
    "quoteTime": "about 2 o’clock in the afternoon",
    "quoteLast": " of the 11th, and, after three hours’ fighting, in the course of which a charge of United States’ dragoons was defeated by three companies of the 89th, Boyd fell back, repulsed at every point, with the loss of one gun, 339 killed and wounded, among the former of whom was the U.S. General Covington, and over 100 prisoners.",
    "title": "The Nineteenth and Their Times\nBeing an Account of the Four Cavalry Regiments in the British Army That Have Borne the Number Nineteen and of the Campaigns in Which They Served",
    "author": "Biddulph, J. (John), 1840-1921",
    "gutenbergReference": "60290",
    "matchType": 0,
    "hash": "fe215d21803777e6fa900d3b1e435ff2756e3e0f586dbb2b5bbc687a0e6dbda4"
  },
  {
    "time": "13:58",
    "quoteFirst": "Saturday, February 13. It is now ",
    "quoteTime": "about two P.M.",
    "quoteLast": ", and we are in direct view of the Brazos, which is some six miles distant. We are beating up against a head wind, and there is considerable doubt as to whether we shall make our anchorage to-night.",
    "title": "The Life of Isaac Ingalls Stevens, Volume 1 (of 2)",
    "author": "Stevens, Hazard, 1842-1918",
    "gutenbergReference": "43589",
    "matchType": 0,
    "hash": "7c57a827480dfcea3dc57428bd9bdf0eb2c71cad9da12838963f804e1231e1c0"
  },
  {
    "time": "13:58",
    "quoteFirst": "The cool east wind, which had blown in the morning, and promised a fine day, changed, as is very common in these regions, towards noon into a hot south wind, and made us very uncomfortable and susceptible of the fatigue of a long march, particularly as the distance proved much greater than we had expected. Indeed it was not till ",
    "quoteTime": "nearly two o’clock in the afternoon",
    "quoteLast": ", that Mr. Richardson and I, who were much in advance of the caravan, reached the border of the Wady, and shortly afterwards the well Moghrás, at the foot of two tall palm-trees, where we found a woman with two neatly dressed children.",
    "title": "Travels and discoveries in North and Central Africa",
    "author": "Barth, Heinrich, 1821-1865; Bettany, G. T. (George Thomas), 1850-1891 [Editor]",
    "gutenbergReference": "73138",
    "matchType": 0,
    "hash": "ce09aac73e56217b7aeb9d57f191f73bf980475cd2003a9794dc7baeb09380e7"
  },
  {
    "time": "13:58",
    "quoteFirst": "July 6th we occupy the position of yesterday. During the forenoon our regiment was support of Bundy’s New York battery, engaged in shelling the rebels from a fort. ",
    "quoteTime": "About 2 P. M.",
    "quoteLast": " we returned with the battery to the main line, and one hour later moved with our division to the left and formed line of battle, in which position we passed the night. On the day following we marched to the left and assumed position in line between the Fourteenth and Fifteenth corps.",
    "title": "Journal History of the Twenty-Ninth Ohio Veteran Volunteers, 1861-1865\r\nIts Victories and its Reverses. And the campaigns and battles of Winchester, Port Republic, Cedar Mountain, Chancellorsville, Gettysburg, Lookout Mountain, Atlanta, the March to the Sea, and the campaign of the Carolinas, in which it bore an honorable part",
    "author": "SeCheverell, J. Hamp (John Hamilton)",
    "gutenbergReference": "65589",
    "matchType": 0,
    "hash": "590816ca7cb768a32d3a04dfb117f6b053b07b5810d0c785b053c61b69a28ed1"
  },
  {
    "time": "13:58",
    "quoteFirst": "In the meantime 'A,' 'E,' 'F,' and 'G' companies--with whom was Colonel Cooper--were directed to the right, in order to guard the flank of the brigade against the Eagle's Nest position. These companies gained ",
    "quoteTime": "about 2 p.m.",
    "quoteLast": " a ridge opposite the Eagle's Nest, and overlooking the extensive plain which stretches up to Bulwana Mountain. The enemy opened a well-aimed fire on this ridge, and also brought into action a gun which was placed on the shoulder to the north of the Nest.",
    "title": "The Second Battalion Royal Dublin Fusiliers in the South African War\nWith a Description of the Operations in the Aden Hinterland",
    "author": "Romer, Cecil Francis, 1869-; Mainwaring, Arthur Edward, 1864-",
    "gutenbergReference": "25618",
    "matchType": 0,
    "hash": "d8ba35f01134f086045a7c0f5fff0eb645c8975711d6cea646b58f53b85b989f"
  },
  {
    "time": "13:58",
    "quoteFirst": "We plied into the bay with as much expedition as the wind, which then blew from the shore, would, allow; and at eleven a.m. the Tryal's pinnace came on board us, laden with dollars and church plate, when the officer who commanded her gave an account of the transactions of the preceding night. ",
    "quoteTime": "About two p.m.",
    "quoteLast": " we anchored in ten and a half fathoms, about a mile and half from the town, and were consequently near enough to have direct intercourse; with the shore.",
    "title": "A General History and Collection of Voyages and Travels, Volume 11\nArranged in Systematic Order: Forming a Complete History\nof the Origin and Progress of Navigation, Discovery, and\nCommerce, by Sea and Land, from the Earliest Ages to the\nPresent Time",
    "author": "Kerr, Robert, 1755-1813",
    "gutenbergReference": "15376",
    "matchType": 0,
    "hash": "31c7da89c84e8a204fce9cb24febae55b5d10669ee655015dceb9ab351d205b3"
  },
  {
    "time": "13:58",
    "quoteFirst": "Fifteen miles over an ice-field--especially such an ice-field as that which inclosed us, rent by chasms in some places, and piled in giant blocks elsewhere--were equal to the toil of traversing forty miles on land; thus ",
    "quoteTime": "about two P.M.",
    "quoteLast": ", we found ourselves only eight miles from the _Leda_, but rapidly gaining on the hull of the strange craft, which seemed to rise out of the ice as we approached, and the aspect of which puzzled us more than ever.  We halted for a brief space; then each man partook of a biscuit and piece of seal's flesh boiled, a ration of rum, and in ten minutes more we pushed on again, four dragging our sledge, laden with stores, by shoulder-belts made for the purpose, and relieved by other four at every two miles or so.",
    "title": "Jack Manly; His Adventures by Sea and Land",
    "author": "Grant, James, 1822-1887",
    "gutenbergReference": "63566",
    "matchType": 0,
    "hash": "dde7c48d625c82af32a54f6620e8eeb2f092a2865dcef1b0f209674fc9b2b5dc"
  },
  {
    "time": "13:58",
    "quoteFirst": "Far back in the rear endless columns were marching to the left flank of their lines to outflank Lee's right. At Meade's headquarters we were joined by two thousand more of our men who had been captured that morning on Hotche's Run. ",
    "quoteTime": "About 2 p. m.",
    "quoteLast": " we were reviewed by General Grant and President Lincoln, riding horseback, followed by a troop of cavalry and a number of fine carriages containing officers and ladies. They marched by us and returned and came back by us, where we were in the open along the road.",
    "title": "The Southern Soldier Boy: A Thousand Shots for the Confederacy",
    "author": "Elliott, James Carson, 1845-",
    "gutenbergReference": "31453",
    "matchType": 0,
    "hash": "4dfe0b7a7bdfe11a618ec20c3214c72e4362f6c05290c9380989dc5249a27a72"
  }
]