[
  {
    "time": "13:58",
    "quoteFirst": "It was then ",
    "quoteTime": "about two o'clock in the afternoon",
    "quoteLast": ", and, as Tayoga said that Tandakora's trail was not more than a few hours old, they pushed on rapidly, hoping to stalk his camp that very night. The traces soon curved back toward St.",
    "title": "The Sun of Quebec: A Story of a Great Crisis",
    "author": "Altsheler, Joseph A. (Joseph Alexander), 1862-1919",
    "gutenbergReference": "18774",
    "matchType": 0,
    "hash": "52aba8bca105430482c4cc79608a40647e2d821e70dfc50a29f3a1183e4eb420"
  },
  {
    "time": "13:58",
    "quoteFirst": "Leaving Alençon, we passed through Seéz and Bernay, and at length arrived at Rouen, at ",
    "quoteTime": "about two in the afternoon",
    "quoteLast": " of the 12th. The hardships we underwent were inconceivable.",
    "title": "My adventures during the late war",
    "author": "O'Brien, Donat Henchy, 1785-1857; Oman, Charles, 1860-1946 [Editor]",
    "gutenbergReference": "49911",
    "matchType": 0,
    "hash": "fed0ff5c23682900be3651e7c917b5965779aba3bac6e1f71616815351e7ced9"
  },
  {
    "time": "13:58",
    "quoteFirst": "But they in reply positively affirmed that they had seen no sight of him on the road or anywhere else since he left home, and that the girl must have been dreaming or inventing some idle tale, for their brother was not returning home till to-morrow. ",
    "quoteTime": "About 2 p.m.",
    "quoteLast": ", the next day, the man did come home, and, strange to say, it was found out that the day Miss Pergrin had seen him, he was far away from the district, so it was concluded that she had seen his spirit, and that in broad daylight. Miss Pergrin did not like to give the man's name.",
    "title": "Folk-Lore of West and Mid-Wales",
    "author": "Davies, Jonathan Ceredig, 1859-1932; Amherst, Alice [Author of introduction, etc.]",
    "gutenbergReference": "53915",
    "matchType": 0,
    "hash": "6746110ae868223156c5838c9e8553e4774139f27765bed4d57b9ccf6eed908d"
  },
  {
    "time": "13:58",
    "quoteFirst": "The principal character in the novel, upon whom the chief interest of the story turns, and who, in accordance with the right usage of novel writing, should be considered the hero, and should have given a title to the book, is Brevet Major Arthur Butler of the continental army, to whose acquaintance we are first introduced ",
    "quoteTime": "about two o'clock in the afternoon",
    "quoteLast": " of a day towards the end of July, 1780. But Mr. K. has ventured, at his own peril, to set at defiance the common ideas of propriety in this important matter, and, not having the fear of the critic before his eyes, has thought it better to call his work by the name of a very singular personage, whom all readers will agree in pronouncing worthy of the honor thus conferred upon him.",
    "title": "The Southern Literary Messenger, Vol. I., No. 9, May, 1835",
    "author": "Various; Sparhawk, Edward Vernon, 1798-1838 [Editor]",
    "gutenbergReference": "57871",
    "matchType": 0,
    "hash": "05ec7fab7368692a2cd5de438e78afe45ea6209d5f749757cc0f7ba23dfbd03c"
  },
  {
    "time": "13:58",
    "quoteFirst": "The next day was only a tiresome repetition of the one already described--up and down all day. How many miles we made I do not know, but I can state that, whatever their number, they were mostly on end. At 9 a.m. we passed Papagallos and at ",
    "quoteTime": "about 2 p.m.",
    "quoteLast": " we commenced a long, steep descent of nearly 2,000 metres, the bottom of which we reached at about half-past four. Here we found the two small _ranchos_, known as Cascabel, and stopped for the night.",
    "title": "The Putumayo, the Devil's Paradise\r\nTravels in the Peruvian Amazon Region and an Account of the Atrocities Committed upon the Indians Therein",
    "author": "Hardenburg, W. E. (Walter Ernest), 1886-1942; Casement, Roger, 1864-1916 [Contributor]; Enock, C. Reginald (Charles Reginald), 1868-1970 [Editor]",
    "gutenbergReference": "45204",
    "matchType": 0,
    "hash": "fe265cb2cf0e451b3a32e96e579f8099b93b9d1487b8631ec815541c963813e8"
  },
  {
    "time": "13:58",
    "quoteFirst": "The road onward from Junin runs not far from the banks of the lake. On the left we had the grand snow-covered domes and pinnacles of the Western Cordillera sleeping in the sunlight, while clouds and storm enveloped the Eastern. ",
    "quoteTime": "About 2 p. m.",
    "quoteLast": ", a breeze from the northward brought some of the storm down upon us. It snowed fast; the flakes were small and round, like hail, but soft and white.",
    "title": "Exploration of the Valley of the Amazon, Part 1 (of 2)",
    "author": "Herndon, William Lewis, 1813-1857; Gibbon, Lardner, 1819-1910",
    "gutenbergReference": "57756",
    "matchType": 0,
    "hash": "8c3a0f4eabcf7bac41ccad71af7d66685d92c702cec438af394fd7e6d78f7674"
  },
  {
    "time": "13:58",
    "quoteFirst": "It was a serious disadvantage to the Parliamentary army to have to charge up hill, and both parties were loth to strike the first blow. They remained, therefore, looking at each other till ",
    "quoteTime": "about two o'clock in the afternoon",
    "quoteLast": ". Charles was on the field in complete armour, and encouraging the soldiers by a cheerful speech. He held the title of generalissimo of his own forces; the Earl of Lindsay was his general, an experienced soldier, who had fought side by side in the foreign wars with Essex, to whom he was now opposed.",
    "title": "Cassell's History of England, Vol. 3 (of 8)\r\nFrom the Great Rebellion to the Fall of Marlborough.",
    "author": "Anonymous",
    "gutenbergReference": "52045",
    "matchType": 0,
    "hash": "ed3050050acee6082ab414f8b354ad30c127d8d87f011b2cbf91a8c2502545c4"
  },
  {
    "time": "13:58",
    "quoteFirst": "",
    "quoteTime": "About two o'clock in the afternoon",
    "quoteLast": " a bombardment of the town began; the fire was concentrated near the Tifonty Mill and grew heavier every minute. As the area of the falling shells gradually contracted, it became clear that the target was this mill which supplied us all with flour.",
    "title": "The Truth About Port Arthur",
    "author": "Nozhin, E. K. (Evgenii Konstantinovich); Swinton, E. D. (Ernest Dunlop), 1868-1951 [Editor]; Lindsay, A. B. (Alexander Bertram), 1872-1914 [Translator]",
    "gutenbergReference": "59972",
    "matchType": 0,
    "hash": "0275245564a08c87bcdb1816591cc5da26c4f694129572a3820ec84db49f1dfe"
  },
  {
    "time": "13:58",
    "quoteFirst": "“",
    "quoteTime": "About two o’clock P.M.",
    "quoteLast": " a great alarm was given throughout the ship, from the effects of a very heavy sea which struck her, and almost filled the waist, pouring down into the berths below, through every chink and crevice of the hatches and skylights. From the motion of the vessel being thus suddenly deadened or checked, and from the flowing in of the water above, it is believed there was not an individual on board who did not think, at the moment, that the vessel had foundered and was in the act of sinking.",
    "title": "Life of Robert Stevenson, Civil Engineer",
    "author": "Stevenson, David, 1815-1886",
    "gutenbergReference": "55596",
    "matchType": 0,
    "hash": "20f23a626e4cef8a0da3eba1053d31b6eb50411f9995ac3f67320545e6aef481"
  },
  {
    "time": "13:58",
    "quoteFirst": "At ",
    "quoteTime": "about 2 P.M.",
    "quoteLast": " the Admiralty informed me that it was thought, from the information given by our directional stations, that other ships of the High Sea Fleet were probably at sea, and at 6.30 P.M. I gave all our forces a rendezvous at which to meet at 6 A.M. on the 17th.",
    "title": "The Grand Fleet, 1914-1916",
    "author": "Jellicoe, John Rushworth, 1859-1935",
    "gutenbergReference": "75323",
    "matchType": 0,
    "hash": "03df1305946e825401679ea23ed6e2d3aeec466d1e103e694222756d7d989bae"
  },
  {
    "time": "13:58",
    "quoteFirst": "On Candlemas Eve, 1444, ",
    "quoteTime": "about two o'clock in the afternoon",
    "quoteLast": ", the lightning fired the steeple. The citizens came forth and succeeded in overcoming the fire; it, however, broke forth again at night, and but little of the spire was saved.",
    "title": "Ten Thousand Wonderful Things\r\nComprising whatever is marvellous and rare, curious, eccentric and extraordinary in all ages and nations",
    "author": "King, E. F. (Edmund Fillingham) [Editor]",
    "gutenbergReference": "45849",
    "matchType": 0,
    "hash": "8c08b68f35009b352e516cc88e273a0df232ab4e1935e2572f8f2e18f2259a1a"
  },
  {
    "time": "13:58",
    "quoteFirst": "",
    "quoteTime": "About two o'clock in the afternoon",
    "quoteLast": " we saw three clusters of houses on a tableland which juts into a chasm cut by a tributary of the great river. One of them was Phete and it seemed that we would reach the village in half an hour at least, but the road wound so tortuously around the hillside, down to the stream and up again that it was an hour and a half before we found a camping place on a narrow terrace a short distance from the nearest houses.",
    "title": "Camps and Trails in China\nA Narrative of Exploration, Adventure, and Sport in Little-Known China",
    "author": "Andrews, Roy Chapman, 1884-1960; Andrews, Yvette Borup, 1891-1959",
    "gutenbergReference": "12296",
    "matchType": 0,
    "hash": "c8c141c9d02b9fddb0858e7b31b32a43c5a844788ce1ab79225cf5b2e8fdbbdd"
  },
  {
    "time": "13:58",
    "quoteFirst": "At ",
    "quoteTime": "about 2 o’clock in the afternoon",
    "quoteLast": " all the fleet had retired, with the exception of the Weehawken and the Nahant, which remained to keep Fort Wagner silent, and to prevent the remounting of her guns. During the whole afternoon and night the shore batteries continued firing upon Fort Sumter with such effect that the shore damage done to it was visible to the Union men without the aid of a glass.",
    "title": "Pictorial history of the war for the Union, volume 2 (of 2)",
    "author": "Stephens, Ann S. (Ann Sophia), 1810-1886",
    "gutenbergReference": "74187",
    "matchType": 0,
    "hash": "584a52f838cdd2387cc05f8cac6de53d64505dff0dce7ad36246537ec4624720"
  },
  {
    "time": "13:58",
    "quoteFirst": "The force on the Purdy road attacked and driven by Major Bowman yesterday, was about sixty strong.  That encountered last night on the Corinth road was about five companies of Tennessee cavalry, sent from Purdy ",
    "quoteTime": "about 2 p.m.",
    "quoteLast": "  yesterday.",
    "title": "Memoirs of General William T. Sherman — Complete",
    "author": "Sherman, William T. (William Tecumseh), 1820-1891",
    "gutenbergReference": "4361",
    "matchType": 0,
    "hash": "6cb38cd19d06a647fa360f72636a6e605c858f331bf1f7a9985be4b2295667f5"
  },
  {
    "time": "13:58",
    "quoteFirst": "",
    "quoteTime": "About 2 P.M.",
    "quoteLast": " Ensign Murray was killed, and other casualties having occurred, Major Harding, who had joined soon after, decided on holding the ground till dark, when he hoped to be able to carry off the wounded, which could not be done under the enemy’s fire. Major Harding finally retired without the wounded, but was killed in the retreat.",
    "title": "The Scottish Highlands, Highland Clans and Highland Regiments, Volume 2 (of 2)",
    "author": "Keltie, John Scott, Sir, 1840-1927 [Editor]; Maclauchlan, Thomas, 1816-1886 [Contributor]; Wilson, John, 1785-1854 [Contributor]",
    "gutenbergReference": "59469",
    "matchType": 0,
    "hash": "5f2e61a155b78232ca0b2d5c02f81082ee2a238c466cae3b864af9d7b6779d36"
  },
  {
    "time": "13:58",
    "quoteFirst": "19th.--Sunday. Warm and muggy weather. Their was considerable movement, the Indians again past armed and ",
    "quoteTime": "about 2 p.m.",
    "quoteLast": " we heard firing towards Sandwich[17]. The Savages returned about dark in not so good spirits as usual and this led us to suppose their success had not been so good as they could wish.",
    "title": "Journal of an American Prisoner at Fort Malden and Quebec in the War of 1812",
    "author": "Reynolds, James, active 1812; Fairchild, G. M. (George Moore), 1854-1912 [Editor]",
    "gutenbergReference": "26518",
    "matchType": 0,
    "hash": "c5ad7a49441cfdaa1ff17d25af687a89d15bc992d42eb772ef6c3dd3220dd161"
  },
  {
    "time": "13:58",
    "quoteFirst": "",
    "quoteTime": "About 2 p.m.",
    "quoteLast": " on June 15, a herd, perhaps half a hundred strong, appeared on a ridge directly across the river from camp. The animals made a lovely spectacle as they stood for a time, despite certain human movements in camp. Then they moved off upstream.",
    "title": "The Barren Ground Caribou of Keewatin",
    "author": "Harper, Francis, 1886-1972",
    "gutenbergReference": "33721",
    "matchType": 0,
    "hash": "2ffc43dc5b5e524ab174cd57d3457f98ca40aa8186c730fd962f7fcdf5f72b3e"
  },
  {
    "time": "13:58",
    "quoteFirst": "After we had got, as it were, settled in Blanton Duncan's house, say ",
    "quoteTime": "about 2 p.m.",
    "quoteLast": ", I overhauled my pocket according to custom, to read more carefully the various notes and memoranda received during the day, and found the paper which had been given me, as described, by one of our escaped prisoners.  It proved to be the song of \"Sherman's March to the Sea,\" which had been composed by Adjutant S. H. M.",
    "title": "Memoirs of General William T. Sherman — Volume 2",
    "author": "Sherman, William T. (William Tecumseh), 1820-1891",
    "gutenbergReference": "2617",
    "matchType": 0,
    "hash": "812061509b11dbcc3bc12ae3f9f5e2a3adb2dfbffd5e9ab9e9f9778f1f7d3cd6"
  },
  {
    "time": "13:58",
    "quoteFirst": "The trains in Russia fairly crawl. Instead of coal they use wood in their engines, which sends back thousands of sparks like the tail of a comet. It grew dark ",
    "quoteTime": "about two o’clock in the afternoon",
    "quoteLast": ", and we found ourselves promenading through the bleakest of winter landscapes. Tiny cottages, emitting a bright red glow from infinitesimal windows, crouched in the snow, and silent fir-trees silhouetted themselves against the moonlit sky.",
    "title": "As Seen By Me",
    "author": "Bell, Lilian, 1867-1929",
    "gutenbergReference": "12416",
    "matchType": 0,
    "hash": "b6537439fb0b54bb3289fb8ba5e3728a7a19785db8a5d709b47d2050720c2e0b"
  },
  {
    "time": "13:58",
    "quoteFirst": "On the 18th, ",
    "quoteTime": "about two in the afternoon",
    "quoteLast": ", the foot-postman Michel arrived.  I was waiting at my cousin's.  We were walking up and down, smoking and looking out of the windows; Michel was still in the passage, when George opened the door and cried: \"Well?\"  \"Here they are, Monsieur Weber.",
    "title": "The Plébiscite; or, A Miller's Story of the War\r\nBy One of the 7,500,000 Who Voted \"Yes\"",
    "author": "Erckmann-Chatrian",
    "gutenbergReference": "36860",
    "matchType": 0,
    "hash": "cad509999484b37142943c52742ce6e95dbb56b8c16c3f49bc24dadd5e4ac6d5"
  }
]