[
  {
    "time": "13:59",
    "quoteFirst": "The Turks, commanded by Mahmoud Pasha, a good Hungarian general, were about 20,000 men,--as I afterwards learned from various sources, including the English consulate at Scutari,--comprising 7000 Zebeks, barbarians from the country back of Smyrna, accustomed to the yataghan, and supposed to be qualified opponents of the Montenegrins in the employment of the cold steel. Marko fought retreating from the morning until ",
    "quoteTime": "about 2 P.M.",
    "quoteLast": ", when the Turks stopped to eat, having driven the Montenegrin force back and toward Medun about three miles. When the Turks had eaten and began to smoke, Millianoff gave the word to charge; and though the Turks had built thirteen breastworks to fall back on as they advanced, they yielded to the vigorous assault of the first line, and the Montenegrins swept through the whole series with a rush, not permitting the Turks to form again or gather behind one, and drove those who escaped under the walls of Podgoritza, leaving 4700 dead on",
    "title": "The Autobiography of a Journalist, Volume II",
    "author": "Stillman, William James, 1828-1901",
    "gutenbergReference": "11594",
    "matchType": 0,
    "hash": "b2cd51f537edba8b19440b8be8ef39ed9731211ceecc30455b8054692783d496"
  },
  {
    "time": "13:59",
    "quoteFirst": "We continued our route with fine weather, and without meeting a single person on our way, the natives being all gone, as we supposed, to the Great River.  We recovered all our hidden stores of provisions, and arrived ",
    "quoteTime": "about two in the afternoon",
    "quoteLast": " of Sunday, August the 4th, at the place which we had left a month before.",
    "title": "Voyages from Montreal Through the Continent of North America to the Frozen and Pacific Oceans in 1789 and 1793. Vol. II",
    "author": "Mackenzie, Alexander, 1764-1820",
    "gutenbergReference": "35659",
    "matchType": 0,
    "hash": "ab428a360e71dd8831bbd5ab919e59364c7e5165087c8e849a66f36c75f08d07"
  },
  {
    "time": "13:59",
    "quoteFirst": "[1] Taurus follows on Aries, so that the hour indicated is ",
    "quoteTime": "about 2 P.M.",
    "quoteLast": "",
    "title": "The Divine Comedy, Volume 2, Purgatory",
    "author": "Dante Alighieri, 1265-1321; Norton, Charles Eliot, 1827-1908 [Translator]",
    "gutenbergReference": "1996",
    "matchType": 0,
    "hash": "96216068cb66bf932ff313d9cb453a3687f2367d0282612786467c755be9676f"
  },
  {
    "time": "13:59",
    "quoteFirst": "Leaving our horses behind the stacks of rice-straw, we all got on the roof of a shed attached to the mill, wherefrom I could communicate with the signal-officer above, and at the same time look out toward Ossabaw Sound, and across the Ogeechee River at Fort McAllister.  ",
    "quoteTime": "About 2 p.m.",
    "quoteLast": "  we observed signs of commotion in the fort, and noticed one or two guns fired inland, and some musket-skirmishing in the woods close by.",
    "title": "Memoirs of General William T. Sherman — Complete",
    "author": "Sherman, William T. (William Tecumseh), 1820-1891",
    "gutenbergReference": "4361",
    "matchType": 0,
    "hash": "bfd56b14648d7c9c9315a400143f72ffdd0ea1b1a356f114f626cc387c759ea0"
  },
  {
    "time": "13:59",
    "quoteFirst": "11 Bombardment 8 to 10 A. M.; renewed ",
    "quoteTime": "1 to 2 P. M.",
    "quoteLast": ", 30 shells, 3 wounded.",
    "title": "The Bombardment of Reims",
    "author": "Ferree, Barr, 1862-1924",
    "gutenbergReference": "49649",
    "matchType": 0,
    "hash": "e8928d96d526b07dab1f453c71cdc05cc1dee71234ea90ee510b9710f1bfcada"
  },
  {
    "time": "13:59",
    "quoteFirst": "The roads were in a terrible condition, which made the march very fatiguing, especially to the new recruits, of which there were many in every regiment. Crawford's and Ayer's divisions had some skirmishing to do while we moved to the rear, but on our part we were not molested and reached the vicinity of our old camps ",
    "quoteTime": "about 2 o'clock p. m.",
    "quoteLast": " on December 12th. We laid out a new camp in front of the rear line of entrenchments, west of the Halifax road, where we remained until the 5th of February.",
    "title": "History of the Fifty-Seventh Regiment, Pennsylvania Veteran Volunteer Infantry\r\nFirst Brigade, First Division, Third Corps and Second Brigade, Third Division, Second Corps, Army of the Potomac",
    "author": "Various",
    "gutenbergReference": "58315",
    "matchType": 0,
    "hash": "c3991128128ec62fad09b4e5bb9eaf78788d2b02fa19452f6b9c3895ba56be76"
  },
  {
    "time": "13:59",
    "quoteFirst": "Marshal Ney began the battle ",
    "quoteTime": "about two o'clock in the afternoon",
    "quoteLast": ". He had at this time in hand about 16,000 infantry, nearly 2,000 cavalry, and 38 guns. The force which Napoleon nominally placed at his command exceeded 40,000 men.",
    "title": "The Fifteen Decisive Battles of the World: from Marathon to Waterloo",
    "author": "Creasy, Edward Shepherd, Sir, 1812-1878",
    "gutenbergReference": "4061",
    "matchType": 0,
    "hash": "0c772a9f74555bbcf422864f2e6329f78d80f3b77c48a378beeea169f9ac3545"
  },
  {
    "time": "13:59",
    "quoteFirst": "The 17th December, ",
    "quoteTime": "about two p.m.",
    "quoteLast": " we saw land, being the Table at Saldanha, and bore up towards it till three, when I ordered the master to steer E.S.E. and S.E. by E. to double the cape; but as all the people, sick and sound, desired to put into Saldanha bay, we bore up for it, and came to anchor about noon, [next day,] in 5-1/2 fathoms, the W.",
    "title": "A General History and Collection of Voyages and Travels — Volume 08",
    "author": "Kerr, Robert, 1755-1813",
    "gutenbergReference": "13366",
    "matchType": 0,
    "hash": "895b5ef492b452b46e20c3ab8f6d5ceeef196cd4813b2e6a14bc492d6d748ca2"
  },
  {
    "time": "13:59",
    "quoteFirst": "At ",
    "quoteTime": "about two o'clock in the afternoon",
    "quoteLast": " he reached the city of Boston, and alighting unobserved in a quiet street he walked around for several hours enjoying the sights and wondering what people would think of him if they but knew his remarkable powers.  But as he looked just like any other boy no one noticed him in any way.",
    "title": "The Master Key\r\nAn Electrical Fairy Tale Founded Upon the Mysteries of Electricity",
    "author": "Baum, L. Frank (Lyman Frank), 1856-1919",
    "gutenbergReference": "436",
    "matchType": 0,
    "hash": "3dd5631487c1dc3c2820174dcaad2dbeabcb463a45a2389b33f5c6ea78d6444a"
  },
  {
    "time": "13:59",
    "quoteFirst": "“",
    "quoteTime": "About two o’clock in the afternoon",
    "quoteLast": " General Butler was forced back to the line the enemy had withdrawn from in the morning. General Wright, with his two divisions, joined General Butler on the afternoon of the 17th, the latter still holding with a strong picket line the enemy’s works. But instead of putting these divisions into the enemy’s works to hold them, he permitted them to halt and rest some distance in the rear of his own line.",
    "title": "Pictorial history of the war for the Union, volume 2 (of 2)",
    "author": "Stephens, Ann S. (Ann Sophia), 1810-1886",
    "gutenbergReference": "74187",
    "matchType": 0,
    "hash": "431da12ef0a5d7c5faddcf9325dcaa30bc0d63676daac41ffef09253041c63a4"
  },
  {
    "time": "13:59",
    "quoteFirst": "“A RARE Consort of four Trumpets Marine, never heard of before in England.[88] If any person desire to come and hear it, they may repair to the Fleece Tavern near St James’s ",
    "quoteTime": "about 2 o’clock in the afternoon",
    "quoteLast": " every day in the week except Sundays. Every consort shall continue one hour and so to begin again.",
    "title": "The History of Signboards, from the Earliest times to the Present Day",
    "author": "Larwood, Jacob, 1827-1918; Hotten, John Camden, 1832-1873",
    "gutenbergReference": "45249",
    "matchType": 0,
    "hash": "58d99ad1b731378b425efbd5dad06049b19a2df2e2c54cabded83f3c1199a31b"
  },
  {
    "time": "13:59",
    "quoteFirst": "Near by the monument a rock stood in its natural position, having a sharp peak in the top. This was the highest one of the kind. Of this about four inches were broken off, and one of the company carried it home with the conviction that we had lowered the height of Ktaadn to that amount. ",
    "quoteTime": "About two P.M.",
    "quoteLast": " we returned to the eastern peak. It may be well to pause here and take a re-survey of the scene thus far presented, and as much more as can be viewed from this point.",
    "title": "Forest Life and Forest Trees: comprising winter camp-life among the loggers, and wild-wood adventure.\nwith Descriptions of lumbering operations on the various\nrivers of Maine and New Brunswick",
    "author": "Springer, John S.",
    "gutenbergReference": "37684",
    "matchType": 0,
    "hash": "e3b391fd56ec3b2f4dcfdc00553d4328f70b4234a28200832502e12cdea99eb6"
  },
  {
    "time": "13:59",
    "quoteFirst": "We plied into the bay with as much expedition as the wind, which then blew from the shore, would, allow; and at eleven a.m. the Tryal's pinnace came on board us, laden with dollars and church plate, when the officer who commanded her gave an account of the transactions of the preceding night. ",
    "quoteTime": "About two p.m.",
    "quoteLast": " we anchored in ten and a half fathoms, about a mile and half from the town, and were consequently near enough to have direct intercourse; with the shore.",
    "title": "A General History and Collection of Voyages and Travels, Volume 11\nArranged in Systematic Order: Forming a Complete History\nof the Origin and Progress of Navigation, Discovery, and\nCommerce, by Sea and Land, from the Earliest Ages to the\nPresent Time",
    "author": "Kerr, Robert, 1755-1813",
    "gutenbergReference": "15376",
    "matchType": 0,
    "hash": "21da450bb4195e52f96868a94e716e837e569034ffa60b93cd24aa60718823df"
  },
  {
    "time": "13:59",
    "quoteFirst": "The hunting of large game was only one aspect of our work. We usually returned to camp ",
    "quoteTime": "about two o'clock in the afternoon",
    "quoteLast": ". As soon as tiffin had been eaten my wife worked at her photography, while I busied myself over the almost innumerable details of the preparation and cataloguing of our specimens. About six o'clock, accompanied by the two Chinese taxidermists carrying bags of traps, we would leave the tents.",
    "title": "Across Mongolian Plains\nA Naturalist's Account of China's 'Great Northwest'",
    "author": "Andrews, Roy Chapman, 1884-1960",
    "gutenbergReference": "29024",
    "matchType": 0,
    "hash": "b95458fdf41e23b0b279f9b2ace64d66526b537a6112c7f26e3afa4b5f7e981c"
  },
  {
    "time": "13:59",
    "quoteFirst": "At length, on the 1st of August, about ten a.m. we got a fine breeze at E.S.E., which soon after veered to N.E., and we steered for the N.W. side of the island. Reaching it ",
    "quoteTime": "about two p.m.",
    "quoteLast": ", we ranged the west coast at one mile from shore, on which the inhabitants appeared in several parts, and by signs invited us to land. We continued to sound without finding bottom, till we came before a small bay, or bending of the coast, where, near a mile from shore, we found thirty and twenty-two fathoms water, a sandy bottom.",
    "title": "A General History and Collection of Voyages and Travels — Volume 14",
    "author": "Kerr, Robert, 1755-1813",
    "gutenbergReference": "13381",
    "matchType": 0,
    "hash": "ed8f23071423035655d8f146a49c9cdfbbb910f2bb3cd2a78f78443730e1a7e4"
  },
  {
    "time": "13:59",
    "quoteFirst": "We crossed the North Branch of the Shenandoah about one mile from Mount Jackson. The marching after leaving this place had been rapid and laborious through rain and mud, but soon we were ordered to double quick which we kept up for a few miles, till at ",
    "quoteTime": "about 2 o'clock P.M.",
    "quoteLast": " we reached the field of battle, and were hastily formed in line of battle under the fire of the enemy, their balls at this time, however, passing harmlessly over us.",
    "title": "History of the Twelfth West Virginia Volunteer Infantry\nThe Part It Took in the War of the Rebellion, 1861-1865",
    "author": "Hewitt, William, active 19th century",
    "gutenbergReference": "45233",
    "matchType": 0,
    "hash": "67472a054b02ac540a489d17ce9b9d995a5777475294b3dfd7bd62ebfd48f8f3"
  },
  {
    "time": "13:59",
    "quoteFirst": "",
    "quoteTime": "About 2 P.M.",
    "quoteLast": ", after the Eleventh Corps line was formed, General Howard rode over, inspected, and approved it.  He also examined my position and gave orders, in case I was forced to retreat, to fall back to Cemetery Hill.",
    "title": "Chancellorsville and Gettysburg\nCampaigns of the Civil War - VI",
    "author": "Doubleday, Abner, 1819-1893",
    "gutenbergReference": "20762",
    "matchType": 0,
    "hash": "71befa18ed5c5eb7ac666bd7607b3f3280bdecdc2573370298c43ccb60de22bc"
  },
  {
    "time": "13:59",
    "quoteFirst": "",
    "quoteTime": "About two o'clock in the afternoon",
    "quoteLast": " I was able, through the courtesy of Mr. Trumbull White in offering me the use of the Chicago \"Record's\" despatch-boat, to go off to the flagship _New York_ and present my letter of introduction from the President to Admiral Sampson.",
    "title": "Campaigning in Cuba",
    "author": "Kennan, George, 1845-1924",
    "gutenbergReference": "31158",
    "matchType": 0,
    "hash": "9752ad01131541d05db442c561ac41aa6670a1cc25e1d38e477bc6c8c47607ae"
  },
  {
    "time": "13:59",
    "quoteFirst": "When returning from the far West during the summer of 1848 the small party of which he was one arrived at Lake Winnipeg and on July 28 had advanced about midway down the eastern shore. On that day Kane made this entry in his journal: \"_July 28th._--",
    "quoteTime": "About 2 o'clock P.M.",
    "quoteLast": ", we endeavoured to proceed, but got only as far as the Dog's Head, the wind being so strong and unfavourable, that it was thought useless to run any risk for the short distance we would be able to make against it. In the evening our Indians constructed a jonglerie, or medicine lodge, the main object of which was to procure a fair wind for next day.",
    "title": "Villages of the Algonquian, Siouan, and Caddoan Tribes West of the Mississippi",
    "author": "Bushnell, David I. (David Ives), 1875-1941",
    "gutenbergReference": "37897",
    "matchType": 0,
    "hash": "8f079faa095a3ea0b8d8c2f65aa9db1a65325f64fb34b57ee6f3c8c1833da5f2"
  },
  {
    "time": "13:59",
    "quoteFirst": "",
    "quoteTime": "About two o'clock in the afternoon",
    "quoteLast": ", the regiment being all together again, the following general order was read to us, and although this is well-known history, still there must be many of the readers of these reminiscences who have not ready access to histories. I will therefore quote the general order in question for the information of young soldiers.",
    "title": "Reminiscences of the Great Mutiny 1857-59\r\nIncluding the relief, siege, and capture of Lucknow, and the campaigns in Rohilcund and Oude",
    "author": "Forbes-Mitchell, William",
    "gutenbergReference": "33426",
    "matchType": 0,
    "hash": "41844977b48b3834aecc7215e6d1f79fbe3e903a20471e2bad94b129dc19345b"
  }
]