[
  {
    "time": "13:58",
    "quoteFirst": "The rebel government left Richmond ",
    "quoteTime": "about two o'clock in the afternoon",
    "quoteLast": " of the 2d.",
    "title": "Personal Memoirs of  U. S. Grant, Part 6.",
    "author": "Grant, Ulysses S. (Ulysses Simpson), 1822-1885",
    "gutenbergReference": "5865",
    "matchType": 0,
    "hash": "16091a5c52872e57a939b46a8d2b27c052349fe4d992db8d58da6a65b6ddd81b"
  },
  {
    "time": "13:58",
    "quoteFirst": "The saloon party breakfasted at nine o'clock the next morning, and, embarking in the steam pinnace about ten, went ashore, ostensibly to enquire at the post office for letters, and to view the quaint little town, but really to visit an agent of the Cuban Junta who was established there; upon whom, however, Don Hermoso did not call until ",
    "quoteTime": "nearly two o'clock in the afternoon",
    "quoteLast": ", at which hour the streets were practically deserted.  The first visit of the party was to the post office, where, as he had expected, Don Hermoso found awaiting him a long letter, written in cipher, from the Junta at New York, cordially thanking him for his generous assistance, and informing him that arrangements had been made for a trusty party to await the arrival of the yacht in the Laguna de Cortes, at the south-west end of Cuba, where everything was to be landed, and where also a pilot would be found waiting to take the yacht into the lagoon.",
    "title": "The Cruise of the Thetis: A Tale of the Cuban Insurrection",
    "author": "Collingwood, Harry, 1851-1922; Cuneo, Cyrus, 1879-1916 [Illustrator]",
    "gutenbergReference": "21075",
    "matchType": 0,
    "hash": "4af40dc0af2eec770b34b673956ba6a1088888b97c1c37b5068cc36c0899867b"
  },
  {
    "time": "13:58",
    "quoteFirst": "We had a great send-off in Sackville Street in our motor-bus, and went on board ",
    "quoteTime": "about 2 P.M.",
    "quoteLast": " From then till 7 we watched the embarkation going on, on our own ship and another. We have a lot of R.E. and R.F.A. and A.S.C.",
    "title": "Diary of a Nursing Sister on the Western Front, 1914-1915",
    "author": "Anonymous",
    "gutenbergReference": "18910",
    "matchType": 0,
    "hash": "e63a2a3d5ae142790e66618d445a445e4e50f59f8afd53f9cbededc94b9dacff"
  },
  {
    "time": "13:58",
    "quoteFirst": "The Turks, commanded by Mahmoud Pasha, a good Hungarian general, were about 20,000 men,--as I afterwards learned from various sources, including the English consulate at Scutari,--comprising 7000 Zebeks, barbarians from the country back of Smyrna, accustomed to the yataghan, and supposed to be qualified opponents of the Montenegrins in the employment of the cold steel. Marko fought retreating from the morning until ",
    "quoteTime": "about 2 P.M.",
    "quoteLast": ", when the Turks stopped to eat, having driven the Montenegrin force back and toward Medun about three miles. When the Turks had eaten and began to smoke, Millianoff gave the word to charge; and though the Turks had built thirteen breastworks to fall back on as they advanced, they yielded to the vigorous assault of the first line, and the Montenegrins swept through the whole series with a rush, not permitting the Turks to form again or gather behind one, and drove those who escaped under the walls of Podgoritza, leaving 4700 dead on",
    "title": "The Autobiography of a Journalist, Volume II",
    "author": "Stillman, William James, 1828-1901",
    "gutenbergReference": "11594",
    "matchType": 0,
    "hash": "57a032680ffa1fa3ff2a60d3e5b1e25e4e28ccd8c373f00ca1d08a31c23e041b"
  },
  {
    "time": "13:58",
    "quoteFirst": "Their arrival terminated a period of anxious doubt as to their fate. The town, which had been almost entirely denuded of troops, was left in charge of Captain Ford-Hutchinson. At ",
    "quoteTime": "about two o'clock in the afternoon",
    "quoteLast": " of the 16th a few stragglers from the Egyptian cavalry with half-a-dozen riderless horses knocked at the gates, and vague but sinister rumours spread on all sides. The belief that a disaster had overtaken the Egyptian force greatly excited the Arabs living within the walls, and it appeared that they were about to rise, plunder the town, and massacre the Christians.",
    "title": "The River War: An Account of the Reconquest of the Sudan",
    "author": "Churchill, Winston, 1874-1965",
    "gutenbergReference": "4943",
    "matchType": 0,
    "hash": "c246803fef64d42c9eb1a16cc21d3d04605105bcd8ec229ee1dbfd72848bced1"
  },
  {
    "time": "13:58",
    "quoteFirst": "An extraordinary stir and commotion was noticed, ",
    "quoteTime": "about 2 P.M.",
    "quoteLast": " in the enemy's camp, after both armies had dined. From the opposite lines, numerous light troops were seen advancing in the direction of our piquets, which had been previously reinforced, and this movement was followed by a general attack upon the entire chain of outposts.",
    "title": "The Adventures of Captain John Patterson\r\nWith Notices of the Officers, &c. of the 50th, or Queen's Own Regiment from 1807 to 1821",
    "author": "Patterson, John",
    "gutenbergReference": "46131",
    "matchType": 0,
    "hash": "c0efd1f8b26e0d594842a1781396b5c1f01ae834520881edc27b96e87c5dfa02"
  },
  {
    "time": "13:58",
    "quoteFirst": "The velocity observations confirm the results that have been obtained from mountain stations--that, though the general travel of the middle and higher clouds is much greater than that of the surface winds, the diurnal variation of speed at those levels is the reverse of what occurs near the ground. The greatest velocity on the earth's surface is usually ",
    "quoteTime": "about 2 p.m.",
    "quoteLast": "; whereas the lowest rate of the upper currents is about midday.",
    "title": "Scientific American Supplement, No. 611, September 17, 1887",
    "author": "Various",
    "gutenbergReference": "16948",
    "matchType": 0,
    "hash": "8ed30449693b69fa528bff47f8333d0d979de97092d72451f036eaf3243ee452"
  },
  {
    "time": "13:58",
    "quoteFirst": "",
    "quoteTime": "About two o'clock in the afternoon",
    "quoteLast": " General Butler was forced back to the line the enemy had withdrawn from in the morning. General Wright, with his two divisions, joined General Butler on the forenoon of the 17th, the latter still holding with a strong picket-line the enemy's works. But instead of putting these divisions into the enemy's works to hold them, he permitted them to halt and rest some distance in the rear of his own line. Between four and five o'clock in the afternoon the enemy attacked and drove in his pickets and re-occupied his old line.",
    "title": "Project Gutenberg Edition of The Memoirs of Four Civil War Generals",
    "author": "Grant, Ulysses S. (Ulysses Simpson), 1822-1885; Logan, John Alexander, 1826-1886; Sheridan, Philip Henry, 1831-1888; Sherman, William T. (William Tecumseh), 1820-1891; Widger, David, 1932-2021? [Compiler]",
    "gutenbergReference": "57383",
    "matchType": 0,
    "hash": "6685b92b847923815db16a8a0047d2ac37f84794d343d44fb2dcb088abcda830"
  },
  {
    "time": "13:58",
    "quoteFirst": "On the morning of the 28th the command crossed the South Beaver, distant nine miles from Camp Cody, and then striking a fair road we made a rapid march until we reached our camp on Short Nose or Prairie Dog Creek, ",
    "quoteTime": "about 2 P. M.",
    "quoteLast": ", after having made twenty-four miles. The remainder of the afternoon was spent in hunting buffaloes and turkeys. Camp Stager was the name given to this place, in honor of General Stager, of the Western Union Telegraph Company.",
    "title": "The Life of Hon. William F. Cody, Known as Buffalo Bill, the Famous Hunter, Scout and Guide\r\nAn Autobiography",
    "author": "Buffalo Bill, 1846-1917",
    "gutenbergReference": "10030",
    "matchType": 0,
    "hash": "be2e2e1aa9fd97bbf68128463bd5e23c160a188c0924dbb7754068c20e75c408"
  },
  {
    "time": "13:58",
    "quoteFirst": "An hour brought us to what is called the Boca de Guasa, one of the chief entrances to the great river, up which we were soon steaming, guided by the banks, wooded nearly the whole distance. Before midnight a thick fog came on, which compelled us to drop anchor until ",
    "quoteTime": "about 2 P.M.",
    "quoteLast": ", when we resumed our silent course, aided by a late moon, the effect of which, as seen on this waste of waters, surpassed anything I remember to have experienced elsewhere; for the solitude of river navigation differs from the loneliness of ocean sailing, inasmuch as in the former case you _feel_ there is land-life around you, and where you feel that it is _not_, as in this instance, the depression is correspondingly great.",
    "title": "Brazil, the River Plate, and the Falkland Islands\r\nWith the Cape Horn route to Australia. Including notices of Lisbon, Madeira, the Canaries, and Cape Verde.",
    "author": "Hadfield, William, 1806-1887; Hotham, Charles [Illustrator]; Ouseley, William Gore, Sir, 1797-1866 [Illustrator]",
    "gutenbergReference": "56402",
    "matchType": 0,
    "hash": "6fbca130fd2edb54d5e6cf8be32869667e21e39f9276351e96b937416ade6ddb"
  },
  {
    "time": "13:58",
    "quoteFirst": "The next day fully proved the truth of this, for the oxen, having been unyoked as usual to feed, ",
    "quoteTime": "about two o'clock in the afternoon",
    "quoteLast": ", had been led to a hollow of luxuriant pasture by the cattle-keepers, where they could not be seen from the caravan, although they were not half a mile off. Toward dusk, when it was time to drive them in and tie them up to the wagons, it was found that the cattle-keepers, who had been in company with the Bushwomen, had neglected their charge, and they were not to be found.",
    "title": "The Mission",
    "author": "Marryat, Frederick, 1792-1848",
    "gutenbergReference": "13276",
    "matchType": 0,
    "hash": "8b1d20025e9ff01521e67b0e8a33adb5388aa6f3be3956c29d7889d197816f8f"
  },
  {
    "time": "13:58",
    "quoteFirst": "On my arrival at hospital, ",
    "quoteTime": "about 2 P.M.",
    "quoteLast": ", I was carried through an entrance to a large tent, on each side of which lay human legs and arms, resembling piles of stove wood, the blood only excepted. All around were dead and wounded men, many of the latter dying.",
    "title": "Slavery and four years of war",
    "author": "Keifer, Joseph Warren, 1836-1932",
    "gutenbergReference": "22100",
    "matchType": 0,
    "hash": "8605c640e6c0a7378534e2c86cca4cb1164a2e3fb19315d0c0d8869801072b29"
  },
  {
    "time": "13:58",
    "quoteFirst": "Yet water there was none, or, if there had been, there was no time to seek it, and no chance of carrying it alive into the firing line. Units were now commingled, companies confounded with companies, battalions with battalions; so many officers were down that there were few to lead and inspire the men in the fighting line. ",
    "quoteTime": "About 2 p.m.",
    "quoteLast": " a white flag was raised over part of the British trenches, and 150 of the 2nd Lancashire Fusiliers under Captain Freeth surrendered. In this battalion the losses of officers had been terrible, and the consequent demoralisation great.",
    "title": "With the Flag to Pretoria: A History of the Boer War of 1899-1900. Volume 1",
    "author": "Wilson, Herbert Wrigley, 1866-1940",
    "gutenbergReference": "48534",
    "matchType": 0,
    "hash": "f278b52ebd4fb377ea2c9e83ae9f91985f0dfe4d81dca664bf24f13c6e645067"
  },
  {
    "time": "13:58",
    "quoteFirst": "",
    "quoteTime": "About 2 P.M.",
    "quoteLast": " we prepared for the chase, and, moving up the valley, reached the glacier from under and out of which the main Wurdwan river flows. This enormous mass of ice and snow fills the upper end of the valley, extending many miles right through the Sooroo Pass, the path running over it.",
    "title": "The Diary of a Hunter from the Punjab to the Karakorum Mountains",
    "author": "Irby, Augustus Henry",
    "gutenbergReference": "42674",
    "matchType": 0,
    "hash": "0bf6a4fa1244e885b7a278388cb511f7ac0f064e8e88e336ae35a653c15f1b62"
  },
  {
    "time": "13:58",
    "quoteFirst": "",
    "quoteTime": "About two that afternoon",
    "quoteLast": " the sun came out, and the rest of us went to the roof. The sleet had melted and the air was fairly warm. Two housemaids dusting rugs on the top of the next house came over and stared at us, and somebody in an automobile down on Riverside Drive stood up and waved at us. It was very cheerful and hopelessly lonely.",
    "title": "When a Man Marries",
    "author": "Rinehart, Mary Roberts, 1876-1958",
    "gutenbergReference": "1671",
    "matchType": 0,
    "hash": "9895c11d767f1359e27a33782ce1023136c1ef3156cfa00dabd1fe836cfcd09c"
  },
  {
    "time": "13:58",
    "quoteFirst": "It was at the battle of Malvern Hill--a battle where the carnage was more frightful, as it seems to me, than in any this side of the Alleghanies during the whole war--that my story must begin. I was then serving as Major in the --th Massachusetts Regiment--the old--th, as we used to call it--and a bloody time the boys had of it too. ",
    "quoteTime": "About 2 P.M.",
    "quoteLast": " we had been sent out to skirmish along the edge of the wood in which, as our generals suspected, the Rebs lay massing for a charge across the slope, upon the crest of which our army was posted. We had barely entered the underbrush when we met the heavy formations of Magruder in the very act of charging.",
    "title": "The Junior Classics, Volume 8: Animal and Nature Stories",
    "author": "Patten, William, 1868-1936 [Editor]",
    "gutenbergReference": "8075",
    "matchType": 0,
    "hash": "d28cf0a1bc77b31ba48090bbb093f74dc8c4ad565e9048889f8cbec2cdad9f56"
  },
  {
    "time": "13:58",
    "quoteFirst": "It was ",
    "quoteTime": "about two o'clock in the afternoon",
    "quoteLast": " when I arrived at the plantation. I immediately recommenced the issue of goods, which was suspended so hastily three days before.",
    "title": "Camp-Fire and Cotton-Field: Southern Adventure in Time of War.\r\nLife with the Union Armies, and Residence on a Louisiana Plantation",
    "author": "Knox, Thomas Wallace, 1835-1896",
    "gutenbergReference": "12068",
    "matchType": 0,
    "hash": "e6bdc4da56ce5ac19ebcfd5e83540017cae5312af1248d0d6e3fda34eb0abd40"
  },
  {
    "time": "13:58",
    "quoteFirst": "",
    "quoteTime": "About two o'clock in the afternoon",
    "quoteLast": " of the third day they ran through a long gorge of this undercut character, and one, moreover, from which little trickling muddy streamlets showed that the frozen ground was thawing under the hot August sun. Roger, as usual, was in the leading boat with Rivers and Bulson, the Indian being in the stern.",
    "title": "The Boy With the U. S. Survey",
    "author": "Rolt-Wheeler, Francis, 1876-1960",
    "gutenbergReference": "34497",
    "matchType": 0,
    "hash": "111d1ccb1875a210c7ef4ae657c6b6f4c93f936c1833febbd0a618431a31777a"
  },
  {
    "time": "13:58",
    "quoteFirst": "",
    "quoteTime": "About two o'clock in the afternoon",
    "quoteLast": ", I heard the last of the hounds.",
    "title": "Twelve Years a Slave\r\nNarrative of Solomon Northup, a Citizen of New-York, Kidnapped in Washington City in 1841, and Rescued in 1853, from a Cotton Plantation near the Red River in Louisiana",
    "author": "Northup, Solomon, 1808-1863?",
    "gutenbergReference": "45631",
    "matchType": 0,
    "hash": "149a57294e0b2b3ddfe5ea197ea7a6ddfdb4158b26e12266ef9095eb42298078"
  },
  {
    "time": "13:58",
    "quoteFirst": "Island, reaching there ",
    "quoteTime": "about two o'clock in the afternoon",
    "quoteLast": ". They were transported in a steamer across the inlet, and at five P.M. began their march for Fort Wagner. They reached Brigadier-General Strong's quarters, about midway on the island, about six or half-past six, where they halted for five minutes.",
    "title": "History of the Negro Race in America from 1619 to 1880. Vol. 2\r\nNegroes as Slaves, as Soldiers, and as Citizens",
    "author": "Williams, George Washington, 1849-1891",
    "gutenbergReference": "21851",
    "matchType": 0,
    "hash": "19b22190a5fe2fb6d3b48151446db8b23f04115d9d34c29a86b57e59fd9b0f78"
  }
]