[
  {
    "time": "14:02",
    "quoteFirst": "Very few persons take the boats between this place and Albany, on account of the delay occasioned by the numerous locks. We \"set sail by horse power,\" as the Irishman has it, ",
    "quoteTime": "about 2 o'clock P. M.",
    "quoteLast": ", the horses being attached to a rope about 30 yards long, made fast to the boat amidships, with our ideas pleasingly elevated at the thought of traveling on the _Grand Clinton Canal_ for the first time. The afternoon was cool and pleasant, and never was I more delightfully situated as a traveller than on this occasion.",
    "title": "Notes on a Tour Through the Western part of The State of New York",
    "author": "Anonymous",
    "gutenbergReference": "32283",
    "matchType": 0,
    "hash": "10b3bb998f754bfddc828e2068f0eb734b071359f07b6f629570cefe018cfb15"
  },
  {
    "time": "14:02",
    "quoteFirst": "At ",
    "quoteTime": "about two o'clock P.M.",
    "quoteLast": ", I rode leisurely through the enemy's entrenchments, and witnessed the horrible slaughter that had taken place; even at that time, a few determined artillerymen occasionally sent a ball across the river, to the dismay of our plundering camp followers.",
    "title": "Journal of a Cavalry Officer; Including the Memorable Sikh Campaign of 1845-1846",
    "author": "Humbley, W. W. W. (William Wellington Waterloo)",
    "gutenbergReference": "56853",
    "matchType": 0,
    "hash": "13a722d8c1c445badd315be56aac494bc4c3f4fc15999718d4b9777b1c952398"
  },
  {
    "time": "14:02",
    "quoteFirst": "With sickening anxiety the small party waited, while the minutes dragged out their weary length. At last, when suspense was strained to the utmost, ",
    "quoteTime": "about two in the afternoon",
    "quoteLast": ", a sound of pipes was heard, and a body of Camerons under Lochiel appeared over the hill, bringing with them the prisoners made at the Bridge of Spean. Others followed: Stewarts of Appin, Macdonalds of Glencoe and Keppoch, till at least 1,500 were present.",
    "title": "The Red True Story Book",
    "author": "Lang, Andrew, 1844-1912 [Editor]; Ford, H. J. (Henry Justice), 1860-1941 [Illustrator]",
    "gutenbergReference": "27603",
    "matchType": 0,
    "hash": "be1f0e0a6b8303061adc81459fe8d72004bb5d6f0c4afb811cbeeb91119a1385"
  },
  {
    "time": "14:02",
    "quoteFirst": "",
    "quoteTime": "About two o’clock in the afternoon",
    "quoteLast": " the Indians halted for lunch and to let their horses feed. The principal food was duck eggs, nearly hatched, that the Indians ate with relish, but which the girls rejected with disgust.",
    "title": "Indian Creek Massacre and Captivity of Hall Girls\r\nComplete history of the massacre of sixteen whites on Indian creek, near Ottawa, Ill., and Sylvia Hall and Rachel Hall as captives in Illinois and Wisconsin during the Black Hawk war, 1832",
    "author": "Scanlan, Charles Martin, 1854-1940",
    "gutenbergReference": "50294",
    "matchType": 0,
    "hash": "ff7dfee9c308d85b972ae2f2500d4056e96ad2a961c1a59d73137f32379779f9"
  },
  {
    "time": "14:02",
    "quoteFirst": "Upon November 6, ",
    "quoteTime": "about 2 P.M.",
    "quoteLast": ", a strong German advance drove in those French troops who were on {293} the right of Lord Cavan's Brigade--4th--which occupied the extreme right of Haig's position. point was between Klein Zillebeke and the canal, where a German lodgment would have been most serious.",
    "title": "The British Campaign in France and Flanders, 1914",
    "author": "Doyle, Arthur Conan, 1859-1930",
    "gutenbergReference": "65042",
    "matchType": 0,
    "hash": "065a1b7bf4fec88af47b53faa9ea3eadb16d23bfee5636b4ea1f78bee02003be"
  },
  {
    "time": "14:02",
    "quoteFirst": "“I was in a restaurant near the Tremont Hotel when the storm broke. It began blowing a gale ",
    "quoteTime": "about 2 o’clock in the afternoon",
    "quoteLast": ", but the wind did not reach an alarming height until about 4 o’clock. Myself and friends saw that it was going to be a storm of more than ordinary fury and started for the Tremont.",
    "title": "The Great Galveston Disaster\nContaining a Full and Thrilling Account of the Most Appalling Calamity of Modern Times Including Vivid Descriptions of the Hurricane and Terrible Rush of Waters; Immense Destruction of Dwellings, Business Houses, Churches, and Loss of Thousands of Human Lives; Thrilling Tales of Heroic Deeds; Panic-Stricken Multitudes and Heart-Rending Scenes of Agony; Frantic Efforts to Escape a Horrible Fate; Separation of Loved Ones, etc., etc.; Narrow Escapes from the Jaws of Death; Terrible Sufferings of the Survivors; Vandals Plundering Bodies of the Dead; Wonderful Exhibitions of Popular Sympathy; Millions of Dollars Sent for the Relief of the Stricken Sufferers",
    "author": "Lester, Paul; Spillane, Richard [Author of introduction, etc.]",
    "gutenbergReference": "60105",
    "matchType": 0,
    "hash": "06392299316969ae99fd0eb7f9609d5e59394d992d71f47bbbddfe103b2df0fe"
  },
  {
    "time": "14:02",
    "quoteFirst": "We got back to the bay ",
    "quoteTime": "about two o'clock that afternoon",
    "quoteLast": ", where we found that a whole village of bush-boys had come down to buy tobacco. There were about fifty of them, all naked, and they had brought bows and arrows and spears.",
    "title": "Through the South Seas with Jack London",
    "author": "Johnson, Martin, 1884-1937; Harrison, Ralph D. [Commentator]",
    "gutenbergReference": "43812",
    "matchType": 0,
    "hash": "25b2ec3532579ab284f1fc72200dae1321b2ce283b13259b5eb8980296fefdf8"
  },
  {
    "time": "14:02",
    "quoteFirst": "On either side, the mountains here are densely covered with tall and handsome trees; and, mingled with the green of a variety of pines, is the yellow of the European larch, (_pinus larix_,) which loses its leaves in the fall. From its present color, we were enabled to see that it forms a large proportion of the forests on the mountains, and is here a magnificent tree, attaining sometimes the height of 200 feet, which I believe is elsewhere unknown. ",
    "quoteTime": "About two in the afternoon",
    "quoteLast": " we reached a high point of the dividing ridge, from which we obtained a good view of the _Grand Rond_--a beautiful level basin, or mountain valley, covered with good grass, on a rich soil, abundantly watered, and surrounded by high and well-timbered mountains--and its name descriptive of its form--the great circle.",
    "title": "The Exploring Expedition to the Rocky Mountains, Oregon and California\r\nTo which is Added a Description of the Physical Geography of California, with Recent Notices of the Gold Region from the Latest and Most Authentic Sources",
    "author": "Frémont, John Charles, 1813-1890",
    "gutenbergReference": "9294",
    "matchType": 0,
    "hash": "9b13ec4d78eba627005a7d420ca53683fe6683e4c15dbdc87c6bba6fbcde4d34"
  },
  {
    "time": "14:02",
    "quoteFirst": "",
    "quoteTime": "ABOUT two o'clock that afternoon",
    "quoteLast": " Sayre rushed into camp with his scanty hair on end.",
    "title": "The Gay Rebellion",
    "author": "Chambers, Robert W. (Robert William), 1865-1933; Frederick, Edmund, 1870-1949 [Illustrator]",
    "gutenbergReference": "28244",
    "matchType": 0,
    "hash": "92d8e78d75ce3ad19c3e01b937cea91e752d6ea7486c20f4433efe15d8f7483d"
  },
  {
    "time": "14:02",
    "quoteFirst": "Fifteen miles over an ice-field--especially such an ice-field as that which inclosed us, rent by chasms in some places, and piled in giant blocks elsewhere--were equal to the toil of traversing forty miles on land; thus ",
    "quoteTime": "about two P.M.",
    "quoteLast": ", we found ourselves only eight miles from the _Leda_, but rapidly gaining on the hull of the strange craft, which seemed to rise out of the ice as we approached, and the aspect of which puzzled us more than ever.  We halted for a brief space; then each man partook of a biscuit and piece of seal's flesh boiled, a ration of rum, and in ten minutes more we pushed on again, four dragging our sledge, laden with stores, by shoulder-belts made for the purpose, and relieved by other four at every two miles or so.",
    "title": "Jack Manly; His Adventures by Sea and Land",
    "author": "Grant, James, 1822-1887",
    "gutenbergReference": "63566",
    "matchType": 0,
    "hash": "8bb492ebd9767588a9edaad1f3b828a28f978e48e1dccbef20864d67f4a40f64"
  },
  {
    "time": "14:02",
    "quoteFirst": "Being anxious to proceed on our journey before the season was too far advanced, and also particularly desirous of quitting New York on account of the fevers, which, it was rumoured, were increasing very fast, we took our passage for Albany in one of the sloops trading constantly on the North River, between New York and that place, and embarked on the second day of July, ",
    "quoteTime": "about two o’clock in the afternoon",
    "quoteLast": ". Scarcely a breath of air was stirring at the time; but the tide carried us up at the rate of about two miles and a half an hour. The sky remained all day as serene as possible, and as the water was perfectly smooth, it reflected in a most beautiful manner the images of the various objects on the shore, and of the numerous vessels dispersed along the river at different distances, and which seemed to glide along, as it were, by the power of magic, for the sails, all hung down loose and motionless.",
    "title": "Travels through the states of North America, and the provinces of Upper and Lower Canada, during the years 1795, 1796, and 1797 [Vol. 1 of 2]",
    "author": "Weld, Isaac, 1774-1856",
    "gutenbergReference": "66096",
    "matchType": 0,
    "hash": "ee175bbd496b8f2d0115d2aad2a91ea024b80a5bb252128e2522eb293f46f381"
  },
  {
    "time": "14:02",
    "quoteFirst": "When the police car bringing Oswald from the Texas Theatre drove into the basement of police headquarters at ",
    "quoteTime": "about 2 p.m.",
    "quoteLast": " on Friday, some reporters and cameramen, principally from local papers and stations, were already on hand. The policemen formed a wedge around Oswald and conducted him to the elevator, but several newsmen crowded into the elevator with Oswald and the police.",
    "title": "Report of the President's Commission on the Assassination of President John F. Kennedy",
    "author": "United States. Warren Commission",
    "gutenbergReference": "58031",
    "matchType": 0,
    "hash": "4b50de3d4f7f1d5e0892461a752873feb9940b3726b4dcc5714cf5339bf01b84"
  },
  {
    "time": "14:02",
    "quoteFirst": "\"",
    "quoteTime": "About 2 P.M.",
    "quoteLast": " on the 11th, a light breeze from the N.W. induced our agent to get under way, and we repaired on board our respective ships with every prospect of a good and speedy passage. In this, however, we were disappointed, for the breeze dying away as the sun went down, we anchored, by signal, at the harbour's mouth, just as it got dark.",
    "title": "Wellington's Men: Some Soldier Autobiographies",
    "author": "Fitchett, W. H. (William Henry), 1845-1928 [Editor]",
    "gutenbergReference": "62571",
    "matchType": 0,
    "hash": "b1177f1732c87ba11096a67e2d5f8da2026dfba5718be65155d5258b2ee6fb13"
  },
  {
    "time": "14:02",
    "quoteFirst": "Operations began by the driving in of the pickets of Long’s Light Dragoons, who had been kept as far forward as possible till the last moment. They lost a few men in retiring. Soult then placed three batteries on the hill to the east of the town, and commenced to shell it at ",
    "quoteTime": "about two o’clock in the afternoon",
    "quoteLast": "; shortly afterwards twelve voltigeur companies of the Fifth Division deployed in long lines, and began to press up towards the place, taking every possible advantage of cover, while the heavy columns of the regiments to which they belonged, and of Daricau’s division in support, were visible in the rear.",
    "title": "A history of the Peninsular War, Vol. 6, September 1, 1812-August 5, 1813",
    "author": "Oman, Charles, 1860-1946",
    "gutenbergReference": "73069",
    "matchType": 0,
    "hash": "33db27bc4adc46f076bc301007183928c6f78185afa843da1b7b7121cbc1df93"
  },
  {
    "time": "14:02",
    "quoteFirst": "The \"captain\" willingly agreed for a small sum to carry us down to San Francisco; and, as his whole crew consisted of a small boy about twelve years old, we helped him to get up his anchor and pole the schooner down the creek and out over the bar on a high tide.  This must have been ",
    "quoteTime": "about 2 P.M.",
    "quoteLast": " Once over the bar, the sails were hoisted, and we glided along rapidly with a strong, fair, northwest wind.  The fog had lifted, so we could see the shores plainly, and the entrance to the bay.",
    "title": "Memoirs of General W. T. Sherman, Volume I., Part 1",
    "author": "Sherman, William T. (William Tecumseh), 1820-1891",
    "gutenbergReference": "5850",
    "matchType": 0,
    "hash": "c2814448bf206e9e3f3b4a80e5ad2aea8ddb7fc613063652cc2f779e50932028"
  },
  {
    "time": "14:02",
    "quoteFirst": "Yet water there was none, or, if there had been, there was no time to seek it, and no chance of carrying it alive into the firing line. Units were now commingled, companies confounded with companies, battalions with battalions; so many officers were down that there were few to lead and inspire the men in the fighting line. ",
    "quoteTime": "About 2 p.m.",
    "quoteLast": " a white flag was raised over part of the British trenches, and 150 of the 2nd Lancashire Fusiliers under Captain Freeth surrendered. In this battalion the losses of officers had been terrible, and the consequent demoralisation great.",
    "title": "With the Flag to Pretoria: A History of the Boer War of 1899-1900. Volume 1",
    "author": "Wilson, Herbert Wrigley, 1866-1940",
    "gutenbergReference": "48534",
    "matchType": 0,
    "hash": "f83e44effd0ad50512d709809c5469d01aa6c6762bcf615e0ff3ee40f818399d"
  },
  {
    "time": "14:02",
    "quoteFirst": "_Dec_. _14th_.--Continued through similar jungle along the Deboro; bamboo more frequent.  ",
    "quoteTime": "About 2 P.M.",
    "quoteLast": " we left the undulating hillocks, and the jungle became more open.  At 4, we reached Muttack, but had still to traverse a considerable distance before we halted at Kolea Panee.",
    "title": "Journals of Travels in Assam, Burma, Bhootan, Afghanistan and the Neighbouring Countries",
    "author": "Griffith, William, 1810-1845",
    "gutenbergReference": "15171",
    "matchType": 0,
    "hash": "3779359889caed846cb42f1d744fbfcfa00faf63a440ca1175e51db174d6c5f2"
  },
  {
    "time": "14:02",
    "quoteFirst": "On the 4th of October (called in the revolutionary almanac the 13th Vendemiaire) the affray accordingly occurred. Thirty thousand National Guards advanced ",
    "quoteTime": "about two P. M.",
    "quoteLast": ", by different streets, to the siege of the palace: but its defence was now in far other hands than those of Louis XVI. Buonaparte, having planted artillery on all the bridges, had effectually secured the command of the river, and the safety of the Tuilleries on one side.",
    "title": "History for ready reference, Volume 2, El Dorado to Greaves",
    "author": "Larned, J. N. (Josephus Nelson), 1836-1913; Reiley, Alan C. (Alan Campbell), 1869-1947 [Illustrator]",
    "gutenbergReference": "66861",
    "matchType": 0,
    "hash": "f5d11bd0fd8a47c41c229e0e0e1bd0a2e43cc9694a5763fd017a6a3dd326512b"
  },
  {
    "time": "14:02",
    "quoteFirst": "\"Deuced hard lines, this sort of thing, Harry,\" said Caradoc, after a pause, as, bearded and patched, unshaven and unkempt, we cowered over the fire in our cloaks and wrappers; \"I mean for men accustomed to better things, especially to those of expensive tastes and extravagant habits--your guardsman and man of pleasure, the lounger about town, whose day was wont to begin ",
    "quoteTime": "about two P.M.",
    "quoteLast": ", and to end at four next morning. Yet they are plucky for all that; by Jove! there is an amount of mettle or stamina in our fellows such as those of no other nation possess, the resolution to die game any way.",
    "title": "Under the Red Dragon: A Novel",
    "author": "Grant, James, 1822-1887",
    "gutenbergReference": "53874",
    "matchType": 0,
    "hash": "f61b2b068a6435dd2b7d31e5852d4009a5d3c190bccdacb54ea91ea366543377"
  },
  {
    "time": "14:02",
    "quoteFirst": "This is a very small village with not sufficient accommodation for our force, so determined to await his arrival at the next. Men returned from Mr. Bonny ",
    "quoteTime": "about 2 P.M.",
    "quoteLast": "",
    "title": "In Darkest Africa, Vol. 1; or, The Quest, Rescue, and Retreat of Emin, Governor of Equatoria",
    "author": "Stanley, Henry M. (Henry Morton), 1841-1904",
    "gutenbergReference": "43654",
    "matchType": 0,
    "hash": "8439e088e683fcdf21150983a48419ba9919fb9e80302b3341bdaa2d150fc55e"
  }
]