[
  {
    "time": "14:00",
    "quoteFirst": "At about midnight of the 1st of July the transports were collected in the Bay of St. Eufemia. Orders were then given for the landing ",
    "quoteTime": "at two o’clock",
    "quoteLast": ". It was not expected that there was any enemy at hand, but upon the Light Infantry running forward, a firing commenced, which continued in bush-fighting the greater part of the morning, the enemy consisting of about three hundred Poles, scattered about in a very thick brushwood, they retiring and the Light Infantry pursuing....",
    "title": "Under England's flag",
    "author": "Boothby, Charles, 1786-1846; Boothby, Cecilia Elizabeth, -1925 [Compiler]; Boothby, Martha Serena, -1909 [Compiler]",
    "gutenbergReference": "70149",
    "matchType": 0,
    "hash": "9b1d13404b4d744cda15abfb948137faa17fe6ab71cbc26601d75b9fbf52ec1b"
  },
  {
    "time": "14:00",
    "quoteFirst": "“I was sent for this morning ",
    "quoteTime": "at two o'clock",
    "quoteLast": ", to Belcomb, where this poor fellow had been carried, because it was a better place for him to lie in than the mill. Hathaway had been working overtime, it seems; the sails were going till near midnight, and the story is that this poor fellow strayed beneath them, and was absolutely taken up and carried round; but, at all events, he lies there, very ill--dying, I think--with concussion of the brain, and Heaven knows what beside.",
    "title": "Mirk Abbey, Volume 3 (of 3)",
    "author": "Payn, James, 1830-1898",
    "gutenbergReference": "47773",
    "matchType": 0,
    "hash": "d887528cc8874225047357dca80ed6c270d807630c01843037bfca5a36286e36"
  },
  {
    "time": "14:00",
    "quoteFirst": "You return from your ramble in “the city” by ",
    "quoteTime": "two o’clock",
    "quoteLast": ". A bright day “toward,” and the season in its palmy time. The old veterans are just creeping out upon the portico of the United Service Club, having crammed “The Times” over their late breakfast, and thus prepared their politics against surprise for the day; the broad steps of the Athenæum are as yet unthronged by the shuffling feet of the literati, whose morning is longer and more secluded than that of idler men, but who will be seen in swarms, at four, entering that superb edifice in company with the _employés_ and politicians who affect their society.",
    "title": "Famous Persons and Places",
    "author": "Willis, Nathaniel Parker, 1806-1867",
    "gutenbergReference": "49841",
    "matchType": 0,
    "hash": "6c454bbd7185b59e7e33d8cbd0254d82f7676e9bd466e99bbae5d41009f342e3"
  },
  {
    "time": "14:00",
    "quoteFirst": "Those who had come by these would have seven hours in Llanyglo, and at the end of that time they would squeeze into the trains again for seven, eight, ten hours more--for on the return journey they must attend the convenience of every other wheel on the line, and a stand of an hour or so ",
    "quoteTime": "at two o'clock",
    "quoteLast": " in the morning would be but an incident. During that short space in which they would breathe the wonderful Llanyglo air they would eat the meals they had brought with them, or else besiege the inns and eating-houses and tea-rooms and confectioners'-shops. They were the first trippers--spinning operatives, weavers, twisters, warp-dressers, mechanics, asbestos-hands, stokers, clerks, shopkeepers, the grey and unnumbered multitude itself.",
    "title": "Mushroom Town",
    "author": "Onions, Oliver, 1873-1961",
    "gutenbergReference": "39482",
    "matchType": 0,
    "hash": "2f8a893d364562a7c4832b86fd7ba52338e501c2e0b540e02500a3647e3ddcc6"
  },
  {
    "time": "14:00",
    "quoteFirst": "On a sultry night in September, a young couple living in one of the large apartment houses in the extreme upper portion of Manhattan were so annoyed by the incessant crying of a child in the adjoining suite, that they got up, he to smoke, and she to sit in the window for a possible breath of cool air. They were congratulating themselves upon the wisdom they had shown in thus giving up all thought of sleep--for the child’s crying had not ceased--when (it may have been ",
    "quoteTime": "two o’clock",
    "quoteLast": " and it may have been a little later) there came from somewhere near, the sharp and somewhat peculiar detonation of a pistol-shot.",
    "title": "The Golden Slipper, and Other Problems for Violet Strange",
    "author": "Green, Anna Katharine, 1846-1935",
    "gutenbergReference": "3071",
    "matchType": 0,
    "hash": "c394e38d7d36d0dd16cd61822e3c08fdef9cb6d563d05df2d5972284a4fa1aaa"
  },
  {
    "time": "14:00",
    "quoteFirst": "By ",
    "quoteTime": "two o'clock",
    "quoteLast": " nothing was to be heard but the tick-tack of mallets in the ship-building yards, the puffing of the steam-tug, the rattle of hawsers among the vessels out in the harbour, and the melodious \"Woo-hoo!\" of a crew at capstan or windlass.  Troy in carnival and Troy sober are as opposite, you must know, as the poles.",
    "title": "The Astonishing History of Troy Town",
    "author": "Quiller-Couch, Arthur, 1863-1944",
    "gutenbergReference": "17263",
    "matchType": 0,
    "hash": "0182e066fd8cbde17065a2cc4fe30605b127b86579c1295572cf4183969384d9"
  },
  {
    "time": "14:00",
    "quoteFirst": "This conflict was glorious to each, and its result disastrous to all: it was without order and unity. There would have been troops enough to conquer, had there not been too many commanders. It was not till near ",
    "quoteTime": "two o'clock",
    "quoteLast": " that the latter met to concert their manoeuvres, and these were even then executed without harmony.",
    "title": "History of the Expedition to Russia\nUndertaken by the Emperor Napoleon in the Year 1812",
    "author": "Ségur, Philippe-Paul, comte de, 1780-1873",
    "gutenbergReference": "18113",
    "matchType": 0,
    "hash": "0708e6665f5f6362170c29344b46c93e7ffecf4d68d2211e15039582093268bf"
  },
  {
    "time": "14:00",
    "quoteFirst": "At about ",
    "quoteTime": "two o'clock in the afternoon",
    "quoteLast": " he reached the city of Boston, and alighting unobserved in a quiet street he walked around for several hours enjoying the sights and wondering what people would think of him if they but knew his remarkable powers. But as he looked just like any other boy no one noticed him in any way.",
    "title": "The Master Key\r\nAn Electrical Fairy Tale Founded Upon the Mysteries of Electricity",
    "author": "Baum, L. Frank (Lyman Frank), 1856-1919; Cory, Fanny Y., 1877-1972 [Illustrator]",
    "gutenbergReference": "45347",
    "matchType": 0,
    "hash": "23f908a331cd401905a8fdbacc5cbdb09976ce2bcbc6d41b61e8ec5bf148a15a"
  },
  {
    "time": "14:00",
    "quoteFirst": "None of you need to leave the house until about two, and it's only ten now. Just think, from now until ",
    "quoteTime": "two o'clock",
    "quoteLast": " you got to get ready in, mamma.\"",
    "title": "Every Soul Hath Its Song",
    "author": "Hurst, Fannie, 1889-1968",
    "gutenbergReference": "12763",
    "matchType": 0,
    "hash": "778161e471d7a48e25d5e0ec9d51c5671f0ef278546343b8df20759040c88b3d"
  },
  {
    "time": "14:00",
    "quoteFirst": "I got ",
    "quoteTime": "at two o’clock",
    "quoteLast": " by the courier,\" he added, with a wistful appeal in the friendliness of his tone, as one gentleman might speak with another in such case.",
    "title": "The Tory Lover",
    "author": "Jewett, Sarah Orne, 1849-1909; Woodbury, Charles H. (Charles Herbert), 1864-1940 [Illustrator]; Woodbury, Marcia Oakes, 1865-1913 [Illustrator]",
    "gutenbergReference": "51537",
    "matchType": 0,
    "hash": "dc0a36739af4def5c84feaad8d1422558055360b6185dfc1bf1cca257581c579"
  },
  {
    "time": "14:00",
    "quoteFirst": "",
    "quoteTime": "TWO O'CLOCK",
    "quoteLast": " COURAGE. RKO Radio Pictures, Inc., c1945. 66 min., sd.",
    "title": "Motion pictures, 1940-1949",
    "author": "Library of Congress. Copyright Office",
    "gutenbergReference": "58237",
    "matchType": 0,
    "hash": "7a2cd317beb1b9b4d067b77ff0a8f5f871e0a025feb704c006b85fad2aa9fe42"
  },
  {
    "time": "14:00",
    "quoteFirst": "The scent of the wild grape blooms was still in his nostrils. And when the day wore on, and the ",
    "quoteTime": "two o'clock",
    "quoteLast": " bell sounded, calling the men to Sunday school, he started up with a cry of \"Here.\" He had thought the bell a voice at the dungeon door, and fancied that it said, \"friend!\"",
    "title": "The Arena, Volume 4, No. 23, October, 1891",
    "author": "Various; Flower, B. O. (Benjamin Orange), 1858-1918 [Editor]",
    "gutenbergReference": "23802",
    "matchType": 0,
    "hash": "2bfaa73d971517d32e579f95675177a36d79d05bc24baacf568bd78f05fe9c0d"
  },
  {
    "time": "14:00",
    "quoteFirst": "Nothing was ready for the reception of the councils, and during the almost fatal interval of hasty preparation the Jacobins gathered in groups to discuss the situation, suspecting for the first time that what confronted them was not reform of the constitution, however radical, but its overthrow. It was long after the appointed time, nearly ",
    "quoteTime": "two o'clock",
    "quoteLast": ", before the rooms of the palace were ready and the members of the councils were called to order--the Five Hundred in the Orangery on the ground floor of one wing, the Ancients upstairs in the other wing, occupying the Hall of Apollo. Bonaparte and the half-hearted, timid Sieyès were closeted in one of the downstairs chambers, awaiting events.",
    "title": "The Life of Napoleon Bonaparte. Vol. 2 (of 4)",
    "author": "Sloane, William Milligan, 1850-1928",
    "gutenbergReference": "31026",
    "matchType": 0,
    "hash": "148cfd27ea06fcb0d94b8f5ff64fd1c06bf06eaa1ceee39415543a15b5bb9874"
  },
  {
    "time": "14:00",
    "quoteFirst": "\"By the way, Baxmore,\" said Dale, \"what was that false alarm ",
    "quoteTime": "at 2 p.m.",
    "quoteLast": " when I was down at Watling Street?\"",
    "title": "Fighting the Flames",
    "author": "Ballantyne, R. M. (Robert Michael), 1825-1894",
    "gutenbergReference": "23380",
    "matchType": 0,
    "hash": "af77e41f09ae29e2f1d53a00129f7fc03e8c87271390178e102d169d7f7cedfe"
  },
  {
    "time": "14:00",
    "quoteFirst": "Missouri. It was ",
    "quoteTime": "two o'clock",
    "quoteLast": " in the morning. From an easy reclining chair, to an omnibus, and to a cozy room in the Madison House, was the work of but a few moments. It being rather an unseasonable hour to begin the investigation of a large penal institution, I made a brief journey to the land of dreams, and there remained until a noisy porter knocked at my bed-room door, and shouted, \"Nine o'clock, last call for breakfast, old man; if you want any thing to eat you had better get a move on you.",
    "title": "The Twin Hells\r\nA Thrilling Narrative of Life in the Kansas and Missouri Penitentiaries",
    "author": "Reynolds, John N. (John Newton)",
    "gutenbergReference": "1318",
    "matchType": 0,
    "hash": "b58ed852505ab8348af6f46251fed8bc52156fee49b6ee2c625b0115b62df414"
  },
  {
    "time": "14:00",
    "quoteFirst": "So ",
    "quoteTime": "at two o'clock",
    "quoteLast": ", P.M., an open, low-backed buggy appeared at my gate.",
    "title": "The Continental Monthly, Vol. 4, No. 2, August, 1863\nDevoted to Literature and National Policy",
    "author": "Various",
    "gutenbergReference": "29767",
    "matchType": 0,
    "hash": "69aabc749567437326edbabe9d06c5836a7157ce63b0be3ca93f6497d9c732e2"
  },
  {
    "time": "14:00",
    "quoteFirst": "She rings for the masseuse at 10.30 A.M. and breakfasts in bed at twelve o'clock. Soon after that the chiropodist and the manicure and the hair-dresser begin to saw wood; then the grooms and second footmen. ",
    "quoteTime": "At two o'clock",
    "quoteLast": " she goes out to pat the head of the ten-thousand-dollar bull and give some sugar to the horses, all of whom have been prepared for this ordeal by bathing and massage.",
    "title": "'Charge It': Keeping Up With Harry",
    "author": "Bacheller, Irving, 1859-1950",
    "gutenbergReference": "29568",
    "matchType": 0,
    "hash": "50a3280d98070eb52daa580b492331ece9110203632a572c9f2d5f01cc7dd373"
  },
  {
    "time": "14:00",
    "quoteFirst": "It was ",
    "quoteTime": "two o'clock",
    "quoteLast": " or thereabouts, I gather, when, shaping his course toward Radville's commercial centre, Duncan hesitated on the corner of Beech Street, cocking an incredulous eye up at the weather-worn sign which has for years adorned the side of Tuthill's grocery: a hand indicating fixedly:",
    "title": "The Fortune Hunter",
    "author": "Vance, Louis Joseph, 1879-1933; Smith, Winchell, 1871-1933; Brown, Arthur William, 1881-1966 [Illustrator]",
    "gutenbergReference": "9747",
    "matchType": 0,
    "hash": "4ecd2c4d0f184a59e38199d3f6ed320d24230cdd584b81c114556d0ffe3b6b89"
  },
  {
    "time": "14:00",
    "quoteFirst": "On this same day we bade good-by to Cambridge, and took the ",
    "quoteTime": "two o'clock",
    "quoteLast": " train to Oxford, where we arrived at half past five. At this first visit we were to be the guests of Professor Max Müller, at his fine residence in Norham Gardens. We met there, at dinner, Mr.",
    "title": "Complete Project Gutenberg Oliver Wendell Holmes, Sr. Works",
    "author": "Holmes, Oliver Wendell, 1809-1894",
    "gutenbergReference": "3252",
    "matchType": 0,
    "hash": "b83b3731981e1890c9dd8d2ec42dcae61173d5634393e3d6617a0b3d3a9d7b35"
  },
  {
    "time": "14:00",
    "quoteFirst": "This is an arrangement that is commonly made for the convenience of the coachmen. At about half-past nine we set off on foot for the Col de Balme, having first given directions to our new man to meet us at Le Tour ",
    "quoteTime": "at two o'clock",
    "quoteLast": ". Having descended the western slope of the hill, we reached a valley and crossed the torrent issuing from the extremity of the Glacier du Trient, and immediately began to ascend the eastern side of the mountain. The zig-zag paths were well shaded by pine trees for a considerable distance, but in spite of this we found it very hot work.",
    "title": "An Impromptu Ascent of Mont Blanc",
    "author": "Le Mesurier, W. H.",
    "gutenbergReference": "33122",
    "matchType": 0,
    "hash": "fcedcf5d69460a5981663e2108f149ed001cca0f0ed72985414ec376a859468b"
  }
]