[
  {
    "time": "14:03",
    "quoteFirst": "We had one very curious case. A young man was brought in unconscious one afternoon ",
    "quoteTime": "about 2 P.M.",
    "quoteLast": "; a little after five he got worse, and his respiration suddenly stopped, the pulse went on steadily, so they did artificial respiration; this went on till 9.30 P.M., and then they decided to trephine, thinking it must be a cerebral tumour pressing on the brain; of course no anæsthetic was necessary, as the poor man showed no sign of life except that the pulse was beating; they could not find any tumour, so he was put back to bed, and the men went on doing artificial respiration all through the night in turns, until the pulse suddenly stopped at 9.15 A.M., sixteen hours after the respiration had",
    "title": "A Nurse's Life in War and Peace",
    "author": "Laurence, E. C. (Eleanor Constance); Treves, Frederick, 1853-1923 [Author of introduction, etc.]",
    "gutenbergReference": "52250",
    "matchType": 0,
    "hash": "37297f007ec5554eb4a2acd8fd3df2ea31a03f01d52f2b3a2a704358430d5e6c"
  },
  {
    "time": "14:03",
    "quoteFirst": "Along ",
    "quoteTime": "about two that afternoon",
    "quoteLast": ", a crowd of us boys bound for the swimming hole happened by Freddy's house, and found him pretty limp and blistery. He'd only hacked about half through the tree, but I think his mental anguish was worse than his physical exhaustion, because scheme as he might he had hit on no easy way to fell that oak, and the job looked as though it would last till sundown.",
    "title": "Take It from Dad",
    "author": "Livermore, George Griswold, 1886-",
    "gutenbergReference": "48596",
    "matchType": 0,
    "hash": "1a53b9cda765697bfe403c76acadba53fa3ed64819ab33ecdd467a2adb470f48"
  },
  {
    "time": "14:03",
    "quoteFirst": "It was ",
    "quoteTime": "about two in the afternoon",
    "quoteLast": ". There was not a breath of air, the country seemed to have fallen asleep under the weight of a leaden sun, whose burning beams fell from heaven with the colour of burnished copper on the gaping earth, and made the pebbles flash like so many diamonds on a wide and tortuous road which wound with infinite curves across an arid plain covered with greyish white rocks, on whose sides a blending light formed a cascade of fire.",
    "title": "The Rebel Chief: A Tale of Guerilla Life",
    "author": "Aimard, Gustave, 1818-1883; Wraxall, Lascelles, Sir, 1828-1865 [Translator]",
    "gutenbergReference": "44421",
    "matchType": 0,
    "hash": "33130bbbf63570d88c03967e5f55b743500c640b3f94e54ceff1ee638c735bf4"
  },
  {
    "time": "14:03",
    "quoteFirst": "",
    "quoteTime": "About 2 p.m.",
    "quoteLast": " Captain Roscoe received orders to reinforce with his Company, the remainder of the Battalion at Maple Copse. There was no route specified, the officer conveying the order remarking that he hoped they would get through.",
    "title": "Nova Scotia's Part in the Great War",
    "author": "Hunt, M. S.‏ (Markland Stuart)‏ [Editor]",
    "gutenbergReference": "64101",
    "matchType": 0,
    "hash": "aa209dfc8e0533c7655135ec7d03550f1e19b17ba0fdf09be78454ab9efb8bc8"
  },
  {
    "time": "14:03",
    "quoteFirst": "This resolution formed, Bousset, Grantaire, and Joly did not stir from the wine-shop, and at ",
    "quoteTime": "about 2 P.M.",
    "quoteLast": " the table at which they sat was covered with empty bottles. Two candles burned on it, one in a perfectly green copper candlestick, the other in the neck of a cracked water-bottle.",
    "title": "Les Misérables, v. 4/5: The Idyll and the Epic",
    "author": "Hugo, Victor, 1802-1885; Wraxall, Lascelles, Sir, 1828-1865 [Translator]",
    "gutenbergReference": "48734",
    "matchType": 0,
    "hash": "56cc6d2cdffb213c7f468be040a4c15dd88c7109b926592cfce69ed332ccd878"
  },
  {
    "time": "14:03",
    "quoteFirst": "\"Better still; then the affair may be arranged this afternoon, and you may call to-morrow at ",
    "quoteTime": "about two in the afternoon",
    "quoteLast": "; and you may as well bring the money with you, as you can but take it away again if everything is not to your satisfaction.\"",
    "title": "The Privateersman",
    "author": "Marryat, Frederick, 1792-1848",
    "gutenbergReference": "21576",
    "matchType": 0,
    "hash": "597f8ac5d490a0d87d6b54a2b0c99cc6f03f0ae4645be5696dbf760d35641022"
  },
  {
    "time": "14:03",
    "quoteFirst": "",
    "quoteTime": "About two in the afternoon",
    "quoteLast": " it was discovered that the rain had ceased.",
    "title": "The Boy Scouts as Forest Fire Fighters",
    "author": "Shaler, Robert",
    "gutenbergReference": "49967",
    "matchType": 0,
    "hash": "d1fc16daa9a1dd34ccde919bad35b33928208d85c573a84e498e344b4fec470c"
  },
  {
    "time": "14:03",
    "quoteFirst": "Maynard returned home ",
    "quoteTime": "about two o'clock that afternoon",
    "quoteLast": ", he saw the well-filled and evergreen trimmed wagon on the drive, only waiting for his coming to have the horse put to its shafts.",
    "title": "Marjorie's New Friend",
    "author": "Wells, Carolyn, 1862-1942",
    "gutenbergReference": "8887",
    "matchType": 0,
    "hash": "4dd7c9ab1bfa76427c042f90138323b43da47c97de6b152f6c64c6275a1722e8"
  },
  {
    "time": "14:03",
    "quoteFirst": "Hill withdrew, General Porter prepared to follow, but the fierce assaults of A. P. Hill told him that he must hold his concentration. It was ",
    "quoteTime": "a little after two P.M.",
    "quoteLast": " when A. P. Hill put all of his force into action and pressed his battle with great zeal and courage, but he was alone. Jackson, finding the fire of the enemy steady and accumulating against A. P. Hill, ordered his troops forward into action.",
    "title": "From Manassas to Appomattox: Memoirs of the Civil War in America",
    "author": "Longstreet, James, 1821-1904",
    "gutenbergReference": "38418",
    "matchType": 0,
    "hash": "895bfe0c741ee8846fd49e5a548060305e683ddd07e9802b0ddebeaf7bac06a5"
  },
  {
    "time": "14:03",
    "quoteFirst": "The light-dawn and thermal-dawn are more or less coincident, while the thermal-noon is two hours later than the light-noon. A change in the diurnal curve of movement due to thermal variation will thus be detected at ",
    "quoteTime": "about 2 p.m.",
    "quoteLast": " If the curve of daily movement of the plant-organ closely resemble the diurnal thermographic curve, there can then be no doubt of the causal relation of variation of temperature in the production of the periodic movement. Two different classes of phenomena, as already stated, arise however from the variation of temperature, _thermonasty_ and _thermo-geotropism_.",
    "title": "Life Movements in Plants, Volume II",
    "author": "Bose, Jagadis Chandra, 1858-1937",
    "gutenbergReference": "40050",
    "matchType": 0,
    "hash": "470e0b2df29ebb26e4b273acfa6f8be0d3750e1fd6ea96e1029986b1abf759f4"
  },
  {
    "time": "14:03",
    "quoteFirst": "Meanwhile the Brigade was gradually being compelled to give ground and, owing to its lack of bombs, to loose its slender hold on the enemy's positions. At ",
    "quoteTime": "about 2 p.m.",
    "quoteLast": " the remnants of the Rangers, together with a few 1/4th Londons and some Queen Victorias from the 169th Brigade on the left, were driven into Fate, where they made a last determined stand; but at 3.10 p.m. they were finally ejected from the German lines and withdrew to the British trenches.",
    "title": "The War History of the 4th Battalion, the London Regiment (Royal Fusiliers), 1914-1919",
    "author": "Grimwade, F. Clive",
    "gutenbergReference": "50098",
    "matchType": 0,
    "hash": "079a3e53f99df002251d9fd5063042ef98193d59501960c2001d673db73537ca"
  },
  {
    "time": "14:03",
    "quoteFirst": "It was ",
    "quoteTime": "about two o'clock in the afternoon",
    "quoteLast": ". Though the April sun shone brightly, its rays, intercepted by the high wall of which we have spoken, could not penetrate into that portion of the garden, obscure, damp, and cold as a cavern, which communicated with M. Hardy's apartment. The room was furnished with a perfect sense of the comfortable.",
    "title": "The Wandering Jew — Volume 10",
    "author": "Sue, Eugène, 1804-1857",
    "gutenbergReference": "3348",
    "matchType": 0,
    "hash": "0292aa1931862d558701737241a52b181ff386bba8caf6202307d17e40f8abd5"
  },
  {
    "time": "14:03",
    "quoteFirst": "",
    "quoteTime": "About two o'clock in the afternoon",
    "quoteLast": ", the King sent to request the attendance of de Morin, Delange, and myself, a wish we responded to without delay.",
    "title": "A Parisian Sultana, Vol. 2 (of 3)",
    "author": "Belot, Adolphe, 1829-1890; Dunstan, H. Mainwaring [Translator]",
    "gutenbergReference": "58678",
    "matchType": 0,
    "hash": "bef577e2bb5cb1b04afc2dc32891bad8d35dda257fddd5df04863db3ff6c5cea"
  },
  {
    "time": "14:03",
    "quoteFirst": "Next day, ",
    "quoteTime": "about 2 P. M.",
    "quoteLast": ", John Mangles and Paganel were walking on the poop. The Frenchman was assailing his companion with all sorts of questions about Chili, when all at once the captain interrupted him, and pointing toward the southern horizon, said:",
    "title": "In Search of the Castaways; Or, The Children of Captain Grant",
    "author": "Verne, Jules, 1828-1905",
    "gutenbergReference": "2083",
    "matchType": 0,
    "hash": "e1fccb6026cf69517cae78ac8b0ecb59a37b9505af44cb70a06628ab82ebf01c"
  },
  {
    "time": "14:03",
    "quoteFirst": "Sent Thring back to the top of Mount Hall to raise a smoke, to remain there some time, and see if he comes up; if not, he is to proceed to our last night's camp, there to remain all night, in case he should go there--while I and Woodforde raised another smoke on top of Mount Hawker. ",
    "quoteTime": "A little after 2 p.m.",
    "quoteLast": " Thring returned with him. He found him on a hill near Mount Hall, looking for the tracks. He was quite bewildered, and in a great state of excitement.",
    "title": "Explorations in Australia\r\nThe Journals of John McDouall Stuart During the Years 1858, 1859, 1860, 1861, and 1862, When He Fixed the Centre of the Continent and Successfully Crossed It from Sea to Sea",
    "author": "Stuart, John McDouall, 1815-1866",
    "gutenbergReference": "8911",
    "matchType": 0,
    "hash": "737e168bdadc6420d23e2900db0aba733c2047bbf5f528465dea953314274120"
  },
  {
    "time": "14:03",
    "quoteFirst": "As heretofore stated, Callahan was shot on Saturday forenoon. On the preceding Wednesday, ",
    "quoteTime": "about two o'clock P. M.",
    "quoteLast": ", Dock Smith met Andrew Johnson on the Middle Fork just below the mouth of Gay's Creek. Johnson there told Dock Smith that James Deaton wanted Dock and Andrew Johnson to help kill Callahan, and for Dock to go to Deaton's house that night.",
    "title": "Kentucky's Famous Feuds and Tragedies\r\nAuthentic History of the World Renowned Vendettas of the Dark and Bloody Ground",
    "author": "Mutzenberg, Charles Gustavus, 1863-",
    "gutenbergReference": "47201",
    "matchType": 0,
    "hash": "9937ba0a09ba9122407c61a5556e3c99ddc97f7e985e86ded9a9368977f8bd76"
  },
  {
    "time": "14:03",
    "quoteFirst": "About noon his speech faltered more than before; he grew ghastly, was a shocking sight, and had a very bad night. On Wednesday morning he recovered his senses a little and said he would make his will in a few days; but soon grew delirious again, sunk every minute, and ",
    "quoteTime": "about two in the afternoon",
    "quoteLast": " he died.",
    "title": "Trial of Mary Blandy",
    "author": "Roughead, William, 1870-1952 [Editor]",
    "gutenbergReference": "12640",
    "matchType": 0,
    "hash": "62a8c37d5f5292f4ed9e35c4802ecbd2725d508f8d6ca06462e6a1b57cdfe4c7"
  },
  {
    "time": "14:03",
    "quoteFirst": "It was ",
    "quoteTime": "about two o'clock in the afternoon",
    "quoteLast": " that Barnabas knocked at the door of the Viscount's chambers in Half-moon Street and was duly admitted by a dignified, albeit somewhat mournful gentleman in blue and silver, who, after a moment of sighing hesitancy, ushered him into a small reception room where sat a bullet-headed man with one eye and a remarkably bristly chin, a sinister looking person who stared very hard with his one eye, and sucked very hard, with much apparent relish and gusto, at the knob of the stick he carried.",
    "title": "The Amateur Gentleman",
    "author": "Farnol, Jeffery, 1878-1952",
    "gutenbergReference": "9879",
    "matchType": 0,
    "hash": "b9da9cd6ce56f0540dce20576f5fb751681679e893fdec467bd196b62ce074d7"
  },
  {
    "time": "14:03",
    "quoteFirst": "sallied forth to see whether it would be possible to ‘pack’ up the river by our camp, while E. and I curled up again in our blankets. ",
    "quoteTime": "About 2 P.M.",
    "quoteLast": " the rain began to leave off, and the men emerged and made a fire. For lunch we fried some seal-meat, the Indians having been successful in shooting one the day before. H.",
    "title": "With Sack and Stock in Alaska",
    "author": "Broke, Horatio George, 1861-1932",
    "gutenbergReference": "55980",
    "matchType": 0,
    "hash": "795fa872967a72f75239eff8ff9ee879a6828669ea3a1eb888ab699b049e64c6"
  },
  {
    "time": "14:03",
    "quoteFirst": "My flask had been drained to the dregs long ago, and the Scalambra, true to its limestone tradition, had not supplied even a drop of water. Arriving at the village at ",
    "quoteTime": "about two in the afternoon",
    "quoteLast": ", we found it deserted; everybody enjoying their Sunday nap. Rojate is a dirty hole. The water was plainly not to be trusted; it might contain typhoid germs, and I was responsible for Giulio's health; wine would be safer, we agreed.",
    "title": "Alone",
    "author": "Douglas, Norman, 1868-1952",
    "gutenbergReference": "7380",
    "matchType": 0,
    "hash": "9de599a2b766adaed332917a84ab68b7dfba4d2c56f1d405a533dab4ed3eb841"
  }
]