[
  {
    "time": "14:01",
    "quoteFirst": "At ",
    "quoteTime": "about two o'clock P.M.",
    "quoteLast": " he ordered the boot and saddle to be sounded, and gave the word to start.",
    "title": "The Border Rifles: A Tale of the Texan War",
    "author": "Aimard, Gustave, 1818-1883",
    "gutenbergReference": "40219",
    "matchType": 0,
    "hash": "655a975f500d14737d6d2729442f22b63b1a3ae4f7913390cf5210e580427916"
  },
  {
    "time": "14:01",
    "quoteFirst": "; consequently, Joseph was under the necessity of removing both the breast-plate and the Record from the house, and secreting them elsewhere. Not finding them in the house, she concluded that Joseph had buried them, and the next day she commenced searching out of doors, which she continued to do until ",
    "quoteTime": "about two o'clock p. m.",
    "quoteLast": "",
    "title": "History of the Prophet Joseph, by His Mother",
    "author": "Smith, Lucy, 1775-1856; Smith, Elias, 1804-1888 [Editor]; Smith, George Albert, 1817-1875 [Editor]",
    "gutenbergReference": "45619",
    "matchType": 0,
    "hash": "f1093f1eddf2a6ec256e672e1794e4d971cd1bf5860dd6ce17b5fa71eb87f69b"
  },
  {
    "time": "14:01",
    "quoteFirst": "Though laconic, the answer was correct, for the stream bowed and bended frequently, and at one time he passed the same farm house twice  in  an interval of two hours and a half, giving him an opportunity to observe both sides of it. ",
    "quoteTime": "About two o'clock in the afternoon",
    "quoteLast": " a  heavy  rainstorm blew up, while the booms and logs in the river also caused a great deal of trouble. Whenever a person on the bank could speak  to  him  he  was invariably warned of the Fifteen Mile Falls.",
    "title": "The Story of Paul Boyton: Voyages on All the Great Rivers of the World",
    "author": "Boyton, Paul, 1848-1924",
    "gutenbergReference": "19230",
    "matchType": 0,
    "hash": "ba7afb6b7d8ff0404f6f93159f0f06c33949ed1b7c74f1542cb8a1f0855c37fd"
  },
  {
    "time": "14:01",
    "quoteFirst": "Terns.--Two evidently paired birds seen at Rhu Stoir on May 18th, light to fresh variable winds. On May 26th, ",
    "quoteTime": "about 2 p.m.",
    "quoteLast": ", some scores of Terns were seen at Monach during S.W. gale, and were the first that arrived to breed there; and on June 14th, lots of nests containing two to three eggs were seen.",
    "title": "Report on the Migration of Birds in the Spring and Autumn of 1880. [Second Report]",
    "author": "Harvie-Brown, J. A. (John Alexander), 1844-1916; Cordeaux, John, 1831-1899; Kermode, P. M. C. (Philip Moore Callow), 1855?-1932",
    "gutenbergReference": "65411",
    "matchType": 0,
    "hash": "e1ea03ea46c999463822f7502d445aff994776ea109d36a926ebb9602b386c5b"
  },
  {
    "time": "14:01",
    "quoteFirst": "On the 4th of October (called in the revolutionary almanac the 13th Vendemiaire) the affray accordingly occurred. Thirty thousand National Guards advanced ",
    "quoteTime": "about two P. M.",
    "quoteLast": ", by different streets, to the siege of the palace: but its defence was now in far other hands than those of Louis XVI. Buonaparte, having planted artillery on all the bridges, had effectually secured the command of the river, and the safety of the Tuilleries on one side.",
    "title": "History for ready reference, Volumes 1 to 5",
    "author": "Larned, J. N. (Josephus Nelson), 1836-1913",
    "gutenbergReference": "70427",
    "matchType": 0,
    "hash": "6ede0c81c85897cf1738620ed168591f93515ed30f5e5f5e92d130e20ccfa849"
  },
  {
    "time": "14:01",
    "quoteFirst": "Upon awaking the following morning I again received news of the king, who was stated to have passed a good night, and even La Martinière seemed inclined to hope. As yet, then, there were no safe grounds for abandoning me, and ",
    "quoteTime": "about two o'clock in the afternoon",
    "quoteLast": " I was favoured with a visit from madame de Mirepoix, who, running up to me, exclaimed with her usual vivacity,",
    "title": "Memoirs of the Comtesse Du Barry\r\nWith Minute Details of Her Entire Career as Favorite of Louis XV",
    "author": "Lamothe-Langon, Etienne-Léon, baron de, 1786-1864",
    "gutenbergReference": "2082",
    "matchType": 0,
    "hash": "34db7d610b09a4358a8e6d579216aa6da7aac7c3fd07b70531dd1013e891dcf3"
  },
  {
    "time": "14:01",
    "quoteFirst": "Whatever the reason he let the morning go by. ",
    "quoteTime": "About two in the afternoon",
    "quoteLast": " Godfrey left the fields and struck westward by a bridle-path that led through the Paddington Woods to the marshes north of Kensington. He walked slowly, but with an apparent purpose.",
    "title": "The Path of the King",
    "author": "Buchan, John, 1875-1940",
    "gutenbergReference": "1966",
    "matchType": 0,
    "hash": "c77342405cc899fcc78c5b5c48e2f6db15ebf3a6d85f4eebd8ca31a43d42c76e"
  },
  {
    "time": "14:01",
    "quoteFirst": "On the third day, a Saturday, at ",
    "quoteTime": "about two in the afternoon",
    "quoteLast": ", I felt better, and went to the mill, where S. was at work, meaning to help him and take a little exercise, when I saw two strangers, a man and a woman, riding along the road.",
    "title": "Wild Sports in the Far West",
    "author": "Gerstäcker, Friedrich, 1816-1872; Weir, Harrison, 1824-1906 [Illustrator]",
    "gutenbergReference": "51800",
    "matchType": 0,
    "hash": "6e979ad845807f69e5c239de276e3c9972fee7c8348d45db3af3b47105305990"
  },
  {
    "time": "14:01",
    "quoteFirst": "The rain falling without intermission, we could not keep the fire alight to cook our rice, and for four days remained half-lying in the boat, scarcely able to move in the narrow space left for us, and our clothes clinging to us with wet. At last, on the fifth day, we had the pleasure of seeing the sky clear up and the wind change. ",
    "quoteTime": "About two o’clock in the afternoon",
    "quoteLast": ", foreseeing a fine night, and having revived the drooping courage of my men by a stiff dose of arrack, we weighed anchor and left Ko-Khut with a fair breeze. It was quite a comfort to be able to move and breathe freely, and I spent a part of the night under my little awning of palm-leaves, enjoying the beauty of the heavens and the rapid movement of the vessel.",
    "title": "Travels in the Central Parts of Indo-China (Siam), Cambodia, and Laos (Vol. 1 of 2)\nDuring the Years 1858, 1859, and 1860",
    "author": "Mouhot, Henri, 1826-1861; Mouhot, Charles [Editor]",
    "gutenbergReference": "46559",
    "matchType": 0,
    "hash": "7fdfd368893e276ec1ce9ced1552890bed9152fded1a562d8f049c7ae51ab7dd"
  },
  {
    "time": "14:01",
    "quoteFirst": "",
    "quoteTime": "About 2 P.M.",
    "quoteLast": ", as the rough shingle had already begun to tell on our horses' feet, a halting place was found near a laguna containing rain-water of the colour of _café au lait_. The horses were for the present let loose, to pick up the best meal they could off the stunted grass near the borders of the lagoon.",
    "title": "At home with the Patagonians",
    "author": "Musters, George C., 1841-1879",
    "gutenbergReference": "42483",
    "matchType": 0,
    "hash": "8d5b9120f9852af74292ccc9ec7ad9a59721c758e599535448756b05df48aec0"
  },
  {
    "time": "14:01",
    "quoteFirst": "Meanwhile the Brigade was gradually being compelled to give ground and, owing to its lack of bombs, to loose its slender hold on the enemy's positions. At ",
    "quoteTime": "about 2 p.m.",
    "quoteLast": " the remnants of the Rangers, together with a few 1/4th Londons and some Queen Victorias from the 169th Brigade on the left, were driven into Fate, where they made a last determined stand; but at 3.10 p.m. they were finally ejected from the German lines and withdrew to the British trenches.",
    "title": "The War History of the 4th Battalion, the London Regiment (Royal Fusiliers), 1914-1919",
    "author": "Grimwade, F. Clive",
    "gutenbergReference": "50098",
    "matchType": 0,
    "hash": "05f8dda555343d1f62e6a73467b0aa23cc02bb46f8cade3bdcb881358f17ba0d"
  },
  {
    "time": "14:01",
    "quoteFirst": "Ayun Kara (Richon-le-Zion) ",
    "quoteTime": "about two in the afternoon",
    "quoteLast": ", and drove them off without much difficulty. Half an hour later the Turks emerged from the shelter of the large fruit orchards and vineyards which surround Ayun Kara, and launched an unexpected counter-attack on the New Zealand Brigade.",
    "title": "The Desert Mounted Corps\r\nAn Account of the Cavalry Operations in Palestine and Syria 1917-1918",
    "author": "Preston, R. M. P. (Richard Martin Peter), 1884-1965; Chauvel, Henry George, Sir, 1865-1945 [Author of introduction, etc.]",
    "gutenbergReference": "54964",
    "matchType": 0,
    "hash": "76e478251f86b8a10dbea0890ccc33f5c970d1c308243cce50727d5060bdca65"
  },
  {
    "time": "14:01",
    "quoteFirst": "\"On the morning of the 22nd, Colonel Barksdale informed General Evans that the enemy was still in force at Edwards' Ferry. He was ordered to carefully reconnoiter the Federal position, learn its strength and make attack. This he did, at ",
    "quoteTime": "about 2 p.m.",
    "quoteLast": ", and drove a superior force from an intrenched position to the bank of the river, killing and wounding quite a number of men. At about sundown, the Federals, having been reinforced and holding rifle-pits, Barksdale withdrew to Fort Evans, leaving two companies to watch his front.",
    "title": "History and Comprehensive Description of Loudoun County, Virginia",
    "author": "Head, James William, 1883-",
    "gutenbergReference": "17485",
    "matchType": 0,
    "hash": "4b5ac201eee9b357f539b266791a7b3d18e7170b9bb7fcf812fa5d3dc4e0002c"
  },
  {
    "time": "14:01",
    "quoteFirst": "The eye could seldom penetrate beyond three quarters of a mile, and the labour of walking through the reeds was immense; but within our observation all was green and cheerless. The morning had been extremely cold, with a thick haze at E.S.E. ",
    "quoteTime": "About 2 p.m.",
    "quoteLast": " it came on to rain heavily, so that we did not stir after that hour.",
    "title": "Two Expeditions into the Interior of Southern Australia — Volume 2",
    "author": "Sturt, Charles, 1795-1869",
    "gutenbergReference": "4329",
    "matchType": 0,
    "hash": "7c146c893d2f31cd9e04ac2b5c106d1a44e5025d3087601986bfe0ca7f095768"
  },
  {
    "time": "14:01",
    "quoteFirst": "From the 28th of October to the 3d of November, the fog was thicker than it had been before; and the heat at night was stifling, though the thermometer indicated only 78·8°. There was no evening breeze. The sky appeared as if on fire, and the ground was every where cracked and dusty. ",
    "quoteTime": "About two o’clock in the afternoon",
    "quoteLast": " of November 4th, large clouds of extraordinary blackness enveloped the mountains of the Brigantine and Tataraqual, extending gradually to the zenith. About four, thunder was heard overhead, but at an immense height, and with a dull and often interrupted sound.",
    "title": "Graham's Magazine, Vol. XL, No. 4, April 1852",
    "author": "Various; Graham, George R., 1813-1894 [Editor]",
    "gutenbergReference": "60148",
    "matchType": 0,
    "hash": "46e13599f6ca10f5d29a7812558162b7001c2dc295bc99185778b90be95d6a89"
  },
  {
    "time": "14:01",
    "quoteFirst": "Before dark La Marmora had possession of all between the Lanterna and the Doria Palace, but here his difficulties increased; the fighting was severe during the whole of this day, and for the last five hours General La Marmora did not advance a foot. At ",
    "quoteTime": "about two o'clock in the afternoon",
    "quoteLast": " General La Marmora sent an aide-de-camp to me, to beg to see me.",
    "title": "Charles Philip Yorke, Fourth Earl of Hardwicke, Vice-Admiral R.N. — a Memoir",
    "author": "Biddulph, Elizabeth Philippa, Baroness, 1834-1916",
    "gutenbergReference": "7192",
    "matchType": 0,
    "hash": "eed62d0b35eb03c405c9c46ab4aa05bc014c7cdeb6a4414a148e5586667031ba"
  },
  {
    "time": "14:01",
    "quoteFirst": "There was no need of a signal for battle as the terrible contest began on both sides simultaneously ",
    "quoteTime": "about 2 o'clock in the afternoon",
    "quoteLast": ", Napoleon commanding and leading the charge, and accompanied by Lannes and Massena. One of the most beautiful sights war could produce now presented itself; one hundred and ten thousand men were attacked on all points, turned to their left, and successively driven from all their positions, although not a half of the French troops were engaged.",
    "title": "Military Career of Napoleon the Great\r\nAn Account of the Remarkable Campaigns of the \"Man of Destiny\"; Authentic Anecdotes of the Battlefield as Told by the Famous Marshals and Generals of the First Empire",
    "author": "Gibbs, Montgomery B.",
    "gutenbergReference": "41220",
    "matchType": 0,
    "hash": "6d5f0f62aaf9b1f1f86699ab85c3d637acc7c6937cc8b903b56704036717903f"
  },
  {
    "time": "14:01",
    "quoteFirst": "The married soldiers’ families on a long march travelled in large bamboo cages, covered with carpeting to keep out the sun as much as possible, and these cages were put on the common country carts, drawn by bullocks. We had a long line of fifty or sixty carts of married people, and, as they started in advance at ",
    "quoteTime": "about two in the afternoon",
    "quoteLast": " on the same day as the regiment marched in, a great hush always seemed to fall on the camp as they creaked and groaned off on their way. The fresh early morning is very exhilarating, and the days are never too hot in the cold weather.",
    "title": "With the Connaught Rangers",
    "author": "Maxwell, Edward Herbert, 1822-1885",
    "gutenbergReference": "73767",
    "matchType": 0,
    "hash": "a5b17f8e0c30f9175c8c11797e941edfe2d960bb69bc9dc1c4d8d44bcfa1eada"
  },
  {
    "time": "14:01",
    "quoteFirst": "The Yellowhead led the party up to and across Lake Bemidji, and from its southern limb up an east fork now mapped as the Yellowhead River, to a lakelet at its head. A six-mile portage to the west brought Schoolcraft, ",
    "quoteTime": "about two o’clock P. M.",
    "quoteLast": ", on the 13th of July, to a body of transparent water, which his guide assured him was the true source. In expectation of that moment the ardent explorer had cogitated on a suitable name.",
    "title": "Minnesota, the North Star State",
    "author": "Folwell, William Watts, 1833-1929",
    "gutenbergReference": "47725",
    "matchType": 0,
    "hash": "425f922f8684942e090b4d6ebbfb511c6dde36e184b5afa5cbad094a3e282f4b"
  },
  {
    "time": "14:01",
    "quoteFirst": "",
    "quoteTime": "About 2 p.m.",
    "quoteLast": ", a dense mass of clouds descended and concealed the top of Dawson Butte, 7 miles southwest of Castle Rock; and the little light remaining faded until it was dark black and frightening, according to some people. A nearby rancher’s wife described the intense quiet as awesome, but the calm did not last very long.",
    "title": "Prairie, Peak, and Plateau: A Guide to the Geology of Colorado",
    "author": "Chronic, John; Chronic, Halka, 1923-2013",
    "gutenbergReference": "60143",
    "matchType": 0,
    "hash": "5e92828baf44c89770ea47149f968327bafebb67373fd4953c1e19d9f3f51ad0"
  }
]