[
  {
    "time": "14:03",
    "quoteFirst": "On the 16th several movements of cavalry, artillery and infantry were observed in the French lines, and ",
    "quoteTime": "about two o’clock in the afternoon",
    "quoteLast": " the Riflemen could distinctly see their first line getting under arms on the brow of the hill. The assault was not long in coming. At three o’clock a furious onset of three thousand skirmishers burst upon the whole line of English picquets; which, although at first driven back, rallied under cover of the numerous stone walls which intersected the valley, and kept the enemy in check for a considerable time; particularly at the village of Elvina, which was watched by the brigade under Major-General Coote Manningham.",
    "title": "The History of the Rifle Brigade (the Prince Consort's Own) Formerly the 95th",
    "author": "Cope, William Henry, 1811-1892",
    "gutenbergReference": "60048",
    "matchType": 0,
    "hash": "58c7413dd538beba137d3295934b945747cb440c1b602f4dc639a2b3e0a48a1a"
  },
  {
    "time": "14:03",
    "quoteFirst": "They left us for their homes when we got near the Okeina country. We landed in the early morning on the beach, where we had breakfast, and then rowed on, followed by the Kaili-kaili and Arifamu canoes, and eventually landed again at the station at Tufi, Cape Nelson, ",
    "quoteTime": "about two p.m.",
    "quoteLast": "",
    "title": "Wanderings among South Sea Savages and in Borneo and the Philippines",
    "author": "Walker, H. Wilfrid",
    "gutenbergReference": "2564",
    "matchType": 0,
    "hash": "482d433afc2f76c6919082461f259cf24a7df74be1806b3720239cfdda636dc5"
  },
  {
    "time": "14:03",
    "quoteFirst": "",
    "quoteTime": "About two o'clock in the afternoon",
    "quoteLast": " the vessel lay pretty quiet on the ebb tide; a fire was lighted in the galley, and all hands had something to eat.  There was not much water in the cabin; but, as darkness set in, and the flood tide made, the seas began to come aboard.",
    "title": "The Book of the Bush\r\nContaining Many Truthful Sketches of the Early Colonial Life of Squatters, Whalers, Convicts, Diggers, and Others Who Left Their Native Land and Never Returned",
    "author": "Dunderdale, George, 1822-1903; Macfarlane, J. [Illustrator]",
    "gutenbergReference": "16349",
    "matchType": 0,
    "hash": "7c24a487450218d00963c71101fef5894faad06c77a5c33200e9c9a6e56bb366"
  },
  {
    "time": "14:03",
    "quoteFirst": "By noon the enemy’s fire slackened, and the King’s African Rifles began to make their presence felt on the summit of the mountains to the right of the pass, which they had now succeeded in occupying. G Company, under the command of Captain Poyntz, had been sent early in the morning to join up with the King’s African Rifles by the path discovered the day before by Major Goodwin, and this junction was effected by ",
    "quoteTime": "about 2 p.m.",
    "quoteLast": " An hour later the enemy’s fire ceased, and by 4 p.m. Kikirunga Hill, the capture of which was the task that had been set to the Gold Coast Regiment, was duly occupied.",
    "title": "The Gold Coast Regiment in the East African Campaign",
    "author": "Clifford, Hugh Charles, Sir, 1866-1941",
    "gutenbergReference": "52522",
    "matchType": 0,
    "hash": "e59bf0c7b7857edb061186ef07836bd9611be005f25f509d79c94fc75c57c322"
  },
  {
    "time": "14:03",
    "quoteFirst": "Among the Sioux, no one was hurt, nor did they lose any horses on this occasion. But danger was yet lurking near. ",
    "quoteTime": "About two in the afternoon",
    "quoteLast": ", a warrior came into camp and reported the discovery of a small herd of buffalo, about four miles from camp. About thirty warriors mounted their horses and went out to kill them; among the number was Scarlet Plume, a popular young brave, who was a favorite with every one.",
    "title": "Lives of Famous Indian Chiefs\r\nFrom Cofachiqui, the Indian Princess, and Powhatan; down to and including Chief Joseph and Geronimo. Also an answer, from the latest research, of the query, Whence came the Indian? Together with a number of thrillingly interesting Indian stories and anecdotes from history",
    "author": "Wood, Norman B. (Norman Barton), 1857-1933",
    "gutenbergReference": "58781",
    "matchType": 0,
    "hash": "ef07d78f2d4aa924d8bfff6c8954309e149d032d5bd3e68cf9441397993530b0"
  },
  {
    "time": "14:03",
    "quoteFirst": "We extract from the reports and accounts the following incidents: By the explosion of a 15-inch shell and the falling of tons of sand, General Taliaferro was so completely buried that it was necessary to dig him out with spades. During the heaviest period of the bombardment, ",
    "quoteTime": "about 2 p. m.",
    "quoteLast": ", the flag halyards were cut and the flag fell into the fort. Instantly Major Ramsay, Lieutenant Readick, Sixty-third Georgia (artillery), Sergeant Shelton and Private Flinn, Charleston battalion, sprang upon the parapet, raised and refastened the flag. Seeing the flag fall, Capt. R. H.",
    "title": "Confederate Military History - Volume 5 (of 12)\nA Library of Confederate States History",
    "author": "Capers, Ellison, 1837-1908; Evans, Clement A. (Clement Anselm), 1833-1911 [Editor]",
    "gutenbergReference": "50737",
    "matchType": 0,
    "hash": "e48021f7c2f33438666d2ed12c88b4976cb4c918df2ad5bc4c5959543e219467"
  },
  {
    "time": "14:03",
    "quoteFirst": "and call that a dangerous climate which is cold in the hot season and hot in the cold. Travelling over a rough and stony path, dotted with thorny Acacias, we arrived ",
    "quoteTime": "about two P.M.",
    "quoteLast": " at the bed of lava heard of by Burckhardt.[FN#3] The",
    "title": "Personal Narrative of a Pilgrimage to Al-Madinah & Meccah — Volume 2",
    "author": "Burton, Richard Francis, Sir, 1821-1890",
    "gutenbergReference": "4658",
    "matchType": 0,
    "hash": "e2e72dc61792aa5213ece771261441c8a7fc4ef4b799e8b04baeb2179add9156"
  },
  {
    "time": "14:03",
    "quoteFirst": "Gorsuch and some companions at Penningtonville, a small place on the State Railroad, about fifty miles from Philadelphia. Kline, with the warrants, left Philadelphia on the same day, ",
    "quoteTime": "about 2 P.M.",
    "quoteLast": ", for West Chester. There he hired a conveyance and rode to Gallagherville, where he hired another conveyance to take him to Penningtonville. Before he had driven very far, the carriage breaking down, he returned to Gallagherville, procured another, and started again.",
    "title": "The Atlantic Monthly, Volume 17, No. 101, March, 1866\r\nA Magazine of Literature, Science, Art, and Politics",
    "author": "Various",
    "gutenbergReference": "21288",
    "matchType": 0,
    "hash": "107c51e419eec4d25eff0bef34c7e3ff41d7ce2cb330daa8dcdd9314cf64c523"
  },
  {
    "time": "14:03",
    "quoteFirst": "As these Kakhyens and Chinese only raised their firelocks to the side of the head, looked for a second forwards, and then fired, the bullets went over our heads. The steady firing of the Sikhs at last seemed to be too much for the enemy, and ",
    "quoteTime": "about 2 P.M.",
    "quoteLast": " they were seen retreating along the ridge above, and the firing to the south ceased. As they were retreating, we fired on them at about a thousand yards’ range, and this evidently astonished them, as they rushed past, stooping at the exposed points where the fire told.",
    "title": "Mandalay to Momien\r\nA narrative of the two expeditions to western China of 1868 and 1875 under Colonel Edward B. Sladen and Colonel Horace Browne",
    "author": "Anderson, John, 1833-1900",
    "gutenbergReference": "67758",
    "matchType": 0,
    "hash": "ccaf667ecc6a91c4833d6a276ee911bfbc7127a097cde14d0670e8e74b3a3132"
  },
  {
    "time": "14:03",
    "quoteFirst": "and a heavy sea was rolling direct into the mouth of the river. I hoped, notwithstanding, that we should have been enabled to make sail, for which reason we entered the lake ",
    "quoteTime": "about 2 p.m.",
    "quoteLast": " The natives had kindled a large fire on a distant point between us and the further headland, and to gain this point our efforts were now directed. The waves were, however, too strong, and we were obliged to make for the eastern shore, until such time as the weather should moderate.",
    "title": "Two Expeditions into the Interior of Southern Australia — Complete",
    "author": "Sturt, Charles, 1795-1869",
    "gutenbergReference": "4330",
    "matchType": 0,
    "hash": "d87cc897acb69719d4ded0697928d55cb05af36fce56d68cc48f831e03fae311"
  },
  {
    "time": "14:03",
    "quoteFirst": "Past Concepcion they swept, on the afternoon of the second day out from Valparaiso; then past Valdivia, and still there was no sign of the enemy; then Childe Island was dropped astern, and on the fifth day out at ",
    "quoteTime": "about two o'clock in the afternoon",
    "quoteLast": " Cape Pillar, at the north end of Desolation Island and the entrance to the Straits, was sighted, but the sea was still bare of the ship of which they had come in search.",
    "title": "Under the Chilian Flag: A Tale of War between Chili and Peru",
    "author": "Collingwood, Harry, 1851-1922; Rainey, W. (William), 1852-1936 [Illustrator]",
    "gutenbergReference": "21061",
    "matchType": 0,
    "hash": "a42fdf3ee6dd9d0ddf2587b9affc0cd8feffdfdf7bb8bec9171e3827674677f3"
  },
  {
    "time": "14:03",
    "quoteFirst": "",
    "quoteTime": "About two in the afternoon",
    "quoteLast": " I came to Southwark, a town that to me seemed as big as Hastings before it was burned, where was a fine inn called the Tabard at which I stopped to bait my horses and to take a bite and drink of ale. Then I rode on over the great Thames where floated a multitude of ships and boats, crossing it by London Bridge, a work so wonderful that I marvelled that it could be made by the hand of man, and so broad that it had shops on either side of the roadway, in which were sold all sorts of merchandise.",
    "title": "The Virgin of the Sun",
    "author": "Haggard, H. Rider (Henry Rider), 1856-1925",
    "gutenbergReference": "3153",
    "matchType": 0,
    "hash": "e6faf11a007f5cace2e26a8b33df39bc2dc83f9b47eaf2468810015eb9bdb637"
  },
  {
    "time": "14:03",
    "quoteFirst": "",
    "quoteTime": "About two o’clock in the afternoon",
    "quoteLast": ", we came to the point of an island; there were several villages with date trees on both sides of us; the ground is overflowed by the Nile, and cultivated. The current is very strong here.",
    "title": "Travels to Discover the Source of the Nile, Volume 1 (of 5)\r\nIn the years 1768, 1769, 1770, 1771, 1772 and 1773",
    "author": "Bruce, James, 1730-1794",
    "gutenbergReference": "54180",
    "matchType": 0,
    "hash": "368d7a97936d2b64b7ab97be71c18d0dbcfef435a8a316be9ffd42d61ab42935"
  },
  {
    "time": "14:03",
    "quoteFirst": "The few bedsteads were taken to pieces and tied up, the stretchers put together and the blankets tied up in bundles. When the last ambulance train came up ",
    "quoteTime": "about 2 P.M.",
    "quoteLast": " the patients were first put in, and then every portable object that could be removed was packed into the train too. At the last moment, when the train was just about to start, one of the sanitars ran back and triumphantly brought out a pile of dirty soup plates to add to the collection.",
    "title": "True Stories of the Great War, Volume 1 (of 6)\r\nTales of Adventure--Heroic Deeds--Exploits Told by the Soldiers, Officers, Nurses, Diplomats, Eye Witnesses",
    "author": "Miller, Francis Trevelyan, 1877-1959 [Editor]",
    "gutenbergReference": "48663",
    "matchType": 0,
    "hash": "412fb573c6da91c129eb60f48310f45b10fef48c71ec51553bc02d1cf0a76865"
  },
  {
    "time": "14:03",
    "quoteFirst": "",
    "quoteTime": "About two o’clock in the afternoon",
    "quoteLast": " we had Cape Prince of Wales a-beam on the starboard side and shaped our course to round the shoal off the cape. There was a strong westerly wind blowing. By this time the _Mary Sachs_ was hull down astern, so we put about and went back to see if everything was all right with her.",
    "title": "The last voyage of the Karluk",
    "author": "Bartlett, Bob, 1875-1946; Hale, Ralph T. (Ralph Tracy), 1880-1951",
    "gutenbergReference": "74622",
    "matchType": 0,
    "hash": "c5ed8aff69eaa253ee4b9cbd1ac86b9c9ea1f14eddf9963e46054eb2724af435"
  },
  {
    "time": "14:03",
    "quoteFirst": "",
    "quoteTime": "About 2 o'clock in the afternoon",
    "quoteLast": " we sounded in 50 fathom white, clean sand-bottom, with very small, thin shells, at about iΩ mile's distance by estimation from the northern extremity of Dirck Hartochsz. Roads, and two miles from the southern extremity of the road-stead just mentioned.",
    "title": "The Part Borne by the Dutch in the Discovery of Australia 1606-1765",
    "author": "Heeres, J. E. (Jan Ernst), 1858-1932",
    "gutenbergReference": "17450",
    "matchType": 0,
    "hash": "8c005c978f37f4e74a84765590560ee03de28211400051174649348daa1b85bb"
  },
  {
    "time": "14:03",
    "quoteFirst": "",
    "quoteTime": "About 2 P. M.",
    "quoteLast": " that day three of us in the wagon went to the place where the hats were hidden. He was delighted with his find, immediately paid me the money, and drove off with his hats.",
    "title": "Seventeen Years in the Underworld",
    "author": "Scott, Wellington; Hough, Lynn Harold, 1877-1971 [Author of introduction, etc.]",
    "gutenbergReference": "56443",
    "matchType": 0,
    "hash": "aaeadeb13b160cd38d0f3919d566bb1457763628c13c1dfc35e0844acc79a603"
  },
  {
    "time": "14:03",
    "quoteFirst": "",
    "quoteTime": "About two o'clock in the afternoon",
    "quoteLast": ", we passed a small but high white island lying close to the shore, upon which we saw many houses, boats, and people. The people we concluded to be fishers, because the island was totally barren; we saw several people also on shore, in a small bay upon the main, within the island.",
    "title": "A General History and Collection of Voyages and Travels — Volume 13",
    "author": "Kerr, Robert, 1755-1813",
    "gutenbergReference": "14464",
    "matchType": 0,
    "hash": "9259a0c1ebfc3684b3736dcc913e63e817409b8e0bc99de074594713546e0308"
  },
  {
    "time": "14:03",
    "quoteFirst": "After the destruction of the stores had been completed, and Ellsworth had closed his business at the telegraph office, the command was again put in motion. It left the town ",
    "quoteTime": "about two P.M.",
    "quoteLast": ", on the Springfield road.",
    "title": "History of Morgan's Cavalry",
    "author": "Duke, Basil Wilson, 1838-1916",
    "gutenbergReference": "31232",
    "matchType": 0,
    "hash": "7d2cbbc8a0785a094cfeb7af9fe900187423bf956a1be4fc6d06c40d9a098696"
  },
  {
    "time": "14:03",
    "quoteFirst": "",
    "quoteTime": "About 2 P.M.",
    "quoteLast": ", after the Eleventh Corps line was formed, General Howard rode over, inspected, and approved it.  He also examined my position and gave orders, in case I was forced to retreat, to fall back to Cemetery Hill.",
    "title": "Chancellorsville and Gettysburg\nCampaigns of the Civil War - VI",
    "author": "Doubleday, Abner, 1819-1893",
    "gutenbergReference": "20762",
    "matchType": 0,
    "hash": "8ac7aad05e6100174a587590be4376e7b62c1a6cdcf689e8cf434db3cf7b6594"
  }
]