[
  {
    "time": "14:01",
    "quoteFirst": "The order was given to hold the new positions at all costs, but on the evening of the 30th the situation was full of menace for the morrow.  The German flood was still thundering against the barrier, and the barrier seemed to be giving.  At ",
    "quoteTime": "about 2 P.M.",
    "quoteLast": " on October 30 the 1st Irish Guards and the 2nd Grenadiers, who were in reserve to two battalions of the Coldstream {265} in trenches in the Polygon Wood, near Reutel Village, were ordered to help the Seventh Division.",
    "title": "The British Campaign in France and Flanders, 1914",
    "author": "Doyle, Arthur Conan, 1859-1930",
    "gutenbergReference": "65042",
    "matchType": 0,
    "hash": "b86801bba1e8c8ac414267f18a7a0a7eead8ba3551a1161e12ffd6a4b2c0c5bb"
  },
  {
    "time": "14:01",
    "quoteFirst": "Sullivan's rear was covered by strong works; and in his front, rather to the right, was a redoubt. In this position, the two armies cannonaded each other for some time, and a succession of skirmishes was kept up in front of both lines until ",
    "quoteTime": "about two in the afternoon",
    "quoteLast": ", when the British advanced in force, attempted to turn the right flank, and made demonstrations of an intention to carry the redoubt in front of the right wing. General Greene, who commanded that wing, advanced to its support, and a sharp engagement was continued for about half an hour, when the British retreated to Quaker Hill.",
    "title": "The Life of George Washington, Vol. 3\r\nCommander in Chief of the American Forces During the War\r\nwhich Established the Independence of his Country and First\r\nPresident of the United States",
    "author": "Marshall, John, 1755-1835",
    "gutenbergReference": "18593",
    "matchType": 0,
    "hash": "e7011843cea395fe2b759bf1aa5b3d5b6a498127c6e65a0012feda21222563ea"
  },
  {
    "time": "14:01",
    "quoteFirst": "Again, at ",
    "quoteTime": "about 2 o’clock in the afternoon",
    "quoteLast": ", as he was standing at the entrance of the store, talking to Mr. C. C. Waldo, commercial traveler from Council Bluffs, he saw the same men ride past—three came up the street from mill square and one down, street meeting within thirty feet of the bank.",
    "title": "The Northfield Tragedy; or, the Robber's Raid\r\nA Thrilling Narrative; A history of the remarkable attempt to rob the bank at Northfield, Minnesota; the Cold-Blooded Murder of the Brave Cashier and an Inoffensive Citizen. The Slaying of Two of the Brigands. The Wonderful Robber Hunt and Capture Graphically Described. Biographies of the Victims, the Captors & the Notorious Younger and James Gang of Desperadoes",
    "author": "Hanson, J. H. (Joseph Have)",
    "gutenbergReference": "44609",
    "matchType": 0,
    "hash": "79a4190e11bd2ff72facfe592cf4ff8e71351211fa248c9f09dc980a34680b1b"
  },
  {
    "time": "14:01",
    "quoteFirst": "",
    "quoteTime": "About two o'clock in the afternoon",
    "quoteLast": " we arrive at a city that I flatter myself is Kan-tchou-foo; all attempts to question the carriers or anybody else in regard to the matter results in the hopeless bewilderment of both them and myself. The carriers are not such ignoramuses in the art of pantomime, however, but that they are able to announce their intention of stopping here for the remainder of the day, and night.",
    "title": "Around the World on a Bicycle - Volume II\r\nFrom Teheran To Yokohama",
    "author": "Stevens, Thomas, 1854-1935",
    "gutenbergReference": "13749",
    "matchType": 0,
    "hash": "47969d2aa58f67fca8696fd9730c491b0b3d30a3ebe0e1d829424b57f0f529aa"
  },
  {
    "time": "14:01",
    "quoteFirst": "Moving silently along, about noon we met a considerable caravan, with a great number of oxen and asses led by two horsemen, and protected in the rear by a strong guard of archers; for this is one of the most dangerous routes in all Central Africa, where every year a great many parties are plundered by marauders, no one being responsible for the security of this disputed territory. We had here a thick forest on our left, enlivened by numbers of birds; then ",
    "quoteTime": "about two o’clock in the afternoon",
    "quoteLast": " we entered a fine undulating country, covered with a profusion of herbage, while the large gámshi-tree, with its broad fleshy leaves of the finest green, formed the most remarkable object of the vegetable kingdom. All this country was once a bustling scene of life, with numbers of towns and villages, till, at the very commencement of this century, the “Jihádi,” or Reformer, rose among the Fúlbe of Góber, and, inflaming them with fanatic zeal, urged them on to merciless warfare against Pagans as well as Mohammedans.",
    "title": "Travels and discoveries in North and Central Africa",
    "author": "Barth, Heinrich, 1821-1865; Bettany, G. T. (George Thomas), 1850-1891 [Editor]",
    "gutenbergReference": "73138",
    "matchType": 0,
    "hash": "e3da1b5270dda608f9e0d8811b9613bc28bd488e035866e3fd79adaecdee07f2"
  },
  {
    "time": "14:01",
    "quoteFirst": "“The three of us—my two brothers and myself—had crossed over to the islands ",
    "quoteTime": "about two o’clock P. M.",
    "quoteLast": ", and had soon nearly loaded the smack with fine fish, which, we all remarked, were more plenty that day than we had ever known them. It was just seven, _by my watch_, when we weighed and started for home, so as to make the worst of the Ström at slack water, which we knew would be at eight.",
    "title": "The Works of Edgar Allan Poe — Volume 2",
    "author": "Poe, Edgar Allan, 1809-1849",
    "gutenbergReference": "2148",
    "matchType": 0,
    "hash": "ed2238ed37c0a156b428c9db56a19c7a1d3985dcf1e77b35811050f860a506a8"
  },
  {
    "time": "14:01",
    "quoteFirst": "Jordan reached Earth atmosphere ",
    "quoteTime": "about two o'clock in the afternoon",
    "quoteLast": ". He immediately reported in to the Terrestrial police force, and via the teledepth screen spoke with a bored lieutenant. The lieutenant, after listening to Jordan's account of his mission, assured him without any particular enthusiasm of the willingness of the Terrestrial forces to coöperate, and of more value, gave him the location of all licensed sources of radiation in the western hemisphere.",
    "title": "The Stutterer",
    "author": "Merliss, Reuben (Reuben Robert), 1915-1987",
    "gutenbergReference": "22512",
    "matchType": 0,
    "hash": "837d4f2f70a392d42c63cb78529fd144affcf297c3f81e9baba8671555647e23"
  },
  {
    "time": "14:01",
    "quoteFirst": "It was not until Christmas Eve that Aaron’s threat of filling up the gaps was fulfilled. Then, ",
    "quoteTime": "about two o’clock in the afternoon",
    "quoteLast": " the door was flung open and the gaoler pushed in a young, active-looking man, dressed in mourning attire which had evidently seen hard service.",
    "title": "In Spite of All: A Novel",
    "author": "Lyall, Edna, 1857-1903",
    "gutenbergReference": "55324",
    "matchType": 0,
    "hash": "21f10bddab48037185482410252cf58b7cd9fb7761f98223e69dcd419f2760de"
  },
  {
    "time": "14:01",
    "quoteFirst": "At eight o'clock the Marquis came on deck, and was informed of the way in which the night had gone over, and that Captain Drew hoped to let go anchor in Silver Bay at ",
    "quoteTime": "about two o'clock that afternoon",
    "quoteLast": ", if the wind kept steadily as it now was, and the sea did not get very much worse. The Duke did not come on deck. He feared to face the bitter air.",
    "title": "The Duke's Sweetheart: A Romance",
    "author": "Dowling, Richard, 1846-1898",
    "gutenbergReference": "42599",
    "matchType": 0,
    "hash": "1480b52e0e64980b6068c157b07c550fb696a9417b9278313802bcbb3efe908d"
  },
  {
    "time": "14:01",
    "quoteFirst": "",
    "quoteTime": "About 2 P.M.",
    "quoteLast": " on the 25th, two Esquimaux men and a boy, named Arkshuk (Aurora Borealis), Took-oo-lak (the falling stick), and Che-mik-tee (snuff), came to see us with deer-skin clothes, &c. for barter.",
    "title": "Narrative of an Expedition to the Shores of the Arctic Sea in 1846 and 1847",
    "author": "Rae, John, 1813-1893",
    "gutenbergReference": "39917",
    "matchType": 0,
    "hash": "a4b7c8949e5f2788f48b5d5db3f72f3a3601d35637046e03668a24cee10ae3ba"
  },
  {
    "time": "14:01",
    "quoteFirst": "Israelspoort was the place where Ian Hamilton's column had their first taste of fighting in April; a _poort_ is a spot where the road passes over a neck or saddle in a ridge, and this particular one was commanded by huge kopjes on either hand. These were occupied by Mounted Infantry pickets, whom we relieved; and we sent on our baggage and waited for General Hunter, who arrived just after mid-day, and, after chatting a while, went on; we followed later, reaching Thaba N'Chu and camping at the eastern end of the town ",
    "quoteTime": "about two o'clock in the afternoon",
    "quoteLast": ".",
    "title": "Two Years on Trek: Being Some Account of the Royal Sussex Regiment in South Africa",
    "author": "Du Moulin, Louis Eugène; Bidder, H. F. (Harold Francis), 1876?-1968 [Editor]",
    "gutenbergReference": "35061",
    "matchType": 0,
    "hash": "7c999f23d06a40a799d1b71626864733a556edcba1890d4afca90e638521d3d5"
  },
  {
    "time": "14:01",
    "quoteFirst": "The Rangers reached the city ",
    "quoteTime": "about two in the afternoon",
    "quoteLast": " and mounting the horses, already waiting, dashed away in the direction the robbers had taken. With him, Captain Bill had Rangers McCauley, Harwell, Sullivan, Queen, and McClure--the tried, picked men whom Lewis and Crawford had been most anxious to avoid.",
    "title": "Captain Bill McDonald, Texas Ranger: A Story of Frontier Reform",
    "author": "Paine, Albert Bigelow, 1861-1937; Roosevelt, Theodore, 1858-1919 [Contributor]",
    "gutenbergReference": "66849",
    "matchType": 0,
    "hash": "22e4160c760c3ab640b6c23510fc4c9d353d28ba83a20ba54b292b1efc5dc991"
  },
  {
    "time": "14:01",
    "quoteFirst": "On the 7th of July, ",
    "quoteTime": "about 2 P.M.",
    "quoteLast": ", I was sitting on the burzani as usual; I felt listless and languid, and a drowsiness came over me; I did not fall asleep, but the power of my limbs seemed to fail me. Yet the brain was busy; all my life seemed passing in review before me; when these retrospective scenes became serious, I looked serious; when they were sorrowful, I wept hysterically; when they were joyous, I laughed loudly.",
    "title": "How I Found Livingstone\r\nTravels, adventures, and discoveres in Central Africa, including an account of four months' residence with Dr. Livingstone, by Henry M. Stanley",
    "author": "Stanley, Henry M. (Henry Morton), 1841-1904",
    "gutenbergReference": "5157",
    "matchType": 0,
    "hash": "61d2d214f99eafa943be4b7ea6edb4fa454abfaab922c8d71342bfd5fd71c21b"
  },
  {
    "time": "14:01",
    "quoteFirst": "We took advantage of this lull to fill all vessels with water, and soon had it by the camp kettle full; but they continued to withdraw, and all firing ceased, save occasional shots from sharpshooters, sent to annoy us about the water. ",
    "quoteTime": "About 2 P.M.",
    "quoteLast": " the grass in the bottom was set on fire, and followed up by Indians who encouraged its burning, and it was evident it was done for a purpose, which purpose I discovered, later on, to be the creation of a dense cloud of smoke, behind which they were packing and preparing to move their tepees.",
    "title": "Eleven Years in the Rocky Mountains and Life on the Frontier\nAlso a History of the Sioux War, and a Life of Gen. George A. Custer with Full Account of His Last Battle",
    "author": "Victor, Frances Fuller, 1826-1902",
    "gutenbergReference": "39465",
    "matchType": 0,
    "hash": "bb97a4ad18c21edbdb79a2e7fe36d084c847ef61260093b0bb59979be345fb92"
  },
  {
    "time": "14:01",
    "quoteFirst": "",
    "quoteTime": "About two o'clock in the afternoon",
    "quoteLast": ", when we had finished our dinners, both in the after and the forward cabin, I saw a boat put off from the shore. The person in the stern sheets had a familiar look, though I did not recognize him till he came on deck.",
    "title": "Up the River; or, Yachting on the Mississippi",
    "author": "Optic, Oliver, 1822-1897",
    "gutenbergReference": "24775",
    "matchType": 0,
    "hash": "d2c3c0929ddccdf194892eec1c20108f462a3c3400bc2b95b14327b6deaccbdc"
  },
  {
    "time": "14:01",
    "quoteFirst": "",
    "quoteTime": "About two o'clock in the afternoon",
    "quoteLast": ", as nearly as the prisoner could judge by his reckoning of the time, he thought that he heard voices near at hand: it was a dull, indistinct murmur, but evidently caused by the vocal organs of human beings. Ascanio listened and walked toward the point whence the sound seemed to come; it was at one of the corners of his cell.",
    "title": "Ascanio",
    "author": "Dumas, Alexandre, 1802-1870",
    "gutenbergReference": "66620",
    "matchType": 0,
    "hash": "8b801bd63f04b28b55f3dfa58da9b7f485958816e37e26878fe2be2978c9b844"
  },
  {
    "time": "14:01",
    "quoteFirst": "It was ",
    "quoteTime": "about two o'clock in the afternoon",
    "quoteLast": " when the explorers entered the forest, followed by their escort of Nubians and Dinkas, who had by that time turned up again. Several natives, foregoing all claim to any share in the defunct elephants, volunteered to act as guides to the white folk, hoping that the strangers would persevere both in their successful hunting and their generosity in waiving their right to the spoil.",
    "title": "A Parisian Sultana, Vol. 2 (of 3)",
    "author": "Belot, Adolphe, 1829-1890; Dunstan, H. Mainwaring [Translator]",
    "gutenbergReference": "58678",
    "matchType": 0,
    "hash": "f8a2b4da21de2083032e2e8edea916fa8bdc39416ce5f4c36a2d267dd5538857"
  },
  {
    "time": "14:01",
    "quoteFirst": "January 30: ",
    "quoteTime": "About 2 p. m.",
    "quoteLast": " rabbit died.",
    "title": "The Toxicity of Caffein: An experimental study on different species of animals",
    "author": "Salant, William; Rieger, J. B. (John Benjamin), 1886-",
    "gutenbergReference": "46356",
    "matchType": 0,
    "hash": "f77938f9f7fc3ebe8a2d7013bb9bb7ea3f6065ae7b1ae55fb37fc3a8afbf0458"
  },
  {
    "time": "14:01",
    "quoteFirst": "At a distance of six metres a magnetic needle is affected by it, and it will be quite deranged if brought near. The energy of this singular influence varies with the hours of the day. All powerful ",
    "quoteTime": "about two o’clock in the afternoon",
    "quoteLast": ", it is absolutely annulled during the night. At times of storm its intensity augments to striking proportions.",
    "title": "Bibliographical history of electricity & magnetism, chronologically arranged",
    "author": "Mottelay, Paul Fleury, 1841-1922 [Compiler]; Glazebrook, Richard, 1854-1935 [Author of introduction, etc.]; Thompson, Silvanus P. (Silvanus Phillips), 1851-1916 [Author of introduction, etc.]",
    "gutenbergReference": "74764",
    "matchType": 0,
    "hash": "ea17d11cfde139ad5c1811f69354606c4b10463c30925ceabfebcf71a3d33110"
  },
  {
    "time": "14:01",
    "quoteFirst": "This resolution formed, Bousset, Grantaire, and Joly did not stir from the wine-shop, and at ",
    "quoteTime": "about 2 P.M.",
    "quoteLast": " the table at which they sat was covered with empty bottles. Two candles burned on it, one in a perfectly green copper candlestick, the other in the neck of a cracked water-bottle.",
    "title": "Les Misérables, v. 4/5: The Idyll and the Epic",
    "author": "Hugo, Victor, 1802-1885; Wraxall, Lascelles, Sir, 1828-1865 [Translator]",
    "gutenbergReference": "48734",
    "matchType": 0,
    "hash": "684f930bf00874fc0ac1d42bcdba688ffe30a180adc06e0991ae7232d9b47f4c"
  }
]