[
  {
    "time": "14:03",
    "quoteFirst": "",
    "quoteTime": "About two in the afternoon",
    "quoteLast": " one of the men perceived a canoe with two natives in it, coming along the inside of the island, but the water being shallow, it turned back, and we imagined that on perceiving us they had taken the alarm; but we were agreeably surprised on seeing them come up the outside of the island, when we recognised our guide, and one of the natives whom we had already seen; The former began immediately to apologize for his conduct, and assured me that since he had left me, his whole time had been employed in searching after his family, who had been seized with the general panic, that had been occasioned by the false",
    "title": "Voyages from Montreal Through the Continent of North America to the Frozen and Pacific Oceans in 1789 and 1793. Vol. II",
    "author": "Mackenzie, Alexander, 1764-1820",
    "gutenbergReference": "35659",
    "matchType": 0,
    "hash": "5b5aa837945cdbdac8a84a011719fac2d33bdea5be357832474644fde85c4d4f"
  },
  {
    "time": "14:03",
    "quoteFirst": "The long pass of Margurani was unusually tiring, as it was down hill most of the time, and over loose rocks and stones, which were very hard on our poor feet. Pararani, a small stopping-place, was reached ",
    "quoteTime": "about 2 p.m.",
    "quoteLast": ", and as both we and the animals had just about had enough of it, we decided to remain for the night.",
    "title": "Argentina from a British Point of View, and Notes on Argentine Life",
    "author": "Ogilvie, Campbell Patrick [Compiler]",
    "gutenbergReference": "14366",
    "matchType": 0,
    "hash": "ae4b26043cda7570ba4716d37339c007596093fd711e5143da31ec8c40ff3a1b"
  },
  {
    "time": "14:03",
    "quoteFirst": "April, ",
    "quoteTime": "about two o'clock in the afternoon",
    "quoteLast": ", at which time the said Barwick drilled his wife along until he came to a certain close, within sight of Cawood Castle, where he found the conveniency of a pond. He threw her by force into the water, and when she was drowned and drawn forth again by himself upon the bank of the pond, he had the cruelty to behold the motion of the infant, yet warm in her womb.",
    "title": "Lives of the Most Remarkable Criminals Who have been Condemned and Executed for Murder, the Highway, Housebreaking, Street Robberies, Coining or other offences",
    "author": "Hayward, Arthur Lawrence, 1885-1967 [Editor]",
    "gutenbergReference": "13097",
    "matchType": 0,
    "hash": "ab0c9a27e19247b49164e70741e5e265ab8da23448e7308712a3b9a54901c198"
  },
  {
    "time": "14:03",
    "quoteFirst": "We were posted in a strong position along the east side of a cotton field, facing west, with a section of the 25th N. Y. Battery. We lay in this position all the forenoon with nothing to relieve the monotony except an occasional shell from our artillery feeling for the enemy in the woods beyond and frequent shots from the enemy’s sharpshooters. ",
    "quoteTime": "About 2 p. m.",
    "quoteLast": " the enemy opened on our line with artillery. Our two pieces of artillery at once limbered up and went to the rear under whip.",
    "title": "The 21st Missouri Regiment Infantry Veteran Volunteers: Historical Memoranda",
    "author": "Holman, T. W. [Compiler]; Starr, N. D. [Compiler]",
    "gutenbergReference": "57361",
    "matchType": 0,
    "hash": "9925a9fa624c44ff2f19a0299f386dedf58927365ca5e4ae14e16bf131b6a6b2"
  },
  {
    "time": "14:03",
    "quoteFirst": "",
    "quoteTime": "About 2 P.M.",
    "quoteLast": " the 11th K.R.R.C. at Voyennes lost their commanding officer, Lieut.-Colonel Prialux, who was killed by a shell, with most of the battalion headquarters. He was succeeded by Major M. S. Ormrod.",
    "title": "The history of the Twentieth (Light) Division",
    "author": "Inglefield, Valentine Erskine, 1886-1947; Cavan, Frederick Rudolph Lambart, Earl of, 1865-1946 [Author of introduction, etc.]",
    "gutenbergReference": "74129",
    "matchType": 0,
    "hash": "a37893dd633712eeaa2b07ac036d605b8f06dc3445f38b3832b64634fa6b5b92"
  },
  {
    "time": "14:03",
    "quoteFirst": "The British and Indian troops alike were exhausted by the long march and by the torments of thirst in the sultry heat. Under the fire of the Afghan cannon and the frontal and flank advance of the enemy, the line began to waver ",
    "quoteTime": "about 2 P.M.",
    "quoteLast": ", and two of the foremost guns were lost. A native regiment in the centre, Jacob's Rifles, fled in utter confusion and spread disorder on the flanks, where the 1st Bombay Grenadiers and the 66th line regiment had long maintained a desperate fight.",
    "title": "The Development of the European Nations, 1870-1914 (5th ed.)",
    "author": "Rose, J. Holland (John Holland), 1855-1942",
    "gutenbergReference": "14644",
    "matchType": 0,
    "hash": "6e3e8d1f4df8103a059514aea13549710cfded93dc4b64762325ff0dc7b85ea9"
  },
  {
    "time": "14:03",
    "quoteFirst": "The sailors’ battery of 68-pounders was engaged against large bodies of the rebels assembled among a range of ruined buildings at the western end of the Martinière, the men who worked the guns taking affairs with such coolness that, in the intervals between firing, cleaning, and loading their respective pieces, they squatted in parties of four on the ground, and proceeded with games of cards, in which they seemed to take as much interest as in the effect produced by their fire. ",
    "quoteTime": "About 2 p.m.",
    "quoteLast": ", to an increased rapidity of fire from sailors and artillery guns was added more active _pings_ of rifles, and somewhat later on the position of the Martinière was in the possession of our force.",
    "title": "Recollections of Thirty-nine Years in the Army\r\nGwalior and the Battle of Maharajpore, 1843; the Gold Coast of Africa, 1847-48; the Indian Mutiny, 1857-58; the expedition to China, 1860-61; the Siege of Paris, 1870-71; etc.",
    "author": "Gordon, Charles Alexander, Sir, 1821-1899",
    "gutenbergReference": "47380",
    "matchType": 0,
    "hash": "86e3e31d9ec1792e301bf1f2c731ca3b32639edcbba8c91f7224a66e69e8dab3"
  },
  {
    "time": "14:03",
    "quoteFirst": "At ten o'clock the admiral having taken up his station off the king's bastion, the other ships extended themselves at moderate distances from the old to the new mole, in a line parallel with the rock, at a distance of about one thousand yards, and immediately commenced a heavy cannonade, supported by the cannon and mortars on the enemy's lines.  On seeing this the garrison opened a tremendous fire; the red-hot shot were thrown with such precision that ",
    "quoteTime": "about two o'clock in the afternoon",
    "quoteLast": ", the smoke was seen to issue from the admiral and another ship, the men in vain endeavouring to extinguish the fire by pouring water into the holes.  By one o'clock the two ships were in flames, and seven more took fire in succession.",
    "title": "How Britannia Came to Rule the Waves\nUpdated to 1900",
    "author": "Kingston, William Henry Giles, 1814-1880",
    "gutenbergReference": "23496",
    "matchType": 0,
    "hash": "538b5cdce9c5b1ab1de632b26072f6db7aa044bed2acaa93fd71a35db08bd281"
  },
  {
    "time": "14:03",
    "quoteFirst": "At ",
    "quoteTime": "about two o'clock in the afternoon",
    "quoteLast": " we pulled up just beyond the little town of Chauceaux, about thirty miles from Dijon, and there ate our cold provisions, washing them down with a bottle of red wine. She was hungry, and ate with an appetite, laughing merrily, and thoroughly enjoying the adventure.",
    "title": "The Count's Chauffeur",
    "author": "Le Queux, William, 1864-1927",
    "gutenbergReference": "30827",
    "matchType": 0,
    "hash": "b3326cc98c5d80b3836367cea1221d7bec1405e728ed92df1c3211fdb4c4b73b"
  },
  {
    "time": "14:03",
    "quoteFirst": "Missionary Ridge lies nearly north and south and extends from the Tennessee River at the north many miles south. Its average elevation is 600 feet above the plain and the distance from base to summit near one-fourth of a mile. ",
    "quoteTime": "About 2 p. m.",
    "quoteLast": " each man was notified that when six shots were fired in regular succession from the artillery on Orchard Knob we were to move forward in order, keeping well our alignment, and take the Confederate works at the foot of the ridge. A tiresome wait of one or two hours followed.",
    "title": "A Historic Sketch, Lest We Forget Company \"E,\" 26th Ohio Infantry in the War for the Union, 1861-65",
    "author": "Kelly, Walden",
    "gutenbergReference": "32015",
    "matchType": 0,
    "hash": "bc51909d899909c3bbab5936dfed477f671211b90296defa6103958e1a381bb1"
  },
  {
    "time": "14:03",
    "quoteFirst": "",
    "quoteTime": "About 2 p.m.",
    "quoteLast": " aeroplanes from the eastern forces were sighted coming out from Taveta, and they flew over our front. They were trying to locate the enemy’s position ahead, and the direction of their retirement.",
    "title": "Three years of war in East Africa",
    "author": "Buchanan, Angus, 1886-1954; Cranworth, Bertram Francis Gurdon, Baron, 1877-1964 [Author of introduction, etc.]",
    "gutenbergReference": "68854",
    "matchType": 0,
    "hash": "42199e134f8af1693d25844c0e186127dcb8cd4f9bdb79d8fff5425f2b9c6f5e"
  },
  {
    "time": "14:03",
    "quoteFirst": "But before this order was received both regiments charged successfully. The troops were then ordered to retire to camp, as the enemy was completely dispersed. The action commenced ",
    "quoteTime": "about 2 p.m.",
    "quoteLast": " and by 4:30 p.m. the enemy's position was captured. The estimated loss of the Afghans was between 300 and 400 men, while the casualties among the troops amounted to two British officers, one native officer, twenty horses and three men killed and four native officers and thirty-six men wounded.",
    "title": "A Soldier's Life: Being the Personal Reminiscences of Edwin G. Rundle",
    "author": "Rundle, Edwin George, 1838-; Woodside, Henry J. [Commentator]",
    "gutenbergReference": "24665",
    "matchType": 0,
    "hash": "f068605fbf7ec1ce8faa48661bde33e5f5908cf90c55443eccf05e1c3efe392a"
  },
  {
    "time": "14:03",
    "quoteFirst": "ON February 4, Bizen troops were passing through Kôbé from the early morning, and ",
    "quoteTime": "about two o'clock in the afternoon",
    "quoteLast": " the retinue of one of their _karô_ shot an American sailor who had crossed the street just in front, which according to Japanese ideas was an insult that deserved mortal chastisement. After that they attempted the life of every foreigner whom they met, but fortunately without any serious results.",
    "title": "A Diplomat in Japan\r\nThe inner history of the critical years in the evolution of Japan when the ports were opened and the monarchy restored, recorded by a diplomatist who took an active part in the events of the time, with an account of his personal experiences during that period",
    "author": "Satow, Ernest Mason, 1843-1929",
    "gutenbergReference": "43541",
    "matchType": 0,
    "hash": "e7ce968b67636cd9c5b7c446a68a6005d8a04f6999f9f3b05b2d7f30e356cbd4"
  },
  {
    "time": "14:03",
    "quoteFirst": "These men subsequently got into the secret meetings of the strikers down to Dietrick's hall, in Allegheny, and things came all right again, and on Monday following--it was just one week after--a railroad official came to my office in the morning, I guess about as early as nine o'clock, and said, \"Squire, if you don't want to have Bob arrested, get him out of the road,\" and I told that gentleman that I was obliged to him for his kindness, but if Bob and the railroad company had anything to settle, they had better settle it now. ",
    "quoteTime": "About two o'clock in the afternoon",
    "quoteLast": " Bob was standing near the corner of Fourth avenue and Wood street, and six detectives pounced on him and dragged him to jail, and he stayed there for eleven weeks. That is all I have to say in regard to Bob.",
    "title": "Report of the Committee Appointed to Investigate the Railroad Riots in July, 1877\nRead in the Senate and House of Representatives May 23, 1878",
    "author": "Pennsylvania. General Assembly. Committee Appointed to Investigate the Railroad Riots in July, 1877",
    "gutenbergReference": "42766",
    "matchType": 0,
    "hash": "e972eb9e4b6da61074093f926d138feaf6ff74ac3d1f253d4e0bed29a0d46908"
  },
  {
    "time": "14:03",
    "quoteFirst": "",
    "quoteTime": "About 2 o'clock in the afternoon",
    "quoteLast": " we sounded in 50 fathom white, clean sand-bottom, with very small, thin shells, at about iΩ mile's distance by estimation from the northern extremity of Dirck Hartochsz. Roads, and two miles from the southern extremity of the road-stead just mentioned.",
    "title": "The Part Borne by the Dutch in the Discovery of Australia 1606-1765",
    "author": "Heeres, J. E. (Jan Ernst), 1858-1932",
    "gutenbergReference": "17450",
    "matchType": 0,
    "hash": "8c005c978f37f4e74a84765590560ee03de28211400051174649348daa1b85bb"
  },
  {
    "time": "14:03",
    "quoteFirst": "At ",
    "quoteTime": "about 2 P.M.",
    "quoteLast": " the Admiralty informed me that it was thought, from the information given by our directional stations, that other ships of the High Sea Fleet were probably at sea, and at 6.30 P.M. I gave all our forces a rendezvous at which to meet at 6 A.M. on the 17th.",
    "title": "The Grand Fleet, 1914-1916",
    "author": "Jellicoe, John Rushworth, 1859-1935",
    "gutenbergReference": "75323",
    "matchType": 0,
    "hash": "a556e87fbe65903cd8b92f6aca3189ed9687bfc3550d62586bf51d8831bd3d9f"
  },
  {
    "time": "14:03",
    "quoteFirst": "",
    "quoteTime": "About 2 P.M.",
    "quoteLast": " appeared Ramazan and Salman, children of Said bin Said, with four porters, an insufficient supply for the long and trying march which they described. They insisted upon our enduring the heat and labour of the day so energetically, that they were turned with ignominy out of the village, and were told to send their master to escort us in the evening or on the morning of the next day. Accordingly at 9 A.M. of the 28th May appeared Said bin Salim and the Jemadar, escorted by a full gang of bearers.",
    "title": "The Lake Regions of Central Africa: A Picture of Exploration, Vol. 2",
    "author": "Burton, Richard Francis, Sir, 1821-1890",
    "gutenbergReference": "66813",
    "matchType": 0,
    "hash": "f5536f388242ef5d24154a7b26fd759c768f57cee02999df0f879f21ed3a75cf"
  },
  {
    "time": "14:03",
    "quoteFirst": "The wind rose as usual at night, yet for all that the bivouac was fairly good, and there was plenty of grazing. Next day, the 19th, we managed to make an early start, getting away about 5.30 a.m. The distance to be traversed was but fourteen or sixteen miles, and the column reached the halting-place, Magawiya, ",
    "quoteTime": "about two p.m.",
    "quoteLast": " We made our way over broken, cracked ground to the river's edge, and there bivouacked under the shade of a magnificent forest of stately date palms. The ripening fruit had been extensively plucked by thieving natives, but there was enough left for our men.",
    "title": "Khartoum Campaign, 1898; or the Re-Conquest of the Soudan",
    "author": "Burleigh, Bennet, 1840?-1914",
    "gutenbergReference": "25504",
    "matchType": 0,
    "hash": "ac4cc0eb93b9e1d19ebd8851da8c742114d11bdd779fc115a9699e8021ff4b17"
  },
  {
    "time": "14:03",
    "quoteFirst": "Strait of Sunda ",
    "quoteTime": "about 2 P.M.",
    "quoteLast": ", passing to the westward of Thwart-the-Way.",
    "title": "The Cruise of the Alabama and the Sumter\r\nFrom the Private Journals and Other Papers of Commander R. Semmes, C.S.N., and Other Officers",
    "author": "Semmes, Raphael, 1809-1877",
    "gutenbergReference": "13163",
    "matchType": 0,
    "hash": "f043d3d2fceea7d25edcb1b840ae284dd8d675eb12016bbf77103f7626c51ddc"
  },
  {
    "time": "14:03",
    "quoteFirst": "Later the Arabian coast came into view and the sea was dotted with the sails of Arab dhows. The coast as we approached Aden showed volcanic-looking mountains, striking in form and bold in outline, with stretches of sand and rock between. Aden was reached ",
    "quoteTime": "about 2 P.M.",
    "quoteLast": ", a school of dolphins playing about the ship as if to welcome our arrival.",
    "title": "India Impressions, With some notes of Ceylon during a winter tour, 1906-7.",
    "author": "Crane, Walter, 1845-1915",
    "gutenbergReference": "54718",
    "matchType": 0,
    "hash": "89575de3776716c3a6580f3dc69c339290bfcb9024bf1ea0bb96f06a551f20ac"
  }
]