[
  {
    "time": "14:02",
    "quoteFirst": "Friday, 24th May, 1861.--Started with King to celebrate the Queen's birthday by fetching from Nardoo Creek what is now to us the staff of life; returned at ",
    "quoteTime": "a little after two P.M.",
    "quoteLast": " with a fair supply, but find the collecting of the seed a slower and more troublesome process than could be desired. Whilst picking the seed, about eleven A.M., both of us heard distinctly the noise of an explosion, as if of a gun, at some considerable distance.",
    "title": "Successful Exploration Through the Interior of Australia\r\nFrom Melbourne to the Gulf of Carpentaria",
    "author": "Wills, William John, 1834-1861",
    "gutenbergReference": "5816",
    "matchType": 0,
    "hash": "732996930aae63675f42ed2ed82fd23fd58d4ff237935f127e54b45015a55654"
  },
  {
    "time": "14:02",
    "quoteFirst": "He had but just halted, when a message reached him that there was fighting on the Riet river and that guns and ammunition were urgently required there. He started immediately, and despite the heavy ground over which he had to pass, reached the battlefield ",
    "quoteTime": "a little after 2 p.m.",
    "quoteLast": " In twenty-eight hours the 62nd battery had covered sixty-two miles, at the expense of six horses which fell dead in the traces, and of about forty more, which never recovered from the fatigue of this forced march. The battery was first sent to the left to support the advance up the north bank of the river, but before it had opened fire, Colonel Hall ordered Major Granet more to the eastward, as he was afraid that the shells might fall among the detachment during its progress through the trees and brushwood which concealed its movements. At 2.45 p.m., the 62nd",
    "title": "History of the War in South Africa 1899-1902 v. 1 (of 4)\nCompiled by Direction of His Majesty's Government",
    "author": "Great Britain. War Office; Maurice, John Frederick, 1841-1912 [Compiler]",
    "gutenbergReference": "28158",
    "matchType": 0,
    "hash": "f42a7b3665f3d6929b9f5916f6b65e47733d3b6542ae1a9d8f08f23cfb7ff340"
  },
  {
    "time": "14:02",
    "quoteFirst": "This resolution formed, Bousset, Grantaire, and Joly did not stir from the wine-shop, and at ",
    "quoteTime": "about 2 P.M.",
    "quoteLast": " the table at which they sat was covered with empty bottles. Two candles burned on it, one in a perfectly green copper candlestick, the other in the neck of a cracked water-bottle.",
    "title": "Les Misérables, v. 4/5: The Idyll and the Epic",
    "author": "Hugo, Victor, 1802-1885; Wraxall, Lascelles, Sir, 1828-1865 [Translator]",
    "gutenbergReference": "48734",
    "matchType": 0,
    "hash": "530b462bbcec046b37aaf0250045f57a2ac414f8b61ff7e15bf187cffdf4fd0d"
  },
  {
    "time": "14:02",
    "quoteFirst": "April     1    A fine refreshing shower of rain fell ",
    "quoteTime": "about 2 P. M.",
    "quoteLast": "",
    "title": "History of the Expedition Under the Command of Captains Lewis and Clark, Vol. 2.\r\nTo the Sources of the Missouri, Thence Across the Rocky Mountains and Down the River Columbia to the Pacific Ocean. Performed During the Years 1804-5-6.",
    "author": "Lewis, Meriwether, 1774-1809; Clark, William, 1770-1838; Allen, Paul, 1775-1826 [Editor]",
    "gutenbergReference": "52442",
    "matchType": 0,
    "hash": "dda4114c232dbed47a3a43223a38262026a239c1d7a50576c49871bd023fcd20"
  },
  {
    "time": "14:02",
    "quoteFirst": "The damage done to the works was not great for the moment, but still the advantage had been gained of feeling the strength of the enemy’s positions and finding the right way to attack them. The artillerymen worked with great vigour, and were only obliged to desist by an unexpected order which arrived ",
    "quoteTime": "about two p.m.",
    "quoteLast": " from General Cialdini. The attack was, however, resumed on the following day, and the condition of the Monteggiana and Rochetta forts may be pronounced precarious.",
    "title": "Complete Short Works of George Meredith",
    "author": "Meredith, George, 1828-1909",
    "gutenbergReference": "4499",
    "matchType": 0,
    "hash": "5f3639a1fbe2cadf7b3b4aa1baa1e79e95a6927a6bfab2d13f17f5d251b192a6"
  },
  {
    "time": "14:02",
    "quoteFirst": "We reached here ",
    "quoteTime": "about 2 p.m.",
    "quoteLast": " This place is only about forty-five miles from A. as the crow flies, but by river it takes sixteen hours, and with various halts and delays it took us just twenty-four.",
    "title": "Letters from Mesopotamia in 1915 and January, 1916\r\nFrom Robert Palmer, who was killed in the Battle of Um El Hannah, June 21, 1916, aged 27 years",
    "author": "Palmer, Robert Stafford Arthur, 1888-1916",
    "gutenbergReference": "17584",
    "matchType": 0,
    "hash": "508184edd13f99ae9d0449ebab98ae6f1f90f8e1f273974db2abf9d97acbecb4"
  },
  {
    "time": "14:02",
    "quoteFirst": "Wednesday, August 6th, 1879, ",
    "quoteTime": "about 2 p.m.",
    "quoteLast": ", during a storm, not otherwise very severe, my tenant was seated by the tap-room window (A on the plan) his wife being seated opposite to him, and having the window on her left, whilst she held her child with her right hand; there were at the same time in the room about five men besides.",
    "title": "Lightning Rod Conference\r\nReport of the Delegates from the Following Societies, Viz.: Meteorological Society, Royal Institute of British Architects, Society of Telegraph Engineers and of Electricians, Physical Society. With a Code of Rules for the Erection of Lightning Conductors; and Various Appendices",
    "author": "Symons, G. J. (George James), 1838-1900 [Editor]",
    "gutenbergReference": "58367",
    "matchType": 0,
    "hash": "149c24411f2b77dfd1cedd40e1ff865852f3d8a5c47f7a0bf0f64c3df4cf07f4"
  },
  {
    "time": "14:02",
    "quoteFirst": "He was beside Nasr-ed-Din Shah in the shrine of Shah Abdul Azim when the assassination took place, and at once brought his Majesty back to the palace in Tehran. This happened ",
    "quoteTime": "about two o'clock in the afternoon",
    "quoteLast": ", and the Shah breathed his last within four hours afterwards. It appears that the Sadr Azem immediately grasped the situation, and put himself in telegraphic communication with the Vali Ahd at Tabriz, four hundred miles distant.",
    "title": "Persia Revisited",
    "author": "Gordon, Thomas Edward, Sir, 1832-1914",
    "gutenbergReference": "13064",
    "matchType": 0,
    "hash": "3cf005e96268897d7f9e95da47b875a27aa6a465babd485a0956d895bfdec98a"
  },
  {
    "time": "14:02",
    "quoteFirst": "On the 13th of March, in lat. 1° 23′ north, and lon. 22° 15′ west, several sail were in sight, steering to the southward; and ",
    "quoteTime": "about two P.M.",
    "quoteLast": " we spoke the barque, Lord of the Isles, last from Falmouth, bound to Calcutta: she left Falmouth the 7th of February. A boat was sent from the barque, bringing letters for conveyance to England, and newspapers of December and January, which afforded us some knowledge of how the world was going on.",
    "title": "Wanderings in New South Wales, Batavia, Pedir Coast, Singapore, and China, Vol. 2 (of 2)",
    "author": "Bennett, George, 1804-1893",
    "gutenbergReference": "73903",
    "matchType": 0,
    "hash": "244bfa0fb63956b494d8ad0d36dac54064835cd23569768e470cf185d684cc21"
  },
  {
    "time": "14:02",
    "quoteFirst": "Boulogne. We arrived at ",
    "quoteTime": "about two in the afternoon",
    "quoteLast": ", and were unceremoniously handed over to a regular gaoler, a Mons. Verjuis, who gave us in custody to one of his most expert turnkeys.",
    "title": "My adventures during the late war",
    "author": "O'Brien, Donat Henchy, 1785-1857; Oman, Charles, 1860-1946 [Editor]",
    "gutenbergReference": "49911",
    "matchType": 0,
    "hash": "81afe818a4469513ed2f263f8a192dd618c2d71dead853099b6543abb8f2435c"
  },
  {
    "time": "14:02",
    "quoteFirst": "",
    "quoteTime": "About 2 p.m.",
    "quoteLast": " is reached a much larger oasis containing a couple of villages; beyond this are diverging trails with no one anywhere near to ask the way. Choosing the one that seems to take the most southerly course, the trail continues hard and ridable for a few more miles, when it becomes lost in a sea of shifting sand.",
    "title": "Around the World on a Bicycle - Volume II\r\nFrom Teheran To Yokohama",
    "author": "Stevens, Thomas, 1854-1935",
    "gutenbergReference": "13749",
    "matchType": 0,
    "hash": "28d7da901b1bdafa594c9e2179fa5ca6cda9b3fe0f64e322db7310d6bce8db6e"
  },
  {
    "time": "14:02",
    "quoteFirst": "(23.) 1860, _July_ 14.--",
    "quoteTime": "About 2 o'clock P.M.",
    "quoteLast": " on the 14th of July, 1860, a shower of aerolites fell at Dhurmsala, in India. The fall was attended by a tremendous detonation, which greatly terrified the inhabitants of the district.",
    "title": "Comets and Meteors\r\nTheir phenomena in all ages; their mutual relations; and the theory of their origin.",
    "author": "Kirkwood, Daniel, 1814-1895",
    "gutenbergReference": "41606",
    "matchType": 0,
    "hash": "ee48796a7c8baad2d82f2ed79af4164c9f3726b0295be18ad01e8090cf1b6679"
  },
  {
    "time": "14:02",
    "quoteFirst": "The next day (December 29th), ",
    "quoteTime": "about two in the afternoon",
    "quoteLast": " the knights abruptly entered the Archbishop's apartment, and, neglecting his salutation, seated themselves on the floor. It seems to have been their wish to begin by intimidation; but if they hoped to succeed, they knew little of the intrepid spirit of their opponent.",
    "title": "The Great Events by Famous Historians, Volume 06\r\n(From Barbarossa to Dante)",
    "author": "Johnson, Rossiter, 1840-1931 [Editor]; Austin, Walter F. (Walter Forward), 1872- [Editor]; Horne, Charles F. (Charles Francis), 1870-1942 [Editor]; Rudd, John, LL. D. [Editor]",
    "gutenbergReference": "14260",
    "matchType": 0,
    "hash": "601d355ed8ca98a2654db9958aae6eb57ed4d83ad420989e076902c156008bf2"
  },
  {
    "time": "14:02",
    "quoteFirst": "\"",
    "quoteTime": "About two o'clock p.m.",
    "quoteLast": ", we took up the march toward Bayuyangan to see what had happened to the two companies which from there were to go to Talisay, and which they had not effected, the same as the column Sarralde, which came by way of Mount Semgay, which was not seen until they had taken their position, and which had brought us more than fifteen hundred Tulisanes, which had been presented to them on the road.",
    "title": "Bamboo Tales",
    "author": "Reeves, Ira L. (Ira Louis), 1872-1939; Mackay, J. Alexander [Illustrator]",
    "gutenbergReference": "24709",
    "matchType": 0,
    "hash": "19c4b4957cfdfc7a38d85d3a4a8d827dbb9d4c8b4a8d13c260239b20e3a52906"
  },
  {
    "time": "14:02",
    "quoteFirst": "By the look of the sun it must have been ",
    "quoteTime": "about two in the afternoon",
    "quoteLast": " when, rounding a great bluff of rock, we came upon a kind of tableland which commanded a wide view of the plain below, most dazzling to our eyes after the gloomy recesses of the pass; and here we found trees growing and some rude attempt at cultivation, but all very poor and stunted, being still very high and exposed to the bleak winds issuing from the gorges.",
    "title": "A Set of Rogues\r\nNamely Christopher Sutton, John Dawson, the Señor Don Sanchez Del Castillo De Castelaña and Moll Dawson; Their Wicked Conspiracy, and a True Account of Their Travels and Adventures",
    "author": "Barrett, Frank, 1848-1926",
    "gutenbergReference": "10727",
    "matchType": 0,
    "hash": "62c78b5ffaba66fb971ee74bcad3f0871b470e271dae9e7fcd6938b779737b29"
  },
  {
    "time": "14:02",
    "quoteFirst": "Miloradovich, after Davout had passed, deployed his whole force across the road and marched forward, Eugen’s, Paskievich’s and Choglokov’s divisions in first line, the remaining two in reserve, Platov pushing forward on the right, Korff and Vassilchikov in reserve and on the left. The French generals, fearing that at any moment Kutuzov might debouch in their rear, held a conference on the road, and decided to retreat. The final withdrawal commenced at ",
    "quoteTime": "about 2 p.m.",
    "quoteLast": " Eugène and Poniatowski succeeded in passing through the town in fair order; but Davout’s shaken troops fell back in confusion, hotly pressed by Paskievich and Choglokov. Ney covered the retreat of his colleague to the utmost of his power, and retired through Viasma, burning such of it as remained intact.",
    "title": "Napoleon's Russian Campaign of 1812",
    "author": "Foord, Edward (Edward A.)",
    "gutenbergReference": "57185",
    "matchType": 0,
    "hash": "aa61dc4427614dfdb4720789b28d722998d2647b0411bc29585df7215472c7ac"
  },
  {
    "time": "14:02",
    "quoteFirst": "--when the oald man had concluded I again spoke to them at some length with which they appeared highly gratifyed. after smoking the pipe which was ",
    "quoteTime": "about 2 P.M.",
    "quoteLast": " they gave us another fat horse to kill which was thankfully received by the party. Capt C. now joined us having just made an end of his medical distrabution.",
    "title": "The Journals of Lewis and Clark, 1804-1806",
    "author": "Lewis, Meriwether, 1774-1809; Clark, William, 1770-1838",
    "gutenbergReference": "8419",
    "matchType": 0,
    "hash": "6b603294ab884200bbdfb3a1e18f535958746ace98399f67436bb273aa0d2261"
  },
  {
    "time": "14:02",
    "quoteFirst": "We left town ",
    "quoteTime": "about 2 P.M.",
    "quoteLast": ", each man carrying three days' rations with him, and reaching Mabukitwani, twenty miles distant from Bulawayo, the same night, arrived at \"Fig Tree\" by noon the following day, where we found a store and mule stable in charge of Mr. Elliott.",
    "title": "Sunshine and Storm in Rhodesia\nBeing a Narrative of Events in Matabeleland Both Before and During the Recent Native Insurrection Up to the Date of the Disbandment of the Bulawayo Field Force",
    "author": "Selous, Frederick Courteney, 1851-1917",
    "gutenbergReference": "52132",
    "matchType": 0,
    "hash": "44d92bb76482eb33ed6e40e2ff9da46f3b5fb83a51d4b33c3ae171857c663656"
  },
  {
    "time": "14:02",
    "quoteFirst": "Temperature, in summer, commences its diurnal elevation about 4 A.M., also, and rises till ",
    "quoteTime": "about 2 P.M.",
    "quoteLast": " From that time it falls with very little variation till 4 o'clock the next morning. It has but one maximum and one minimum in the twenty-four hours.",
    "title": "The Philosophy of the Weather. And a Guide to Its Changes",
    "author": "Butler, T. B. (Thomas Belden), 1806-1873",
    "gutenbergReference": "33429",
    "matchType": 0,
    "hash": "5c226fedd72ee690d798c67ae7545e92a756dbed1a07b1cad284e5b561167ab7"
  },
  {
    "time": "14:02",
    "quoteFirst": "",
    "quoteTime": "About two in the afternoon",
    "quoteLast": " there is a real dinner. It is prefaced with a sweet soup of a purple hue and surprisingly palatable, then comes fish cooked to perfection, vegetables and a roast, usually mutton or veal, and a delicious dessert. The coffee is taken in the reception room or in the smoking parlor as one chooses.",
    "title": "Iceland: Horseback tours in saga land",
    "author": "Russell, W. S. C. (Waterman Spaulding Chapman), 1871-1918",
    "gutenbergReference": "57659",
    "matchType": 0,
    "hash": "0565312a7708e6aad8db83443e25407f1620ebc6e57493c58d53bb015a40ae1e"
  }
]