[
  {
    "time": "14:00",
    "quoteFirst": "\"There isn't much more to tell,\" says the doctor, \"except that I made a worse idiot of myself yet, and left McMakin about ",
    "quoteTime": "two o'clock",
    "quoteLast": " in the afternoon, as near as I can recollect. Somewhere about ten o'clock that night I went home. Lucy was gone. I haven't seen her since.",
    "title": "Danny's Own Story",
    "author": "Marquis, Don, 1878-1937",
    "gutenbergReference": "587",
    "matchType": 0,
    "hash": "8b0075e9a3eee89ad5c246d446d7d2792c7cb906db8fcc78cd0f885fc857f1b1"
  },
  {
    "time": "14:00",
    "quoteFirst": "",
    "quoteTime": "At two o'clock",
    "quoteLast": " the Captain asked the mate how we were getting on.",
    "title": "The Wit and Humor of America, Volume V. (of X.)",
    "author": "Wilder, Marshall P. (Marshall Pinckney), 1859-1915 [Editor]",
    "gutenbergReference": "19323",
    "matchType": 0,
    "hash": "4b646e1698c05a8b90a8ec76111b6c15a0c06717f3aff5960123196d81155892"
  },
  {
    "time": "14:00",
    "quoteFirst": "The labor proved more difficult in consequence of a want of air, and it became necessary to put up ventilators. Sometimes the lamps would only burn in front of the air-pipe. ",
    "quoteTime": "At two o’clock",
    "quoteLast": " on the morning of the 14th, the voices of the imprisoned colliers could be heard. “There are three of us,” they said; and they gave their names.",
    "title": "The Underground World: A mirror of life below the surface",
    "author": "Knox, Thomas Wallace, 1835-1896",
    "gutenbergReference": "57441",
    "matchType": 0,
    "hash": "0748442a54707a903268cbdacfd59764abd4ae83b798be4b81cfe47210111e8c"
  },
  {
    "time": "14:00",
    "quoteFirst": "",
    "quoteTime": "2:00 p.m.",
    "quoteLast": "—Lecture, the Rev. Robert Nourse: “Blighted Women.”",
    "title": "The Chautauquan, Vol. 05, July 1885, No. 10",
    "author": "Chautauqua Literary and Scientific Circle; Chautauqua Institution; Flood, Theodore L., 1842- [Editor]",
    "gutenbergReference": "55444",
    "matchType": 2,
    "hash": "9ccb1b460589b268001262bdef51741387f1611dc86b2a37f673f5087c296fa8"
  },
  {
    "time": "14:00",
    "quoteFirst": "He procured a number of hand-grenades, also rolls of port-fire, and canteens filled with inflammable materials, with contrivances to attach them to the side of the block-house. He set out with his troops early in the evening, and arrived within a mile of the block-house by ",
    "quoteTime": "two o'clock",
    "quoteLast": " in the morning. The colonel gave Captain Black the command of about forty volunteers, who were first to approach. Twenty of them were to carry the port-fires, &c., &c.",
    "title": "Memoirs of Aaron Burr, Complete",
    "author": "Burr, Aaron, 1756-1836; Davis, Matthew L. (Matthew Livingston), 1773-1850 [Editor]",
    "gutenbergReference": "7852",
    "matchType": 0,
    "hash": "140f4647af2ec7f150c6eee7af52b3e0e8deb58aa63822118285a556199e763a"
  },
  {
    "time": "14:00",
    "quoteFirst": "From Grenada I intended to visit Yazoo City, and left for that purpose the next morning after my arrival, on the road to Troy, which place I reached about ",
    "quoteTime": "2 o'clock in the afternoon",
    "quoteLast": ". There I remained until the next morning, and was about resuming my journey, when a force of five regiments of cavalry made its appearance, coming in on the same road that I intended to take out. They passed through Troy, and took the direct road to Coffeeville.",
    "title": "Four Years a Scout and Spy\r\n\"General Bunker\", One of Lieut. General Grant's Most Daring and Successful Scouts, Being a Narrative of ... the Experience of Corporal Ruggles During Four Years' Service as a Scout and Spy for the Federal Army",
    "author": "Downs, E. C. (Edward C.)",
    "gutenbergReference": "38948",
    "matchType": 0,
    "hash": "1d98cb1a1b262cf5853b28391143ce298598f9017c7f60ee6e73cfcb9111e1bc"
  },
  {
    "time": "14:00",
    "quoteFirst": "Amasoque about ",
    "quoteTime": "two o'clock",
    "quoteLast": ". This is a village having a large public square and three fine churches. It is larger than Nopalucan, and must contain nearly four thousand inhabitants.",
    "title": "The Life of Isaac Ingalls Stevens, Volume 1 (of 2)",
    "author": "Stevens, Hazard, 1842-1918",
    "gutenbergReference": "43589",
    "matchType": 0,
    "hash": "c715c63f99ddb8dde5ade28d453d61e1c2073b5bae46376f848583cb7406dfcc"
  },
  {
    "time": "14:00",
    "quoteFirst": "And, as though, in throwing out this bill we had cast some trouble off our minds, we went on with the greater speed, bringing in true bills. About ",
    "quoteTime": "two o'clock",
    "quoteLast": " we finished, and trooped down to the Court to be released.",
    "title": "The Complete Essays of John Galsworthy",
    "author": "Galsworthy, John, 1867-1933",
    "gutenbergReference": "4261",
    "matchType": 0,
    "hash": "14041bb285679ee2c22655a052afcd204efba25bf937c017dc8dc26c3f86644b"
  },
  {
    "time": "14:00",
    "quoteFirst": "In households where the chief meal of the day is at one or ",
    "quoteTime": "two o'clock",
    "quoteLast": " there is afternoon tea or coffee. It used invariably to be coffee, good hot coffee and fresh rusks and dainty little _Hörnchen_ and _Radankuchen_, an excellent light cake baked in a twisty tin.",
    "title": "Home Life in Germany",
    "author": "Sidgwick, Alfred, Mrs., 1854-1934",
    "gutenbergReference": "28432",
    "matchType": 0,
    "hash": "e1ad15f43a05ceeaa8f9a91c29a3768102f2831191892dab1dca903795597494"
  },
  {
    "time": "14:00",
    "quoteFirst": "About ",
    "quoteTime": "two o'clock",
    "quoteLast": " in the morning, Ben awoke shivering with cold. The damp night air, warm enough in the early evening, had chilled and aroused him. His restlessness startled Tommy who enquired what the matter was.",
    "title": "A tight squeeze",
    "author": "Staats, William",
    "gutenbergReference": "74469",
    "matchType": 0,
    "hash": "ee8e97889bc8003bbe7e869daef57fb807ce53f500cdd33d02415dbb9cbb1299"
  },
  {
    "time": "14:00",
    "quoteFirst": "Two days after Witherings' death, namely, on the 30th September 1651, by Order of Parliament, a previous Order of 21st March 1650, touching the office of Postmaster, inland and foreign, was revived, and the Council of State were directed to report their opinion thereon forthwith. On the 4th October, the Committee for the Posts pass an order, \"that the Committee sit in the Inner Horse Chamber on Thursday, ",
    "quoteTime": "at 2 P.M.",
    "quoteLast": ", to receive the claims of all persons pretending any interest in the Foreign or Inland Letter Office, as also the propositions of any person about the improvement and management thereof.\" This invitation to claimants to come forward opened a very large door, as will be seen presently.",
    "title": "The Early History of the Post in Grant and Farm",
    "author": "Hyde, James Wilson, 1841-1918",
    "gutenbergReference": "58717",
    "matchType": 0,
    "hash": "8a5fed5e0cf3e2d2e7ce7c8e28442a987618784af9093598ad5170661171f2af"
  },
  {
    "time": "14:00",
    "quoteFirst": "It was now ",
    "quoteTime": "two o'clock",
    "quoteLast": " in the morning, and I had to walk home, not a vehicle being attainable. I did not know my way to my headquarters, and I had no friend to go with me, but I fastened on a stray gentleman, who proved to be an ex-member of the House, and who accompanied me to 17 Dover Street, where I sought my bed with a satisfying sense of having done a good day's work and having been well paid for it.",
    "title": "Complete Project Gutenberg Oliver Wendell Holmes, Sr. Works",
    "author": "Holmes, Oliver Wendell, 1809-1894",
    "gutenbergReference": "3252",
    "matchType": 0,
    "hash": "3c1f96757db5f3c69f4607d8451488607f0334ef861744ae891970ce76ff6f03"
  },
  {
    "time": "14:00",
    "quoteFirst": "\"Far into the night, after ",
    "quoteTime": "two o'clock",
    "quoteLast": ", we rolled in and through the long city of splendor, wherein the living day still bloomed on. Gay people filled the streets; the balconies sent each other songs; on the roofs bloomed flowers and trees between lamps, and the little bells of the hours prolonged the day; and the moon seemed to give warmth. Only now and then a man lay sleeping between the colonnades, as if he were taking his siesta.",
    "title": "Titan: A Romance. v. 2 (of 2)",
    "author": "Jean Paul, 1763-1825; Brooks, Charles Timothy, 1813-1883 [Translator]",
    "gutenbergReference": "36403",
    "matchType": 0,
    "hash": "0592c4abb751ed5a02922e1550efe36fa829baad16644f65971ac921b45479cb"
  },
  {
    "time": "14:00",
    "quoteFirst": "Consequently he enjoyed presenting neckties to his friends. His biographer, Slason Thompson, who worked in the same newspaper office, separated only by a low thin partition, relates that in the afternoon about ",
    "quoteTime": "two o'clock",
    "quoteLast": " Field would stick his head above the partition and say,--\"Come along, Nompy, and I'll buy you a new necktie,\" and when Thompson would decline the offer, Field would mildly respond, \"Very well, if you won't let me buy you a necktie, you must buy me a lunch,\" and off to the coffee-house they would march, where the bill would be paid by Thompson, for Field was indeed through life the gay knight he styled himself, _sans peur and sans monnaie_.",
    "title": "Stories of Authors, British and American",
    "author": "Chubb, Edwin Watts, 1865-1959",
    "gutenbergReference": "26910",
    "matchType": 0,
    "hash": "6705feea5cf382da126f51260eb1b30c6c01799beecd511f3b685d32f4c63eea"
  },
  {
    "time": "14:00",
    "quoteFirst": "The co-operating land forces, under General Butler, had almost completely invested the fort, and the communication between it and Wilmington was at one time interrupted, so that it was impossible to ascertain the condition of affairs below. In the midst of the turmoil, we cast off from the wharf, about ",
    "quoteTime": "two o'clock in the afternoon",
    "quoteLast": " of December 26th, and anchored off Smithville after dark, the tide not serving for crossing the bar that night.",
    "title": "The Narrative of a Blockade-Runner",
    "author": "Wilkinson, J. (John), 1821-1891",
    "gutenbergReference": "21977",
    "matchType": 0,
    "hash": "62e8044878b0778ba3d311ef8b7b3009b4bea7e301b082f1ca7ff893228d04d3"
  },
  {
    "time": "14:00",
    "quoteFirst": "\"He accompanied me through the dim hall as far as the stairs. A short whirr from the old clock, and two hollow strokes were heard. ",
    "quoteTime": "Two o'clock",
    "quoteLast": " already! I waved my hand again, and went up-stairs, with how heavy a heart God only knows!",
    "title": "A Sister's Love: A Novel",
    "author": "Heimburg, W., 1850-1912; Waterman, Margaret Payson, -1926 [Translator]",
    "gutenbergReference": "33958",
    "matchType": 0,
    "hash": "0da751c1c3382542aee0d6884f348233e94595b7e2f32c7948b143f4c39b09c5"
  },
  {
    "time": "14:00",
    "quoteFirst": "23d.—To my great joy I entered the gates of Soccatoo in the afternoon, about ",
    "quoteTime": "two o’clock",
    "quoteLast": ", after a tedious and wearisome journey of nearly a month. Not having seen my master for three months, I hastened to his house; but not finding him at home, I went to the Gadado’s, where, I was told, he had gone.",
    "title": "Journal of a second expedition into the interior of Africa, from the Bight of Benin to Soccatoo",
    "author": "Clapperton, Hugh, 1788-1827; Salamé, Abraham V. [Contributor]; Barrow, John, Sir, 1764-1848 [Contributor]; Clapperton, Samuel [Contributor]; Lander, Richard, 1804-1834 [Contributor]",
    "gutenbergReference": "71961",
    "matchType": 0,
    "hash": "dc6d7de30b3780929ac04e3af19c438c2061ec44a3f05b0fc6eb7a167114babb"
  },
  {
    "time": "14:00",
    "quoteFirst": "A. ",
    "quoteTime": "Two o'clock",
    "quoteLast": " Sunday morning.",
    "title": "Report of the Committee Appointed to Investigate the Railroad Riots in July, 1877\nRead in the Senate and House of Representatives May 23, 1878",
    "author": "Pennsylvania. General Assembly. Committee Appointed to Investigate the Railroad Riots in July, 1877",
    "gutenbergReference": "42766",
    "matchType": 0,
    "hash": "d7e49e0cc35d68ba428549200d3015cd72e9432a505d52fed5823710ecc8996f"
  },
  {
    "time": "14:00",
    "quoteFirst": "At this time Montgelas was in the sick ward of the prison for solitary confinement. On 10 April Eichinger went to the prison office to examine the files in the Montgelas case, whereupon the director of Nuernberg prison informed me confidentially that Count Montgelas had been summoned before the court martial on 5 April ",
    "quoteTime": "at 2 p.m.",
    "quoteLast": ", sentenced to death, and shot the next day. The crime for which Count Montgelas had been shot consisted of remarks made by him in a private room in the Grand Hotel to a lady, Mrs. Pfleger, of Bamberg.",
    "title": "Trials of war criminals before the Nuernberg military tribunals under control council law no. 10, volume III",
    "author": "Various",
    "gutenbergReference": "70342",
    "matchType": 0,
    "hash": "51da126c8a334f36afaaa9aaeff61ec8098fff8b8157d88b01beb89306fa97f4"
  },
  {
    "time": "14:00",
    "quoteFirst": "It was a contingency for which he had not mentally provided. Here he stood, a stranger, ",
    "quoteTime": "at two o'clock",
    "quoteLast": " in the morning, in the presence of a young and lovely girl whose eyes had never rested on his face. What on earth was he to do?",
    "title": "The Mystery of M. Felix",
    "author": "Farjeon, B. L. (Benjamin Leopold), 1833-1903",
    "gutenbergReference": "53263",
    "matchType": 0,
    "hash": "2354048ac171194b8d95dcb74469db857538aa8a713331265684b99b47f2b9cc"
  }
]