[
  {
    "time": "14:00",
    "quoteFirst": "Washington almost anywhere on the grounds. For instance, he might be found in the kitchen ",
    "quoteTime": "at two o'clock",
    "quoteLast": " in the morning examining the method of preparing the students' breakfast. He seldom seemed to me to take sufficient rest for an average man.",
    "title": "The Upward Path: A Reader For Colored Children",
    "author": "Pritchard, Myron T. (Myron Thomas), 1853-1935 [Compiler]; Moton, Robert Russa, 1867-1940 [Author of introduction, etc.]; Ovington, Mary White, 1865-1951 [Compiler]",
    "gutenbergReference": "31456",
    "matchType": 0,
    "hash": "7037dc3216a9a5613f10394d179d13817ca3855b4b2cce38cab7750a8ea7d962"
  },
  {
    "time": "14:00",
    "quoteFirst": "It was to me unspeakably delightful to witness such an assembly in such a notorious place. Friday we proceeded on to Falmouth (thirty-four miles), which place we reached about ",
    "quoteTime": "two o'clock",
    "quoteLast": "; in the evening I preached for brother Knibb to a very large congregation, the chapel was crowded, and one of the tents also, and many on the outside of the chapel-house. Saturday morning we left our old companions for the eventful town of Montego Bay; when we were three miles distant from the town, we had to pull up to shake hands with some who were come out to meet us; as we proceeded onwards, the numbers and frequency of the groups of friends increased.",
    "title": "The Baptist Magazine, Vol. 27, 1835",
    "author": "Various; Wightman, George [Editor]",
    "gutenbergReference": "37583",
    "matchType": 0,
    "hash": "525690493beaf51ffeab468227156ce17a7b1d1987df32e8177536cfe1a3f19f"
  },
  {
    "time": "14:00",
    "quoteFirst": "By ",
    "quoteTime": "two o'clock",
    "quoteLast": " we had lost a third of our men, but the Fusiliers-Chasseurs were the worst off of all, as, being nearer to the town, they were exposed to a more deadly fire. For the last half-hour the Emperor had drawn back with the first regiments of the Guard to the highroad.",
    "title": "Memoirs of Sergeant Bourgogne, 1812-1813",
    "author": "Bourgogne, Adrien-Jean-Baptiste-François, 1785-1867; Cottin, Paul, 1856-1932 [Editor]",
    "gutenbergReference": "59489",
    "matchType": 0,
    "hash": "4818e4091f27ebddcfffb15e42565f9edea85bc919e44cf8a4e807b64249703c"
  },
  {
    "time": "14:00",
    "quoteFirst": "General Magruder brought all of the cannon into position which could be advantageously posted, and ",
    "quoteTime": "at two o'clock",
    "quoteLast": " opened a rapid fire, which was replied to by the batteries on the hill. He threw forward his skirmishers at an earlier hour.",
    "title": "Following the Flag, from August 1861 to November 1862, with the Army of the Potomac",
    "author": "Coffin, Charles Carleton, 1823-1896",
    "gutenbergReference": "43641",
    "matchType": 0,
    "hash": "318f33679385a8d53dcb61149a78cdc24b8852455562369d3c5b32ae4beca880"
  },
  {
    "time": "14:00",
    "quoteFirst": "This was likely, however, to prove rather a tiresome affair. One o'clock came--",
    "quoteTime": "two o'clock",
    "quoteLast": " came--and yet the funeral did not lift or move off.",
    "title": "Chambers's Edinburgh Journal, No. 307\r\nNew Series, Saturday, November 17, 1849",
    "author": "Various; Chambers, Robert, 1802-1871 [Editor]; Chambers, William, 1800-1883 [Editor]",
    "gutenbergReference": "48864",
    "matchType": 0,
    "hash": "39d9edda59bd4718d7f952ec92bbf5a987a9fb077ab8032eae81a63b6d574bf4"
  },
  {
    "time": "14:00",
    "quoteFirst": "Our neighbors withdrew for the night and we sighed with relief. About ",
    "quoteTime": "two o'clock",
    "quoteLast": " my wife touched me to find if I was asleep. The movement was so stealthy that I inferred at once that there were burglars in the house. I was wide awake in an instant.",
    "title": "A Thoughtless Yes",
    "author": "Gardener, Helen H. (Helen Hamilton), 1853-1925",
    "gutenbergReference": "18892",
    "matchType": 0,
    "hash": "7bede74943d16d2301196c928297dc4512a9628bc16b4c57927b57fd10841796"
  },
  {
    "time": "14:00",
    "quoteFirst": "She is convoying three troop-ships, each of which contains two thousand German troops. The rendezvous is for ",
    "quoteTime": "two o'clock",
    "quoteLast": " to-morrow afternoon, when Captain von Benda is to deliver my stepfather's plans to the German Admiral. The landing of the raiding force is to be effected on these marshes some time during to-morrow night.",
    "title": "The Secret Service Submarine: A Story of the Present War",
    "author": "Thorne, Guy, 1875-1923",
    "gutenbergReference": "40581",
    "matchType": 0,
    "hash": "056ef77934932f3f7d624e34514e3dfe648aa3de4270c951178d5d67f992ce16"
  },
  {
    "time": "14:00",
    "quoteFirst": "\"",
    "quoteTime": "Two o'clock",
    "quoteLast": "--Marshal Bugeaud has gone to complete his arrangements for instant attack. M. Thiers has arrived, and, with Odillon Barrot, Duvergier de Hauranne and de Remusat, has formed a cabinet. General Lamoricière supersedes Marshal Bugeaud--the latter is recalled and forbidden to fire on the people. He protests with violence, and sheathes his sword in despair.",
    "title": "Edmond Dantès",
    "author": "Flagg, Edmund, 1815-1890",
    "gutenbergReference": "23183",
    "matchType": 0,
    "hash": "33ceaf7095d1f674636bd60a27c293fe487a0751e19ac8a7560f973bff337e3e"
  },
  {
    "time": "14:00",
    "quoteFirst": "On the morning of the 21st, McDowell’s forces were encamped in and around Centreville. The divisions were under orders to march at half-past ",
    "quoteTime": "two o’clock",
    "quoteLast": ", that they might reach the ground early and avoid the heat. Before this time the encampments were in motion; but the troops were not yet sufficiently disciplined for the exigencies of a prompt march, and some delay arose with the first division in getting out of camp.",
    "title": "Pictorial history of the war for the Union, volume 1 (of 2)",
    "author": "Stephens, Ann S. (Ann Sophia), 1810-1886",
    "gutenbergReference": "72340",
    "matchType": 0,
    "hash": "c97f2397c3a246728a28d0f722f2799468c04a77175e80757146eaedf7539d23"
  },
  {
    "time": "14:00",
    "quoteFirst": "Gretton, a tall, rather grimly handsome man, who was immensely conscientious and laborious, and did his work as well as a virtuous man could, who was not interested in education, and frankly bored by the irresponsibility of undergraduates, walked into his rooms one morning and said, \"I hope I don't interrupt you? I want to have a word with you about Sandys, as he is your cousin. There was a dinner in College last night--a club, I think--Guthrie and that lot--and Sandys got undeniably drunk. They were making a horrible row about ",
    "quoteTime": "two o'clock",
    "quoteLast": ", and I went down and dispersed them. There were some outside men there whose names I took; but Sandys was quite out of control, and spoke very impertinently to me.",
    "title": "Watersprings",
    "author": "Benson, Arthur Christopher, 1862-1925",
    "gutenbergReference": "4510",
    "matchType": 0,
    "hash": "ddea223a411e3afa6fe42f6c8badee1f55d113c91fceb3ea67268cffcd54740b"
  },
  {
    "time": "14:00",
    "quoteFirst": "\"Why, there's a grand wedding at St. Peter's ",
    "quoteTime": "at two o'clock",
    "quoteLast": ". Miss Russell is to be married, and I suppose it will be ever such a swell affair. They were laying down red carpets when I passed this morning. I peeped into the church, and some men were just bringing pots of the loveliest flowers.\"",
    "title": "A Pair of Schoolgirls: A Story of School Days",
    "author": "Brazil, Angela, 1869-1947; Campbell, John W. (John William), 1886-1935 [Illustrator]",
    "gutenbergReference": "33389",
    "matchType": 0,
    "hash": "d658f29254c595823f119e43f40b9973397a2f2d90ebe952868d7ea2f8f4d579"
  },
  {
    "time": "14:00",
    "quoteFirst": "Admiral deliberately left _Canopus_ behind; next, that ",
    "quoteTime": "at two o’clock",
    "quoteLast": " in the afternoon of November 1, when the presence of an enemy was suspected to the north, he at once ordered all ships to close on _Good Hope_, and continued when the squadron was formed, to advance against the enemy, and that then, when he saw him, in spite of the bad weather and bad light, at once announced that he intended to attack him, the inference is irresistible that he thought it his duty to find and attack the enemy, and that he refused to interpret the sending of _Canopus_ to mean that he could judge for himself whether or not he",
    "title": "The British Navy in Battle",
    "author": "Pollen, Arthur Joseph Hungerford, 1866-1937",
    "gutenbergReference": "54441",
    "matchType": 0,
    "hash": "6ae9bfdacf365c3c51bdfc6c036360be9689bedf0bda50df3c4d623d23e00ac2"
  },
  {
    "time": "14:00",
    "quoteFirst": "About ",
    "quoteTime": "two o'clock",
    "quoteLast": " the next afternoon as I was returning to my hotel from a walk, I saw M---- on the marble stairs of the Hispano-Americano offering pecuniary inducements to any of the old women (none were under fifty) who daily sat on the bottom steps displaying _ñanduti_ embroidery for sale, if one would come up to a bedroom for a half hour.",
    "title": "Journeys and Experiences in Argentina, Paraguay, and Chile\nIncluding a Side Trip to the Source of the Paraguay River in the State of Matto Grosso, Brazil, and a Journey Across the Andes to the Rio Tambo in Peru",
    "author": "Stephens, Henry, 1883-",
    "gutenbergReference": "44692",
    "matchType": 0,
    "hash": "7cd21bdb522925f7ebc91d2ad30fba6b50ac118f23da617ecbc6ad20e66a35be"
  },
  {
    "time": "14:00",
    "quoteFirst": "",
    "quoteTime": "At 2 P.M.",
    "quoteLast": ", when the marvellous clearness of the sky was troubled by a tornado forming in the north-east, we turned towards a little inlet, and, despite the heavy surf, we disembarked without a ducking. A creek supplied us with pure cold water, a spreading tree with a roof, and the soft clean shore with the most luxurious of couches--at 3 P.M. I could hardly persuade myself that an hour had flown.",
    "title": "Two Trips to Gorilla Land and the Cataracts of the Congo, Volume 1",
    "author": "Burton, Richard Francis, Sir, 1821-1890",
    "gutenbergReference": "5760",
    "matchType": 0,
    "hash": "c435fef975a2abe245d1e390d2cb727a12a9fd070087c8c24f1ce6f93f5cdbf0"
  },
  {
    "time": "14:00",
    "quoteFirst": "It was one of the days of Ella's \"lessons.\"  Her German teacher was due ",
    "quoteTime": "at two o'clock",
    "quoteLast": ".  As a rule a very little haste at luncheon left her free by the time appointed, which could not have been easily altered as Fraulein Braune's \"time\" to her, poor woman, was \"money.\"  But when Ella came into the dining-room at half-past one no one was there.",
    "title": "The Third Miss St Quentin",
    "author": "Molesworth, Mrs., 1839-1921",
    "gutenbergReference": "43109",
    "matchType": 0,
    "hash": "ddf1da750c022cd047abe3095ad1a1466e9a1eb37412b28478e2c93e7fd4cd7d"
  },
  {
    "time": "14:00",
    "quoteFirst": "\"We are going to give that performance ",
    "quoteTime": "at two o'clock",
    "quoteLast": " this afternoon,\" I said. \"After that, another to-morrow at the same hour, and on every day at the same hour, as long as it pays.",
    "title": "The Maids of Paradise",
    "author": "Chambers, Robert W. (Robert William), 1865-1933",
    "gutenbergReference": "28295",
    "matchType": 0,
    "hash": "b2752c1214e95db77f45ffa7ffd3c52a7347e1c9fd1cb954025c07505eed6f82"
  },
  {
    "time": "14:00",
    "quoteFirst": "Elizabeth carried up her dinner and compelled her to eat all that she had brought her, knowing how much she needed nourishment after her violent exercise of the morning. Then Jean lay quietly in her room, although she could not sleep from excitement, and she waited for the minutes to pass until it should be half-past ",
    "quoteTime": "two o'clock",
    "quoteLast": ".",
    "title": "Jean Cabot at Ashton",
    "author": "Scott, Gertrude Fisher; Scott, A. O. (Arthur Orange), 1882?-1946 [Illustrator]",
    "gutenbergReference": "53548",
    "matchType": 0,
    "hash": "5cba28b89791f88235be0286577eb6aee46ca04c5bb81ff051f824477ac6b9ff"
  },
  {
    "time": "14:00",
    "quoteFirst": "It is visible from the lake near the hamlet of Mühlehorn, and, though of considerable dimensions, appears to the eye like a mere speck of snow on the huge grey rockwall, which towers to a height of 7,517 feet. From the 1st to the 3rd of February, at ",
    "quoteTime": "2 o’clock in the afternoon",
    "quoteLast": ", the inhabitants of Mühlehorn see through this aperture the disk of the sun for the first time after a long winter.",
    "title": "The Subterranean World",
    "author": "Hartwig, G. (Georg), 1813-1880",
    "gutenbergReference": "52466",
    "matchType": 0,
    "hash": "962f4b5123258656326f97cb5062f5467ffc4a074a5ea3902bada2160b94e49c"
  },
  {
    "time": "14:00",
    "quoteFirst": "The detachment of the regiment under Major Middleton marched from Wessel's Farm ",
    "quoteTime": "at 2 p.m.",
    "quoteLast": " to Springfield, being joined by the regiment from Sannah's Post.",
    "title": "The History of the 2nd Dragoons: \"Royal Scots Greys\"",
    "author": "Almack, Edward, 1852-1917",
    "gutenbergReference": "49488",
    "matchType": 0,
    "hash": "9d1aaaac08c326b9b8594c86340e74270ad43e71664b3d86ec1d5cc289e71fcb"
  },
  {
    "time": "14:00",
    "quoteFirst": "“I am fifty-one to-day. I feel very excited. The concert begins at ",
    "quoteTime": "two o’clock",
    "quoteLast": ", with the Suite. This curious fright I suffer from is very strange. How many times have I already conducted the Suite, and it goes splendidly.",
    "title": "The Life & Letters of Peter Ilich Tchaikovsky",
    "author": "Chaikovskii, Modest, 1850-1916; Newmarch, Rosa, 1857-1940 [Translator]",
    "gutenbergReference": "45259",
    "matchType": 0,
    "hash": "3ca90624e1315d2a7c8d07e29b498c60883f18d60366c59175d6c00f9eabcbe4"
  }
]