[
  {
    "time": "14:02",
    "quoteFirst": "",
    "quoteTime": "About 2 P. M.",
    "quoteLast": " we started on again, this time driving spike, as the sand was getting harder to pull through and it took all three horses to do it. By evening we had reached what is called the canyon of the Mojave River.",
    "title": "The Cruise of a Schooner",
    "author": "Harris, Albert W. (Albert Wadsworth), 1867-1958",
    "gutenbergReference": "42351",
    "matchType": 0,
    "hash": "2ad23fc8cb63aa3edb59c2e05b724d5a518c2b0d50d22f53ee57399dc43b1b92"
  },
  {
    "time": "14:02",
    "quoteFirst": "Strait of Sunda ",
    "quoteTime": "about 2 P.M.",
    "quoteLast": ", passing to the westward of Thwart-the-Way.",
    "title": "The Cruise of the Alabama and the Sumter\r\nFrom the Private Journals and Other Papers of Commander R. Semmes, C.S.N., and Other Officers",
    "author": "Semmes, Raphael, 1809-1877",
    "gutenbergReference": "13163",
    "matchType": 0,
    "hash": "a9f172f4ef8883ac73d9a8f285fb482a0a1b17c6311d676cefdd44dd91ce54c9"
  },
  {
    "time": "14:02",
    "quoteFirst": "Two days after this terrible scene Claude Larcher was standing on the balcony of Colette's rooms, which overlooked the Tuileries gardens. It was ",
    "quoteTime": "about two in the afternoon",
    "quoteLast": ", and there had been a return of glorious spring weather, bringing a bright blue sky and warm May breezes. Claude had spent several days with Colette.",
    "title": "A Living Lie",
    "author": "Bourget, Paul, 1852-1935; De Villiers, J. A. J. (John Abraham Jacob), 1863-1931 [Translator]",
    "gutenbergReference": "65887",
    "matchType": 0,
    "hash": "f37a2b8b037d0f5619ecb48541d670508cc24dfc913ad2e4625746f72c007136"
  },
  {
    "time": "14:02",
    "quoteFirst": "But the wretched coal had not come yet; Government permission from Algiers to be got; lighters, men, baskets, and I know not what forms to be got or got through--and everybody asleep! Coals or no coals, I was determined to start next morning; and start we did at four in the morning, picked up the buoy with our deck-engine, popped the cable across a boat, tested the wires to make sure the fault was not behind us, and started picking up at 11. Everything worked admirably, and ",
    "quoteTime": "about 2 P.M.",
    "quoteLast": " in came the fault.",
    "title": "The Works of Robert Louis Stevenson - Swanston Edition, Vol. 09",
    "author": "Stevenson, Robert Louis, 1850-1894",
    "gutenbergReference": "30598",
    "matchType": 0,
    "hash": "7c7c179e958ca83042d169b7b454ce0d9a706b118e2a9067f1b0384279cf50e1"
  },
  {
    "time": "14:02",
    "quoteFirst": "Orkeke, however, for some reason or another, recommended me to stay quietly in the toldos; and, as advice is sometimes almost the same as a command, I acquiesced, although longing to enjoy a close view of a tree again after so much wandering over the treeless pampas. As the day was warm and fine, I strolled down the river in search of the eggs of the upland goose (Chloephaga magellanica), yellow-billed goose (Cygnus coscoroba), and other water fowl, and returned ",
    "quoteTime": "about 2 P.M.",
    "quoteLast": " with plenty of spoil. The women were superintending the cooking of some of these, when one of them rushed into the toldo and cried out that the Indians were returning and a fight had taken place. A glance at the coming horsemen was at once sufficient to convince us that she was right.",
    "title": "At home with the Patagonians",
    "author": "Musters, George C., 1841-1879",
    "gutenbergReference": "42483",
    "matchType": 0,
    "hash": "08fd39596a14204f079c4b60c5b84f2a348ba7b533277b5d3b06a59c1734c618"
  },
  {
    "time": "14:02",
    "quoteFirst": "",
    "quoteTime": "About two o’clock P. M.",
    "quoteLast": " another messenger came to inform me that the sheriff was on the way from Canterbury to the jail with Miss Crandall, and would imprison her, unless her friends would give him the required bail. Although in sympathy with Miss Crandall’s persecutors, he clearly saw the disgrace that was about to be brought upon the State, and begged me and Mr. Benson to avert it. Of course we refused.",
    "title": "Some Recollections of Our Antislavery Conflict",
    "author": "May, Samuel J. (Samuel Joseph), 1797-1871",
    "gutenbergReference": "50313",
    "matchType": 0,
    "hash": "d2e5aa5109e0cc5492a027d34134454f108fd41b0b86a7fedbedeb798cd7d417"
  },
  {
    "time": "14:02",
    "quoteFirst": "We reached Basra ",
    "quoteTime": "about 2 p.m.",
    "quoteLast": " and anchored in midstream, the river being eight hundred yards or so wide here. The city of Basra is about three miles away, up a creek, but on the river there is a port and native town called Ashar.",
    "title": "Letters from Mesopotamia in 1915 and January, 1916\r\nFrom Robert Palmer, who was killed in the Battle of Um El Hannah, June 21, 1916, aged 27 years",
    "author": "Palmer, Robert Stafford Arthur, 1888-1916",
    "gutenbergReference": "17584",
    "matchType": 0,
    "hash": "ee139a28e6d6d9a85521d1b664742f13bed0593499d7e7abe766308960b95d2e"
  },
  {
    "time": "14:02",
    "quoteFirst": "It was an ideal battlefield; there were no breastworks, but the hills on both sides were crowned with artillery. Polk was in command of the Confederate forces and expected the enemy to attack and waited for them until ",
    "quoteTime": "about 2 p. m.",
    "quoteLast": " In the meantime the artillery was making the very earth tremble with a duel of nearly 100 guns. We lay in a little valley a few hundred yards to the rear, partially sheltered from this storm of shells. At 2 p. m.",
    "title": "Terry's Texas Rangers",
    "author": "Giles, L. B., 1841-",
    "gutenbergReference": "48103",
    "matchType": 0,
    "hash": "4ed5138a33955102da78d71a8933861081e7424c185bb7b636b3af5b1b614c06"
  },
  {
    "time": "14:02",
    "quoteFirst": "",
    "quoteTime": "About two o'clock in the afternoon",
    "quoteLast": ", the King sent to request the attendance of de Morin, Delange, and myself, a wish we responded to without delay.",
    "title": "A Parisian Sultana, Vol. 2 (of 3)",
    "author": "Belot, Adolphe, 1829-1890; Dunstan, H. Mainwaring [Translator]",
    "gutenbergReference": "58678",
    "matchType": 0,
    "hash": "a570c81a7a0f843dffc86ee7a258a9d85d7fb411b1fafc73da0456e0d391e01c"
  },
  {
    "time": "14:02",
    "quoteFirst": "",
    "quoteTime": "About two o'clock in the afternoon",
    "quoteLast": ", an officer stationed on the housetop with a glass informed Colonel Smith that the enemy was planting a cannon in the edge of the woods about three-fourths of a mile to the north. Another minute verified the statement. A flash was seen, a shock was heard, and a solid shot came whistling through the air.",
    "title": "Recollections with the Third Iowa Regiment",
    "author": "Thompson, Seymour D. (Seymour Dwight), 1842-1904",
    "gutenbergReference": "47795",
    "matchType": 0,
    "hash": "bda735f364960a66b3d236a76465431c73fe571c3f149dcc36ee65d4147ab83c"
  },
  {
    "time": "14:02",
    "quoteFirst": "But before this order was received both regiments charged successfully. The troops were then ordered to retire to camp, as the enemy was completely dispersed. The action commenced ",
    "quoteTime": "about 2 p.m.",
    "quoteLast": " and by 4:30 p.m. the enemy's position was captured. The estimated loss of the Afghans was between 300 and 400 men, while the casualties among the troops amounted to two British officers, one native officer, twenty horses and three men killed and four native officers and thirty-six men wounded.",
    "title": "A Soldier's Life: Being the Personal Reminiscences of Edwin G. Rundle",
    "author": "Rundle, Edwin George, 1838-; Woodside, Henry J. [Commentator]",
    "gutenbergReference": "24665",
    "matchType": 0,
    "hash": "30834a3454c562d11f72859ea47e262f41d9aad96315e83bb1de1993a075cf7f"
  },
  {
    "time": "14:02",
    "quoteFirst": "An attack on Captain Griffan’s battery, which was supported by two companies of the 71st, was at first threatened, but the enemy soon turned his attention to the post occupied by the 14th Native Infantry, commanded by Major Ross, and which had now become our advanced post on the left. Repeated attacks were made on this post. Reinforcements being called for, Captain Smith’s company, 2 officers and 34 bayonets, was pushed forward ",
    "quoteTime": "about 2 P.M.",
    "quoteLast": " The enemy was in great force, and between 5 and 6 P.M. the picquets were obliged to retire to a second line of breastwork. During its occupation of the advance line and in the retreat, Captain Smith’s company suffered severely.",
    "title": "The Scottish Highlands, Highland Clans and Highland Regiments, Volume 2 (of 2)",
    "author": "Keltie, John Scott, Sir, 1840-1927 [Editor]; Maclauchlan, Thomas, 1816-1886 [Contributor]; Wilson, John, 1785-1854 [Contributor]",
    "gutenbergReference": "59469",
    "matchType": 0,
    "hash": "e4fb8807f91865af5b91fa3c21b3b58530a1289d23a7b94e9804fad0a552046d"
  },
  {
    "time": "14:02",
    "quoteFirst": "",
    "quoteTime": "About two o'clock in the afternoon",
    "quoteLast": ", an officer stationed on the housetop with a glass informed Colonel Smith that the enemy was planting a cannon in the edge of the woods about three-fourths of a mile to the north. Another minute verified the statement. A flash was seen, a shock was heard, and a solid shot came whistling through the air.",
    "title": "Recollections with the Third Iowa Regiment",
    "author": "Thompson, Seymour D. (Seymour Dwight), 1842-1904",
    "gutenbergReference": "47795",
    "matchType": 0,
    "hash": "bda735f364960a66b3d236a76465431c73fe571c3f149dcc36ee65d4147ab83c"
  },
  {
    "time": "14:02",
    "quoteFirst": "At this time, ",
    "quoteTime": "about two in the afternoon",
    "quoteLast": ", the whole British and Indian force thus assembled was about 1000 men, of whom 600 were regulars. In numbers the Americans were about equal--courage they had, but they wanted the confidence and discipline of British Soldiers.",
    "title": "The battles of the world",
    "author": "Borthwick, J. Douglas (John Douglas), 1831-1912",
    "gutenbergReference": "60652",
    "matchType": 0,
    "hash": "9fd46305f7bcfafa09852e45b670b27a0bc93751927b5f696e9562a2cb48c437"
  },
  {
    "time": "14:02",
    "quoteFirst": "The distance to be traversed was considerable, but it was calculated that by travelling at the ship's utmost speed along the arc of a great circle (the shortest possible route between any two places on the earth's surface), the journey might be accomplished in about forty-five hours, which, allowing for the difference of longitude in time between their then position and the English Channel, would enable them to reach the latter place at ",
    "quoteTime": "about two o'clock in the afternoon",
    "quoteLast": " of the day but one following.  This was rather an awkward time, if they still intended to maintain their secrecy of movement and avoid observation, but under the circumstances they resolved to risk it.  Soaring, therefore, to a height of ten thousand feet--the elevation which experience had taught them to be most suitable for the performance of long-distance journeys--the _Flying Fish_ was put to her utmost speed, and, with the gentlemen keeping watch by turns in the pilot-house, the journey was commenced.",
    "title": "The Log of the Flying Fish: A Story of Aerial and Submarine Peril and Adventure",
    "author": "Collingwood, Harry, 1851-1922; Browne, Gordon, 1858-1932 [Illustrator]",
    "gutenbergReference": "21057",
    "matchType": 0,
    "hash": "94afd21f37017b0bf1ba91fb7f7eff923f7e368f380c7ad936f2c9938967be05"
  },
  {
    "time": "14:02",
    "quoteFirst": "But we were there and must go through. The sick man held up with wonderful fortitude, though suffering greatly. ",
    "quoteTime": "About 2 p.m.",
    "quoteLast": " we sighted our comrades, the buffalo hunters. They mistook us for enemies and fled, until they found a convenient place to hide themselves and horses, and where they watched until they saw the gleaming of the sunlight upon our rifle barrels.",
    "title": "Life of a Pioneer: Being the Autobiography of James S. Brown",
    "author": "Brown, James S. (James Stephens), 1828-1902",
    "gutenbergReference": "54331",
    "matchType": 0,
    "hash": "68d7a13309039751fa8c6355798355b77362dc12c9357d5de320a4d6cf82e9b4"
  },
  {
    "time": "14:02",
    "quoteFirst": "Upon November 6, ",
    "quoteTime": "about 2 P.M.",
    "quoteLast": ", a strong German advance drove in those French troops who were on {293} the right of Lord Cavan's Brigade--4th--which occupied the extreme right of Haig's position. point was between Klein Zillebeke and the canal, where a German lodgment would have been most serious.",
    "title": "The British Campaign in France and Flanders, 1914",
    "author": "Doyle, Arthur Conan, 1859-1930",
    "gutenbergReference": "65042",
    "matchType": 0,
    "hash": "065a1b7bf4fec88af47b53faa9ea3eadb16d23bfee5636b4ea1f78bee02003be"
  },
  {
    "time": "14:02",
    "quoteFirst": "",
    "quoteTime": "ABOUT two o'clock that afternoon",
    "quoteLast": " Sayre rushed into camp with his scanty hair on end.",
    "title": "The Gay Rebellion",
    "author": "Chambers, Robert W. (Robert William), 1865-1933; Frederick, Edmund, 1870-1949 [Illustrator]",
    "gutenbergReference": "28244",
    "matchType": 0,
    "hash": "92d8e78d75ce3ad19c3e01b937cea91e752d6ea7486c20f4433efe15d8f7483d"
  },
  {
    "time": "14:02",
    "quoteFirst": "Perhaps you thought, when you began to read this denunciation, that it was anonymous or signed only with an initial or by a masonic sign, or by two, three or four asterisks? No indeed! It was signed by the name of a man, of a deputy, of a dramatic author, or, thereabouts, of an académicien, M. Étienne! [M. Jay]. Now, the same day that this article appeared, ",
    "quoteTime": "about two in the afternoon",
    "quoteLast": ", M. Jouslin de Lasalle, director of the Théâtre-Français, received this little note, short but clear.",
    "title": "My Memoirs, Vol. V, 1831 to 1832",
    "author": "Dumas, Alexandre, 1802-1870; Waller, E. M. (Emily Mary) [Translator]",
    "gutenbergReference": "50768",
    "matchType": 0,
    "hash": "80299ca8b3f5c35acd4089d3472d36cee0c304e15737b2dbb655ca3a41b3d1aa"
  },
  {
    "time": "14:02",
    "quoteFirst": "",
    "quoteTime": "About 2 P.M.",
    "quoteLast": " we neared the southern mouth of the Gascoyne, pulled two miles up it, and anchored about a mile and a half to the south of our former position. The men, although it was very warm and they had been pulling hard all day, had as yet only had about a wine-glass full of water each, I therefore lost no time in sending off a watering party; and the remainder of us collected samphire which grew abundantly hereabouts and forms a fair article of food for hungry men.",
    "title": "Journals of Two Expeditions of Discovery in North-West and Western Australia, Volume 1",
    "author": "Grey, George, 1812-1898",
    "gutenbergReference": "16027",
    "matchType": 0,
    "hash": "8a7c4d1c608c58f86cee64acb58ae6ca16bda9045b1e2945bb88f0aa2692d4df"
  }
]