[
  {
    "time": "14:00",
    "quoteFirst": "The National Guard refuses to discharge them in open daylight and serve as their escort. Even the evening before numerous groups of women, a few men mingled with them, talk of murdering all those fellows the moment they set foot outside the chateau.\" They have to be let out ",
    "quoteTime": "at two o'clock",
    "quoteLast": " in the morning, secretly, under a strong guard, and to leave the town at once as six months before they left the rural districts.--Neither in country nor in the town[3320] are they under the protection of civil or religious law; a gentleman, who is not compromised in the affair, remarks that their situation is worse than that of Protestants and vagabonds during the worst years of the Ancient Régime of them and who abuse the use of them? Why should one be on an equality for purposes of payment, and distinguished?",
    "title": "The French Revolution - Volume 1",
    "author": "Taine, Hippolyte, 1828-1893; Rom, Svend [Annotator]; Durand, John, 1822-1908 [Translator]",
    "gutenbergReference": "2578",
    "matchType": 0,
    "hash": "0f2ecf1e1d10888d9ae3585ac8a02fcdc94f64a6d085c91568c9d275039ccbb2"
  },
  {
    "time": "14:00",
    "quoteFirst": "The drunkard half laughed when Billy asked “if he thought the horse would be fit to come out in the morning, observing that he thought it would be a good many mornins fust, adding that Mr. Fleams the farrier had bled him, but he didn’t seem any better, and that he was coming back ",
    "quoteTime": "at two o’clock",
    "quoteLast": ", when p’raps Mr.",
    "title": "\"Ask Mamma\"; or, The Richest Commoner In England",
    "author": "Surtees, Robert Smith, 1805-1864; Leech, John, 1817-1864 [Illustrator]",
    "gutenbergReference": "44822",
    "matchType": 0,
    "hash": "20eef7a51a16956f3e3f0c7c546dddfaa3e29794464ab42bdf6e6719516b8625"
  },
  {
    "time": "14:00",
    "quoteFirst": "All was quiet until the family sat down to dinner ",
    "quoteTime": "at two o’clock",
    "quoteLast": ", and then it suddenly appeared that the boys were not in the house. Inquiries were made in the servants’ quarters and at the stables, but they were not there.",
    "title": "Russian Silhouettes: More Stories of Russian Life",
    "author": "Chekhov, Anton Pavlovich, 1860-1904; Fell, Marian [Translator]",
    "gutenbergReference": "66790",
    "matchType": 0,
    "hash": "0e715a4b49b3c760b37fd9954a95549ba36d7fecb8c589bccc436a7fbe2757ed"
  },
  {
    "time": "14:00",
    "quoteFirst": "Saturday, when they close ",
    "quoteTime": "at 2 P.M.",
    "quoteLast": " Licences from these two places are available for use in any part of England or Wales. They cost thirty shillings, with an extra twelve and sixpence for stamps.",
    "title": "The Etiquette of Engagement and Marriage\r\nDescribing Modern Manners and Customs of Courtship and Marriage, and giving Full Details regarding the Wedding Ceremony and Arrangements",
    "author": "Devereux, G. R. M.",
    "gutenbergReference": "30522",
    "matchType": 0,
    "hash": "aa216101b9d61118d79811527a6862b6c258498ac53c12a1c083243e66ecf4b8"
  },
  {
    "time": "14:00",
    "quoteFirst": "It was now ",
    "quoteTime": "two o'clock",
    "quoteLast": " in the morning and Captain Broom wanted to be out at sea a good safe distance before the light broke. The mate's boat had now been gone over a half-hour, and the Captain stood at the end of the Bridge looking towards the shore.",
    "title": "Frontier Boys on the Coast; Or, In the Pirate's Power",
    "author": "Roosevelt, Wyn, 1870-",
    "gutenbergReference": "25473",
    "matchType": 0,
    "hash": "3a0d9dc2f2c8745dd6bd3e7331039d322e6e4c1b98f8437322f1e25affc824f5"
  },
  {
    "time": "14:00",
    "quoteFirst": "",
    "quoteTime": "At two o’clock",
    "quoteLast": " precisely, on the day of the performance, the eight presented themselves at Mrs. Lennox’s door and were admitted by that lady herself.",
    "title": "Eight Girls and a Dog",
    "author": "Wells, Carolyn, 1862-1942",
    "gutenbergReference": "58423",
    "matchType": 0,
    "hash": "85c4c6385ccecc4f5dab691a32228408bde4a5d12a430c0c0160398a050b1055"
  },
  {
    "time": "14:00",
    "quoteFirst": "A pilot balloon launched ",
    "quoteTime": "at 2 o’clock",
    "quoteLast": ". Rose to 109 yards; direction N.",
    "title": "Andrée and His Balloon",
    "author": "Lachambre, Henri, 1846-1904; Machuron, Alexis",
    "gutenbergReference": "63603",
    "matchType": 0,
    "hash": "9cb2c28aa4b669c4a6a7fe9bbf65d8d608fd6e787eb9549d2c09919053cdaa87"
  },
  {
    "time": "14:00",
    "quoteFirst": "On the way there I encountered an Indian, named Macal, who was among those who had killed the soldiers,[4] and whom it had not been possible to catch. I captured him, and with him the rest of the wild Indians. Thereafter I took him with me and retired from the village about two leagues where I remained until ",
    "quoteTime": "two o'clock in the afternoon",
    "quoteLast": ".",
    "title": "Colonial Expeditions to the Interior of California Central Valley, 1800-1820",
    "author": "Cook, Sherburne Friend, 1896-1974",
    "gutenbergReference": "36387",
    "matchType": 0,
    "hash": "69b8144c3536dbbd4db135fd40b45528d22d7388b31af27329f94705ac323c82"
  },
  {
    "time": "14:00",
    "quoteFirst": "was to be filled with linen—afterwards the chairs and tables were moved about in all directions, the _étagère_ admired, and finally they adjourned to the kitchen, where Crescenz, with amusing exultation, exhibited, one by one, her culinary utensils to Hamilton, explaining their uses, and assuring him that though her mother intended to give her Walburg as servant, she was determined to cook everything herself. While she was yet speaking, old Hans came to say she was expected home—they were to dine earlier than usual, and the hair-dresser was expected before ",
    "quoteTime": "two o’clock",
    "quoteLast": ". She became very pale, and after having dismissed him, sat down on a little wooden stool, and began to cry. Hildegarde silently made a sign to Hamilton to leave them, and greatly wondering at the sudden change, he walked back to the drawing-room.",
    "title": "The Initials: A Story of Modern Life",
    "author": "Tautphoeus, Jemima Montgomery, Baroness, 1807-1893",
    "gutenbergReference": "58908",
    "matchType": 0,
    "hash": "376df533d5ab9b507d8e6e369697d90e2040b8a263b35c07dc989a5cc3e57d37"
  },
  {
    "time": "14:00",
    "quoteFirst": "Battery, but at ",
    "quoteTime": "two in the afternoon",
    "quoteLast": ", the familiar \"Pack-up\" order was heard with the accompanying direction to be ready to march at four o'clock. A little before sunset, the start was made by a countermarch, recrossing the Rappahannock on the pontoon bridge and a long, wearisome, night trip followed, one of the features being the first snowstorm of the season, all tending to make a very tired lot of men, who were pushed along without halting to Licking Run, between Bealton and Warrenton Junction, possibly fifteen miles from the starting place, arriving a little past midnight.",
    "title": "The Thirty-Ninth Regiment Massachusetts Volunteers, 1862-1865",
    "author": "Roe, Alfred S. (Alfred Seelye), 1844-1917",
    "gutenbergReference": "51250",
    "matchType": 0,
    "hash": "6b282ab365c036c7e98d61d2fdc415557c198b2b632eec13b35f34a7d8e50aef"
  },
  {
    "time": "14:00",
    "quoteFirst": "When we reached our place of meeting, according to previous arrangement, about nine o’clock George was there with the boat waiting for us. The creek was soon crossed and our course was shaped for George Town Cross Oats, a distance of about twenty miles. We reached the town about ",
    "quoteTime": "two o’clock",
    "quoteLast": " in the morning. The most interesting place to be found by us was the house of our guide, Joe Brown. To the horror of all we found Joe lying on the floor dead drunk. Joshua and George did not know Brown’s failings; they became alarmed at the situation and talked strongly about going back home.",
    "title": "Life of Isaac Mason as a Slave",
    "author": "Mason, Isaac, 1822-",
    "gutenbergReference": "48263",
    "matchType": 0,
    "hash": "1f39c7e50f4c7edd7d9bd2a64e570404c7c43ab3c3c8c4b86f5f67c388ed125c"
  },
  {
    "time": "14:00",
    "quoteFirst": "The road in sight of ocean about all the way around Cape. The way is hilly, with fair surface most of the distance. By leaving Boston early in the A.M., the trip to Gloucester and around the Cape--a distance of about fifty-five miles--can be done in season to take the steamer ",
    "quoteTime": "at 2 P.M.",
    "quoteLast": ", and enjoy a fine refreshing sail to Boston; single fare fifty cents. The return trip awheel cannot be varied much without considerably increasing the distance.",
    "title": "Harper's Round Table, November 5, 1895",
    "author": "Various",
    "gutenbergReference": "48506",
    "matchType": 0,
    "hash": "8d3f96b4b91248ec144ba39a2f60600578099c21d57e5335bbc01ef13e0ff811"
  },
  {
    "time": "14:00",
    "quoteFirst": "Promptly ",
    "quoteTime": "at two o'clock",
    "quoteLast": " the referee blew his whistle and the two elevens lined up for the first kick-off. From then until ten minutes after four there was not a dull moment.",
    "title": "Jean Cabot at Ashton",
    "author": "Scott, Gertrude Fisher; Scott, A. O. (Arthur O.) [Illustrator]",
    "gutenbergReference": "53548",
    "matchType": 0,
    "hash": "b3f22c69c821948d2db8f151ac7255bb1b9a523cdd95faac15a2d3327e02d987"
  },
  {
    "time": "14:00",
    "quoteFirst": "Royal Commission ",
    "quoteTime": "at two o’clock",
    "quoteLast": ", and he wanted to be instead on the river, watching the practice of the Eton eight of which his youngest brother was captain. And here he was, shut up at half-past twelve with two bickering people and two barking lap-dogs, with the prospect of hearing for an hour of debts and difficulties which he had neither the power nor the will to meet or dissipate.",
    "title": "The Massarenes",
    "author": "Ouida, 1839-1908",
    "gutenbergReference": "69446",
    "matchType": 0,
    "hash": "85ff6cf595d574fb96a4f1f1de8f93429fead4c7f82c9d892134ea6a9b6b6c88"
  },
  {
    "time": "14:00",
    "quoteFirst": "Much elated Christie rushed home, selected a bag of necessary articles, bundled the rest of her possessions into an empty closet (lent her rent-free owing to a profusion of cockroaches), paid up her board, and ",
    "quoteTime": "at two o’clock",
    "quoteLast": " introduced herself to Hepsey Johnson, her fellow servant.",
    "title": "Work: A Story of Experience",
    "author": "Alcott, Louisa May, 1832-1888",
    "gutenbergReference": "4770",
    "matchType": 0,
    "hash": "42178e1aebac883359e1b1ebd77a6525d84a62899c9bdc7b298eea0dcecb6fe8"
  },
  {
    "time": "14:00",
    "quoteFirst": "During the night a light had been seen, and ",
    "quoteTime": "at 2 o'clock",
    "quoteLast": " in the morning land became, beyond all doubt, visible. Then the three little vessels laid to, and with the earliest streak of dawn made sail toward the coast.",
    "title": "Christopher Columbus and His Monument Columbia\r\nbeing a concordance of choice tributes to the great Genoese, his grand discovery, and his greatness of mind and purpose",
    "author": "Dickey, J. M. (John Marcus) [Compiler]",
    "gutenbergReference": "29496",
    "matchType": 0,
    "hash": "a88b3d735e16939f5f286c3ee686c7fc8b4f4aa5e2fa2a7195175407c6820bb5"
  },
  {
    "time": "14:00",
    "quoteFirst": "Shortly before ",
    "quoteTime": "two o’clock",
    "quoteLast": " the next day the Prime Minister came for us, and conducted us directly to the Presence Chamber, instead of taking us to the small wooden building, containing a table and some chairs, where visitors usually had to wait until the Emperor’s messenger arrived with orders permitting an advance to the throne-room.",
    "title": "A Chicago Princess",
    "author": "Barr, Robert, 1850-1912; Wightman, Francis P. [Illustrator]",
    "gutenbergReference": "52363",
    "matchType": 0,
    "hash": "e17635e6fb9cf02f4106211b1bfa2c06388138155c5ebf8525ad844152089699"
  },
  {
    "time": "14:00",
    "quoteFirst": "\"About ",
    "quoteTime": "two o’clock",
    "quoteLast": " he came again.  ’All is ready,’ he said: ’come with me.’  You may imagine what a state I was in.  I followed him through the dark streets until we came out into the country, and there I found your father and the two men waiting for me with a spare horse.  The old man told us the way to come, and here we are. I love that dear old man.\"",
    "title": "The Motor Scout: A Story of Adventure in South America",
    "author": "Strang, Herbert; Cuneo, Cyrus, 1879-1916 [Illustrator]",
    "gutenbergReference": "42953",
    "matchType": 0,
    "hash": "5dab5f96a11f300e60b3aeed45ca31d85f625c5ff0d4567718c20c5f229ce1c3"
  },
  {
    "time": "14:00",
    "quoteFirst": "The object of this gathering seems to have been to endorse Lady Katherine’s pretensions, now greatly favoured by Norfolk, who in the course of the preceding month, had developed a shadowy notion that, at some future time, one of his daughters (as yet mere infants) “might marry the Countess of Hertford’s lately born son.” The council discussed these grave matters all one evening and till ",
    "quoteTime": "two o’clock",
    "quoteLast": " the next morning, when they parted, unanimously in favour of Lady Katherine’s right to the Throne after the queen’s death. When Elizabeth heard of the affair, she actually “wept for rage,” and summoning Arundel, upbraided him in no measured terms for allowing such a meeting to take place under his roof.",
    "title": "The Sisters of Lady Jane Grey and Their Wicked Grandfather\r\nBeing the True Stories of the Strange Lives of Charles Brandon, Duke of Suffolk, and the Ladies Katherine and Mary Grey, sisters",
    "author": "Davey, Richard, 1848-1915",
    "gutenbergReference": "49265",
    "matchType": 0,
    "hash": "58156abb8baea68b376b0894c14e5d6522b4225480f73e2832f89d0cac5cf7a8"
  },
  {
    "time": "14:00",
    "quoteFirst": "Says he, “I didn’t know but you would want to step into the Presbeteryun church this afternoon on your way down to Tirzah Ann’s. There is a couple a goin’ to be married there ",
    "quoteTime": "at two o’clock",
    "quoteLast": ".”",
    "title": "Josiah Allen's Wife as a P. A. and P. I.: Samantha at the Centennial.\r\nDesigned As a Bright and Shining Light, to Pierce the Fogs of Error and Injustice That Surround Society and Josiah, and to Bring More Clearly to View the Path That Leads Straight on to Virtue and Happiness.",
    "author": "Holley, Marietta, 1836-1926",
    "gutenbergReference": "64621",
    "matchType": 0,
    "hash": "1ff7b5b1f6da393b8f490dcfe132b46bf718e07c91ff39f3ce20448971664ada"
  }
]