[
  {
    "time": "14:02",
    "quoteFirst": "As the calm continued, the situation of the vessels became still more dangerous. Captain Cook, however, entertained hopes of getting round the western point of the reef and into the bay. But, ",
    "quoteTime": "about two o'clock in the afternoon",
    "quoteLast": ", when he came before an opening or break of the reef, through which he had flattered himself that he might get with the ships, he found, on sending to examine it, that there was not a sufficient depth of water. Nevertheless, this opening caused such an indraught of the tide of flood through it, as was very near proving fatal to the Resolution; for as soon as the vessels got into the stream, they were carried towards the reef with great impetuosity.",
    "title": "Narrative of the Voyages Round the World, Performed by Captain James Cook\r\nWith an Account of His Life During the Previous and Intervening Periods",
    "author": "Kippis, Andrew, 1725-1795",
    "gutenbergReference": "7777",
    "matchType": 0,
    "hash": "aea4ae56216059e3a1814451cf4e9b4a1bea785fcaf712c20f4a2133dca5ff02"
  },
  {
    "time": "14:02",
    "quoteFirst": "At ",
    "quoteTime": "about two o'clock in the afternoon",
    "quoteLast": " we pulled up just beyond the little town of Chauceaux, about thirty miles from Dijon, and there ate our cold provisions, washing them down with a bottle of red wine. She was hungry, and ate with an appetite, laughing merrily, and thoroughly enjoying the adventure.",
    "title": "The Count's Chauffeur",
    "author": "Le Queux, William, 1864-1927",
    "gutenbergReference": "30827",
    "matchType": 0,
    "hash": "ccfe5f49f03ecb89ad56195ed2e9863abedf8a0fbff42416c9853d121c07500e"
  },
  {
    "time": "14:02",
    "quoteFirst": "_May 22._ Broke camp at four this morning, but did not start until ten o’clock. Came up with some of the enemy ",
    "quoteTime": "about two P. M.",
    "quoteLast": " Stopped for dinner at four o’clock, then went on picket.",
    "title": "Memories of the Civil War",
    "author": "James, Henry B., 1841-1920",
    "gutenbergReference": "68723",
    "matchType": 0,
    "hash": "5f8715cc336318846c4e9556c9b62e6c62b715f64d6a2f6874af0993417c4d11"
  },
  {
    "time": "14:02",
    "quoteFirst": "The tendency to blow increases with the tendency to trade and cumulus condensation, and continues till toward night, when it gradually dies away, unless there be a storm approaching. As the heat increases, and stimulates magnetism into activity, the magnetic needle commences moving to the west, its regular diurnal variation, and continues to do so until ",
    "quoteTime": "about 2 P.M.",
    "quoteLast": ", when it commences returning to the east, and so continues to return until 10 P.M., when it moves west again until 2 A.M., and from thence to the east, till 8 A.M.",
    "title": "The Philosophy of the Weather. And a Guide to Its Changes",
    "author": "Butler, T. B. (Thomas Belden), 1806-1873",
    "gutenbergReference": "33429",
    "matchType": 0,
    "hash": "a8d0217ae6e9cc5323e043ea1a6225f3d77cf89eb3b71d41d76cf857371c1e5c"
  },
  {
    "time": "14:02",
    "quoteFirst": "It's going to take at least twenty men to move the inflated bag from the retaining weights to the car and we can't make the rigging fast in the dark.  We'd better begin work at four o'clock to-morrow morning, as soon as it begins to be light, and get away ",
    "quoteTime": "about two in the afternoon",
    "quoteLast": ".  I think we'll see our friends about seven or just at dark, if we do.\"",
    "title": "The Air Ship Boys : Or, the Quest of the Aztec Treasure",
    "author": "Sayler, H. L. (Harry Lincoln), 1863-1913",
    "gutenbergReference": "6908",
    "matchType": 0,
    "hash": "86829b35929a5ccc7bb9427a19b1f37b11c1e0fd05e95bae3f0d3067488fac94"
  },
  {
    "time": "14:02",
    "quoteFirst": "We reached the Perryville Pike where it crosses the Opequan Creek, about 10 o’clock A. M., where we were held in reserve until ",
    "quoteTime": "about 2 o’clock P. M.",
    "quoteLast": ", when we were ordered up. We crossed the creek, and made our way along a narrow, woody gorge up to the front.",
    "title": "The Military History of the 123d Regiment Ohio Volunteer Infantry",
    "author": "Keyes, C. M. (Charles M.) [Editor]",
    "gutenbergReference": "57793",
    "matchType": 0,
    "hash": "e2537291abeeb22265f9d57183a18aab331eb617898fef5cdf882a8e30627bb4"
  },
  {
    "time": "14:02",
    "quoteFirst": "Resumed search through bush ",
    "quoteTime": "about 2 p.m.",
    "quoteLast": ", about which time some Dama Gazelles were seen resting in the heat of day. Those animals were given a wide berth and left undisturbed, as is my unvarying custom when the search for ostrich is afoot.",
    "title": "Exploration of Aïr",
    "author": "Buchanan, Angus, 1886-1954",
    "gutenbergReference": "70323",
    "matchType": 0,
    "hash": "1c17e68a267e8ff8be98363c1766da3428e549539fb864197ba1438a76de3c2d"
  },
  {
    "time": "14:02",
    "quoteFirst": "The news was brought to the house by Sévérin's boy, who had seen the troop at noon a half mile up the bayou three short. Others reported the deficiency as even greater. So, at ",
    "quoteTime": "about two in the afternoon",
    "quoteLast": ", though a cold drizzle had begun to fall, popular feeling in the matter was so strong that all the household forces turned out to search for the missing gobblers.",
    "title": "Bayou Folk",
    "author": "Chopin, Kate, 1850-1904",
    "gutenbergReference": "46650",
    "matchType": 0,
    "hash": "59c6d11888190b4110ea75b9abc15f7743f7b186eb2058003fda510756061155"
  },
  {
    "time": "14:02",
    "quoteFirst": "",
    "quoteTime": "About two o'clock in the afternoon",
    "quoteLast": ", Lucien remarked that the trees grew farther apart, which was a sign that we were approaching an open glade or the foot of a mountain. Sumichrast made the boy walk in front as leader--a reward for the sharpness of his eyes.",
    "title": "Adventures of a Young Naturalist",
    "author": "Biart, Lucien, 1828-1897; Gillmore, Parker [Editor]",
    "gutenbergReference": "26009",
    "matchType": 0,
    "hash": "b9337b1e5311134ff65ebfe5991e9b0e403a3a5e8ddcc152bb5d4d7df5fc3017"
  },
  {
    "time": "14:02",
    "quoteFirst": "",
    "quoteTime": "About two o’clock in the afternoon",
    "quoteLast": " the tide began to flow up the river, and the wind being likewise against us, we could not proceed any farther, till the tide began to ebb. We therefore took up our night lodgings in a great farm, belonging to the priests in Quebec, near which is a fine church, called St.",
    "title": "Travels into North America, Volume 3 (of 3)",
    "author": "Kalm, Pehr, 1716-1779; Forster, Johann Reinhold, 1729-1798 [Translator]",
    "gutenbergReference": "72737",
    "matchType": 0,
    "hash": "1c5c60ae3b8bb26b82338a03a1c60470f7828d1874bc7db6eae8152fab07224e"
  },
  {
    "time": "14:02",
    "quoteFirst": "Hooker reached the summit ",
    "quoteTime": "about 2 P.M.",
    "quoteLast": ", and was rejoined by Ball nearly half an hour later. Excepting some light fleecy cumuli floating over the low country to the north, at a lower level than the eye, the sky was cloudless; but in some directions a thin haze obscured the details of the vast panorama.",
    "title": "Journal of a tour in Marocco and the Great Atlas",
    "author": "Hooker, Joseph Dalton, 1817-1911; Ball, John, 1818-1889; Maw, George, 1832-1912 [Contributor]",
    "gutenbergReference": "70700",
    "matchType": 0,
    "hash": "8c47341f70235d0d2ad3d524bf1a77ca76b0f013ef717d1a15f7186654796694"
  },
  {
    "time": "14:02",
    "quoteFirst": "_October 15._ This morning we all started for camp, carrying {75} with us our tools and provisions. We reached camp ",
    "quoteTime": "about two P.M.",
    "quoteLast": " Many of our cattle could not be found, but before night nearly all were brought into camp. The whole matter was then laid before the company, when it was agreed that we should remove over to the bottom, near the small creek, and if the weather was unfavorable, leave our baggage and wagons, and pack out the families as soon as possible.",
    "title": "Palmer's Journal of Travels Over the Rocky Mountains, 1845-1846",
    "author": "Palmer, Joel, 1810-1881; Spalding, Henry Harmon, 1803-1874 [Contributor]; Thwaites, Reuben Gold, 1853-1913 [Editor]",
    "gutenbergReference": "46906",
    "matchType": 0,
    "hash": "76f419f36a2ea3749d611b2bd7ae8bcdd2cb2940a701491d12b26be3a46f11c7"
  },
  {
    "time": "14:02",
    "quoteFirst": "It was now ",
    "quoteTime": "about two o’clock in the afternoon",
    "quoteLast": " and a stop was made about twenty-five miles easterly from Stillman’s Run, on the west of a large grove, to allow the ponies to graze on the bank of the river. Here they remained for about two hours.",
    "title": "Indian Creek Massacre and Captivity of Hall Girls\r\nComplete history of the massacre of sixteen whites on Indian creek, near Ottawa, Ill., and Sylvia Hall and Rachel Hall as captives in Illinois and Wisconsin during the Black Hawk war, 1832",
    "author": "Scanlan, Charles Martin, 1854-1940",
    "gutenbergReference": "50294",
    "matchType": 0,
    "hash": "c42ba1a3a0f4d9b516154a995190bcbe7fa24477cf3a6e95d7e936bcdf31fe6a"
  },
  {
    "time": "14:02",
    "quoteFirst": "",
    "quoteTime": "About 2 P. M.",
    "quoteLast": " a division or more was sent out to reconnoiter the enemy's front. The movement resulted in a sharp fight, which lasted until after sunset. Both artillery and infantry were engaged.",
    "title": "The Citizen-Soldier\nor, Memoirs of a Volunteer",
    "author": "Beatty, John, 1828-1914",
    "gutenbergReference": "20460",
    "matchType": 0,
    "hash": "baa1b773438267776339db43de0958e318cd05fbc2c495ce3554610db39992fa"
  },
  {
    "time": "14:02",
    "quoteFirst": "It was the day of John Gore’s ride into Battle Town with Mr. Jennifer, and Stephen Gore had fallen asleep on the couch in the kitchen, for he could sleep in the day if not at night. ",
    "quoteTime": "About two o’clock in the afternoon",
    "quoteLast": " he awoke to find that the fire had burned itself out, for the erstwhile philosopher had much to learn in the simple matter of building a wood fire so that it should not be out in an hour. He scrambled up rather sourly, and was about to cross the court to the wood-lodge when he heard a faint “halloo” coming from the misty stillness of the wooded slopes of the valley.",
    "title": "Mad Barbara",
    "author": "Deeping, Warwick, 1877-1950; Clark, Christopher, -1942 [Illustrator]",
    "gutenbergReference": "50995",
    "matchType": 0,
    "hash": "764a38f7acebc6020006b59e30972237b8bf2b30176946d4ee1d337b3535c5c6"
  },
  {
    "time": "14:02",
    "quoteFirst": "",
    "quoteTime": "About two o'clock in the afternoon",
    "quoteLast": " of the third day they ran through a long gorge of this undercut character, and one, moreover, from which little trickling muddy streamlets showed that the frozen ground was thawing under the hot August sun. Roger, as usual, was in the leading boat with Rivers and Bulson, the Indian being in the stern.",
    "title": "The Boy With the U. S. Survey",
    "author": "Rolt-Wheeler, Francis, 1876-1960",
    "gutenbergReference": "34497",
    "matchType": 0,
    "hash": "684bcf8b781ec35fb7755562a13c5e825dd905ab694faa406f3790142488a281"
  },
  {
    "time": "14:02",
    "quoteFirst": "Accordingly, in the morning we surrounded the tree, both men and women, as many at a time as could conveniently work at it, and here we toiled like beaver till the sun went down. This day’s work carried us about half way through the trunk; and the next morning we renewed the attack, continuing it till ",
    "quoteTime": "about two o’clock in the afternoon",
    "quoteLast": ", when the tree fell to the ground. For a few minutes everything remained quiet, and I feared that all our expectations were disappointed; but, as I advanced to the opening, there came out, to the great satisfaction of all our party, a bear of extraordinary size, which, before she had proceeded many yards, I shot.",
    "title": "Trails of the Pathfinders",
    "author": "Grinnell, George Bird, 1849-1938",
    "gutenbergReference": "53897",
    "matchType": 0,
    "hash": "2a303f69b6ad46c8a14beff7aa3084e6d390810d3e4816b33df96b36b612eb7b"
  },
  {
    "time": "14:02",
    "quoteFirst": "After the wire had been repaired we continued our journey, and reached the Khami river at ",
    "quoteTime": "about 2 P.M.",
    "quoteLast": ", where we remained till about seven o'clock. Then, both horses and men being rested and refreshed, we saddled-up and rode on to Mr.",
    "title": "Sunshine and Storm in Rhodesia\nBeing a Narrative of Events in Matabeleland Both Before and During the Recent Native Insurrection Up to the Date of the Disbandment of the Bulawayo Field Force",
    "author": "Selous, Frederick Courteney, 1851-1917",
    "gutenbergReference": "52132",
    "matchType": 0,
    "hash": "e7b6037474be3e25231f2570d00a02ebaab3fb5b92ab22f1c73d446d1536d999"
  },
  {
    "time": "14:02",
    "quoteFirst": "",
    "quoteTime": "About two o'clock that afternoon",
    "quoteLast": " Joe and his friends appeared on the scene, with another canoe; and they carried the moose home in sections.",
    "title": "Scribner's Magazine, Volume 26, September 1899",
    "author": "Various",
    "gutenbergReference": "57794",
    "matchType": 0,
    "hash": "52ba5f821b97ec5601395ad6f1a38ea5f90858231a0603cb58042d632593fa78"
  },
  {
    "time": "14:02",
    "quoteFirst": "Wednesday, August 6th, 1879, ",
    "quoteTime": "about 2 p.m.",
    "quoteLast": ", during a storm, not otherwise very severe, my tenant was seated by the tap-room window (A on the plan) his wife being seated opposite to him, and having the window on her left, whilst she held her child with her right hand; there were at the same time in the room about five men besides.",
    "title": "Lightning Rod Conference\r\nReport of the Delegates from the Following Societies, Viz.: Meteorological Society, Royal Institute of British Architects, Society of Telegraph Engineers and of Electricians, Physical Society. With a Code of Rules for the Erection of Lightning Conductors; and Various Appendices",
    "author": "Symons, G. J. (George James), 1838-1900 [Editor]",
    "gutenbergReference": "58367",
    "matchType": 0,
    "hash": "149c24411f2b77dfd1cedd40e1ff865852f3d8a5c47f7a0bf0f64c3df4cf07f4"
  }
]