[
  {
    "time": "14:01",
    "quoteFirst": "And when death looked in his face, remorse did not stay behind; for, according to what Ludlow relates, he seemed above all concerned for the reproaches, (he said,) men would cast upon his name, in trampling on his ashes when dead. In this temper of mind he departed this life ",
    "quoteTime": "about two in the afternoon",
    "quoteLast": ", on the 3d of September, at the age of about fifty-five years. The news of his death being brought to those who were met together to pray for him, one Sterry stood up, and said, ‘This is good news; because if he was of great use to the people of God when he was amongst us, now he will be much more so, being ascended to heaven, there to intercede for us.",
    "title": "The History of the Rise, Increase, and Progress of the Christian People Called Quakers\r\nIntermixed with Several Remarkable Occurrencs.",
    "author": "Sewel, William, 1653-1720",
    "gutenbergReference": "57241",
    "matchType": 0,
    "hash": "472c0c6942fc611ca5cd032d11ea6b6a1aba08ff599e999b81063136fa931404"
  },
  {
    "time": "14:01",
    "quoteFirst": "One of the results of our camping out, with supper and breakfast, was the disappearance of one of the turkeys and half the bear’s ribs. With strength well recruited we set off for the dwelling of my old friend, and reached it ",
    "quoteTime": "about two in the afternoon",
    "quoteLast": ". It was dark by the time when the skins were stretched and the meat salted, when we sat round the fire and talked over old times.",
    "title": "Wild Sports in the Far West",
    "author": "Gerstäcker, Friedrich, 1816-1872; Weir, Harrison, 1824-1906 [Illustrator]",
    "gutenbergReference": "51800",
    "matchType": 0,
    "hash": "ec709570f3ed4bc6982de2fa14da3fc713940e83bd1e80d80d4430a2ea17288f"
  },
  {
    "time": "14:01",
    "quoteFirst": "Our line of march led us in the direction of the Boydton plank road, and on the morning of March 30th the 32nd was detailed for the skirmish line. It was a rainy day, but we soldiers could not stop for the weather. ",
    "quoteTime": "About two o’clock in the afternoon",
    "quoteLast": ", we sighted the enemy’s pickets, and then firing began in earnest. All went well with me until about three o’clock, when I felt something strike my foot, not realizing that it was a bullet until I saw the jagged holes where it went in and out, breaking the bones as it went.",
    "title": "Memories of the Civil War",
    "author": "James, Henry B., 1841-1920",
    "gutenbergReference": "68723",
    "matchType": 0,
    "hash": "269408a3c4eef36dea36998df564e7f71b6c69a5ce227b00b09484bd1684d2b7"
  },
  {
    "time": "14:01",
    "quoteFirst": "On November 2nd, ",
    "quoteTime": "about 2 P.M.",
    "quoteLast": ", we arrived at a pass or gorge above the rendezvous at Henno. The view of the valley below was very refreshing; green grassy plains stretched for some miles, with a beautiful silvery stream running down the centre.",
    "title": "At home with the Patagonians",
    "author": "Musters, George C., 1841-1879",
    "gutenbergReference": "42483",
    "matchType": 0,
    "hash": "ee31c23de50328af9f55be685579be0039c513da8bf914cce22bea6dbef303ad"
  },
  {
    "time": "14:01",
    "quoteFirst": "Had this formidable force arrived only two days earlier, it would in all probability have captured the place; but, providentially, reinforcements had been procured from Dublin, so that the garrison amounted in the whole to 1,500 men, under the command of Major-general Needham. Arklow, considered as a military position, presented no points susceptible of advantageous defence, and was altogether open and unprotected. ",
    "quoteTime": "About two o’clock p.m.",
    "quoteLast": " advice was received that the enemy was approaching: this was so little credited that the garrison, which had been ordered under arms, was just going to be dismissed, when a dragoon came galloping into the town with intelligence that the rebels were at hand.",
    "title": "The Story of a Peninsular Veteran\nSergeant in the Forty-Third Light Infantry, during the Peninsular War",
    "author": "Anonymous",
    "gutenbergReference": "61166",
    "matchType": 0,
    "hash": "2e43d7361a42f4d20382d90174d2825cca0821b7f998c519dce2ee7654965e3f"
  },
  {
    "time": "14:01",
    "quoteFirst": "Friday, 24th May, 1861.--Started with King to celebrate the Queen's birthday by fetching from Nardoo Creek what is now to us the staff of life; returned at ",
    "quoteTime": "a little after two P.M.",
    "quoteLast": " with a fair supply, but find the collecting of the seed a slower and more troublesome process than could be desired. Whilst picking the seed, about eleven A.M., both of us heard distinctly the noise of an explosion, as if of a gun, at some considerable distance.",
    "title": "Successful Exploration Through the Interior of Australia\r\nFrom Melbourne to the Gulf of Carpentaria",
    "author": "Wills, William John, 1834-1861",
    "gutenbergReference": "5816",
    "matchType": 0,
    "hash": "b2c65beaa859b334faf160332326ce48f027de86ee36c7483b7873fc0dfcdb40"
  },
  {
    "time": "14:01",
    "quoteFirst": "The banks of the Tagus at Aranjuez, and the gardens which it had so long been the pride and pleasure of the Spanish Kings to embellish, were now to be made the scene of war. ",
    "quoteTime": "About two in the afternoon",
    "quoteLast": " the French appeared upon the right bank, and began the attack along the whole line. They opened a heavy fire on all points, but more especially upon the ford of Don Antonio’s garden, and the reserve from the walks were sent to strengthen that post.",
    "title": "History of the Peninsular War, Volume 4 (of 6)",
    "author": "Southey, Robert, 1774-1843",
    "gutenbergReference": "60389",
    "matchType": 0,
    "hash": "de27417cd00262880a9a736650a55b489f9555a87afdb2f1374c262175feb215"
  },
  {
    "time": "14:01",
    "quoteFirst": "The night passed without adventure or alarm of any description, although, as a measure of precaution, the men had deemed it advisable that each should watch for an equal portion of the night; and on the following morning after an early breakfast the march was resumed.  The gap in the cliffs was reached ",
    "quoteTime": "about two o'clock that afternoon",
    "quoteLast": "; and by three the travellers found themselves on the beach at its nearest point to the wreck.",
    "title": "The Missing Merchantman",
    "author": "Collingwood, Harry, 1851-1922; Overend, William Heysham, 1851-1898 [Illustrator]",
    "gutenbergReference": "21063",
    "matchType": 0,
    "hash": "39dfe7f4a70ef8de77e30a3f467885bc836e205b7b3650197587ca2c50bf6e56"
  },
  {
    "time": "14:01",
    "quoteFirst": "They offered to take our mail to New Zealand; but we had no mail ready, and had to decline the offer with thanks. Later in the day a number of the Terra Nova's officers went to breakfast at Framheim, and the Chief, Prestrud and I lunched with them. At ",
    "quoteTime": "about two in the afternoon",
    "quoteLast": " the Terra Nova sailed again.",
    "title": "The South Pole; an account of the Norwegian Antarctic expedition in the \"Fram,\" 1910-12 — Volume 1 and Volume 2",
    "author": "Amundsen, Roald, 1872-1928; Nansen, Fridtjof, 1861-1930 [Author of introduction, etc.]; Chater, Arthur G. (Arthur Grosvenor), 1866-1951 [Translator]",
    "gutenbergReference": "4229",
    "matchType": 0,
    "hash": "a856c08904689cb27285639da4716fb512d734c20feacbe141db855eb7a03a9a"
  },
  {
    "time": "14:01",
    "quoteFirst": "\"When I arrived (",
    "quoteTime": "about two P.M.",
    "quoteLast": "), in company of the headman referred to, the usual dancing and Koran-chanting was proceeding in the outer chamber or verandah, which was decked out for the occasion with the usual brilliantly coloured ceiling-cloth and striped wall-tapestry. After a short interval we were invited to enter an inner room, where a number of Malays of both sexes were awaiting the performance of the rite.",
    "title": "Malay Magic\r\nBeing an introduction to the folklore and popular religion of the Malay Peninsula",
    "author": "Skeat, Walter William, 1866-1953",
    "gutenbergReference": "47873",
    "matchType": 0,
    "hash": "5e5d2f5c5d2757edba0d966e5aed04754d61ee662a2b438419b5dbeb9cff86fa"
  },
  {
    "time": "14:01",
    "quoteFirst": "When a hawk is slow at casting, she should be carried a bit, and will then often cast on the fist, or immediately upon being put off it on to the block. A wild merlin will often eat the whole of a small bird between 8 and 9 a.m., put it over by ",
    "quoteTime": "about 2 p.m.",
    "quoteLast": ", cast, and then begin to look out for the evening meal.",
    "title": "The Art and Practice of Hawking",
    "author": "Michell, E. B. (Edward Blair), 1843-; Lodge, George Edward, 1860-1954 [Illustrator]",
    "gutenbergReference": "48437",
    "matchType": 0,
    "hash": "606938ebf7668aaa59375df7b19394d8af6b535bc97fbe0bae10060e537e34aa"
  },
  {
    "time": "14:01",
    "quoteFirst": "Even if this scheme had been otherwise feasible, it would have demanded an effort of which the minister was no longer capable. At ",
    "quoteTime": "about two in the afternoon",
    "quoteLast": " the _San Raphael_, cruising slowly up and down, opened fire upon the Palace, and her second shot brought down the royal standard from its roof. What could the poor boy do? To sit still and be blown to pieces would have been heroic, but useless.",
    "title": "The Great Events by Famous Historians, Volume 21\nThe Recent Days (1910-1914)",
    "author": "Horne, Charles F. (Charles Francis), 1870-1942 [Editor]",
    "gutenbergReference": "10341",
    "matchType": 0,
    "hash": "78173050fb654b613039a282dd8ef4eca4ba236f7f4c864c6ad3a0db180a6f5d"
  },
  {
    "time": "14:01",
    "quoteFirst": "It was an oblong square room, fourteen feet by twelve is length and width, and eleven in height, heated by a round stove, or cockle, of cast iron, which stood in the middle, with a tube for the smoke carried from it through one of the side walls. When we first entered the room, ",
    "quoteTime": "about two o’clock in the afternoon",
    "quoteLast": ", the quicksilver in a thermometer, which had been suspended there stood above the 150th degree. By placing several thermometers in different parts of the room we afterwards found, that the heat was a little greater in some places than in others; but that the whole difference never exceeded 20 deg.",
    "title": "The Every-day Book and Table Book. v. 2 (of 3)\r\nor Everlasting Calendar of Popular Amusements, Sports, Pastimes, Ceremonies, Manners, Customs and Events, Incident to Each of the Three Hundred and Sixty-five Days, in past and Present Times; Forming a Complete History of the Year, Month, and Seasons, and a Perpetual Key to the Almanac",
    "author": "Hone, William, 1780-1842",
    "gutenbergReference": "53276",
    "matchType": 0,
    "hash": "cfca457d9b741ab61ecb413289a50dc5cc3c0491366b302e45a9bc876e7c9522"
  },
  {
    "time": "14:01",
    "quoteFirst": "While employed shifting the prisoners into the Victory, one of our men in the main-top espied another sail some three or four leagues a-head, on which we immediately sent back our boat with men to take charge of the prize, and made all sail in chase, so that we overtook the other ship ",
    "quoteTime": "about 2 P.M.",
    "quoteLast": " She made some preparation to resist us, hanging many hides all round her sides, so that musquetry could not have injured her; but by the time we had fired two cannon shot at her, she lowered her sails and surrendered. She was of between 300 and 400 tons, bound from Mexico and St John de Lowe, (San Juan de Ulloa) her cargo consisting of 700 dry hides; worth 10s.",
    "title": "A General History and Collection of Voyages and Travels — Volume 07",
    "author": "Kerr, Robert, 1755-1813",
    "gutenbergReference": "13287",
    "matchType": 0,
    "hash": "2d5fe5bf18ccfda4ca4af2269faca6d2f6fed1b3a1daf7dbbd94bd42c6b02a34"
  },
  {
    "time": "14:01",
    "quoteFirst": "It was then ",
    "quoteTime": "about two o'clock in the afternoon",
    "quoteLast": ", and very hot, though the fresh trade breeze blew long wisps of dust away from under the horses' feet. Nobody could have called that part of Fuerteventura a beautiful country, but it had its interest to two of the party, who had never seen anything quite like it before.",
    "title": "For Jacinta",
    "author": "Bindloss, Harold, 1866-1945; Hood, George, 1869-1949 [Illustrator]",
    "gutenbergReference": "38670",
    "matchType": 0,
    "hash": "7b9b2d82424cb6d1fae7167d6e45e60369dc4058c765e5e5f89b99f5f33fac55"
  },
  {
    "time": "14:01",
    "quoteFirst": "At ",
    "quoteTime": "about two o’clock in the afternoon",
    "quoteLast": " of the 8th of March, the long roll startled the garrison at Newport News. The men were quickly in line, and in a few minutes the cry of, “The ‘Merrimack’! The ‘Merrimack’!” resounded throughout the camp.",
    "title": "The History of the Twenty-ninth Regiment of Massachusetts Volunteer Infantry\nin the Late War of the Rebellion",
    "author": "Osborne, William H.",
    "gutenbergReference": "50687",
    "matchType": 0,
    "hash": "1c7a0f91da615030127d3bb44695073bf8d067a36364441f9dafea744b72d7ac"
  },
  {
    "time": "14:01",
    "quoteFirst": "",
    "quoteTime": "About two P.M.",
    "quoteLast": " he said we had better start.",
    "title": "A Pessimist in Theory and Practice",
    "author": "Bird, Frederic Mayer, 1838-1908",
    "gutenbergReference": "26847",
    "matchType": 0,
    "hash": "8187bf283f6316b322d940f82738179fe9bd116d37eacf664890e91c0f15edf0"
  },
  {
    "time": "14:01",
    "quoteFirst": "Owing to a leakage in the canal the packet ran aground about two o’clock this morning, where we were detained four hours--until six. We arrived at La Salle ",
    "quoteTime": "about two o’clock in the afternoon",
    "quoteLast": ".",
    "title": "The gold seekers of '49",
    "author": "Webster, Kimball, 1828-1916; Browne, George Waldo, 1851-1930 [Contributor]; Holland, Frank [Illustrator]",
    "gutenbergReference": "71572",
    "matchType": 0,
    "hash": "32aabe5f23c52377faea6a164d4b75e91a85284fde18ddc5141f1b8e83153c00"
  },
  {
    "time": "14:01",
    "quoteFirst": "Following the coast in that direction, he discovered, on the 28th, a harbor which seemed to possess advantages, and to which he gave the name of the great Bishop of Hippo, Augustine, who is honored on that day. Sailing on cautiously, he came in sight of the mouth of the St. John’s River ",
    "quoteTime": "about two o’clock in the afternoon",
    "quoteLast": " of the 4th of September. The ten days he had lost creeping along the coast were fatal to his project, for there lay the four vessels of Ribault, the flagship and its consort flinging to the breeze the colors of France.",
    "title": "Narrative and Critical History of America, Vol. 2 (of 8)\r\nSpanish Explorations and Settlements in America from the Fifteenth to the Seventeenth Century",
    "author": "Winsor, Justin, 1831-1897 [Editor]",
    "gutenbergReference": "50883",
    "matchType": 0,
    "hash": "4bfb103be09c3042b3d36444d6f5ea9792bcf03e3f02e886605d07a956c13297"
  },
  {
    "time": "14:01",
    "quoteFirst": "On his entrance, which was ",
    "quoteTime": "about two o'clock in the afternoon",
    "quoteLast": ", the bells of all the churches were rung, and the mitred abbots, and all others of the clergy, went out in procession to meet him dressed in their sacred robes, bearing many relics, who, with chaunting, conducted the king to the cathedral of our Lady.",
    "title": "The chronicles of Enguerrand de Monstrelet, Vol. 05 [of 13]",
    "author": "Monstrelet, Enguerrand de, 1390?-1453; Johnes, Thomas, 1748-1816 [Translator]",
    "gutenbergReference": "73983",
    "matchType": 0,
    "hash": "ba3f88ed13e10825feccc09e43c93d98fcbec3ad5cd034dc87da17520b006bb8"
  }
]