[
  {
    "time": "14:01",
    "quoteFirst": "But ",
    "quoteTime": "about two o'clock in the afternoon",
    "quoteLast": ", a column of a thousand or twelve hundred men, composed of Sectionists of the Unité and the Fontaine-de-Grenelle, advanced upon that part of the Pont-Neuf contiguous to the Rue Dauphine. There it was stopped by a military outpost.",
    "title": "The Whites and the Blues",
    "author": "Dumas, Alexandre, 1802-1870",
    "gutenbergReference": "59938",
    "matchType": 0,
    "hash": "c95d3843e0af17750955f3c78b7415780e906707417125992b9910acb940d8e8"
  },
  {
    "time": "14:01",
    "quoteFirst": "2 p.m. ",
    "quoteTime": "About 2 p.m.",
    "quoteLast": ", as the rear brigades, Archer and Thomas, after checking Sickles, were just leaving Welford’s House, some six miles distant, Jackson himself had reached the plank road, the point where he intended to turn eastward against the Federal flank. Here he was met by Fitzhugh Lee, conveying most important and surprising information.",
    "title": "Stonewall Jackson and the American Civil War",
    "author": "Henderson, G. F. R. (George Francis Robert), 1854-1903; Wolseley, Garnet Wolseley, Viscount, 1833-1913 [Author of introduction, etc.]",
    "gutenbergReference": "12233",
    "matchType": 0,
    "hash": "9d5586aded240b5caaa2ff6f941b7727f49841a6fe7eadcb50d8aa9e653b2422"
  },
  {
    "time": "14:01",
    "quoteFirst": "_Tuesday 14th._ Weighed ",
    "quoteTime": "about 2 PM",
    "quoteLast": ". from the Hook with the wind att WSW with a fresh Gale and by Gods Leave and Under his protection bound on Our Cruize against the proud Dons the Spaniards. the Capt. Ordered the people a pale of punch to drink to a Good Voyage. Opened a bb.",
    "title": "Privateering and Piracy in the Colonial Period\nIllustrative Documents",
    "author": "Jameson, J. Franklin (John Franklin), 1859-1937 [Editor]",
    "gutenbergReference": "24882",
    "matchType": 0,
    "hash": "21548dc3e520e3e8d366714c3e338c904646726d374e5fe1e4ea4745c6502486"
  },
  {
    "time": "14:01",
    "quoteFirst": "This was not the last feat the _Blanco_ was destined to achieve during my stay in Capiz. She had a habit of dropping into port in weather that it seemed no boat could live in. Once she came in ",
    "quoteTime": "about two P.M.",
    "quoteLast": " in a tremendous sea, bringing a single American passenger--a girl of twenty-one, a Baptist missionary. As the _Blanco_ had no cabins, the captain was forced to lock his native passengers in the engine room, where no doubt they contributed much to the enjoyment of the engineer and his aids.",
    "title": "A Woman's Impression of the Philippines",
    "author": "Fee, Mary H. (Mary Helen)",
    "gutenbergReference": "13392",
    "matchType": 0,
    "hash": "a4cb5259c5f3de5c966e2b1564edcdefeb068145e66956c9640d08e1b44b0b67"
  },
  {
    "time": "14:01",
    "quoteFirst": "On July 9th I was having some work done aloft on one of the masts, when ",
    "quoteTime": "about two o'clock in the afternoon",
    "quoteLast": " Fritz, a Norwegian sailor working aloft, shouted down, \"Smoke, oh, on the port beam.\" I had a look through my binoculars, and, sure enough, on the horizon to the southwest I could make out the smoke of a steamer.",
    "title": "Ten months in a German raider",
    "author": "Cameron, John Stanley; Brown, Cyril, 1887-1949 [Editor]",
    "gutenbergReference": "52656",
    "matchType": 0,
    "hash": "5c874a4249f8cf9c4e77ba60d06fa59099712bd2e15bfd165c3125ff55cb0ae9"
  },
  {
    "time": "14:01",
    "quoteFirst": "",
    "quoteTime": "About 2 P. M.",
    "quoteLast": " we again moved. As we were about to march, we received the startling intelligence that a member of our regiment who had straggled ahead had been shot. This proved to be true. Three men had straggled ahead when the column halted, and when about three miles from Shelbyville, had been waylaid by citizens, and one of them shot dead, another slightly wounded, while the third escaped and brought back the report.",
    "title": "Recollections with the Third Iowa Regiment",
    "author": "Thompson, Seymour D. (Seymour Dwight), 1842-1904",
    "gutenbergReference": "47795",
    "matchType": 0,
    "hash": "73e7dd1a829a32bd7ad5ee9b03eda61c3b7dbc1eaee9791a3454f6b3c1f4e445"
  },
  {
    "time": "14:01",
    "quoteFirst": "It was dreary work, though, waiting, for we were going along very slowly on the torpid sea, which seemed to swelter in the heat as the breeze fell; but ",
    "quoteTime": "about two o'clock in the afternoon",
    "quoteLast": " the south-west wind springing up again, we once more began dancing on through the water at a quicker rate, the sampan making better progress by putting her right before wind and slacking off the sheet of our transformed sprit-sail. An hour later, Ching Wang, who had gone into the bows to look out, leaving me at the tiller, suddenly called out:",
    "title": "Afloat at Last: A Sailor Boy's Log of His Life at Sea",
    "author": "Hutcheson, John C. (John Conroy); Overend, William Heysham, 1851-1898 [Illustrator]",
    "gutenbergReference": "21104",
    "matchType": 0,
    "hash": "eb4956b29e78f81b1ce5e59df426b2e2c9fc641d693610af872dc04004acc357"
  },
  {
    "time": "14:01",
    "quoteFirst": "In the afternoon E. W. Evans and I went to the hospital where we learned that our comrade E. R. Hungerford had died at ",
    "quoteTime": "about 2 P. M.",
    "quoteLast": " Sunday, and was to be buried in the evening.",
    "title": "An Artilleryman's Diary",
    "author": "Jones, Jenkins Lloyd, 1843-1918",
    "gutenbergReference": "33211",
    "matchType": 0,
    "hash": "047092fc001f02b3757a0e88fabf0238b1b9cf310b97dd085ab07b96a2f78c9e"
  },
  {
    "time": "14:01",
    "quoteFirst": "All these things being now effected, on the days after I had first seen His Grace the Duke of Perth, we began our march for Preston; and on the road, passing by a house of a person, who had in the year 1715 been the chief cause of my Father’s misfortune, I turned my horse in order to have hanged the man and certainly would have done it, had not maturer thoughts intervened, and stopt my revengeful rage. Continuing our journey, we arrived at Preston ",
    "quoteTime": "about 2 o’clock in the afternoon",
    "quoteLast": ", having with us 39 English Recruits, whom I presented to His Grace the Duke of Perth, giving him an account of what had passed. At first he seemed to be somewhat concerned; but, recollecting himself, he afterwards welcomed me back, and said, he doubted not soon to see a great joining, and desired me to come to him the next day--for the Army halted two days at Preston.",
    "title": "Origins of the 'Forty-five",
    "author": "Blaikie, Walter Biggar, 1847-1928 [Editor]",
    "gutenbergReference": "71772",
    "matchType": 0,
    "hash": "816e0a1c75906e8fc146fa52f6f1d624ca2180acd62bfd5a6c883737a5841f72"
  },
  {
    "time": "14:01",
    "quoteFirst": "I watched with painful suspense the indications of the battle raging there, and was dreadfully impatient at the slow progress of the relieving column, whose advance was marked by the smokes which were made according to orders, but ",
    "quoteTime": "about 2 p.m.",
    "quoteLast": " I noticed with satisfaction that the smoke of battle about Allatoona grew less and less, and ceased altogether about 4 p.m. For a time I attributed this result to the effect of General Cog's march, but later in the afternoon the signal-flag announced the welcome tidings that the attack had been fairly repulsed, but that General Corse was wounded. The next day my aide, Colonel Dayton, received this characteristic dispatch:",
    "title": "Project Gutenberg Edition of The Memoirs of Four Civil War Generals",
    "author": "Grant, Ulysses S. (Ulysses Simpson), 1822-1885; Logan, John Alexander, 1826-1886; Sheridan, Philip Henry, 1831-1888; Sherman, William T. (William Tecumseh), 1820-1891; Widger, David, 1932-2021? [Compiler]",
    "gutenbergReference": "57383",
    "matchType": 0,
    "hash": "719e2fb188d84b445c3b224c25b18336e2d0fcf64ae432e1ab2311f05d04ee87"
  },
  {
    "time": "14:01",
    "quoteFirst": "",
    "quoteTime": "About 2 P.M.",
    "quoteLast": ", as the rough shingle had already begun to tell on our horses' feet, a halting place was found near a laguna containing rain-water of the colour of _café au lait_. The horses were for the present let loose, to pick up the best meal they could off the stunted grass near the borders of the lagoon.",
    "title": "At home with the Patagonians",
    "author": "Musters, George C., 1841-1879",
    "gutenbergReference": "42483",
    "matchType": 0,
    "hash": "8d5b9120f9852af74292ccc9ec7ad9a59721c758e599535448756b05df48aec0"
  },
  {
    "time": "14:01",
    "quoteFirst": "About 9 o’clock in the morning the long roll sounded to arms, and soon the regiment was in line awaiting orders. Soon they came and we were rapidly moved up the pike to Kearnstown, where after having deployed a heavy line of skirmishers, the regiment was halted and remained until ",
    "quoteTime": "about 2 o’clock P. M.",
    "quoteLast": ", when rapidly drawing in our skirmishers, we fell back a short distance and took up a position west of the pike. While crossing the pike the enemy opened a sharp fire upon us, and several men were killed or wounded, but the regiment behaved splendidly, taking their position as coolly as veterans, though under fire, as you might say for the first time.",
    "title": "The Military History of the 123d Regiment Ohio Volunteer Infantry",
    "author": "Keyes, C. M. (Charles M.) [Editor]",
    "gutenbergReference": "57793",
    "matchType": 0,
    "hash": "a90773579d3fc11b2557db9ab0741dbe4d90b91cf60d2e909fceea0c52b55b33"
  },
  {
    "time": "14:01",
    "quoteFirst": "",
    "quoteTime": "About two P. M.",
    "quoteLast": " we came in sight of a party posted in the edge of a wood. Adjutant Sessions, somewhat excited, cried, \"We have met the enemy and they are ours, boys!\" Some of the privates, equally excited, perhaps, failed to see the point.",
    "title": "Recollections with the Third Iowa Regiment",
    "author": "Thompson, Seymour D. (Seymour Dwight), 1842-1904",
    "gutenbergReference": "47795",
    "matchType": 0,
    "hash": "e0617e53521984c6de4b2b13522e1ad428f78068fa96c0d711aca7ae33f71be8"
  },
  {
    "time": "14:01",
    "quoteFirst": "The next day was only a tiresome repetition of the one already described--up and down all day. How many miles we made I do not know, but I can state that, whatever their number, they were mostly on end. At 9 a.m. we passed Papagallos and at ",
    "quoteTime": "about 2 p.m.",
    "quoteLast": " we commenced a long, steep descent of nearly 2,000 metres, the bottom of which we reached at about half-past four. Here we found the two small _ranchos_, known as Cascabel, and stopped for the night.",
    "title": "The Putumayo, the Devil's Paradise\r\nTravels in the Peruvian Amazon Region and an Account of the Atrocities Committed upon the Indians Therein",
    "author": "Hardenburg, W. E. (Walter Ernest), 1886-1942; Casement, Roger, 1864-1916 [Contributor]; Enock, C. Reginald (Charles Reginald), 1868-1970 [Editor]",
    "gutenbergReference": "45204",
    "matchType": 0,
    "hash": "380583365de8d7e0b5d3673af08ac6f9aabee3667b098d7e856089966599d46d"
  },
  {
    "time": "14:01",
    "quoteFirst": "On my arrival at hospital, ",
    "quoteTime": "about 2 P.M.",
    "quoteLast": ", I was carried through an entrance to a large tent, on each side of which lay human legs and arms, resembling piles of stove wood, the blood only excepted. All around were dead and wounded men, many of the latter dying.",
    "title": "Slavery and four years of war",
    "author": "Keifer, Joseph Warren, 1836-1932",
    "gutenbergReference": "22100",
    "matchType": 0,
    "hash": "620d9fe28a86abb01ad98e00db1c43f133e0af0d3d4b27b3e23ff2e0e570c255"
  },
  {
    "time": "14:01",
    "quoteFirst": "The 25th being Christmas Day, I issued a double allowance to the men, and ordered that preparations should be made for pushing down the river on the following morning. ",
    "quoteTime": "About 2 p.m.",
    "quoteLast": " we were surprised at the return of our two messengers, who insisted that they had taken the letter-bag to the point agreed upon, although it was an evident impossibility that they could have done so. I therefore evinced my displeasure and refused to give them the blankets--for which, nevertheless, they greatly importuned me. Mr.",
    "title": "Narrative of an Expedition into Central Australia\r\nPerformed Under the Authority of Her Majesty's Government, During the Years 1844, 5, and 6, Together With A Notice of the Province of South Australia in 1847",
    "author": "Sturt, Charles, 1795-1869",
    "gutenbergReference": "4976",
    "matchType": 0,
    "hash": "f3c319995c99282e94fe6af3bf29afbcc1b0a320835fe0d88c6d6ccc5d4ad7ae"
  },
  {
    "time": "14:01",
    "quoteFirst": "Division line, and ",
    "quoteTime": "about 2 P.M.",
    "quoteLast": " was ordered to the centre in support of Clark's Regular and Robinson's Ohio Batteries.",
    "title": "Eighty-fourth Regiment, Pennsylvania Volunteers (Infantry.)",
    "author": "Merchant, Thomas Edward",
    "gutenbergReference": "46344",
    "matchType": 0,
    "hash": "d5947903b3a6c79a548af1f39f9215cc5be922e749afe33e944c10dfba1b4ae6"
  },
  {
    "time": "14:01",
    "quoteFirst": "“",
    "quoteTime": "About 2 p.m.",
    "quoteLast": " on Sunday, September 7, 1902, while I was out shooting, my bitch was bitten in the lower lip by a very large viper. Since I was a long way from home, I was unable to give the injections until 6 p.m., by which time the poor beast was in a pitiable condition. Her head was as large as a saucepan; she had no strength left, trembled, and was unable to stand. I injected 15 c.c. of serum in the left flank.",
    "title": "Venoms: Venomous Animals and Antivenomous Serum-therapeutics",
    "author": "Calmette, A. (Albert), 1863-1933; Austen, E. E. (Ernest Edward), 1867-1938 [Translator]",
    "gutenbergReference": "51078",
    "matchType": 0,
    "hash": "34225eae6f2923e6f49f07e474f469d741a9d1f96bd72585c90848ed8c2ff6d1"
  },
  {
    "time": "14:01",
    "quoteFirst": "At the appointed hour--",
    "quoteTime": "about two o'clock in the afternoon",
    "quoteLast": "--we set out on our expedition. The house was situated in the corner of a narrow lane, not far from the great street, \"Il Casaro.",
    "title": "Letters from Switzerland and Travels in Italy",
    "author": "Goethe, Johann Wolfgang von, 1749-1832; Morrison, A. J. W. (Alexander James William), 1806-1865 [Translator]",
    "gutenbergReference": "53205",
    "matchType": 0,
    "hash": "f3e3246acfa69d46a9c8789f1f7a00cd0baac39710f05f14c5cf45e6dbf68b73"
  },
  {
    "time": "14:01",
    "quoteFirst": "",
    "quoteTime": "About two o'clock in the afternoon",
    "quoteLast": ", I heard the last of the hounds.",
    "title": "Twelve Years a Slave\r\nNarrative of Solomon Northup, a Citizen of New-York, Kidnapped in Washington City in 1841, and Rescued in 1853, from a Cotton Plantation near the Red River in Louisiana",
    "author": "Northup, Solomon, 1808-1863?",
    "gutenbergReference": "45631",
    "matchType": 0,
    "hash": "e0103fc3079aecbf0e5bfa4b172fe70370ccf0f709f3c7f82cb6cc0425842018"
  }
]