[
  {
    "time": "14:03",
    "quoteFirst": "Had Marshal Grouchy, therefore, pursued his march to the neighborhood of La Baraque, which place his head of column reached ",
    "quoteTime": "about 2 P.M.",
    "quoteLast": ", and had he then promptly availed himself of the roads which lead to the bridges, directing Pajol, who was a very able and experienced officer, to cover and conceal the movement with his cavalry and the division of Teste, he could, as it seems to us, in all probability, have been across the Dyle at 4 o’clock, ready to march towards Lasne and St.",
    "title": "The Campaign of Waterloo: A Military History\r\nThird Edition",
    "author": "Ropes, John Codman, 1836-1899",
    "gutenbergReference": "56995",
    "matchType": 0,
    "hash": "6c2ea2f2e0fcb60214f6bd71dd0eb6eaf9902e10aa9263b0e433c75e76bc6447"
  },
  {
    "time": "14:03",
    "quoteFirst": "I wrote a few words back to the captain, telling him where he was, and that I would hurry to the city to send him help. My companion and I their went on down the creek, and soon descried the schooner anchored out in the stream. On being hailed, a small boat came in and took us on board. The \"captain\" willingly agreed for a small sum to carry us down to San Francisco; and, as his whole crew consisted of a small boy about twelve years old, we helped him to get up his anchor and pole the schooner down the creek and out over the bar on a high tide. This must have been ",
    "quoteTime": "about 2 P.M.",
    "quoteLast": " Once over the bar, the sails were hoisted, and we glided along rapidly with a strong, fair, northwest wind. The fog had lifted, so we could see the shores plainly, and the entrance to the bay. In a couple of hours we were entering the bay, and running \"wing-and-wing.\" Outside the wind was simply the usual strong breeze; but, as it passes through the head of the Golden Gate, it increases, and there, too, we met a strong ebb-tide.",
    "title": "Project Gutenberg Edition of The Memoirs of Four Civil War Generals",
    "author": "Grant, Ulysses S. (Ulysses Simpson), 1822-1885; Logan, John Alexander, 1826-1886; Sheridan, Philip Henry, 1831-1888; Sherman, William T. (William Tecumseh), 1820-1891; Widger, David, 1932-2021? [Compiler]",
    "gutenbergReference": "57383",
    "matchType": 0,
    "hash": "17f9931d2a8ef67508524d12879576d61094400333fabbb3fca3e06b26cc6f8e"
  },
  {
    "time": "14:03",
    "quoteFirst": "",
    "quoteTime": "About two o'clock in the afternoon",
    "quoteLast": " General Butler was forced back to the line the enemy had withdrawn from in the morning. General Wright, with his two divisions, joined General Butler on the forenoon of the 17th, the latter still holding with a strong picket-line the enemy's works.",
    "title": "Personal Memoirs of U. S. Grant — Volume 2",
    "author": "Grant, Ulysses S. (Ulysses Simpson), 1822-1885",
    "gutenbergReference": "1068",
    "matchType": 0,
    "hash": "fa3521be5993219478bfff0e76123fdc20e501a2d88d42e8c109e9731b9897c3"
  },
  {
    "time": "14:03",
    "quoteFirst": "",
    "quoteTime": "About two o’clock in the afternoon",
    "quoteLast": " Malin and his friend Grevin were playing chess before the fire in the great salon on the ground-floor. Madame Grevin and Madame Marion were sitting on a sofa and talking together at a corner of the fireplace.",
    "title": "An Historical Mystery (The Gondreville Mystery)",
    "author": "Balzac, Honoré de, 1799-1850; Wormeley, Katharine Prescott, 1830-1908 [Translator]",
    "gutenbergReference": "1678",
    "matchType": 0,
    "hash": "9f01b00fe3b5465a3e32942b7b837cb4a4dc7db99f5d4208afb05d764f34cb2e"
  },
  {
    "time": "14:03",
    "quoteFirst": "House of Commons at ",
    "quoteTime": "about two o'clock in the afternoon",
    "quoteLast": ". Very great was the astonishment among the officials in attendance caused by his appearance, \"dressed,\" according to one of the newspaper reports, \"in his usual costume, grey pantaloons, frogged great-coat, &c.;\" and by some of them the intelligence of his arrival was promptly communicated to the Marshal of the King's Bench.",
    "title": "The Life of Thomas, Lord Cochrane, Tenth Earl of Dundonald, Vol. I",
    "author": "Dundonald, Thomas Barnes Cochrane, Earl of, 1814-1885; Bourne, H. R. Fox (Henry Richard Fox), 1837-1909",
    "gutenbergReference": "13351",
    "matchType": 0,
    "hash": "453da974f6bbe6f07b3dc27667437a3a8c6c096089c7441f5769ee4b272dd299"
  },
  {
    "time": "14:03",
    "quoteFirst": "Shortly after midday the fog lifted slightly, and the 2/4th Londons in the Battle Zone became engaged with the enemy, who began to exert pressure on the extreme right flank. At ",
    "quoteTime": "about 2 p.m.",
    "quoteLast": " the platoon of A Company holding Distillery Post next the Oise Canal was driven in and Lieut.-Col. Dann ordered the company of the 3rd Londons in Fargniers to launch a counter-attack.",
    "title": "The War History of the 4th Battalion, the London Regiment (Royal Fusiliers), 1914-1919",
    "author": "Grimwade, F. Clive",
    "gutenbergReference": "50098",
    "matchType": 0,
    "hash": "48ee81b4cfef1418d1ca48bf2df7d0ef878de4fd90d32477cd8b29c857cda918"
  },
  {
    "time": "14:03",
    "quoteFirst": "On the 28th, we saw a great number of birds about the ship, which continued till the 30th, when ",
    "quoteTime": "about two o'clock in the afternoon",
    "quoteLast": " we saw land, bearing W.1\\2 N. which proved to be the islands Saypan, Tinian, and Aiguigan. At sun-set, the extremes of them bore from N.W.1/2 N.",
    "title": "A General History and Collection of Voyages and Travels — Volume 12\r\nArranged in Systematic Order: Forming a Complete History of the\r\nOrigin and Progress of Navigation, Discovery, and Commerce, by Sea\r\nand Land, from the Earliest Ages to the Present Time",
    "author": "Kerr, Robert, 1755-1813",
    "gutenbergReference": "14423",
    "matchType": 0,
    "hash": "a9641d18c1f9b399d2bb776a6c1e79b10579b38afc931216dcd2faf435002dbe"
  },
  {
    "time": "14:03",
    "quoteFirst": "Pretoria we went. At ",
    "quoteTime": "about two in the afternoon",
    "quoteLast": " we halted and picketed our horses not far from a farm. There rather a curious, though perhaps trivial, thing happened.",
    "title": "A Yeoman's Letters\nThird Edition",
    "author": "Ross, P. T.",
    "gutenbergReference": "27765",
    "matchType": 0,
    "hash": "23482b0e9d1df7f921997125fcd77da6e2b841bfb68e9f8f59f5731028db1e85"
  },
  {
    "time": "14:03",
    "quoteFirst": "At length, at ",
    "quoteTime": "about two o’clock in the afternoon",
    "quoteLast": ", I mounted my unsightly black four-dollar nag, and following my companion, who (in a showy dress, representing very nearly the German costume about the time of the Thirty Years’ War, and well mounted), gave himself all possible airs of dignity, started forth from the narrow streets of Dalá, into the open fields.",
    "title": "Travels and discoveries in North and Central Africa",
    "author": "Barth, Heinrich, 1821-1865; Bettany, G. T. (George Thomas), 1850-1891 [Editor]",
    "gutenbergReference": "73138",
    "matchType": 0,
    "hash": "5ea532b1c183965bbf7773bb95ff7736bae94dc2a90fb4fd069e7baee68e701a"
  },
  {
    "time": "14:03",
    "quoteFirst": "Both of these were immediately crowned by our little force of 440--the above-mentioned Mounted Infantry, with some of the Royal Irish Rifles taking the northern kopje, and the remainder of the Royal Irish Rifles that to the south. Rifle firing opened at once, and gradually grew hotter till ",
    "quoteTime": "about 2 P.M.",
    "quoteLast": ", when the Boers opened with artillery, four guns being brought into play in positions that enabled them to sweep our two lines. Fortunately, the firing was most erratic, and little or no damage was done by the shells.",
    "title": "South Africa and the Transvaal War, Vol. 5 (of 8)\r\nFrom the Disaster at Koorn Spruit to Lord Roberts's Entry into Pretoria",
    "author": "Creswicke, Louis",
    "gutenbergReference": "41017",
    "matchType": 0,
    "hash": "9d0090ce6f3fff53d41c1c1c96c904e23e25ccffda01fb112b7a0a3a1554195e"
  },
  {
    "time": "14:03",
    "quoteFirst": "In the meanwhile the British, marching all night with short haltings, reached Danbury ",
    "quoteTime": "about two o'clock in the afternoon",
    "quoteLast": " of the 26th. There were but fifty Continental soldiers and one hundred militia in the place. These retreated, as did most of the inhabitants, excepting such as remained to take care of the sick and aged.",
    "title": "The Student's Life of Washington; Condensed from the Larger Work of Washington Irving\nFor Young Persons and for the Use of Schools",
    "author": "Irving, Washington, 1783-1859",
    "gutenbergReference": "32987",
    "matchType": 0,
    "hash": "bc88859873ce4ef6b313040b1ebb68343e931e19247bae3f6bbaaeddf487053d"
  },
  {
    "time": "14:03",
    "quoteFirst": "At daylight the weather cleared up, and the day turned out fine with a moderate breeze, which died away towards noon, when being in sight of the vessels at anchor in Maidstone Bay, Captain Smith and I left the schooner, to pull thither in a boat, and got on board the Eden ",
    "quoteTime": "about two in the afternoon",
    "quoteLast": ": we also went on board the Louisa, from Sierra Leone.",
    "title": "A Voyage Round the World, Volume I\r\nIncluding Travels in Africa, Asia, Australasia, America, etc., etc., from 1827 to 1832",
    "author": "Holman, James, 1786-1857",
    "gutenbergReference": "12528",
    "matchType": 0,
    "hash": "23968466845d22832ad5b7e5e9d5b0ea1c312bc1cd98ee163530a688624f0708"
  },
  {
    "time": "14:03",
    "quoteFirst": "",
    "quoteTime": "About 2 p.m.",
    "quoteLast": " the sowar sent forward meets us with water; but it is almost undrinkable. Far better luck awaits us, however, farther along. Sighting an Eimuck camel-rider in the distance, one of the sowars gives chase and halts him until we can come up.",
    "title": "Around the World on a Bicycle - Volume II\r\nFrom Teheran To Yokohama",
    "author": "Stevens, Thomas, 1854-1935",
    "gutenbergReference": "13749",
    "matchType": 0,
    "hash": "ea728de89b484fe8c6576b6404055a62fc41e381665576ede8b9dac35f92442c"
  },
  {
    "time": "14:03",
    "quoteFirst": "Having shaken hands with the remainder of the boys, who one and all heartily wished me luck, we started; and after vainly searching for the missing horse, rode on till about 10 P.M., when we halted and bivouacked by the side of a laguna. Next morning early we arrived at the Rio Chico, which we crossed on the ice, and ",
    "quoteTime": "about 2 P.M.",
    "quoteLast": " reached the toldos. The men were away hunting, the smoke of their fires being visible, rising from the higher plains to the northward. As we had eaten nothing since our supper the night before, which was furnished by a small skunk (which, though very palatable, was unfortunately very thin), we were in urgent need of something to eat, and Arica hastened to cook some guanaco meat on the asador or iron spit.",
    "title": "At home with the Patagonians",
    "author": "Musters, George C., 1841-1879",
    "gutenbergReference": "42483",
    "matchType": 0,
    "hash": "298ad14e33347f7809453bf644dabd4c4c41dd4593d93573d359f4a7f285b5b7"
  },
  {
    "time": "14:03",
    "quoteFirst": "Hour after hour passed, however, and nothing was to be seen of him. The issue was critical, and King William’s anxiety grew more and more intense, until at last, ",
    "quoteTime": "about two o’clock in the afternoon",
    "quoteLast": ", the guns of the Crown Prince were heard in the enemy’s rear and the day was won. The Austrians were soon in full flight and were pursued as far as the Elbe by the victorious foe.",
    "title": "Emperor William First, the Great War and Peace Hero",
    "author": "Walter, A.; Upton, George P. (George Putnam), 1834-1919 [Translator]",
    "gutenbergReference": "62451",
    "matchType": 0,
    "hash": "a44d25903761714483422964f35912ba29f46f1258a3d3dd230330b2e4549c00"
  },
  {
    "time": "14:03",
    "quoteFirst": "Their advance was unimpeded except by snipers, and at ",
    "quoteTime": "about 2 p.m.",
    "quoteLast": "",
    "title": "The world's navies in the Boxer rebellion (China 1900)",
    "author": "Dix, Charles Cabry",
    "gutenbergReference": "70535",
    "matchType": 0,
    "hash": "9153eafcfee59d0817b6f0f2973f9d0a7fbf41101bb0ecd4e163f69c4937924e"
  },
  {
    "time": "14:03",
    "quoteFirst": "Before reaching Lexington, Colonel Smith received a severe wound in the leg. ",
    "quoteTime": "About two o’clock in the afternoon",
    "quoteLast": ", they were met by a detachment one thousand strong, with two field pieces. This was the reinforcement that had marched so gaily through Roxbury to the tune of “Yankee Doodle,” in derision of the rebels.",
    "title": "The Green Mountain Boys",
    "author": "Smith, Philip H. (Philip Henry), 1842-",
    "gutenbergReference": "74334",
    "matchType": 0,
    "hash": "eb2d50271275768e598fc914222798cc62f8eb81e45ae5435728e24a3adcae1d"
  },
  {
    "time": "14:03",
    "quoteFirst": "",
    "quoteTime": "About 2 p.m.",
    "quoteLast": " we suddenly came on some running water, which gave us great encouragement, as we thought it was the Omarura River, and we rested here for an hour. Our \"fat cookies\" were now running low, and we only dared eat half of one for each meal, when we could easily have demolished six or seven and still felt hungry. At 3 p.m. we resumed our journey for about two hours, but as we found the stream was bearing too much to the north-west we reluctantly decided to leave it.",
    "title": "True Stories of the Great War, Volume 3 (of 6)\r\nTales of Adventure--Heroic Deeds--Exploits Told by the Soldiers, Officers, Nurses, Diplomats, Eye Witnesses",
    "author": "Miller, Francis Trevelyan, 1877-1959 [Editor]",
    "gutenbergReference": "49099",
    "matchType": 0,
    "hash": "83ef78eab319bfe3886fa2c8eced56a8f7f557d06a8fb4b2fa32a7cc6e8ddd2f"
  },
  {
    "time": "14:03",
    "quoteFirst": "The Highland army halted the whole of the 19th in Carlisle, and departed next day for Scotland. The Esk, which forms part of the boundary between England and Scotland on the west, was, from an incessant rain of several days, rendered impassable by the nearest road from Carlisle; but at the distance of about eight miles from Carlisle it was still fordable. The army reached the place, where they intended to cross, ",
    "quoteTime": "about two o’clock in the afternoon",
    "quoteLast": ". Before crossing the water, the following route was fixed upon by the advice of Lord George Murray, whose opinion had been asked by Charles in presence of some of his officers, viz., that Lord George, with six battalions, should march that night to Ecclefechan, next day to Moffat, and there halt a day; and after making a feint towards the Edinburgh road, as if he intended to march upon the capital, to turn off to Douglas, then to Hamilton and Glasgow,--that the prince should go with the clans and most of the horse that night to Annan, next",
    "title": "The Scottish Highlands, Highland Clans and Highland Regiments, Volume 1 (of 2)",
    "author": "Keltie, John Scott, Sir, 1840-1927 [Editor]; Maclauchlan, Thomas, 1816-1886 [Contributor]; Wilson, John, 1785-1854 [Contributor]",
    "gutenbergReference": "59468",
    "matchType": 0,
    "hash": "1b630a120e5951345a7df0f3488503509ef5ef5644e000a3c0e9b328fd10f2e1"
  },
  {
    "time": "14:03",
    "quoteFirst": "One victim of this cruel system, that was undergoing fifteen months’ imprisonment, worn out by work, constant reports, punishment, and illness, and who was refused permission to revert to oakum-picking in preference to remaining in the laundry, went back to his solitary cell one Saturday night, and in sheer desperation hanged himself; and Sunday morning found him suspended by his bed-straps from the bell-handle, cold and stone dead.  Another lad of 18, who had been reported for talking, and sentenced to bread and water, took it so much to heart that on his cell door being opened ",
    "quoteTime": "about 2 P.M.",
    "quoteLast": " he rushed past the turnkey, and threw himself over the railings.  He was picked up insensible and taken to the hospital, when, incredible as it may appear, he was found to be absolutely uninjured, although he had jumped from a fifth storey and landed on a stone floor.",
    "title": "Eighteen Months' Imprisonment",
    "author": "Shaw, Donald, late captain; Mackay, Wallis [Illustrator]",
    "gutenbergReference": "44755",
    "matchType": 0,
    "hash": "e71708c84686d158ac6976717d786b52cf0c75f5d27a08b1f7f23d0b5844cdbc"
  }
]