[
  {
    "time": "14:01",
    "quoteFirst": "Finally, about noon of Saturday the 12th, the gale began to abate and the sky to brighten. . . . At ",
    "quoteTime": "about 2 P. M.",
    "quoteLast": " the brig \"Marine,\" Captain Burt, of Boston, bound from the West Indies to New York, heard minute-guns, and saw the steamer's signals of distress. She ran down to the sinking ship, and though very much crippled herself by the gale, promised to lay by. . . .",
    "title": "Southern Literature From 1579-1895\nA comprehensive review, with copious extracts and criticisms\nfor the use of schools and the general reader",
    "author": "Manly, Louise, 1857-1936",
    "gutenbergReference": "27279",
    "matchType": 0,
    "hash": "ec5303529d2b11547c52e0b643cdb21bfc9367fcea88be98bb202a692d4afc21"
  },
  {
    "time": "14:01",
    "quoteFirst": "For nearly an hour the two bands rode side by side, the three chiefs conversing together in a low voice, and the warriors laughing and smoking, for they were well aware that they had not yet reached the spot where they would really enter on the war trail and that any precautions they now took would be useless. At ",
    "quoteTime": "about two p.m.",
    "quoteLast": ", on a sign from their chief, they halted in a narrow valley, by the side of a stream, whose banks were overshadowed by small clumps of sumachs, larches, and Peru trees. The riders dismounted and carelessly lay down on the ground, leaving to the chiefs the trouble of watching over the common safety, if they considered it necessary.",
    "title": "The Queen of the Savannah: A Story of the Mexican War",
    "author": "Aimard, Gustave, 1818-1883",
    "gutenbergReference": "44448",
    "matchType": 0,
    "hash": "bf870b054a096c6a4d30b87d63687f9484ec9c8dc8f8d00339d922ae709628f4"
  },
  {
    "time": "14:01",
    "quoteFirst": "On September 10, 1845, at ",
    "quoteTime": "about two in the afternoon",
    "quoteLast": ", in the course of a violent storm, a fireball came down the chimney into a room in a house in the village of Salagnac (Creuse). A child and three women who were in the room suffered no harm from it.",
    "title": "Thunder and Lightning",
    "author": "Flammarion, Camille, 1842-1925; Mostyn, Walter [Translator]",
    "gutenbergReference": "42245",
    "matchType": 0,
    "hash": "11fade3d6a117dc0379d7f39533aa56f875b5dbdb58bf60ac65ee49678602c6b"
  },
  {
    "time": "14:01",
    "quoteFirst": "On the third day, a Saturday, at ",
    "quoteTime": "about two in the afternoon",
    "quoteLast": ", I felt better, and went to the mill, where S. was at work, meaning to help him and take a little exercise, when I saw two strangers, a man and a woman, riding along the road.",
    "title": "Wild Sports in the Far West",
    "author": "Gerstäcker, Friedrich, 1816-1872; Weir, Harrison, 1824-1906 [Illustrator]",
    "gutenbergReference": "51800",
    "matchType": 0,
    "hash": "6e979ad845807f69e5c239de276e3c9972fee7c8348d45db3af3b47105305990"
  },
  {
    "time": "14:01",
    "quoteFirst": "Boulogne. We arrived at ",
    "quoteTime": "about two in the afternoon",
    "quoteLast": ", and were unceremoniously handed over to a regular gaoler, a Mons. Verjuis, who gave us in custody to one of his most expert turnkeys.",
    "title": "My adventures during the late war",
    "author": "O'Brien, Donat Henchy, 1785-1857; Oman, Charles, 1860-1946 [Editor]",
    "gutenbergReference": "49911",
    "matchType": 0,
    "hash": "576ded6447cad7eebc161fcb71b04569f1c77712cf3080c0cc4fa7bcb29a5188"
  },
  {
    "time": "14:01",
    "quoteFirst": "14th October. Sunday. I did not stir from the bivouac till the afternoon, passing the day reading, in pleasant enjoyment of my sylvan retreat. The coolies returned ",
    "quoteTime": "about 2 P.M.",
    "quoteLast": ", bringing some apples, pears, and grapes--a welcome supply, but the grapes small and flavourless. In the afternoon I rambled some distance downwards to a seat commanding, at the same time, the magnificent prospect of the valley spread out below, and some ravines and dells on either hand likely to contain bara sing.",
    "title": "The Diary of a Hunter from the Punjab to the Karakorum Mountains",
    "author": "Irby, Augustus Henry",
    "gutenbergReference": "42674",
    "matchType": 0,
    "hash": "3127c41053c316781b5e3f60c65f1f898ccfa74a41bc57d5f3f389f178f2d7d0"
  },
  {
    "time": "14:01",
    "quoteFirst": "The main bodies of the contending navies did not come in sight of each other during the 20th; the British lookout frigates, between the two, and three or four miles from the allied line, could see their own fleet only from the masthead. At ",
    "quoteTime": "about 2 P.M.",
    "quoteLast": ", soon after the weather cleared, the wind shifted to west-northwest, taking the ships aback. After filling their sails again to the new wind, as this was now fair for their approach to the Straits' mouth, the combined fleets wore, and headed to the southward.",
    "title": "The Life of Nelson, Volume 2\r\nThe Embodiment of the Sea Power of Great Britain",
    "author": "Mahan, A. T. (Alfred Thayer), 1840-1914",
    "gutenbergReference": "16915",
    "matchType": 0,
    "hash": "757e0208a9eab12982b9fe94eae26ce942b3d2e276ab981ddf4a142102880bb3"
  },
  {
    "time": "14:01",
    "quoteFirst": "Arthur arrived in London at ",
    "quoteTime": "one minute past two",
    "quoteLast": ". He got out of the train with no plan. The one feasible enterprise seemed to be that of suicide.",
    "title": "The Matador of the Five Towns and Other Stories",
    "author": "Bennett, Arnold, 1867-1931",
    "gutenbergReference": "12995",
    "matchType": 1,
    "hash": "a3ece06087212976110e54b602e46ba0cd5d752f42b784f7bda35da479e362e4"
  },
  {
    "time": "14:01",
    "quoteFirst": "We returned to the city ",
    "quoteTime": "about two o’clock in the afternoon",
    "quoteLast": ", and about four we started for Black Rock ferry, which is about three miles below Buffalo. We had in our company some fifty or more able-bodied, resolute men, who were determined to stand by the slaves, and who had resolved, before they left the city, that if the sheriff and his men took the slaves, they should first pass over their dead bodies.",
    "title": "Illustrated Edition of the Life and Escape of Wm. Wells Brown from American Slavery\nWritten by Himself",
    "author": "Brown, William Wells, 1814?-1884",
    "gutenbergReference": "50092",
    "matchType": 0,
    "hash": "1afa6359cff48ec3127bdf159e0ac2fbb75f715c15b5df0aa064fe7fa8f06b46"
  },
  {
    "time": "14:01",
    "quoteFirst": "But we had sixteen miles further to travel to Majuba, so on we went, leaving Mount Prospect and its cemetery on our right. We reached the foot of the mountain ",
    "quoteTime": "about 2 P. M.",
    "quoteLast": " The views of Majuba from the road as we approached were simply grand, and it was hard to picture war and its horrors invading such a lovely spot!",
    "title": "Incwadi Yami; or, twenty years' personal experience in South Africa",
    "author": "Matthews, J. W. (Josiah Wright), 1841-1916",
    "gutenbergReference": "68747",
    "matchType": 0,
    "hash": "be30fd42a67610dd2b816ef6201188cd8ef40ab2ed58b1b4bada0fda89e7721a"
  },
  {
    "time": "14:01",
    "quoteFirst": "At the appointed hour--",
    "quoteTime": "about two o'clock in the afternoon",
    "quoteLast": "--we set out on our expedition. The house was situated in the corner of a narrow lane, not far from the great street, \"Il Casaro.",
    "title": "Letters from Switzerland and Travels in Italy",
    "author": "Goethe, Johann Wolfgang von, 1749-1832; Morrison, A. J. W. (Alexander James William), 1806-1865 [Translator]",
    "gutenbergReference": "53205",
    "matchType": 0,
    "hash": "f3e3246acfa69d46a9c8789f1f7a00cd0baac39710f05f14c5cf45e6dbf68b73"
  },
  {
    "time": "14:01",
    "quoteFirst": "",
    "quoteTime": "About two o'clock in the afternoon",
    "quoteLast": ", as nearly as the prisoner could judge by his reckoning of the time, he thought that he heard voices near at hand: it was a dull, indistinct murmur, but evidently caused by the vocal organs of human beings. Ascanio listened and walked toward the point whence the sound seemed to come; it was at one of the corners of his cell.",
    "title": "Ascanio",
    "author": "Dumas, Alexandre, 1802-1870",
    "gutenbergReference": "66620",
    "matchType": 0,
    "hash": "8b801bd63f04b28b55f3dfa58da9b7f485958816e37e26878fe2be2978c9b844"
  },
  {
    "time": "14:01",
    "quoteFirst": "The next day, ",
    "quoteTime": "about two p.m.",
    "quoteLast": ", Trevanion called in Eaton Square, and to his great mortification found that the ladies had gone out; he left a card for each of them, and tried to console himself as best he could. He then went to look at a horse that Colonel Brisbane, who was about to return to India, wished to dispose of; a very handsome creature, warranted to be sound in wind and limb, for which eighty guineas was to be paid.",
    "title": "The Humour and Pathos of Anglo-Indian Life\r\nExtracts from his brother's note-book, made by Dr. Ticklemore",
    "author": "Mayer, J. E.",
    "gutenbergReference": "40162",
    "matchType": 0,
    "hash": "5f9037d396925f79a678e1fc1b21a7e4fa78a996495b397462552ac0cb02e4fb"
  },
  {
    "time": "14:01",
    "quoteFirst": "",
    "quoteTime": "About 2 p.m.",
    "quoteLast": " Captain Roscoe received orders to reinforce with his Company, the remainder of the Battalion at Maple Copse. There was no route specified, the officer conveying the order remarking that he hoped they would get through.",
    "title": "Nova Scotia's Part in the Great War",
    "author": "Hunt, M. S.‏ (Markland Stuart)‏ [Editor]",
    "gutenbergReference": "64101",
    "matchType": 0,
    "hash": "3c09f052764d2ebe5392ea30dcb757186edbed30de08e5e243ce890499d85f0b"
  },
  {
    "time": "14:01",
    "quoteFirst": "",
    "quoteTime": "About two o’clock in the afternoon",
    "quoteLast": ", after man and beast had enjoyed a little repose and food, we prepared to continue our march; and my horse was already saddled, my bernús hanging over the saddle, when I perceived that my two youngsters could not manage our swift and capricious she-camel, and that, having escaped from their hands, although her forelegs were tied together, she baffled all their efforts to catch her again.",
    "title": "Travels and discoveries in North and Central Africa",
    "author": "Barth, Heinrich, 1821-1865; Bettany, G. T. (George Thomas), 1850-1891 [Editor]",
    "gutenbergReference": "73138",
    "matchType": 0,
    "hash": "d7bc2248be9a38bb74171996da7f55b719d1ec7482eb61f7c02eea2bbfe65ff7"
  },
  {
    "time": "14:01",
    "quoteFirst": "It was an oblong square room, fourteen feet by twelve is length and width, and eleven in height, heated by a round stove, or cockle, of cast iron, which stood in the middle, with a tube for the smoke carried from it through one of the side walls. When we first entered the room, ",
    "quoteTime": "about two o’clock in the afternoon",
    "quoteLast": ", the quicksilver in a thermometer, which had been suspended there stood above the 150th degree. By placing several thermometers in different parts of the room we afterwards found, that the heat was a little greater in some places than in others; but that the whole difference never exceeded 20 deg.",
    "title": "The Every-day Book and Table Book. v. 2 (of 3)\r\nor Everlasting Calendar of Popular Amusements, Sports, Pastimes, Ceremonies, Manners, Customs and Events, Incident to Each of the Three Hundred and Sixty-five Days, in past and Present Times; Forming a Complete History of the Year, Month, and Seasons, and a Perpetual Key to the Almanac",
    "author": "Hone, William, 1780-1842",
    "gutenbergReference": "53276",
    "matchType": 0,
    "hash": "cfca457d9b741ab61ecb413289a50dc5cc3c0491366b302e45a9bc876e7c9522"
  },
  {
    "time": "14:01",
    "quoteFirst": "It was ",
    "quoteTime": "about two o'clock in the afternoon",
    "quoteLast": " one hot day in high May when Mr. Polly, unhurrying and serene, came to that broad bend of the river to which the little lawn and garden of the Potwell Inn run down.",
    "title": "The History of Mr. Polly",
    "author": "Wells, H. G. (Herbert George), 1866-1946",
    "gutenbergReference": "7308",
    "matchType": 0,
    "hash": "6e42e696f015283d7155bc8f5cea9c99202cdba82c2b8a7d0ca3815080d4a1cc"
  },
  {
    "time": "14:01",
    "quoteFirst": "Before dark La Marmora had possession of all between the Lanterna and the Doria Palace, but here his difficulties increased; the fighting was severe during the whole of this day, and for the last five hours General La Marmora did not advance a foot. At ",
    "quoteTime": "about two o'clock in the afternoon",
    "quoteLast": " General La Marmora sent an aide-de-camp to me, to beg to see me.",
    "title": "Charles Philip Yorke, Fourth Earl of Hardwicke, Vice-Admiral R.N. — a Memoir",
    "author": "Biddulph, Elizabeth Philippa, Baroness, 1834-1916",
    "gutenbergReference": "7192",
    "matchType": 0,
    "hash": "eed62d0b35eb03c405c9c46ab4aa05bc014c7cdeb6a4414a148e5586667031ba"
  },
  {
    "time": "14:01",
    "quoteFirst": "As near as I can learn, there are five regiments of rebel infantry at Purdy; at Corinth, and distributed along the railroad to Inca, are probably thirty thousand men; but my information from prisoners is very indistinct. Every road and path is occupied by the enemy's cavalry, whose orders seem to be to fire a volley, retire again, fire and retire. The force on the Purdy road attacked and driven by Major Bowman yesterday, was about sixty strong. That encountered last night on the Corinth road was about five companies of Tennessee cavalry, sent from Purdy ",
    "quoteTime": "about 2 p.m.",
    "quoteLast": " yesterday.",
    "title": "Project Gutenberg Edition of The Memoirs of Four Civil War Generals",
    "author": "Grant, Ulysses S. (Ulysses Simpson), 1822-1885; Logan, John Alexander, 1826-1886; Sheridan, Philip Henry, 1831-1888; Sherman, William T. (William Tecumseh), 1820-1891; Widger, David, 1932-2021? [Compiler]",
    "gutenbergReference": "57383",
    "matchType": 0,
    "hash": "9fceb5f1424bd75a2b6a7d4941daa7aa5e49c873eb58adf46f136d8664ff7709"
  },
  {
    "time": "14:01",
    "quoteFirst": "The rebel government left Richmond ",
    "quoteTime": "about two o'clock in the afternoon",
    "quoteLast": " of the 2d.",
    "title": "Personal Memoirs of U. S. Grant — Volume 2",
    "author": "Grant, Ulysses S. (Ulysses Simpson), 1822-1885",
    "gutenbergReference": "1068",
    "matchType": 0,
    "hash": "44f6ba715d269635bcecffef4df2290cdd3c89e11070042541195e63ad074864"
  }
]