[
  {
    "time": "14:03",
    "quoteFirst": "A fresh southerly breeze soon came up. We landed to cut down some bamboos, on which we spread mats and cloths; and so we extemporized some sails, which helped us on our way merrily. ",
    "quoteTime": "About two in the afternoon",
    "quoteLast": " we passed the long red promontory formed by the mud brought down by the swift and turbulent Malagarazi, and could see the point behind which Kawele was situated. Though the breeze died away with the sun the men kept stoutly to their work, and when they at last ceased from pulling we were only half an hour from our goal.",
    "title": "In Savage Africa\r\nOr, The adventures of Frank Baldwin from the Gold Coast to Zanzibar.",
    "author": "Cameron, Verney Lovett, 1844-1894; Bayard, Émile Antoine, 1837-1891 [Illustrator]",
    "gutenbergReference": "57624",
    "matchType": 0,
    "hash": "9c62824eca4a1eca5a15dd596bed93e5dee7c87fbda61178ce7ac4251bc4f020"
  },
  {
    "time": "14:03",
    "quoteFirst": "The Rama Talai stands in a group of small temples--some of which are very pretty--surrounded by gardens. ",
    "quoteTime": "About two in the afternoon",
    "quoteLast": " the officiating priests began to arrive, followed by thousands of Hindoos. The doors of the temple were thrown open to all comers.",
    "title": "Life and Travel in India\r\nBeing Recollections of a Journey Before the Days of Railroads",
    "author": "Leonowens, Anna Harriette, 1831-1915",
    "gutenbergReference": "52896",
    "matchType": 0,
    "hash": "7b2b28eee11211509d26346714c0bb8a6ae08e6cf4fa2b9a9875aa9e41a83d45"
  },
  {
    "time": "14:03",
    "quoteFirst": "I was lucky enough to get safely into Bulawayo without adventure, arriving ",
    "quoteTime": "about two o’clock in the afternoon",
    "quoteLast": ", and was not surprised to find the town under martial law. Everybody was armed, and a big laager had been formed in the market-place, where the women and children gathered when an alarm was raised.",
    "title": "A White King in East Africa\r\nThe Remarkable Adventures of John Boyes, Trader and Soldier of Fortune, Who Became King of the Savage Wa-Kikuyu",
    "author": "Boyes, John, 1874-1951; Bulpett, C. W. L. (Charles William Lloyd), 1852-1939 [Editor]",
    "gutenbergReference": "61342",
    "matchType": 0,
    "hash": "e1c7d51c6ab2ac3662cd0b59b2f66dc9d78b3182a48be443d32f7f89c6c6ea39"
  },
  {
    "time": "14:03",
    "quoteFirst": "Meade himself reached Jetersville ",
    "quoteTime": "about two o'clock in the afternoon",
    "quoteLast": ", but in advance of all his troops.  The head of Humphreys's corps followed in about an hour afterwards.",
    "title": "Personal Memoirs of U. S. Grant, Complete",
    "author": "Grant, Ulysses S. (Ulysses Simpson), 1822-1885",
    "gutenbergReference": "4367",
    "matchType": 0,
    "hash": "ed774fcbc5d71aab10d06a3a5942a137b760bae7e81e8bfbdde6a71becdaaf6c"
  },
  {
    "time": "14:03",
    "quoteFirst": "sallied forth to see whether it would be possible to ‘pack’ up the river by our camp, while E. and I curled up again in our blankets. ",
    "quoteTime": "About 2 P.M.",
    "quoteLast": " the rain began to leave off, and the men emerged and made a fire. For lunch we fried some seal-meat, the Indians having been successful in shooting one the day before. H.",
    "title": "With Sack and Stock in Alaska",
    "author": "Broke, Horatio George, 1861-1932",
    "gutenbergReference": "55980",
    "matchType": 0,
    "hash": "795fa872967a72f75239eff8ff9ee879a6828669ea3a1eb888ab699b049e64c6"
  },
  {
    "time": "14:03",
    "quoteFirst": "",
    "quoteTime": "About 2 P. M.",
    "quoteLast": " the Asia, leading, arrived at the mouth of the harbor, and passed unmolested within pistol-shot of the heavy battery on the starboard hand. The Turks and Egyptians were moored in the form of a crescent, the larger ones presenting their broadsides towards the centre, and the smaller ones inside, filling up the intervals.",
    "title": "Naval battles of the world",
    "author": "Shippen, Edward, 1826-1911",
    "gutenbergReference": "73068",
    "matchType": 0,
    "hash": "ea392f8f5bfd7a53573ff51acd4fbe1000cc6a4bf519c2497ed4c05bbb67494d"
  },
  {
    "time": "14:03",
    "quoteFirst": "July 1, ’63, at ",
    "quoteTime": "about 2 o’clock p.m.",
    "quoteLast": ", a Confederate bullet laid my father low at the Battle of Gettysburg. The ball passed through and killed the man directly in front of him, entering father below the heart, the wound being very similar to that of President Garfield. He still carries the lead.",
    "title": "Trotwood's Monthly, Vol. I, No. 2, November 1905",
    "author": "Various; Moore, John Trotwood, 1858-1929 [Editor]",
    "gutenbergReference": "67946",
    "matchType": 0,
    "hash": "3ce19740ad25d629af180174717aafc7e609792b1906e9746969ebba31c60e0a"
  },
  {
    "time": "14:03",
    "quoteFirst": "",
    "quoteTime": "About two o’clock that afternoon",
    "quoteLast": " the plane returned.",
    "title": "The non-stop stowaway",
    "author": "Knight, Clayton, 1891-1969",
    "gutenbergReference": "70513",
    "matchType": 0,
    "hash": "de1125a816b6354b543d3123c7666bf818c39c4809b651cf6f3cdf76280e1679"
  },
  {
    "time": "14:03",
    "quoteFirst": "modestly said, all the chiefs were much pleased, as well as gratified by the amicable contents of the despatch, one of the Araucanian caciques assuring me with many compliments that his horses were always at my disposal for a mount, all adjourned to a shooting match, or rather pistol practice, at which the performances were decidedly moderate, and the mark seemed to be the safest place. Starting thence on March 3, and travelling always northwards over the barren upper pampas with scarcely a shrub on them, the wall-like Cordillera rising on the west, and ranges of hills bounding the view to the east, ",
    "quoteTime": "about 2 P.M.",
    "quoteLast": " we arrived at a marshy plain: there, as we were halting to make a fire, a cloud of smoke rose suddenly from the opposite side, indicating the near approach of the chasqui sent to Las Manzanas. Half a dozen of us were immediately despatched to verify the supposition, and, leaving our dinner for a future occasion, raced across the valley at full speed, the Indians firmly believing that the messengers would bring liquor with them, and every one being ambitious of the first drink.",
    "title": "At home with the Patagonians",
    "author": "Musters, George C., 1841-1879",
    "gutenbergReference": "42483",
    "matchType": 0,
    "hash": "7c82df867dd8f701c08a1c5bbfa12763f41dbeecaefb834c1a6fd4e783a2dd0d"
  },
  {
    "time": "14:03",
    "quoteFirst": "Upon my return at that time the office was still closed. ",
    "quoteTime": "About 2 P.M.",
    "quoteLast": "",
    "title": "The Corsair in the war zone",
    "author": "Paine, Ralph Delahaye, 1871-1925",
    "gutenbergReference": "72760",
    "matchType": 0,
    "hash": "d6c2b0fc584a6ee25971093a54d21fa8df6ace3666b5bf4da83335fecabff715"
  },
  {
    "time": "14:03",
    "quoteFirst": "30. ",
    "quoteTime": "About two o'clock P. M.",
    "quoteLast": ", for want of something better to do, I climbed the high mountain in front of our camp. The side is as steep as the roof of a gothic house.",
    "title": "The Citizen-Soldier\nor, Memoirs of a Volunteer",
    "author": "Beatty, John, 1828-1914",
    "gutenbergReference": "20460",
    "matchType": 0,
    "hash": "091e61a969cff7032281671fb1867d064ce4443f8d0fbfe183608cbd5f833746"
  },
  {
    "time": "14:03",
    "quoteFirst": "Rejoining the British squadron at sea on November 1st, the _Glasgow_ communicated with the _Good Hope_. Our ships had recently been hearing Telefunken[6] signals on their wireless, which was proof that one or more enemy warships were close at hand. ",
    "quoteTime": "About 2 P.M.",
    "quoteLast": ", therefore, the Admiral signalled the squadron to spread on a line bearing N.E. by E. from the _Good Hope_, which steered N.W. by N. at 10 knots.",
    "title": "The Battle of the Falkland Islands, Before and After",
    "author": "Spencer-Cooper, Henry Edmund Harvey, 1884-1968",
    "gutenbergReference": "50265",
    "matchType": 0,
    "hash": "f2144e2039320731c9e8d8fb8cfec612d2d7f556197440f2b6a03fc1b4e30738"
  },
  {
    "time": "14:03",
    "quoteFirst": "\"Deuced hard lines, this sort of thing, Harry,\" said Caradoc, after a pause, as, bearded and patched, unshaven and unkempt, we cowered over the fire in our cloaks and wrappers; \"I mean for men accustomed to better things, especially to those of expensive tastes and extravagant habits--your guardsman and man of pleasure, the lounger about town, whose day was wont to begin ",
    "quoteTime": "about two P.M.",
    "quoteLast": ", and to end at four next morning. Yet they are plucky for all that; by Jove! there is an amount of mettle or stamina in our fellows such as those of no other nation possess, the resolution to die game any way.",
    "title": "Under the Red Dragon: A Novel",
    "author": "Grant, James, 1822-1887",
    "gutenbergReference": "53874",
    "matchType": 0,
    "hash": "fd45def4c860c4b159bee418173c6a9e6028e386a30495cf9016f6bf9f29afe1"
  },
  {
    "time": "14:03",
    "quoteFirst": "=--Graham (George), a celebrated optician and instrument maker in London, is the first to distinctly make known the _diurnal and horary variations_ of the magnetic needle, traces of which had been merely recognized as facts by Gellibrand, in 1634, and by the Missionary Father Guy-Tachard at Louvo, in Siam, during 1682. He finds that its northern extremity begins to move westward at about seven or eight o’clock in the morning, and continues to deviate in that direction until ",
    "quoteTime": "about two o’clock in the afternoon",
    "quoteLast": ", when it becomes stationary; it soon begins to return to the eastward and becomes again stationary during the night. Graham made nearly a thousand observations, between the 6th of February and the 12th of May, 1722, and found that the greatest westerly variation was 14° 45’, and the least 13° 50’; in general, however, it varied between 14° and 14° 35’, giving 35’ for the amount of the daily variation.",
    "title": "Bibliographical history of electricity & magnetism, chronologically arranged",
    "author": "Mottelay, Paul Fleury, 1841-1922 [Compiler]; Glazebrook, Richard, 1854-1935 [Author of introduction, etc.]; Thompson, Silvanus P. (Silvanus Phillips), 1851-1916 [Author of introduction, etc.]",
    "gutenbergReference": "74764",
    "matchType": 0,
    "hash": "b663f8cf9f8a6ac5732b532fc78a26952b1cad6446b054bf19d08344c1703ba6"
  },
  {
    "time": "14:03",
    "quoteFirst": "This was ",
    "quoteTime": "about 2 p.m.",
    "quoteLast": "  The enemy had one battery close by Shiloh, and another near the Hamburg road, both pouring grape and canister upon any column of troops that advanced upon the green point of water-oaks.  Willich's regiment had been repulsed, but a whole brigade of McCook's division advanced beautifully, deployed, and entered this dreaded wood.",
    "title": "Memoirs of General William T. Sherman — Volume 1",
    "author": "Sherman, William T. (William Tecumseh), 1820-1891",
    "gutenbergReference": "2616",
    "matchType": 0,
    "hash": "69fdf81c88aeb3035b3271640ac48bf3ff3649859878087ce2744658d483a378"
  },
  {
    "time": "14:03",
    "quoteFirst": "On the 8th, ",
    "quoteTime": "about two o'clock in the afternoon",
    "quoteLast": ", we saw land to the northward, and about sun-set came abreast of it, at about the distance of two leagues. It appeared to be a double range of low woody islands joined together by reefs, so as to form one island, in the form of an ellipsis or oval, with a lake in the middle of it.",
    "title": "A General History and Collection of Voyages and Travels — Volume 12\r\nArranged in Systematic Order: Forming a Complete History of the\r\nOrigin and Progress of Navigation, Discovery, and Commerce, by Sea\r\nand Land, from the Earliest Ages to the Present Time",
    "author": "Kerr, Robert, 1755-1813",
    "gutenbergReference": "14423",
    "matchType": 0,
    "hash": "88666f0328ad1bc2f6fe811f167b0564802095b36ed7879b82b5d4507c53179c"
  },
  {
    "time": "14:03",
    "quoteFirst": "",
    "quoteTime": "About 2 P.M.",
    "quoteLast": " I saw Mooktoo returning alone. He immediately beckoned me. I guessed his object, and called out to the coolies to bustle up and be off to help the shikarries--that they would now find lots of meat.",
    "title": "The Diary of a Hunter from the Punjab to the Karakorum Mountains",
    "author": "Irby, Augustus Henry",
    "gutenbergReference": "42674",
    "matchType": 0,
    "hash": "b33aa842755db1896dd39df15dc455a62d280daa6340262d94a39c8fdeef7fee"
  },
  {
    "time": "14:03",
    "quoteFirst": "On Monday morning, the knitters brought home their work. I paid them, and gave them enough for another day, after which I set about finishing each piece, completing the task ",
    "quoteTime": "about two in the afternoon",
    "quoteLast": ". This done, I carried the articles to Broadway, and leaving a sample in a number of stores, received orders from them for several dozens. Here, I have to remark that not being able to speak English, I conducted my business at the different stores either in German or in French, as I easily found some employees who could speak one of these languages.",
    "title": "A Woman's Quest: The life of Marie E. Zakrzewska, M.D.",
    "author": "Zakrzewska, Marie E. (Marie Elizabeth), 1829-1902; Vietor, Agnes C. (Agnes Cæcilia) [Editor]",
    "gutenbergReference": "67504",
    "matchType": 0,
    "hash": "cfd993872a05d604f32142e2d8e229fe235308a7f83aca126bb33a50ccce75a1"
  },
  {
    "time": "14:03",
    "quoteFirst": "Gen. Hancock, with his personal staff, at ",
    "quoteTime": "about two o'clock P. M.",
    "quoteLast": ", galloped off towards Gettysburg; Gen. Gibbon took his place in command of the Corps, appointing me his acting Assistant Adjutant General.",
    "title": "The Battle of Gettysburg",
    "author": "Haskell, Franklin Aretas, 1828-1864",
    "gutenbergReference": "33121",
    "matchType": 0,
    "hash": "d363e70ff908fae0491a81ac4fa1f78506f9d8f89738786c296b7436a03aa943"
  },
  {
    "time": "14:03",
    "quoteFirst": "When returning from the far West during the summer of 1848 the small party of which he was one arrived at Lake Winnipeg and on July 28 had advanced about midway down the eastern shore. On that day Kane made this entry in his journal: \"_July 28th._--",
    "quoteTime": "About 2 o'clock P.M.",
    "quoteLast": ", we endeavoured to proceed, but got only as far as the Dog's Head, the wind being so strong and unfavourable, that it was thought useless to run any risk for the short distance we would be able to make against it. In the evening our Indians constructed a jonglerie, or medicine lodge, the main object of which was to procure a fair wind for next day.",
    "title": "Villages of the Algonquian, Siouan, and Caddoan Tribes West of the Mississippi",
    "author": "Bushnell, David I. (David Ives), 1875-1941",
    "gutenbergReference": "37897",
    "matchType": 0,
    "hash": "02fc41da8d130863d3fe6d83de9bc4a00355624066ed82db22908d638c336414"
  }
]