[
  {
    "time": "14:02",
    "quoteFirst": "The regiment remained in line nearly all day in anticipation of General Grant's visit to the Army of the Potomac. A special train which he was probably on passed ",
    "quoteTime": "about 2 p. m.",
    "quoteLast": " But what was the use of keeping troops under arms in line all day? It looks like C. W. again, or schoolboy management of which there is too much; got a letter from home to-night.",
    "title": "Personal Recollections and Civil War Diary, 1864",
    "author": "Abbott, Lemuel Abijah, 1842-1911",
    "gutenbergReference": "47332",
    "matchType": 0,
    "hash": "6fcfdecd2dec9f032eb44a835f68f51fc69d8de7697153ebce5c4f55ec259036"
  },
  {
    "time": "14:02",
    "quoteFirst": "They left us for their homes when we got near the Okeina country. We landed in the early morning on the beach, where we had breakfast, and then rowed on, followed by the Kaili-kaili and Arifamu canoes, and eventually landed again at the station at Tufi, Cape Nelson, ",
    "quoteTime": "about two p.m.",
    "quoteLast": "",
    "title": "Wanderings among South Sea Savages and in Borneo and the Philippines",
    "author": "Walker, H. Wilfrid",
    "gutenbergReference": "2564",
    "matchType": 0,
    "hash": "81a0b5b2d3f392f3464aa220f9cbeb6d2975142f8212bc9dd1e26d873435c5de"
  },
  {
    "time": "14:02",
    "quoteFirst": "",
    "quoteTime": "About 2 P.M.",
    "quoteLast": " we came out upon a lake.  It was not very large, and its upper end was crowded with islands.  Four miles from the outlet the lake narrowed, and the water flowed down round the islands with tremendous swiftness.",
    "title": "A Woman's Way Through Unknown Labrador",
    "author": "Hubbard, Mina, 1870-1956",
    "gutenbergReference": "4266",
    "matchType": 0,
    "hash": "ae4e0a23ccbd662dba2e6fc88b4d7ac3aff881773b299d06f16473796e1a6105"
  },
  {
    "time": "14:02",
    "quoteFirst": "",
    "quoteTime": "About two o'clock in the afternoon",
    "quoteLast": ", he came upon higher undulations followed by a series of sandy flats in which his feet sank to a greater depth than usual. Absorbed by the dreary spectacle of a ship's mast protruding from the sand, with its tattered and coloured flag flopping in the wind, he pressed on all unsuspecting.",
    "title": "The Tremendous Event",
    "author": "Leblanc, Maurice, 1864-1941; Teixeira de Mattos, Alexander, 1865-1921 [Translator]",
    "gutenbergReference": "33386",
    "matchType": 0,
    "hash": "8a77be73d88d05ae4a9b4776d090cd0ee2dac1f0a0c66efa6f5962ab58f7f6be"
  },
  {
    "time": "14:02",
    "quoteFirst": "\"It was ",
    "quoteTime": "about two o'clock in the afternoon",
    "quoteLast": " when the divers ceased their labours and came ashore. My tent was soon surrounded. I recognized the captain of the proa among those who had previously visited me. He approached and examined all the instruments used in the Observatory with great attention, seeking to discover their use. I showed him a gun with percussion cap, which astonished him greatly, especially when I pointed out to him its great superiority over the flint-lock.",
    "title": "The Ocean World: Being a Description of the Sea and Its Living Inhabitants.",
    "author": "Figuier, Louis, 1819-1894; Groom Napier, Charles Ottley, 1839- [Contributor]",
    "gutenbergReference": "47626",
    "matchType": 0,
    "hash": "410708848bb1c971bb36186ab3efb78a40f72fb08d53e2e2f32c4c0f4c65cde2"
  },
  {
    "time": "14:02",
    "quoteFirst": "2 p. m. ",
    "quoteTime": "About 2 p. m.",
    "quoteLast": " go to the cemetery. About a dozen burials recognizable. A pest of mosquitoes and gnats--Lawrence soon bleeds over face and neck, while I keep them off only by frequent smearing.",
    "title": "Anthropological Survey in Alaska",
    "author": "Hrdlička, Aleš, 1869-1943",
    "gutenbergReference": "50752",
    "matchType": 0,
    "hash": "92b5911808bfd100817bd29118369b6f93c4fe8a195f445359de2a1878373fb6"
  },
  {
    "time": "14:02",
    "quoteFirst": "“But how was the scene changed! Before, all used to be noise and hurry; now all was hushed and shut up in the most awful and profound silence. No clock or bell had been heard since yesterday noon, and scarce a person was to be seen in the street all the way to Lisbon. ",
    "quoteTime": "About two in the afternoon",
    "quoteLast": " we got to the place where (I had heard some days ago) an extraordinary scene was to be exhibited: it was ‘the crucifixion of the Son of God, represented partly by dumb images, and partly by living persons, in a large church belonging to the convent of St. De Beato.’ Several thousands crowded into it, some of which, as I was told, had been waiting there ever since six in the morning.",
    "title": "The Every-day Book and Table Book. v. 2 (of 3)\r\nor Everlasting Calendar of Popular Amusements, Sports, Pastimes, Ceremonies, Manners, Customs and Events, Incident to Each of the Three Hundred and Sixty-five Days, in past and Present Times; Forming a Complete History of the Year, Month, and Seasons, and a Perpetual Key to the Almanac",
    "author": "Hone, William, 1780-1842",
    "gutenbergReference": "53276",
    "matchType": 0,
    "hash": "a921eeb685a086caaa0c0c65a467649f96e600ddf30a68c196dd0366e5e44657"
  },
  {
    "time": "14:02",
    "quoteFirst": "The principal character in the novel, upon whom the chief interest of the story turns, and who, in accordance with the right usage of novel writing, should be considered the hero, and should have given a title to the book, is Brevet Major Arthur Butler of the continental army, to whose acquaintance we are first introduced ",
    "quoteTime": "about two o'clock in the afternoon",
    "quoteLast": " of a day towards the end of July, 1780. But Mr. K. has ventured, at his own peril, to set at defiance the common ideas of propriety in this important matter, and, not having the fear of the critic before his eyes, has thought it better to call his work by the name of a very singular personage, whom all readers will agree in pronouncing worthy of the honor thus conferred upon him.",
    "title": "The Southern Literary Messenger, Volume I., 1834-35",
    "author": "Various; Heath, James E. [Editor]; Sparhawk, Edward Vernon, 1798-1838 [Editor]",
    "gutenbergReference": "59553",
    "matchType": 0,
    "hash": "3ff7d284218b27fe279c75e0742039e57175df172c8f2af371286f7484ffd01b"
  },
  {
    "time": "14:02",
    "quoteFirst": "The appalling conditions would have shaken any man less courageous than this heroic sergeant. They were many miles from the _Investigator_, the weather was turning cold with the vanishing fog, and the feeble twilight--it was now ",
    "quoteTime": "about two o'clock in the afternoon",
    "quoteLast": "--was giving way to coming darkness. If he went to the ship for aid, Anderson would surely perish before it could be obtained.",
    "title": "True Tales of Arctic Heroism in the New World",
    "author": "Greely, A. W. (Adolphus Washington), 1844-1935",
    "gutenbergReference": "39108",
    "matchType": 0,
    "hash": "a0276d2552c11728262ef9ec8a29acf552aa84852723a76a90a5a0bbc6189297"
  },
  {
    "time": "14:02",
    "quoteFirst": "The uncertainty produced by this contradictory intelligence was at length removed; and ",
    "quoteTime": "about two in the afternoon",
    "quoteLast": ", it was ascertained that the column led by Lord Cornwallis, after making a circuit of about seventeen miles, had crossed the river above its forks, and was advancing in great force.",
    "title": "The Life of George Washington, Vol. 2\r\nCommander in Chief of the American Forces During the War\r\nwhich Established the Independence of his Country and First\r\nPresident of the United States",
    "author": "Marshall, John, 1755-1835",
    "gutenbergReference": "18592",
    "matchType": 0,
    "hash": "1ff102960efd51a2a040154a9f18da4ea905afae41073dcd04316f7471903baf"
  },
  {
    "time": "14:02",
    "quoteFirst": "At the appointed hour--",
    "quoteTime": "about two o'clock in the afternoon",
    "quoteLast": "--we set out on our expedition. The house was situated in the corner of a narrow lane, not far from the great street, \"Il Casaro.",
    "title": "Letters from Switzerland and Travels in Italy",
    "author": "Goethe, Johann Wolfgang von, 1749-1832; Morrison, A. J. W. (Alexander James William), 1806-1865 [Translator]",
    "gutenbergReference": "53205",
    "matchType": 0,
    "hash": "5512eecb11c29cdb24979623aeec2b04dec7b605730f10733a133ed86cc22b7d"
  },
  {
    "time": "14:02",
    "quoteFirst": "At the appointed hour--",
    "quoteTime": "about two o'clock in the afternoon",
    "quoteLast": "--we set out on our expedition. The house was situated in the corner of a narrow lane, not far from the great street, \"Il Casaro.",
    "title": "Letters from Switzerland and Travels in Italy",
    "author": "Goethe, Johann Wolfgang von, 1749-1832; Morrison, A. J. W. (Alexander James William), 1806-1865 [Translator]",
    "gutenbergReference": "53205",
    "matchType": 0,
    "hash": "5512eecb11c29cdb24979623aeec2b04dec7b605730f10733a133ed86cc22b7d"
  },
  {
    "time": "14:02",
    "quoteFirst": "On the same day that the Russian army retreated through Moscow, and even before their rear-guard had cleared the city, Murat penetrated the suburbs, and Eugene and Poniatowski opened an attack at the gates. Napoleon himself with his guard gained the summit of the “Mount of Salvation,” the last height which hid his long desired conquest from his view, ",
    "quoteTime": "about two o’clock in the afternoon",
    "quoteLast": ", and saw the immense city glittering with a thousand colors in the sun,—a strange and magnificent sight in the midst of the desert. The troops halted involuntarily, struck with admiration, and loudly exclaimed,—“Moscow! Moscow!” in a transport of joy.",
    "title": "The Camp-fires of Napoleon\r\nComprising The Most Brilliant Achievemnents of the Emperor and His Marshals",
    "author": "Watson, Henry C. (Henry Clay), 1831-1869",
    "gutenbergReference": "55131",
    "matchType": 0,
    "hash": "e5ec93a113f82c73be025bd0415ec2fcbb1d8e2ecb7e155bcb20ca8cef098b4e"
  },
  {
    "time": "14:02",
    "quoteFirst": "Bay, at ",
    "quoteTime": "about 2 P.M.",
    "quoteLast": " Toward evening the boat returned to the Fort, with the following passengers: Messrs. John Clarke of Canada (a wintering partner), Alfred Seton, George Ehnainger, a nephew of Mr.",
    "title": "Narrative of a Voyage to the Northwest Coast of America in the years 1811, 1812, 1813, and 1814 or the First American Settlement on the Pacific",
    "author": "Franchère, Gabriel, 1786-1863; Huntington, J. V. (Jedediah Vincent), 1815-1862 [Translator]",
    "gutenbergReference": "15911",
    "matchType": 0,
    "hash": "8449c552bb87d12de0a07e2f61fe7dea317f03e1ac3b41939b2d2b272bd8df4c"
  },
  {
    "time": "14:02",
    "quoteFirst": "_October 15._ This morning we all started for camp, carrying {75} with us our tools and provisions. We reached camp ",
    "quoteTime": "about two P.M.",
    "quoteLast": " Many of our cattle could not be found, but before night nearly all were brought into camp. The whole matter was then laid before the company, when it was agreed that we should remove over to the bottom, near the small creek, and if the weather was unfavorable, leave our baggage and wagons, and pack out the families as soon as possible.",
    "title": "Palmer's Journal of Travels Over the Rocky Mountains, 1845-1846",
    "author": "Palmer, Joel, 1810-1881; Spalding, Henry Harmon, 1803-1874 [Contributor]; Thwaites, Reuben Gold, 1853-1913 [Editor]",
    "gutenbergReference": "46906",
    "matchType": 0,
    "hash": "76f419f36a2ea3749d611b2bd7ae8bcdd2cb2940a701491d12b26be3a46f11c7"
  },
  {
    "time": "14:02",
    "quoteFirst": "We got into position ",
    "quoteTime": "about 2 p.m.",
    "quoteLast": ", and had a small action lasting till dark; my guns clearing the ridges on the right at 4,500 yards with shrapnel, while the Hussars and guns advanced over a high ridge in front. Here the Boers resisted and retired, but on our drawing off into camp later on, to save the daylight, they came after us in full force and we had a small sort of action with lots of firing; we gave them fifty shrapnel. The General seemed pleased with our shooting.",
    "title": "With the Naval Brigade in Natal, 1899-1900: Journal of Active Service",
    "author": "Burne, C. R. N. (Charles Richard Newdigate), 1873-1940",
    "gutenbergReference": "25117",
    "matchType": 0,
    "hash": "ecf58fb9a51c4441adcdd7edd8057e0531ee8e4ef862aff1a8c829dea5650492"
  },
  {
    "time": "14:02",
    "quoteFirst": "On joining my assistant at the bridge, the loud concussion of a gun was heard by both of us. A police-inspector affirmed that it came from Woolwich, and that he had heard several shots ",
    "quoteTime": "about 2 P.M.",
    "quoteLast": " and previously. The fact, if a fact, was of the highest importance; so I immediately telegraphed to Woolwich for information. Prof.",
    "title": "Sound",
    "author": "Tyndall, John, 1820-1893",
    "gutenbergReference": "54969",
    "matchType": 0,
    "hash": "2fceccf2d76cc9f547789b8497b6cecf3de48b20e481d374c1dd6151b677db70"
  },
  {
    "time": "14:02",
    "quoteFirst": "To have returned after doing this and no more, would have been very much like the labor of a mountain and the birth of a mouse. The fight and capture of Royall's camp at Old Church occurred ",
    "quoteTime": "about two o'clock P.M.",
    "quoteLast": ", on June 13. The nearest camps were three or four miles off. Major Williams reports that he came on the ground with 380 of the 6th cavalry at 3.30 P.M., about one hour after the rear of Stuart's cavalry had passed on towards Tunstall's.",
    "title": "Mosby's War Reminiscences; Stuart's Cavalry Campaigns",
    "author": "Mosby, John Singleton, 1833-1916",
    "gutenbergReference": "45436",
    "matchType": 0,
    "hash": "a716cc5f0170fe691d7d37e59f59111ff6e94f83b3527167ad899d8348aa9005"
  },
  {
    "time": "14:02",
    "quoteFirst": "But the wretched coal had not come yet; Government permission from Algiers to be got; lighters, men, baskets, and I know not what forms to be got or got through--and everybody asleep! Coals or no coals, I was determined to start next morning; and start we did at four in the morning, picked up the buoy with our deck-engine, popped the cable across a boat, tested the wires to make sure the fault was not behind us, and started picking up at 11. Everything worked admirably, and ",
    "quoteTime": "about 2 P.M.",
    "quoteLast": " in came the fault.",
    "title": "The Works of Robert Louis Stevenson - Swanston Edition, Vol. 09",
    "author": "Stevenson, Robert Louis, 1850-1894",
    "gutenbergReference": "30598",
    "matchType": 0,
    "hash": "7c7c179e958ca83042d169b7b454ce0d9a706b118e2a9067f1b0384279cf50e1"
  },
  {
    "time": "14:02",
    "quoteFirst": "Kruyseik Hill. That was ",
    "quoteTime": "about two in the afternoon",
    "quoteLast": ", after a struggle lasting nearly eight hours.",
    "title": "The Battles in Flanders, from Ypres to Neuve Chapelle",
    "author": "Dane, Edmund (Military historian)",
    "gutenbergReference": "46215",
    "matchType": 0,
    "hash": "303d63baffcf095560be96143d02e86efb51144b5aa7ea2945884c1ac76d4a51"
  }
]