[
  {
    "time": "14:24",
    "quoteFirst": "There was more than one interruption, yes, sir; and I first entered the cell where Ruby was confined at 12:40 p.m. on November 24, 1963. Ruby conferred with Attorney Tom Howard from 1:58 p.m. to 2:02 p.m. He was then examined by Dr. Fred A. Bieberdorf (spelling) B-i-e-b-e-r-d-o-r-f, at 2:06 p.m. and I interviewed Ruby again from ",
    "quoteTime": "2:24 p.m.",
    "quoteLast": " until 3:15 p.m. I then returned to interviewing Jack Ruby from 4:30 until 5:30 p.m.",
    "title": "Warren Commission (15 of 26): Hearings Vol. XV (of 15)",
    "author": "United States. Warren Commission",
    "gutenbergReference": "58030",
    "hash": "a43b60e3b2b525f9fa971eb180c72490619085eacf98ea9df9c778c379e99ff7"
  },
  {
    "time": "14:24",
    "quoteFirst": "\"He called the lawyer on the telephone at twenty minutes past two and said he would go at once to his office. If he had done so, he would have arrived there at ",
    "quoteTime": "twenty-four minutes past two",
    "quoteLast": ". He reached there, in fact, at two-fifty, ten minutes of three. A half-hour of his time isn't accounted for. He left the hotel at two-twenty-one.",
    "title": "The Winning Clue",
    "author": "Hay, James, 1881-1936",
    "gutenbergReference": "20152",
    "hash": "fca4637b51211e824adaee9867947d40760d41ff512908b0369735d41369bdd1"
  },
  {
    "time": "14:24",
    "quoteFirst": "At ",
    "quoteTime": "2:24 p.m.",
    "quoteLast": " the President was on tv again. There was some commotion at the door of the room from which he was broadcasting. He turned his head and nearly one hundred million people who were jammed before television sets across the nation saw his jaw drop and his eyes bulge slightly with irrepressible awe.",
    "title": "Don't Panic!",
    "author": "Krepps, Robert W., 1919-1980; Terry, W. E., 1921-1992 [Illustrator]",
    "gutenbergReference": "66463",
    "hash": "bd99f20b24a57a347cd10fdf917553ffeb3927c1a6efe0881b744b3119bc12cb"
  },
  {
    "time": "14:24",
    "quoteFirst": "We may infer that this would have been the case, because five dots were made in the course of 31 m. (between 12.34 and 1.5 P.M.), and we see in the upper part of the diagram how crooked the course here is; if only the first and last dots had been joined we should have had a straight line. Exactly the same fact may be seen in the lines representing the course between ",
    "quoteTime": "2.24 P.M.",
    "quoteLast": " and 3 P.M., when six intermediate dots were made; and again at 4.46 and 4.50. But the result was widely different after 6 P.M.,—that is, after the great nocturnal descent had commenced; for though nine dots were then made in the course of 32 m.",
    "title": "The Power of Movement in Plants",
    "author": "Darwin, Charles, 1809-1882; Darwin, Francis, Sir, 1848-1925",
    "gutenbergReference": "5605",
    "hash": "dfee52e044225d582e6521aaf8f00150a04d7c6606ef111337601868dd3221e5"
  }
]