[
  {
    "time": "14:20",
    "quoteFirst": "Courage! I am not a Duke for nothing, then.\" He shut and bolted the door, slipped into the bed and was asleep in three minutes. It was ",
    "quoteTime": "twenty minutes after two",
    "quoteLast": ".",
    "title": "Little Novels of Italy",
    "author": "Hewlett, Maurice, 1861-1923",
    "gutenbergReference": "20929",
    "matchType": 1,
    "hash": "e729b0b375d3709e5c04f77565cd439f6928bb900e92cd194d4c58c02d524357"
  },
  {
    "time": "14:20",
    "quoteFirst": "The topsail-yard being fished, set the fore topsail standing for the enemy's fleet; people employed repairing the rigging. At half-past one the Admiral made the Alert's signal to come within hail. At ",
    "quoteTime": "twenty minutes past two",
    "quoteLast": " he made the Royal Oak's signal to take the French ship in tow that was dismasted, part of the fleet still engaging. The Admiral made the Bedford's signal to get into her station. One of the French ships struck to the van.",
    "title": "Memoirs and Correspondence of Admiral Lord de Saumarez. Vol II",
    "author": "Ross, John, Sir, 1777-1856",
    "gutenbergReference": "27151",
    "matchType": 1,
    "hash": "2454a7caf182c327349707e7034dbae645dd90242569d0e2ef3d24f1a4785867"
  },
  {
    "time": "14:20",
    "quoteFirst": "Continental Bradshaw. Here it was. London depart ",
    "quoteTime": "2.20 p.m.",
    "quoteLast": "; Brussels arrive 10.25 p.m. That seemed all right. A traveller arriving by that train would reach the Hôtel Maximilian ‘about 11.00.",
    "title": "The Cask",
    "author": "Crofts, Freeman Wills, 1879-1957",
    "gutenbergReference": "59854",
    "matchType": 2,
    "hash": "03fc13904eea3ef8278585ea69ddf9c78cd62beeb2fa214e8ef643e5a420031a"
  },
  {
    "time": "14:20",
    "quoteFirst": "At about ",
    "quoteTime": "2.20 p. m.",
    "quoteLast": " the _Galatea_, one of the light cruisers engaged in scouting east of Beatty's battle cruisers, reported smoke on the horizon to the eastward, and started to investigate, the battle cruisers taking up full speed and following. The _Galatea_ and her consorts were soon afterward engaged with a German force of similar type, and at 3.30 p. m.",
    "title": "The Story of the Great War, Volume 5\r\nBattle of Jutland Bank; Russian Offensive; Kut-El-Amara; East Africa; Verdun; The Great Somme Drive; United States and Belligerents; Summary of Two Years' War",
    "author": "Reynolds, Francis J. (Francis Joseph), 1867-1937 [Editor]; Churchill, Allen L. (Allen Leon), 1873- [Editor]; Miller, Francis Trevelyan, 1877-1959 [Editor]",
    "gutenbergReference": "29341",
    "matchType": 2,
    "hash": "c07c83a63be6df499f3a9dcbc8987f6f508e7b27cdfa7943f4cbf8f3f8d81d31"
  },
  {
    "time": "14:20",
    "quoteFirst": "At Bridgetown, on the 1st November, 1755, Dr Hillary saw the peculiar flux and reflux of the water in the harbour from ",
    "quoteTime": "2.20 p.m.",
    "quoteLast": " to 9 p.m. and pronounced that there must have been an earthquake somewhere. The waves came at first at intervals of five minutes, and at last at intervals of twenty minutes.",
    "title": "A History of Epidemics in Britain, Volume 2 (of 2)\r\nFrom the Extinction of Plague to the Present Time",
    "author": "Creighton, Charles, 1847-1927",
    "gutenbergReference": "43671",
    "matchType": 2,
    "hash": "9491fa4d1ad64636792683662045f0d9d9dedab236dd38ceb92de90596cca0ba"
  },
  {
    "time": "14:20",
    "quoteFirst": "_It was now ",
    "quoteTime": "2.20 p.m.",
    "quoteLast": "_",
    "title": "The Battle of Tsu-shima\nbetween the Japanese and Russian fleets, fought on 27th May 1905",
    "author": "Semenov, V. I. (Vladimir Ivanovich), 1867-1910; Lindsay, A. B. (Alexander Bertram), 1872-1914 [Translator]",
    "gutenbergReference": "57324",
    "matchType": 2,
    "hash": "5c63f952f15ae47c141183cf1146e592c76e20881a5a0e39b65569c0b80c246d"
  },
  {
    "time": "14:20",
    "quoteFirst": "We lay thus, side by side, until meridian, when she fired a well-timed salute, in which we joined; and every thing remained quiet, until about ",
    "quoteTime": "twenty minutes past two",
    "quoteLast": ", when a report was heard resembling the discharge of a whole broadside of double-shotted guns, and a shock communicated as though we had received their contents.",
    "title": "Kathay: A Cruise in the China Seas",
    "author": "Macaulay, W. Hastings",
    "gutenbergReference": "27861",
    "matchType": 1,
    "hash": "f0b5a41e53ddc58462942b47c969f103e3a17eedf556ea7c67c870640231feeb"
  },
  {
    "time": "14:20",
    "quoteFirst": "Kelson left Curtis at ",
    "quoteTime": "twenty minutes past two",
    "quoteLast": ". At half-past two, Hamar, who had been sound asleep, was awakened by a loud rap.",
    "title": "The Sorcery Club",
    "author": "O'Donnell, Elliott, 1872-1965",
    "gutenbergReference": "14317",
    "matchType": 1,
    "hash": "923931e26c1b82e04c955701357e8d7f34554af7c5d4cea9a0abf38209a1d626"
  },
  {
    "time": "14:20",
    "quoteFirst": "The President's Commission reconvened at ",
    "quoteTime": "2:20 p.m.",
    "quoteLast": "",
    "title": "Warren Commission (02 of 26): Hearings Vol. II (of 15)",
    "author": "United States. Warren Commission",
    "gutenbergReference": "44002",
    "matchType": 2,
    "hash": "1291c6569d699546dad2542dc25ef71375b01028d99c0cf9df86fd871fb3fca7"
  },
  {
    "time": "14:20",
    "quoteFirst": "'So you work for the people, eh?' he said playfully, and, without waiting for a reply, he added: 'You haven't seen or heard anything of Rougon, have you? Everyone is talking about the matter, but it seems that nothing is definitely settled yet.' Then he turned round and glanced at the clock. '",
    "quoteTime": "Twenty minutes past two",
    "quoteLast": " already!' he exclaimed. 'Well, I should certainly be off now, if it were not for the reading of that confounded report.",
    "title": "His Excellency [Son Exc. Eugène Rougon]",
    "author": "Zola, Émile, 1840-1902; Vizetelly, Ernest Alfred, 1853-1922 [Translator]",
    "gutenbergReference": "56654",
    "matchType": 1,
    "hash": "944d5941151c1e4fc618ba515fb88129ed3487be5983b51ad32a5ac86994a2d4"
  },
  {
    "time": "14:20",
    "quoteFirst": "I reeled and nearly fell, so intoxicating was the effect of the gushing draught of sweet, fresh night-wind after the stagnant, cheesy atmosphere of the lazarette. A bull’s-eye shone on the face of a clock under the break of the poop; the hour was ",
    "quoteTime": "twenty minutes after two",
    "quoteLast": ". Nothing stirred on the main-deck and waist; the forward part of the ship was hidden in blackness. She was sailing on a level keel before the wind, and the pallid spaces of her canvas soared to the trucks, wan as the delicate curls and shreds of vapour which floated under the bright stars.",
    "title": "The Phantom Death, etc.",
    "author": "Russell, William Clark, 1844-1911",
    "gutenbergReference": "61513",
    "matchType": 1,
    "hash": "c8c84364b77484c3425685b707bf62058ce04c090351324724e03a962ae4c85b"
  },
  {
    "time": "14:20",
    "quoteFirst": "In the sweep through the North Sea, with the main body of the British Grand Fleet some seventy miles distant, Vice Admiral Beatty’s advance force was cruising to southward of Admiral Jellicoe May 31, 1916, when, at ",
    "quoteTime": "2.20 P.M.",
    "quoteLast": ", the presence of enemy ships was reported by a light cruiser. Admiral Beatty altered course “to the eastward and subsequently to northeastward, the enemy being sighted at 3.31 P.M. Their force consisted of five battle cruisers.",
    "title": "A True Account of the Battle of Jutland, May 31, 1916",
    "author": "Frothingham, Thomas Goddard, 1865-1945",
    "gutenbergReference": "47949",
    "matchType": 2,
    "hash": "8165d55c505aa0120dbff081232cbb9b8c64ddf4eb8b3460d8bf1292f1417362"
  },
  {
    "time": "14:20",
    "quoteFirst": "yards to a mile in breadth, bounded by sandstone hills, the strata of which were not well defined, but appeared to have a considerable dip to the west-south-west; in the upper part of the valley the creek was well supplied with water, but as we advanced into the lower ground the channel was dry, though increased to twenty yards wide and ten to fifteen feet deep; at 11.15 a.m. one of the horses, Prince, was observed to be unwell, and at 1.20 p.m. a second horse, Bob, was noticed to be suffering from illness, having bled them, we proceeded down the creek in search of water at which the party could halt, and found a small waterhole at ",
    "quoteTime": "2.20 p.m.",
    "quoteLast": ", but the two sick horses dropped dead about 150 yards before reaching it; their loads had been previously removed to the saddle-horses; as soon as the camp had been formed Mr. Elsey and Dr. Mueller examined the dead horses to ascertain the cause of death, and it appeared from the state of extreme inflammation of the stomachs that they had eaten some poisonous plant; but the food was too much comminuted to admit of the plants eaten being recognised.",
    "title": "Journals of Australian Explorations",
    "author": "Gregory, Augustus Charles, 1819-1905; Gregory, Francis Thomas, 1821-1888",
    "gutenbergReference": "10461",
    "matchType": 2,
    "hash": "d5a03733a5f25971738b53fc776132d268adae1954496e4d0a8d8291192c6eb5"
  },
  {
    "time": "14:20",
    "quoteFirst": "|       |        |    |    |     |           | These are called Estero, |       |        |    |    |     |           | Canoayacu, Matijuelo, and |       |        |    |    |     |           | Chumia, and are the most |       |        |    |    |     |           | difficult of the river. At |       |        |    |    |     |           | ",
    "quoteTime": "2.20 p.m.",
    "quoteLast": " arrived at Chasuta.",
    "title": "Exploration of the Valley of the Amazon, Part 1 (of 2)",
    "author": "Herndon, William Lewis, 1813-1857; Gibbon, Lardner, 1819-1910",
    "gutenbergReference": "57756",
    "matchType": 2,
    "hash": "f56dcec0e4138647f6f2e9c9b6925077184e71f7157b879802a7b436eef53b35"
  },
  {
    "time": "14:20",
    "quoteFirst": "At ",
    "quoteTime": "twenty minutes past two",
    "quoteLast": " we quitted the Bel Alp. The moon, which seven hours previously had cleared the eastern mountain-tops with a visible motion, was now sloping to the west. The light was white and brilliant, and shadows of corresponding darkness were cast upon the earth.",
    "title": "Hours of Exercise in the Alps",
    "author": "Tyndall, John, 1820-1893",
    "gutenbergReference": "47209",
    "matchType": 1,
    "hash": "94810380f7a39ce635e39dbe6c99a3d322a421255ca28828164511d3825a2b7b"
  },
  {
    "time": "14:20",
    "quoteFirst": ", in her own home. Starting at 10.10 a.m. from Euston, and having prudently taken another of the young writer's works, \"Kith and Kin,\" to beguile the time during the long journey, you arrive punctually at ",
    "quoteTime": "2.20 p.m.",
    "quoteLast": " at the busy, bustling town of Manchester, having found that with the fascinating novel, combined with the smoothly-running and comfortable carriages and a good luncheon basket, four hours have passed like one; so deeply absorbing is the story that you have lost all count of time, and utterly neglected to notice the scenery through which you have been so rapidly carried.",
    "title": "Notable Women Authors of the Day: Biographical Sketches",
    "author": "Black, Helen C., 1838-1906",
    "gutenbergReference": "38596",
    "matchType": 2,
    "hash": "c4316b45469cc0d9158507c101c9323b7dad7f1f644d94f84549e2deb1505767"
  },
  {
    "time": "14:20",
    "quoteFirst": "We had arrived at ",
    "quoteTime": "2.20 P.M.",
    "quoteLast": ", and we waited beneath the olive-trees until 8 P.M., when the advance camels at length came in after dark. It was 9.30 before the tents were pitched and the camp arranged.",
    "title": "Cyprus, as I Saw It in 1879",
    "author": "Baker, Samuel White, Sir, 1821-1893",
    "gutenbergReference": "3656",
    "matchType": 2,
    "hash": "db7916d29d45e665d5e3d105757d3840f0b929a67b362b6c5ea118b4cfe54e1b"
  },
  {
    "time": "14:20",
    "quoteFirst": "I only caught a glimpse of him, because there was a crowd of people, and he was all muffled up. I didn't give the matter a second thought until I saw him again step out of a first-class carriage at ",
    "quoteTime": "2.20 p.m.",
    "quoteLast": " I looked at him rather sharp that time. He was differently dressed, and hurried off without any luggage.",
    "title": "The Stowmarket Mystery; Or, A Legacy of Hate",
    "author": "Tracy, Louis, 1863-1928",
    "gutenbergReference": "14853",
    "matchType": 2,
    "hash": "cb3ce8d1cad29b505e6343a411c76de8c320944d485e10dc2550c51795a1c132"
  },
  {
    "time": "14:20",
    "quoteFirst": "East River between 2 P. M. and ",
    "quoteTime": "2:20 P. M.",
    "quoteLast": " Thursday, June 21, and carrying them by aeroplane for the _Herald_ directly to European soil within not more than eighteen hours, the sum of $25,000; for delivering the same, within the same period, in England, $10,000 in addition; for delivering the same within the same period into the hands of the _Herald_ representatives in Hyde Park, London, $5,000 in addition.",
    "title": "The Airship Boys' Ocean Flyer; Or, New York to London in Twelve Hours",
    "author": "Sayler, H. L. (Harry Lincoln), 1863-1913; Riesenberg, Sidney H., 1885-1971 [Illustrator]",
    "gutenbergReference": "49416",
    "matchType": 2,
    "hash": "faa9f68aa05043d5b4ea015b9cd018e2a121711dd44fffe7e512e63c3d9511eb"
  },
  {
    "time": "14:20",
    "quoteFirst": "Yardley had made first down; Dan saw the linesmen trot along with the poles and chain. He looked at his watch. The time was ",
    "quoteTime": "twenty minutes after two",
    "quoteLast": "; only fifteen minutes remained of the first half. If only he knew whether any scoring had been done! He believed that if he could get to the top of the window he could look over the corner of the nearest stand and see the score-board. But there was nothing to hold on by.",
    "title": "Forward Pass: A Story of the \"New Football\"",
    "author": "Barbour, Ralph Henry, 1870-1944",
    "gutenbergReference": "55982",
    "matchType": 1,
    "hash": "65524cb8f9b9986a2396cb4378e77b4c3423777cc5ee5b7a85b6252cf6f3e932"
  }
]