[
  {
    "time": "14:30",
    "quoteFirst": "His first essay was on a night of early August, when he ascended at 11 p.m., reaching a height of nearly three miles. Remaining aloft through the hours of darkness, he witnessed the sun rise at ",
    "quoteTime": "half-past two",
    "quoteLast": " in the morning, and eventually came to earth after a journey of some seven hours, during which time he had covered considerably more than a hundred miles. A like bold adventure carried out from the same grounds the following month was attended with graver peril.",
    "title": "The Dominion of the Air: The Story of Aerial Navigation",
    "author": "Bacon, John M. (John Mackenzie), 1846-1904",
    "gutenbergReference": "861",
    "matchType": 1,
    "hash": "483257bc9c53dea697fb42229751aee760244da8ba9286c4834edd099e2bc1a7"
  },
  {
    "time": "14:30",
    "quoteFirst": "Signora Contessa on the morrow at ",
    "quoteTime": "half-past two",
    "quoteLast": ".",
    "title": "A Lady of Rome",
    "author": "Crawford, F. Marion (Francis Marion), 1854-1909",
    "gutenbergReference": "47624",
    "matchType": 1,
    "hash": "4e7b298176bfd355ef85962ff2c82efbfbc0181d492047fd4035eccac6d43f20"
  },
  {
    "time": "14:30",
    "quoteFirst": "de Sortoville, with whom I lodged and who was always exceedingly good to me, begged me to go into a meadow adjoining the Franciscan monastery and help his people in haymaking. I had not been there for more than a quarter of an hour when, about ",
    "quoteTime": "half past two",
    "quoteLast": ", I suddenly felt giddy and overcome with weakness. It was to no purpose that I tried to lean on my hay-fork; I felt obliged to lie down on the hay and so remained for about half an hour, trying to recover my strength. The feeling passed away but, having never had such an experience previously, it caused me some surprise, and I feared that it was the beginning of an illness.",
    "title": "The history of magic",
    "author": "Lévi, Éliphas, 1810-1875; Waite, Arthur Edward, 1857-1942 [Translator]",
    "gutenbergReference": "70033",
    "matchType": 1,
    "hash": "c95e6c795fdb7f36a8924e5e4c3ee4f65789e6337f5def60763954e06eeefa78"
  },
  {
    "time": "14:30",
    "quoteFirst": "Since, however, he didn't appear, they dined without him, supposing that he was accidentally detained, and expecting him to come in every minute.  But two o'clock came, and no Eric; ",
    "quoteTime": "half-past two",
    "quoteLast": ", and no Eric; three, but still no Eric.",
    "title": "Eric, or Little by Little",
    "author": "Farrar, F. W. (Frederic William), 1831-1903",
    "gutenbergReference": "23126",
    "matchType": 1,
    "hash": "55bc96b78d1794abbeddf36b91cdf5a10fd93f873f28936a4ea007d335d8a8dc"
  },
  {
    "time": "14:30",
    "quoteFirst": "\"But it must be very late. I supposed it was the same time--",
    "quoteTime": "half-past two",
    "quoteLast": ".\"",
    "title": "The Abandoned Room",
    "author": "Camp, Wadsworth, 1879-1936",
    "gutenbergReference": "10869",
    "matchType": 1,
    "hash": "ff648a51f748de4b9dce195c53353c6beaf1b44156ef7d1182abe5b5594c846b"
  },
  {
    "time": "14:30",
    "quoteFirst": "\"_We_!  I must return to Lyndhurst and boredom.  An old lady at Twickenham Park has asked me to tea this afternoon, and I have to interview a kitchen-maid at ",
    "quoteTime": "half-past two",
    "quoteLast": ".\"",
    "title": "When the Birds Begin to Sing",
    "author": "Graham, Winifred (Matilda Winifred Muriel); Piffard, Harold, 1867-1938 [Illustrator]",
    "gutenbergReference": "26186",
    "matchType": 1,
    "hash": "99304afaca9127c953f323ba2ddaa0b2c2b0538c41b057b54c63ce31b117629d"
  },
  {
    "time": "14:30",
    "quoteFirst": "Upon the expiration of that term and on the return of the flag of truce without an answer, he anchored his flagship just half a cable's length from the mole head at the entrance of the harbour, so that her starboard broadside flanked all the batteries from the mole-head to the lighthouse. The mole itself was covered with troops and spectators, whom Lord Exmouth vainly tried to disperse before the firing began by waving his hat and shouting from his own quarter-deck as the flagship came to an anchor at ",
    "quoteTime": "half-past two",
    "quoteLast": " in the afternoon.",
    "title": "Charles Philip Yorke, Fourth Earl of Hardwicke, Vice-Admiral R.N. — a Memoir",
    "author": "Biddulph, Elizabeth Philippa, Baroness, 1834-1916",
    "gutenbergReference": "7192",
    "matchType": 1,
    "hash": "c26345d423a7c6df599f8500fcd4f997ad39e2f0f6d6fda469a3e4d396024931"
  },
  {
    "time": "14:30",
    "quoteFirst": "Certain light-cruiser squadrons, acting as scouts, were stationed some distance ahead of the heavier vessels. The morning--which had broken beautifully fine, with a calm sea--passed without incident, and it was not until shortly after ",
    "quoteTime": "half-past two in the afternoon",
    "quoteLast": " that the advanced squadrons reported the enemy in force to the eastward.",
    "title": "Pincher Martin, O.D.: A Story of the Inner Life of the Royal Navy",
    "author": "Dorling, H. Taprell (Henry Taprell), 1883-1968; Williams, C. Fleming [Illustrator]",
    "gutenbergReference": "41774",
    "matchType": 0,
    "hash": "2678714a3c11e7a4739fcdbb0499f4859bb704a096987a5d6ad2c5513648413b"
  },
  {
    "time": "14:30",
    "quoteFirst": "The silence of the street was broken by a passing carriage. Two o'clock struck--no longer a sound from outside. At ",
    "quoteTime": "half-past two",
    "quoteLast": " a man hurried past the door, carrying with him a vision of flying arms, piles of white linen and a glow of yellow light.",
    "title": "L'Assommoir",
    "author": "Zola, Émile, 1840-1902",
    "gutenbergReference": "8558",
    "matchType": 1,
    "hash": "7050ac3abc8762f18fdde1bb755c6678ab4e38058a08923c1970614606071f36"
  },
  {
    "time": "14:30",
    "quoteFirst": "\"About ",
    "quoteTime": "half-past two",
    "quoteLast": ". Say,\" and it was evident from Burton's manner that the thought flashing through his brain had come to him suddenly, \"I want to talk with you a little about that Dutch pard of yours.\"",
    "title": "Motor Matt's Short Circuit; or, The Mahout's Vow",
    "author": "Matthews, Stanley R.",
    "gutenbergReference": "52397",
    "matchType": 1,
    "hash": "3db1f76e79e3d483a143b09c2a7ddba51ef9e01d1063a573a6e638d7fd594c01"
  },
  {
    "time": "14:30",
    "quoteFirst": "He lighted the gas in his large, comfortable sitting-room, and noticed there were letters for him on the mantel resting against the clock, whose hands pointed to ",
    "quoteTime": "half-past two",
    "quoteLast": ".",
    "title": "Cleo The Magnificent; Or, The Muse of the Real: A Novel",
    "author": "Zangwill, Louis, 1869-1938",
    "gutenbergReference": "29207",
    "matchType": 1,
    "hash": "c2384f004a224ef75fe56d308500ff5010da5b328a3c043190553002ea6690bb"
  },
  {
    "time": "14:30",
    "quoteFirst": "Vessel at 2.09 P.M., standard speed 12 knots. At ",
    "quoteTime": "2.30 P.M.",
    "quoteLast": " weather became misty again which necessitated closing in to keep the convoy in sight. The 4 to 8 P.M. watch had difficulty in keeping steam for 12 knots. Blowers were used to assist. Ship lost distance which was recovered in the next watch and position maintained.",
    "title": "The Corsair in the war zone",
    "author": "Paine, Ralph Delahaye, 1871-1925",
    "gutenbergReference": "72760",
    "matchType": 2,
    "hash": "85eed4ce2f3744cc93dcb2e50fe16910267ff34cabc9a85b06d3996ce7174bc0"
  },
  {
    "time": "14:30",
    "quoteFirst": "\"About ",
    "quoteTime": "half-past two",
    "quoteLast": ", when the assault began, a strange and ominous quiet rested on the field. As I have said, the enemy had disappeared. The men scarcely knew what to think of it; and in some a false confidence, speedily dispelled, was begotten. Rickett's battery was moved down across the valley to the top of a hill just beyond the residence owned and occupied by a Mrs. Henry.",
    "title": "His Sombre Rivals",
    "author": "Roe, Edward Payson, 1838-1888",
    "gutenbergReference": "6128",
    "matchType": 1,
    "hash": "eb19c9a9053a7d1d8fc7b377f14d48789c9380cd414039e1e0f4b00651be0aea"
  },
  {
    "time": "14:30",
    "quoteFirst": "It was about ",
    "quoteTime": "half-past two in the afternoon",
    "quoteLast": " when the old man got home.",
    "title": "The Celibates",
    "author": "Balzac, Honoré de, 1799-1850; Saintsbury, George, 1845-1933 [Commentator]; Wormeley, Katharine Prescott, 1830-1908 [Translator]",
    "gutenbergReference": "7927",
    "matchType": 0,
    "hash": "49321423a355a2e48e8d5c5660521a18e4fd8c84788af34f962c029997acbfdc"
  },
  {
    "time": "14:30",
    "quoteFirst": "The Sports were to begin at ",
    "quoteTime": "half-past two",
    "quoteLast": ", and by that hour the competitors and the greater number of the spectators were in their places. Invitations had been sent to residents in the neighbourhood, and though the visitors were not so many as on Waterloo Day, there were quite enough to fill the seats which had been carried out for their accommodation.",
    "title": "The Jolliest Term on Record: A Story of School Life",
    "author": "Brazil, Angela, 1869-1947; Salmon, Balliol, 1868-1953 [Illustrator]",
    "gutenbergReference": "33910",
    "matchType": 1,
    "hash": "44697c28c58f72dd314b3c729d5ba3309b5c5efad2b9c02ee77a305b3151077e"
  },
  {
    "time": "14:30",
    "quoteFirst": "10. \"One of the most celebrated falls that have occurred of late years is that which happened on the 14th of July, 1860, between two and ",
    "quoteTime": "half-past two in the afternoon",
    "quoteLast": ", at Dhurmsala, in India. The aerolite in question fell with a most fearful noise, and terrified the inhabitants of the district not a little. Several fragments were picked up by the natives, and carried religiously away, with the impression that they had been thrown from the summit of the Himalayas by an invisible Divinity.",
    "title": "Meteoric astronomy: A treatise on shooting-stars, fire-balls, and aerolites",
    "author": "Kirkwood, Daniel, 1814-1895",
    "gutenbergReference": "43715",
    "matchType": 0,
    "hash": "6ddb51c06fcf1f2b1806226a67b844ccbb62bf0ba49608d34e320b2f3d79e790"
  },
  {
    "time": "14:30",
    "quoteFirst": "On the right, across the line, were meadows; up from them rose a wall of red-brown kopje; up over that a wall of grass-green veldt; over that was the enemy. We ate and sat and wondered what we should do next. Presently we saw the troopers mounting and the trains getting up steam; we mounted; and scouts, advance-guard, flanking patrols--everybody crept slowly, slowly, cautiously forward. Then, about ",
    "quoteTime": "half-past two",
    "quoteLast": ", we turned and beheld the columns coming up behind us. The 21st Field Battery, the 5th Lancers, the Natal Mounted Volunteers on the road; the other half of the Devons and half the Gordon Highlanders on the trains--total, with what we had, say something short of 3000 men and eighteen guns.",
    "title": "From Capetown to Ladysmith: An Unfinished Record of the South African War",
    "author": "Steevens, G. W. (George Warrington), 1869-1900; Blackburn, Vernon, 1866-1907 [Editor]",
    "gutenbergReference": "16337",
    "matchType": 1,
    "hash": "e1e25c12533eb3d162bf72bf9c76bb6756da4a7d4b384434f33b0c44c9756083"
  },
  {
    "time": "14:30",
    "quoteFirst": "Steamed until ",
    "quoteTime": "2:30 P.M.",
    "quoteLast": " on a course p.s.c. 115°. Deviation 1° W.",
    "title": "Lectures in Navigation",
    "author": "Draper, Ernest Gallaudet, 1885-1954",
    "gutenbergReference": "27642",
    "matchType": 2,
    "hash": "7f746ad729fff3cd8a08d2bbebf01a0003fc21d0482f7730f2608e8f1d8a0cef"
  },
  {
    "time": "14:30",
    "quoteFirst": "In one room the flickering matchlight revealed a bed.  The blankets were tumbled.  An alarm clock hanging on a nail above the bed had stopped at ",
    "quoteTime": "half-past two",
    "quoteLast": ".",
    "title": "Paradise Bend",
    "author": "White, William Patterson, 1884-; Coleman, Ralph P. (Ralph Pallen), 1892-1968 [Illustrator]",
    "gutenbergReference": "34567",
    "matchType": 1,
    "hash": "65b22d56d65e1b0170bc7da5e9aeabaef469ab5562b678fcde8b73f1b2cd95e1"
  },
  {
    "time": "14:30",
    "quoteFirst": "To some friends he observed, that he should not be long with them, and desiring them to leave the room he called back his son, for the purpose of saying to him, “I gave William money for coals this morning; deducting the turnpike, mind he gives you eleven and eightpence in change when he comes home. Your mother always dines at three o’clock, get your dinner with her, I shall be gone before that time--and don’t make any stir about me.” He died at ",
    "quoteTime": "half-past two",
    "quoteLast": ". This account is from the manuscript papers of the late Mr. John Almon, in possession of the editor.",
    "title": "The Every-day Book and Table Book, v. 1 (of 3)\r\nor Everlasting Calendar of Popular Amusements, Sports, Pastimes, Ceremonies, Manners, Customs and Events, Incident to Each of the Three Hundred and Sixty-five Days, in past and Present Times; Forming a Complete History of the Year, Month, and Seasons, and a Perpetual Key to the Almanac",
    "author": "Hone, William, 1780-1842",
    "gutenbergReference": "53275",
    "matchType": 1,
    "hash": "4cac6928d1ddd983706ee188c04e2dc40e3d62091af731691dc1764820394ef7"
  }
]