[
  {
    "time": "14:45",
    "quoteFirst": "The troops advanced on the run, preceded by a barrage-fire. On the left, the objective points were reached at ",
    "quoteTime": "2.45 p.m.",
    "quoteLast": ", and the village of Douaumont captured. The fort was stormed at 3 o'clock by the Moroccan Colonials, and the few Germans who held out there surrendered when night came on.",
    "title": "World's War Events, Vol. II",
    "author": "Reynolds, Francis J. (Francis Joseph), 1867-1937 [Editor]; Churchill, Allen L. (Allen Leon), 1873- [Editor]",
    "gutenbergReference": "25963",
    "matchType": 2,
    "hash": "306cdbe5e1871311b46e6a9a1f43b0cdbf3d1a67f67f643925c92ed8620537bc"
  },
  {
    "time": "14:45",
    "quoteFirst": "For the soles no rubber compares with steel points—_i.e._, small nails about five-eighths of an inch long, driven into the sole of the shoe, and protruding from it about one-",
    "quoteTime": "quarter to three",
    "quoteLast": "-eighths of an inch.",
    "title": "Lawn-tennis",
    "author": "Dwight, James, 1852-1917",
    "gutenbergReference": "58137",
    "matchType": 1,
    "hash": "933f391317fca9713336ad65638875934ba7ab6f55e6ec0b226ddb31609d1fea"
  },
  {
    "time": "14:45",
    "quoteFirst": "(4) But, before the Tartar king rose from the feast, the time past noon had so increased that the star called Aldiran, situate in Leo, was now rising above the horizon. In other words it was very nearly two o'clock. It may be added, that, by the time the _whole_ of the sign had ascended, it would be about a ",
    "quoteTime": "quarter to three",
    "quoteLast": ". Hence Chaucer speaks of the sign as yet (i. e.",
    "title": "Chaucer's Works, Volume 5 — Notes to the Canterbury Tales",
    "author": "Chaucer, Geoffrey, 1343?-1400; Skeat, Walter W. (Walter William), 1835-1912 [Editor]",
    "gutenbergReference": "43016",
    "matchType": 1,
    "hash": "74cc4e07693ceb6f9d7fcd33eea4ff0c5c30aedf7b9b37003e81300dd521c44d"
  },
  {
    "time": "14:45",
    "quoteFirst": "You remember it had started out loaded at about eleven. It came back empty shortly after the other, say about a ",
    "quoteTime": "quarter to three",
    "quoteLast": ". It didn’t stop and there was no change made with its number. Then there was another pause. At half past three your friend came out again with another load.",
    "title": "The Pit-Prop Syndicate",
    "author": "Crofts, Freeman Wills, 1879-1957",
    "gutenbergReference": "2013",
    "matchType": 1,
    "hash": "17f6694c49e801a0a9f6f8316d8b67faf70592cc999c240c4db92ecafcf41ccc"
  },
  {
    "time": "14:45",
    "quoteFirst": "At twenty minutes to three Charlotte was describing to her mother the gown worn by the English ambassadress at the last official dinner at the White House. At a ",
    "quoteTime": "quarter to three",
    "quoteLast": " she was giving an amusing account of the last filibustering affray in the House, which she had witnessed--it having been arranged beforehand to take place at a given point in the proceedings--from the gallery reserved for members’ families.",
    "title": "Katherine Lauderdale; Vol. 2 of 2",
    "author": "Crawford, F. Marion (Francis Marion), 1854-1909",
    "gutenbergReference": "50886",
    "matchType": 1,
    "hash": "d15c1c048893cf61660f89d86ff5ce94cea647a1e5e2a5847c08444456e18075"
  },
  {
    "time": "14:45",
    "quoteFirst": "Graham was at Souakim whilst the attack was made on the zeriba. On first hearing the firing at ",
    "quoteTime": "2.45 p.m.",
    "quoteLast": ", he ordered the Guards and Horse Artillery to go to McNeill's assistance. The force advanced two miles on the road when a message sent by the field-telegraph from the zeriba arrived, stating that the attack had been repelled, after which the proposed reinforcements returned to Souakim.",
    "title": "The Egyptian campaigns, 1882 to 1885",
    "author": "Royle, Charles, 1882-1936",
    "gutenbergReference": "41744",
    "matchType": 2,
    "hash": "2e4b38a8bd1824d1bd870d00ed1c7bc9ce963cc0fed77fa17fb3e10aef837405"
  },
  {
    "time": "14:45",
    "quoteFirst": "At noon, however, the enemy put down a heavy barrage on the captured portions of the Hindenburg trenches, and this was followed at 2 p.m. by a most determined attack on the advanced blocks held by the London Scottish. This met with considerable success, and though the Scottish fought with gallantry they were overcome by the weight of the enemy's onslaught, and by ",
    "quoteTime": "2.45 p.m.",
    "quoteLast": " the German bombers had reached the block held by Mills (C Company), who put up a stout resistance, under orders from his company commander to hold his post failing further orders. In this he was helped by the company's Lewis guns, which gave covering fire to Mills' platoon and the London Scottish, and also engaged the enemy at the Inchy Road Factory.",
    "title": "The War History of the 4th Battalion, the London Regiment (Royal Fusiliers), 1914-1919",
    "author": "Grimwade, F. Clive",
    "gutenbergReference": "50098",
    "matchType": 2,
    "hash": "17b66a9385ffac744cac89b4610bd72ca7d0a11a80007137f61176092b56d843"
  },
  {
    "time": "14:45",
    "quoteFirst": "At a ",
    "quoteTime": "quarter to three",
    "quoteLast": " in the morning, Lady Harman was surprised to find herself wide awake. It was exactly a quarter to three when she touched the stud of the ingenious little silver apparatus upon the table beside her bed which reflected a luminous clock-face upon the ceiling. And her mind was no longer resting in the attitude of thought but extraordinarily active.",
    "title": "The Wife of Sir Isaac Harman",
    "author": "Wells, H. G. (Herbert George), 1866-1946",
    "gutenbergReference": "30855",
    "matchType": 1,
    "hash": "5f4f085ff04ae2d185723e7349b1dcfa79ec575df99d13374d614c2ac77e1d34"
  },
  {
    "time": "14:45",
    "quoteFirst": "The young sun still low in the sky, and the shadows not yet shortened, puzzled me. I looked at my watch, but the dislocation of habit which night marches produce had left it unwound. It marked a ",
    "quoteTime": "quarter to three",
    "quoteLast": ", which was absurd. I took the road somewhat stiffly and wondering. I passed several small white cottages; there was no clock in them, and their people were away.",
    "title": "The Path to Rome",
    "author": "Belloc, Hilaire, 1870-1953",
    "gutenbergReference": "7373",
    "matchType": 1,
    "hash": "1b3585dc9587b616b2106e4763c43c217cd2b7e42ca841b2d4a1ae84797bf2f7"
  },
  {
    "time": "14:45",
    "quoteFirst": "It was a chase, not on the direct track of the Germans, but on a course parallel to them and coming round on their port or left-hand side. Von Spee’s retreat had naturally increased the range, carried it out indeed considerably beyond 16,000 yards, but by a ",
    "quoteTime": "quarter to three",
    "quoteLast": " it had been reduced once more to 15,000 yards, and when the British ships reopened fire, after less than ten minutes of it the enemy turned to bring his broadside into action, just as he had done at 1:25.",
    "title": "The British Navy in Battle",
    "author": "Pollen, Arthur Joseph Hungerford, 1866-1937",
    "gutenbergReference": "54441",
    "matchType": 1,
    "hash": "8ce1f3a326a60f1d7f4bf073b2b06ed6eb0ddfa90414aeb9e1c71b5e7ece8285"
  },
  {
    "time": "14:45",
    "quoteFirst": "Twenty thousand dollars has been appropriated on condition that we obtained a like amount in donations. We expect to have accommodations for nearly five hundred, and the charge for board and washing will be from three dollars and a ",
    "quoteTime": "quarter to three",
    "quoteLast": " and a half per week.",
    "title": "The College, the Market, and the Court\nor, Woman's relation to education, labor and law",
    "author": "Dall, Caroline Wells Healey, 1822-1912",
    "gutenbergReference": "43657",
    "matchType": 1,
    "hash": "b3eb6117180cf13927d5a074d9cb57de41bddddd798f9f2ed0b36d5808bda2e2"
  },
  {
    "time": "14:45",
    "quoteFirst": "He looked now at the clock—a ",
    "quoteTime": "quarter to three",
    "quoteLast": "! It would be all over in a quarter of an hour. Where could the young fellow be?",
    "title": "The Forsyte Saga - Complete",
    "author": "Galsworthy, John, 1867-1933",
    "gutenbergReference": "4397",
    "matchType": 1,
    "hash": "97bdedf152e586c30c91750aa967fcdcbf0bf1f785e172d9b73fce439aef487e"
  },
  {
    "time": "14:45",
    "quoteFirst": "Wednesday, 15th May, Lawson Creek. Started at 8.10 a.m.; went a mile west to clear the stones; changed course to 340 degrees. At ",
    "quoteTime": "2.45 p.m.",
    "quoteLast": " changed again to 45 degrees. Camped at 4.15. The first twelve miles is poor country, being on the top of stony rises, with eucalypti, grass, and scrubs.",
    "title": "Explorations in Australia\r\nThe Journals of John McDouall Stuart During the Years 1858, 1859, 1860, 1861, and 1862, When He Fixed the Centre of the Continent and Successfully Crossed It from Sea to Sea",
    "author": "Stuart, John McDouall, 1815-1866",
    "gutenbergReference": "8911",
    "matchType": 2,
    "hash": "455fafc1402a0d3d67c63014da919a0b5ac1f08601389b39c064179fdfd6f041"
  },
  {
    "time": "14:45",
    "quoteFirst": "“Madame went out at a ",
    "quoteTime": "quarter to three",
    "quoteLast": ", and I think I saw her come in about half an hour ago.”",
    "title": "Ferragus, Chief of the Dévorants",
    "author": "Balzac, Honoré de, 1799-1850; Wormeley, Katharine Prescott, 1830-1908 [Translator]",
    "gutenbergReference": "1649",
    "matchType": 1,
    "hash": "af22f2d1640af58996afa1e927c70eff0f199d8986062f32892bfc99abf0ad02"
  },
  {
    "time": "14:45",
    "quoteFirst": "It was a chase, not on the direct track of the Germans, but on a course parallel to them and coming round on their port or left-hand side. Von Spee’s retreat had naturally increased the range, carried it out indeed considerably beyond 16,000 yards, but by a ",
    "quoteTime": "quarter to three",
    "quoteLast": " it had been reduced once more to 15,000 yards, and when the British ships reopened fire, after less than ten minutes of it the enemy turned to bring his broadside into action, just as he had done at 1:25.",
    "title": "The British Navy in Battle",
    "author": "Pollen, Arthur Joseph Hungerford, 1866-1937",
    "gutenbergReference": "54441",
    "matchType": 1,
    "hash": "8ce1f3a326a60f1d7f4bf073b2b06ed6eb0ddfa90414aeb9e1c71b5e7ece8285"
  },
  {
    "time": "14:45",
    "quoteFirst": "His letters being finished he took his soft hat and sat at his club for half an hour reading the papers. Generally he walked out to lunch, and was called for by his car about a ",
    "quoteTime": "quarter to three",
    "quoteLast": ". Sometimes he had a little shopping to do, and if not, went for a drive, sitting very upright, much on the look-out for acquaintances, and returned home for tea. After tea he sat on his sofa working at his embroidery, had a hot bath, and except when, about twice a week, he had a few people to dine with him, went out to dinner.",
    "title": "The Freaks of Mayfair",
    "author": "Benson, E. F. (Edward Frederic), 1867-1940; Plank, George, 1882-1965 [Illustrator]",
    "gutenbergReference": "57006",
    "matchType": 1,
    "hash": "b4a17322ea74770b724ed27a08000bdc04fc74bbde9f32f2750c896322390535"
  },
  {
    "time": "14:45",
    "quoteFirst": "Beverley looked at his watch; it was a ",
    "quoteTime": "quarter to three",
    "quoteLast": "!",
    "title": "Alice of Old Vincennes",
    "author": "Thompson, Maurice, 1844-1901",
    "gutenbergReference": "4097",
    "matchType": 1,
    "hash": "9b658fc4b35cfc31fb36e6e7ffd770107b7d982f7f79485a026d6ecafa55fae4"
  },
  {
    "time": "14:45",
    "quoteFirst": "We first allowed the boat to settle gradually to the bottom, with the tide running ebb; after a time the tide changed, and she would work slightly sideways; we admitted about four hundred pounds of water additional, but she still would move occasionally, so that a pendulum nine inches long would sway one eighth of an inch (thwartship). At 12 o'clock (noon) temperature was eighty-seven degrees Fahrenheit; at ",
    "quoteTime": "2.45 P. M.",
    "quoteLast": " the temperature was still eighty-seven degrees Fahrenheit. There were no signs of carbonic acid gas at 2.",
    "title": "Aircraft and Submarines\r\nThe Story of the Invention, Development, and Present-Day Uses of War's Newest Weapons",
    "author": "Abbot, Willis J. (Willis John), 1863-1934",
    "gutenbergReference": "30047",
    "matchType": 2,
    "hash": "9aa99f3e334be48004433719e2379214252872e9808a2e3848813411e6007671"
  },
  {
    "time": "14:45",
    "quoteFirst": "The wool of the sheep is made into flannels, serges, and coarse cloths, _bayetones_, at the different manufactories, _obrages_, where coarse cotton cloths, _tocuyos_, are also woven; but the distaff and spindle are generally employed for spinning. The white yard-wide flannel sells at about half a dollar a yard; the blue at three quarters of a dollar, and the tocuyos at different prices, from a ",
    "quoteTime": "quarter to three",
    "quoteLast": " quarters of a dollar. Very neat woollen table covers are manufactured in this province, of different sizes, and various prices; when wove they are white, and they are afterwards ingeniously dyed by first tying small patches with two, three, or more threads; the cloth is then dipped in a cochineal dye; more knots are tied in different parts, and an indigo dye is used; when dry, the knots are all untied, and as the colours could not penetrate where the strings were tied, circles of white, blue, and red, or of other colours, according to the fancy of the dyer, are formed in the different parts of the cloth,",
    "title": "Historical and descriptive narrative of twenty years' residence in South America (Vol 2 of 3)\r\nContaining travels in Arauco, Chile, Peru, and Colombia; with an account of the revolution, its rise, progress, and results",
    "author": "Stevenson, William Bennet, active 1803-1825",
    "gutenbergReference": "55777",
    "matchType": 1,
    "hash": "a6010382b9102d4828a8894c7a359e6b4406d4b48f214822453f5ca36b4754ba"
  },
  {
    "time": "14:45",
    "quoteFirst": "_She_ will be leaving Miss Lloyd's about a quarter past two; say it takes her an hour to Silverthorns--she'll go slower than we in this weather, I should think.  Well, say only three-quarters--she'll be near the first lodge by three, and it will take me about ten minutes from the pond.  So I can stay there till a ",
    "quoteTime": "quarter to three",
    "quoteLast": " or so--quite long enough; and I'll tell them all then that I don't want to stay longer.  And if I _don't_ meet her I don't much care--I'll just go up to the house and say I want to see Miss Meredon.  I won't go home without having done it, or done what I could, that is to say.\"",
    "title": "Silverthorns",
    "author": "Molesworth, Mrs., 1839-1921; Paton, J. Noël (Joseph Noël), Sir, 1821-1901 [Illustrator]",
    "gutenbergReference": "43122",
    "matchType": 1,
    "hash": "92fb3e4778404e7bc34981f639a9e7937adedc921221a599f282864621927f84"
  }
]