[
  {
    "time": "14:58",
    "quoteFirst": "\"",
    "quoteTime": "About three in the afternoon",
    "quoteLast": " we finally set off in open water and sailed till eight or so in the evening; the water was then closed, and we were compelled to haul the fleet over flat ice to open water on the other side. But here, too, our progress seemed blocked, and as the current was against us we pitched the tent.\"",
    "title": "Farthest North, Vol. II\r\nBeing the Record of a Voyage of Exploration of the Ship 'Fram' 1893-1896",
    "author": "Nansen, Fridtjof, 1861-1930; Sverdrup, Otto Neumann, 1854-1930 [Contributor]",
    "gutenbergReference": "34120",
    "matchType": 0,
    "hash": "b163a956fd3f8a2fa368220465f9fef6bd41815177da130f7c62ecaba41188dc"
  },
  {
    "time": "14:58",
    "quoteFirst": "--In consequence of the failure of the expedition under Major Van Horn, the 4th Regt. with a detachment from the militia, all under the command of Col. Miller, left Detroit ",
    "quoteTime": "about 3 o'clock P.M.",
    "quoteLast": " and proceeded on our march to open the communication with Capt. Brush, who had fortified himself on the banks of the river Raisin.",
    "title": "A Journal of Two Campaigns of the Fourth Regiment of U.S. Infantry\r\nIn the Michigan and Indiana Territories, Under the Command of Col. John P. Boyd, and Lt. Col. James Miller During the Years 1811, & 12.",
    "author": "Walker, Adam [Adapter]",
    "gutenbergReference": "38369",
    "matchType": 0,
    "hash": "724e147c102b16dd4b9ce180a7b4d426e602049d494bd289f8e4965596bfb1de"
  },
  {
    "time": "14:58",
    "quoteFirst": "Close to Eagle Cave Hamilton gathered some plant specimens and, after lunching, we set off home. Light, steady rain set in ",
    "quoteTime": "about 3 P.M.",
    "quoteLast": "",
    "title": "The Home of the Blizzard\r\nBeing the Story of the Australasian Antarctic Expedition, 1911-1914",
    "author": "Mawson, Douglas, Sir, 1882-1958",
    "gutenbergReference": "6137",
    "matchType": 0,
    "hash": "61073ac3f54671ee283cafcf8b1a60ecf793328d8274281b6736b8de44d5dbe8"
  },
  {
    "time": "14:58",
    "quoteFirst": "Spring. ",
    "quoteTime": "About three in the afternoon",
    "quoteLast": ". The curtains of the open windows stir gently, and the room smells of kerosene and baked cabbage. It is the landlady warming up on her stove a _bigoss à la Polonaise_ of cabbage, pork fat, and sausage, with a great deal of pepper and bay leaves.",
    "title": "The River of Life, and Other Stories",
    "author": "Kuprin, A. I. (Aleksandr Ivanovich), 1870-1938; Koteliansky, S. S. (Samuel Solomonovitch), 1880-1955 [Translator]; Murry, John Middleton, 1889-1957 [Translator]",
    "gutenbergReference": "58406",
    "matchType": 0,
    "hash": "b89df564d24cb356a6fcbabdf30d115a571f9182f885d21b50466e2e45361524"
  },
  {
    "time": "14:58",
    "quoteFirst": "At ",
    "quoteTime": "about 3 p.m.",
    "quoteLast": " a Staff Officer galloped up to the front of the château with the news that the 1st Division had rallied and again moved forward. Gheluvelt was once more in our hands!",
    "title": "1914",
    "author": "French, John Denton Pinkstone, Earl of Ypres, 1852-1925",
    "gutenbergReference": "24538",
    "matchType": 0,
    "hash": "5ebaa1b26b56bab28a0dfe32c4f8fe21835cb21442de912ccd703ce7038cdf3c"
  },
  {
    "time": "14:58",
    "quoteFirst": "The next day, as we marched southerly, it was observed that we were following a gradual slope to the river Ihuru. We crossed six broad and sluggish streams, with breadths of mud coloured red by iron; banked by dense nurseries of Raphia Palm and rattan. ",
    "quoteTime": "About 3 P.M.",
    "quoteLast": " the advance-guard stumbled upon several families of dwarfs, and a capture was made of an old woman, a girl, and a boy of eighteen, besides a stock of bananas, and some fowls. The “old” lady was as strong as a horse apparently, and to the manner of carrying a load of bananas she appeared to be quite accustomed.",
    "title": "In Darkest Africa, Vol. 2; or, The Quest, Rescue, and Retreat of Emin, Governor of Equatoria",
    "author": "Stanley, Henry M. (Henry Morton), 1841-1904",
    "gutenbergReference": "43655",
    "matchType": 0,
    "hash": "93fbf1ed5e8a202568a38744c8be135712b479ead7e8744c7081a6965372a8a1"
  },
  {
    "time": "14:58",
    "quoteFirst": "Today it was too warm to work contentedly indoors even upon our little terrace with its superb views over Etna and the Ionian Sea—so at 9 a.m. Elizabeth and I, with a young painter-friend came up here to a divine spot on the slopes of the steep and grand-shouldered Hill of Venus, bringing with us our writing and sketching materials and also fruit and wine and light luncheon. It is now ",
    "quoteTime": "about 3 p.m.",
    "quoteLast": "",
    "title": "William Sharp (Fiona Macleod): A Memoir Compiled by His Wife Elizabeth A. Sharp",
    "author": "Sharp, Elizabeth A. (Elizabeth Amelia), 1856-1932",
    "gutenbergReference": "47344",
    "matchType": 0,
    "hash": "61b5789f109041e59e90d6f5d422022083144e9cf24efff0614bf485897298ae"
  },
  {
    "time": "14:58",
    "quoteFirst": "",
    "quoteTime": "About three o'clock in the afternoon",
    "quoteLast": " of March 8th the Colonel came to our company headquarters and said he wanted the company to mount and go in pursuit of a body of rebel cavalry said to be in the neighborhood. Just as the order was issued an Orderly from Mitchell's headquarters rode up excitedly and reported that John Morgan had captured the regimental wagon-train, on its way out to camp with supplies, burned the wagons and taken off teamsters, horses, and mules.",
    "title": "Bugle Blasts\r\nRead before the Ohio Commandery of the Military Order of the Loyal Legion of the United States",
    "author": "Crane, William E. (William Edmund)",
    "gutenbergReference": "31049",
    "matchType": 0,
    "hash": "ae06e278912f8a9b594a70cdfd63f87081c3ecfa2a5557287a69ca3187262f7d"
  },
  {
    "time": "14:58",
    "quoteFirst": "I resolved to take a dog and hold him myself; suffocate him a little, and time him; suffocate him some more and then finish him.  We reached the grotto at ",
    "quoteTime": "about three in the afternoon",
    "quoteLast": ", and proceeded at once to make the experiments.  But now, an important difficulty presented itself.  We had no dog.",
    "title": "The Innocents Abroad — Volume 03",
    "author": "Twain, Mark, 1835-1910",
    "gutenbergReference": "5690",
    "matchType": 0,
    "hash": "91939e717bcb6901e575d1263b7c78b001a5c44ab22014ea383ae4af32bbef6b"
  },
  {
    "time": "14:58",
    "quoteFirst": "\"If you'll go to Hilton Bridge to-morrow evening,\" said the darkey, \"you might be able to catch a passenger train that passes ",
    "quoteTime": "about 3 p. m.",
    "quoteLast": " on Sundays.\"",
    "title": "From North Carolina to Southern California Without a Ticket and How I Did It\r\nGiving My Exciting Experiences as a \"Hobo\"",
    "author": "Peele, John (John R.)",
    "gutenbergReference": "45322",
    "matchType": 0,
    "hash": "53815368df0ef68d0fa559b0022660a996d2d573044bc1c4e4c409a32695b137"
  },
  {
    "time": "14:58",
    "quoteFirst": "Both flanks, in short, were turned; and the troops composing them driven in upon the centre, and cut off from their proper lines of retreat. But the French were too much enfeebled to pursue the advantages which they had gained with their accustomed spirit. ",
    "quoteTime": "About three in the afternoon",
    "quoteLast": " the cannonade grew slack; the Allies showed only a strong rear-guard, and Napoleon returned to the city, saying to those around him, \"I am greatly deceived if we shall not hear news of Vandamme. It is his movement which has constrained the enemy to retreat thus abruptly.",
    "title": "Germany, Bohemia, and Hungary, Visited in 1837. Vol. II",
    "author": "Gleig, G. R. (George Robert), 1796-1888",
    "gutenbergReference": "24419",
    "matchType": 0,
    "hash": "f878393386a7344539aa9cc14ff906630bb425552d42bd066229306977702252"
  },
  {
    "time": "14:58",
    "quoteFirst": "Then her thoughts reverted to Jorge, and she said to herself that she would write to him to return home at the earliest possible moment. What a good idea it would be to go herself to Evora, she thought, to arrive there at ",
    "quoteTime": "about three in the afternoon",
    "quoteLast": " when he would have returned from his work, in his blue spectacles, covered with dust and exhausted by the heat, and give him a joyful surprise, embracing him before the astonished landlady. And in the evening to put on a light dress, and go out to see the town, leaning, somewhat fatigued by her journey, on his arm.",
    "title": "Dragon's teeth",
    "author": "Queirós, Eça de, 1845-1900; Serrano, Mary J. (Mary Jane), -1923 [Translator]",
    "gutenbergReference": "74442",
    "matchType": 0,
    "hash": "07a2bb5dd33fb43d5f94fdd57ab26fb065700d6aa23515e8dd16ee96c35e6b8f"
  },
  {
    "time": "14:58",
    "quoteFirst": "Joseph and Godfrey drove through the deep lane silently; neither spoke, for each was buried in his own thoughts, the only remark made during the drive was when Christian, turning his head over his shoulder, said: \"This would just be the place for an upset, Sir, if one were driving in a dark night.\"--It was ",
    "quoteTime": "about three o'clock in the afternoon",
    "quoteLast": " when they arrived at Gürlitz manor.",
    "title": "An Old Story of My Farming Days Vol. 2 (of 3).\r\n(Ut Mine Stromtid)",
    "author": "Reuter, Fritz, 1810-1874; Macdowall, M. W. [Translator]",
    "gutenbergReference": "35850",
    "matchType": 0,
    "hash": "bf6852d57e436535f55547d8a93569a3cf1ca8d509a5796d43359795435a74b2"
  },
  {
    "time": "14:58",
    "quoteFirst": "",
    "quoteTime": "About three o’clock in the afternoon",
    "quoteLast": ", the chief of Tangrera sent me the man who was to carry my luggage to Fara, where I was to rejoin my guide from Timé. My host escorted me out of the village, when, after wishing me a good journey, he took his leave.",
    "title": "Travels through Central Africa to Timbuctoo; and across the Great Desert, to Morocco, performed in the years 1824-1828, Vol. 1 (of 2)",
    "author": "Caillié, René, 1799-1838",
    "gutenbergReference": "69847",
    "matchType": 0,
    "hash": "fb8f30e7781370a108f4cf7173294557e264c06f08d88e1fa838552adb2614b1"
  },
  {
    "time": "14:58",
    "quoteFirst": "Disparity of numbers did not, however, intimidate the buccaneers, and for the great prize that now lay in sight they would have engaged with even half their force.[XXX‑25] Being to windward of the Spaniards they weighed anchor ",
    "quoteTime": "about three o'clock in the afternoon",
    "quoteLast": ", but night fell upon them before they could effect more than the exchange of a few shots.",
    "title": "History of Central America, Volume 2, 1530-1800\r\nThe Works of Hubert Howe Bancroft, Volume 7",
    "author": "Bancroft, Hubert Howe, 1832-1918",
    "gutenbergReference": "58669",
    "matchType": 0,
    "hash": "acb3ec475f96cf81cbdaffdcf83a448df7253ecb5bed8dc28107492f0c2a38a9"
  },
  {
    "time": "14:58",
    "quoteFirst": "She would spend the whole day with Lucy, and come back alone in a cab. She was strong enough, at any rate, to have her way so far, that a carriage, wherever it came from, was sent for Lucy ",
    "quoteTime": "about three in the afternoon",
    "quoteLast": ", and did take her back to Kingsbury Crescent after dinner.",
    "title": "Ayala's Angel",
    "author": "Trollope, Anthony, 1815-1882",
    "gutenbergReference": "33500",
    "matchType": 0,
    "hash": "190f9cd91d44d5f18bcd1f31857a09f4242d89c4883e6b91fd54f5841a736d4b"
  },
  {
    "time": "14:58",
    "quoteFirst": "Gave the Nurse 2s. Altho I had appointed to wait upon her, Madam Winthrop, next Monday, yet I went from my Cousin Sewall's thither ",
    "quoteTime": "about 3 P.M.",
    "quoteLast": "",
    "title": "The Best of the World's Classics, Restricted to Prose, Vol. IX (of X) - America - I",
    "author": "Lodge, Henry Cabot, 1850-1924 [Editor]; Halsey, Francis W. (Francis Whiting), 1851-1919 [Editor]",
    "gutenbergReference": "28653",
    "matchType": 0,
    "hash": "110945c463a08797d232e94fd096e3a6b49b2bcd7ac32463e3aec9856f2eaa69"
  },
  {
    "time": "14:58",
    "quoteFirst": "It was ",
    "quoteTime": "about three o'clock in the afternoon",
    "quoteLast": "; in a sumptuous chamber of Franklin House (for by that high-sounding title was the residence of the wealthy widow known,) two ladies were engaged in the absorbing mysteries of a singular toilet.",
    "title": "City Crimes; Or, Life in New York and Boston",
    "author": "Thompson, George, 1823-",
    "gutenbergReference": "27732",
    "matchType": 0,
    "hash": "15931dd9aac01891f4899d1266cabec0371c910c520594b8a03324513fb3c63b"
  },
  {
    "time": "14:58",
    "quoteFirst": "By pursuing this route one gives a wide berth to the shore at the bottom of this cove, but nears it again before the Trowuen Islands are reached. About mid-day they found themselves in latitude 6° 48´, and that by reckoning they had made thirty miles, the course lying west north-west, ",
    "quoteTime": "about three o’clock in the afternoon",
    "quoteLast": ". They passed between these two islands, and saw upon the more westerly one a great quantity of cocoa-nut trees. About evening they were still distant one mile from the south point of Java, and at the third bell of the second watch found themselves exactly between Java and Prince’s Island.",
    "title": "Early Voyages to Terra Australis, Now Called Australia:\r\nA Collection of Documents, and Extracts from Early Manuscript Maps, Illustrative of the History of Discovery on the Coasts of That Vast Island, from the Beginning of the Sixteenth Century to the Time of Captain Cook.",
    "author": "Major, Richard Henry, 1818-1891",
    "gutenbergReference": "58933",
    "matchType": 0,
    "hash": "39ec642f2eb8553b0d7210a734928979a46b7492f20bbc5e45f2e76e7fc2bc1b"
  },
  {
    "time": "14:58",
    "quoteFirst": "This was ",
    "quoteTime": "about three o’clock in the afternoon",
    "quoteLast": ", but so protracted and anxious was the case of Lady Colford that I did not reach home again till eight. Having swallowed a little food, for I was thoroughly exhausted, I went upstairs to see my wife.",
    "title": "Doctor Therne",
    "author": "Haggard, H. Rider (Henry Rider), 1856-1925",
    "gutenbergReference": "5764",
    "matchType": 0,
    "hash": "5e2e89d10eae0a09cb38ca0233a814ec862c8d97c2085ffb3ea24229a2010a7a"
  }
]