[
  {
    "time": "14:57",
    "quoteFirst": "\"'We left Bangkok ",
    "quoteTime": "about three in the afternoon",
    "quoteLast": ", and although we had the tide in our favor, we only accomplished five miles during the first three hours. Our way lay through a creek; and so great was the number of boats that it strongly reminded me of Cheapside during the busiest part of the day. Although I had been in Bangkok four months, I had not the least conception that there was such a population spread along the creeks.",
    "title": "Siam : The Land of the White Elephant as It Was and Is",
    "author": "Bacon, George B. (George Blagden), 1836-1876; Williams, Frederick Wells, 1857-1928 [Editor]",
    "gutenbergReference": "38078",
    "matchType": 0,
    "hash": "468b5a7da282f232a0a518a0c22e8551ebd53098144a2d598e68dec164ac6261"
  },
  {
    "time": "14:57",
    "quoteFirst": "\"",
    "quoteTime": "about three in the afternoon",
    "quoteLast": ". But to continue, Lesbia, I had my dinner and smoked a pipe. Then I grew restless, wondering if you were having a bad time with your father on my account. I thought he would make things unpleasant for you, and determined to come down and see what had happened. That was about ten o'clock.\"",
    "title": "The Amethyst Cross",
    "author": "Hume, Fergus, 1859-1932; Tennant, C. Dudley (Charles Dudley), 1866-1952 [Illustrator]",
    "gutenbergReference": "56230",
    "matchType": 0,
    "hash": "d324d9a86bc0d957f36218d8e09131081df71a635e434684024b01cc8c06fb64"
  },
  {
    "time": "14:57",
    "quoteFirst": "",
    "quoteTime": "About three in the afternoon",
    "quoteLast": ", the Charles, our admiral, came up with the Portuguese ship, which was the admiral of the caracks that sailed this year from Lisbon, but had parted from all the rest of their fleet. When within pistol-shot, Captain Benjamin Joseph, our commander, proceeded deliberately to work, offering treaty before he attempted revenge.",
    "title": "A General History and Collection of Voyages and Travels — Volume 09\r\nArranged in Systematic Order: Forming a Complete History of the Origin and Progress of Navigation, Discovery, and Commerce, by Sea and Land, from the Earliest Ages to the Present Time",
    "author": "Kerr, Robert, 1755-1813",
    "gutenbergReference": "13055",
    "matchType": 0,
    "hash": "22a96d4a0797b5a2686193dd1c082a935213d436447320b229131c085cab419e"
  },
  {
    "time": "14:57",
    "quoteFirst": "",
    "quoteTime": "About three o’clock in the afternoon",
    "quoteLast": " they reached the little hamlet of Saulsburg, consisting merely of a small inn and a half a dozen cottages, nestled at the foot of the Wild Mountain and upon the banks of the Wild River.",
    "title": "The changed brides",
    "author": "Southworth, Emma Dorothy Eliza Nevitte, 1819-1899",
    "gutenbergReference": "69972",
    "matchType": 0,
    "hash": "ef7f3202dd9fe47d9f2ed14a7322cb2e5d4ad1e9f09f52d68519904c5ccffa5d"
  },
  {
    "time": "14:57",
    "quoteFirst": "I think it was ",
    "quoteTime": "about three o'clock in the afternoon",
    "quoteLast": " when Professor Renard, coming from the post office, where the telegraph had been recently installed, brought tidings.",
    "title": "A Tatter of Scarlet: Adventurous Episodes of the Commune in the Midi 1871",
    "author": "Crockett, S. R. (Samuel Rutherford), 1860-1914",
    "gutenbergReference": "36945",
    "matchType": 0,
    "hash": "06e7eb1281f5d303e8320086945e14fbe4271e805b60da71dbff8a5b065083b3"
  },
  {
    "time": "14:57",
    "quoteFirst": "Rhone valley ",
    "quoteTime": "about 3 P. M.",
    "quoteLast": ", still subsisting on dry bread, had tried short cuts and brought up in marshes and had to retrace their steps. Finally, they decided to give it up and lodged in another haymow.",
    "title": "An Oberland Châlet",
    "author": "Wood, Edith Elmer, 1871-1945",
    "gutenbergReference": "67842",
    "matchType": 0,
    "hash": "a0e9598f0601fda647c376274955bce311b8c87bd875e1e68c4138241c439dfb"
  },
  {
    "time": "14:57",
    "quoteFirst": "",
    "quoteTime": "About three o’clock in the afternoon",
    "quoteLast": ", while we were proceeding on our voyage, the canoe, which had put off from the shore with the slaves to bring them on board, sunk in consequence of being leaky and overloaded. The poor women, embarrassed by the weight of the pagnes about their loins, were in the greatest danger: but prompt assistance was given and every one was got on board without any further accident.",
    "title": "Travels through Central Africa to Timbuctoo; and across the Great Desert, to Morocco, performed in the years 1824-1828, Vol. 2 (of 2)",
    "author": "Caillié, René, 1799-1838; Jomard, M. (Edmé-François), 1777-1862",
    "gutenbergReference": "70011",
    "matchType": 0,
    "hash": "b2dc3dbd7330b6305b9a46e787cee25c08ccce2bf0aa61705cd4eb9d72bd272e"
  },
  {
    "time": "14:57",
    "quoteFirst": "He received it ",
    "quoteTime": "about three o'clock in the afternoon",
    "quoteLast": ". If he wished to decline the proposed interview, he knew that he must write at once. In his heart he knew also that it would be better for him and better for her that the interview should be declined.",
    "title": "Brooke's Daughter: A Novel",
    "author": "Sergeant, Adeline, 1851-1904",
    "gutenbergReference": "31106",
    "matchType": 0,
    "hash": "4dba8347e7b96931c02b9cb36f1da9f8886da321d8121a1c9a452ce6815a81e1"
  },
  {
    "time": "14:57",
    "quoteFirst": "At noon dinner was served on deck, entirely of fruit and raw fish. Then everyone went to sleep again, except Captain Y---- at the wheel and myself at the engine. ",
    "quoteTime": "About three in the afternoon",
    "quoteLast": " the engine started backfiring and knocking so that I was kept in the engine room the rest of the day. With every backfire, the cylinders would lose gas until the engine room was almost unbearable to work in.",
    "title": "Through the South Seas with Jack London",
    "author": "Johnson, Martin, 1884-1937; Harrison, Ralph D. [Commentator]",
    "gutenbergReference": "43812",
    "matchType": 0,
    "hash": "8f1f9bd4bef8e7b77910b200f4c52bf2d21af83f4cdece2db08028343846070b"
  },
  {
    "time": "14:57",
    "quoteFirst": "Late that day, when the pace had slowed down almost to a crawl, they stumbled across the place by the simplest kind of accident. They had been dropping down to lower levels the greater part of the day, and somewhere ",
    "quoteTime": "about three o'clock in the afternoon",
    "quoteLast": "--they were not quite sure of the hour, since the sun was masked by the trees--they found themselves in what looked like a narrow gully. Both sides of it were lined with thick bushes of golden wattle that shut out all view on either hand.",
    "title": "The Lost Valley",
    "author": "Walsh, J. M. (James Morgan), 1897-1952",
    "gutenbergReference": "19162",
    "matchType": 0,
    "hash": "b9df4beb1c22c656606860cc703a272fef755c85a13a1bca92b7abd4a9b49608"
  },
  {
    "time": "14:57",
    "quoteFirst": "How long ago it was we will not ask; for after all it was not so very long ago. How did we get there? Well; if you must know we went up to the head of the Sogne Fjord in a boat, and then we drove up the valley in carioles till we were tired, and then we took to our legs, and, now, ",
    "quoteTime": "about three P.M.",
    "quoteLast": ", we were on the Fjeld making for the _Soeter_ or Shieling, where we were to pass the night. On this our first day, we did not expect to meet deer, so on we plodded over the stony soil slanting across the Fjeld which showed its long shoulder above us, while far off glared the snowy peaks, and the glaciers stooped down to meet the Fjeld, for as the Norse proverb says, if the dale won't come to the mountain, the mountain must meet the dale.",
    "title": "Tales from the Fjeld: A Second Series of Popular Tales",
    "author": "Asbjørnsen, Peter Christen, 1812-1885; Dasent, George Webbe, Sir, 1817-1896 [Translator]",
    "gutenbergReference": "36385",
    "matchType": 0,
    "hash": "34933cdeefd118d1a077979c35a77dc45ede8f90171e55ee789cd93bc84b4ae2"
  },
  {
    "time": "14:57",
    "quoteFirst": "It was ",
    "quoteTime": "about three o'clock in the afternoon",
    "quoteLast": ", when Dick's ship was nearing the Western borders of Pennsylvania, that Paul, who was looking down through the celluloid floor in the cabin, cried out:",
    "title": "Dick Hamilton's Airship; Or, A Young Millionaire in the Clouds",
    "author": "Garis, Howard Roger, 1873-1962",
    "gutenbergReference": "2065",
    "matchType": 0,
    "hash": "eaf419d4c0a0db4086d8b9d53fd30ff512fda483044820a7be12886909a78979"
  },
  {
    "time": "14:57",
    "quoteFirst": "It was ",
    "quoteTime": "about three o'clock in the afternoon",
    "quoteLast": " when the Hanish Islands hove up above the horizon, at which moment, as it happened, Nakamura and I were in the captain's cabin, where indeed we had spent most of the time of late, when we were not in our bunks.  The Hanish Islands are, roughly speaking, within about one hundred miles of the Strait of Bab el Mandeb; and as we had not been interfered with thus far, we had practically made up our minds that if the Russians intended to molest us at all, it would be here, the back of the islands affording an excellent place of concealment from which to dash out upon a passing ship.",
    "title": "Under the Ensign of the Rising Sun: A Story of the Russo-Japanese War",
    "author": "Collingwood, Harry, 1851-1922; Lumley, Savile, -1950 [Illustrator]",
    "gutenbergReference": "27910",
    "matchType": 0,
    "hash": "53fc0f44e04fb303ebbad98e3ec038026ac82b0515323b55fc61d6f9e4bb53a7"
  },
  {
    "time": "14:57",
    "quoteFirst": "Arrived at Mr. Inglis's Bungalow at Pundoa ",
    "quoteTime": "about 3 P.M.",
    "quoteLast": ", and here regulated my thermometers; temperature of boiling water taken with the large thermometer 210.5 degrees, by means of the one in wooden case 210.5 degrees, temperature of the air 92.",
    "title": "Journals of Travels in Assam, Burma, Bhootan, Afghanistan and the Neighbouring Countries",
    "author": "Griffith, William, 1810-1845",
    "gutenbergReference": "15171",
    "matchType": 0,
    "hash": "e9b0c9634341d8f40ce3d93ead46e3d643fe40eb15de81383d2349d69d0dcc5a"
  },
  {
    "time": "14:57",
    "quoteFirst": "On the morning of the second day's battle, December 16th, before daylight, we moved to position in the front line of the brigade and at daylight moved toward the Brentwood Hills, driving the enemy's outposts and establishing our lines under easy Enfield rifle range of their fortified line. Under a heavy artillery and infantry fire we held position until ",
    "quoteTime": "about 3 p. m.",
    "quoteLast": ", when we were instructed to prepare ten rounds for rapid firing, at a given signal to commence and at a second signal, to be given as we exhausted the ninth round, we were to charge with loaded guns and capture the works on our front. These instructions were literally carried out, a heavy per cent of the enemy being captured in their works. We pursued rapidly until dusk.",
    "title": "A Historic Sketch, Lest We Forget Company \"E,\" 26th Ohio Infantry in the War for the Union, 1861-65",
    "author": "Kelly, Walden",
    "gutenbergReference": "32015",
    "matchType": 0,
    "hash": "81ba3210523123d670423417a5363aaa3add9d425c414c3a60968b76f4bdcb09"
  },
  {
    "time": "14:57",
    "quoteFirst": "At night. This was a day of harvest. Reached Point Hope ",
    "quoteTime": "about 3 p. m.",
    "quoteLast": ", but had to go around again to the other side, due to the swell and surf on the north. I went to shore in the first boat, about 4 p. m. Doctor Goodman, with whom we are very friendly, was with me and promised to go over and help me get some men with whom I want to excavate the burial hole of his predecessor.",
    "title": "Anthropological Survey in Alaska",
    "author": "Hrdlička, Aleš, 1869-1943",
    "gutenbergReference": "50752",
    "matchType": 0,
    "hash": "533c8e429f64ea8d784b53166b396f92c0cc903256c7c539d2bab7cdc3bb0ae0"
  },
  {
    "time": "14:57",
    "quoteFirst": "Although these snowy beaux were a good deal irritated by jealousy, and conflicts now and then took place, the whole time I remained, much less fighting was exhibited than I had expected from what I had already seen in the case of the Great Blue Heron, _Ardea Herodias_. These meetings took place about ten o’clock in the morning, or after they had all enjoyed a good breakfast, and continued until ",
    "quoteTime": "nearly three in the afternoon",
    "quoteLast": ", when, separating into flocks of eight or ten individuals, they flew off to search for food. These manœuvres were continued nearly a week, and I could with ease, from a considerable distance mark the spot, which was a clear sand-bar, by the descent of the separate small flocks previous to their alighting there.",
    "title": "Ornithological biography, Vol. 4 (of 5)",
    "author": "Audubon, John James, 1785-1851; MacGillivray, William, 1796-1852 [Contributor]",
    "gutenbergReference": "72279",
    "matchType": 0,
    "hash": "f6ca0d9b45667ba8d095178c6c0c35e09e5ff44ff3480c1cc5b8028dbd1e854c"
  },
  {
    "time": "14:57",
    "quoteFirst": "I didn't think he'd come after that. But the other lines they had out must have been hauled in empty; for not ten days later I has a 'phone call from him sayin' he's in town and that if it's convenient he'll drop around ",
    "quoteTime": "about three P.M.",
    "quoteLast": "",
    "title": "Shorty McCabe on the Job",
    "author": "Ford, Sewell, 1868-1946",
    "gutenbergReference": "21005",
    "matchType": 0,
    "hash": "9e2b595b7c9397daf7228d6f2f6743c68c7f1307845782ae1e6b20115cb5a21e"
  },
  {
    "time": "14:57",
    "quoteFirst": "We really tried to keep still for a few hours, but there are so many things to do we managed it badly. The tide served ",
    "quoteTime": "about 3 p.m.",
    "quoteLast": " and we were away with it. Light breeze ahead but such a swirling 4-knot tide that we made good headway and sometime about 8 or 9 o’clock ran into a little hole in the wall behind a breakwater where after some trouble we found water enough to float us. Wilmington, Delaware, was just over in back of a long nearby jetty.",
    "title": "The boy, me and the cat",
    "author": "Plummer, Henry Merrihew, 1865-1928",
    "gutenbergReference": "74010",
    "matchType": 0,
    "hash": "d43ff3e76fce94344583f13f964d19de8c3af0dfcab2860452647d1a336918e6"
  },
  {
    "time": "14:57",
    "quoteFirst": "_Saturday, May 26th_.--Saw the first English land, the Start, at 2.30 a.m. Wind continued fresh and fair, but at noon dropped calm, and we had to steam through the Needles instead of sailing, as we had done on our way out. We reached Cowes ",
    "quoteTime": "about 3 p.m.",
    "quoteLast": ", and were immediately welcomed by several yachts, who dipped their ensigns and fired their guns. We landed, and were warmly greeted by many friends, and, after sending off telegrams and letters, re-embarked and proceeded towards Hastings. We were anxious to land by daylight, but this was not to be.",
    "title": "A Voyage in the 'Sunbeam', Our Home on the Ocean for Eleven Months",
    "author": "Brassey, Annie, 1839-1887",
    "gutenbergReference": "14836",
    "matchType": 0,
    "hash": "2e38b288496ee96f03cda760ffdeda11781604297136e9af2301efb929f21361"
  }
]