[
  {
    "time": "14:57",
    "quoteFirst": "",
    "quoteTime": "About three in the afternoon",
    "quoteLast": ", the trapper told the boys to look out for a good camping-place.",
    "title": "The Lure of the Mississippi",
    "author": "Lange, D. (Dietrich), 1863-1940; Howes, William L. [Illustrator]",
    "gutenbergReference": "41877",
    "matchType": 0,
    "hash": "8f4388210e45155e0a707a4ca0a577a349d2d0d0a9574cffb30ae974e0f1c5f6"
  },
  {
    "time": "14:57",
    "quoteFirst": "Tuesday, 12th March, The Finke. Started at 8.30 a.m. for the Hugh, course 345 degrees, following our former tracks. The day has been exceedingly hot; wind from east and south-east, with heavy clouds in the same direction. ",
    "quoteTime": "About 3 p.m.",
    "quoteLast": " missed the party that was behind; they were last seen about one mile and a half back. Thinking that the packs had gone wrong, and that they were remaining behind to repair them, I waited an hour, but finding they did not come up, I sent Ewart back to the place where they were last seen to find out what was wrong; in an hour he returned, and informed me that their tracks were going away to the eastward.",
    "title": "Explorations in Australia\r\nThe Journals of John McDouall Stuart During the Years 1858, 1859, 1860, 1861, and 1862, When He Fixed the Centre of the Continent and Successfully Crossed It from Sea to Sea",
    "author": "Stuart, John McDouall, 1815-1866",
    "gutenbergReference": "8911",
    "matchType": 0,
    "hash": "b8f9880f8f8ceaee477e2f6f84793f9b559dedb833cea4e451d1d6f3fb3058be"
  },
  {
    "time": "14:57",
    "quoteFirst": "I started this campaign ",
    "quoteTime": "about three in the afternoon",
    "quoteLast": " and kept it up till after business hours.  It bore fruit. Some of the women, I found out afterwards, went further than I had suggested and called on the wives of the firm.",
    "title": "A Man's World",
    "author": "Edwards, Albert, 1879-1929",
    "gutenbergReference": "44878",
    "matchType": 0,
    "hash": "7042d3df67d73d40b90f7d400728d2421500feea6a80233171aa21a8fa3dcaf3"
  },
  {
    "time": "14:57",
    "quoteFirst": "This afternoon, ",
    "quoteTime": "about 3 o'clock P.M.",
    "quoteLast": ", I was walking from my quarters towards the mess-room to put some letters into the letter-box, when I distinctly saw Lieut.-Colonel Reed, 70th Regiment, walking from the corner of the range of buildings occupied by the officers towards the mess-room door; and I saw him go into the passage.",
    "title": "Human Personality and Its Survival of Bodily Death",
    "author": "Myers, F. W. H. (Frederic William Henry), 1843-1901; Myers, L. H. (Leopold Hamilton), 1881-1944 [Editor]",
    "gutenbergReference": "38492",
    "matchType": 0,
    "hash": "bc43315f71d125d3557c6b0922d8090a8e980af29cfea5fa8a8149239d44e173"
  },
  {
    "time": "14:57",
    "quoteFirst": "Even in July and August, the atmosphere is refreshed by occasional showers, and the landscape is at all times of the year covered with the brightest verdure. The thermometer of Fahrenheit has been known to rise along the northern coast as high as 90° ",
    "quoteTime": "about three in the afternoon",
    "quoteLast": ", and even higher, particularly in the large and low capitals of Batavia, _Semárang_, and _Surabáya_; but from observations made during a course of some years at Batavia, and published under the authority of the Dutch government, it has been found usually to range between 70 and 74° in the evenings and mornings, and to stand about 83° at noon.",
    "title": "The History of Java, v. 1-2",
    "author": "Raffles, Thomas Stamford, Sir, 1781-1826",
    "gutenbergReference": "49843",
    "matchType": 0,
    "hash": "d4b5171322e29c07c23e38027f9e4ed3ae90c1894df9af2433218e1c922b604c"
  },
  {
    "time": "14:57",
    "quoteFirst": "We arrived at Birmingham ",
    "quoteTime": "about three o’clock in the afternoon",
    "quoteLast": ".  I had already paid sixteen shillings at Stratford for my place in the coach from Oxford to Birmingham.  At Oxford they had not asked anything of me, and indeed you are not obliged in general in England, as you are in Germany, to pay your passage beforehand.",
    "title": "Travels in England in 1782",
    "author": "Moritz, Karl Philipp, 1756-1793",
    "gutenbergReference": "5249",
    "matchType": 0,
    "hash": "f7c8fe48cd8fdf330b390a16106a543019c10ed3c333c8b39582d1d4f78566a6"
  },
  {
    "time": "14:57",
    "quoteFirst": "The next morning I and my men were off bright and early. We reached the lake ",
    "quoteTime": "about three o'clock in the afternoon",
    "quoteLast": ", where we struck the lake there was scattering timber for quite a ways up and down and here we found the old man's wagon. The wagon cover, his tent, and his team, were gone; his cooking utensils were setting around the fire which was still burning.",
    "title": "Capt. W. F. Drannan, Chief of Scouts, As Pilot to Emigrant and Government Trains, Across the Plains of the Wild West of Fifty Years Ago",
    "author": "Drannan, William F., 1832-1913",
    "gutenbergReference": "12895",
    "matchType": 0,
    "hash": "702cb188e25da710b6b38452a1f627b747fd7d19568fa143e9ac86cce500c9c5"
  },
  {
    "time": "14:57",
    "quoteFirst": "Our road at first lay through the towns of Aredia and Barba, the former of which is a pleasant-looking little village, where, however, we found great difficulty in getting anything to drink. Up to this, and for a few leagues further, the road was very fair, and the land on each side of us was cultivated. We had started at eight a.m., and at ",
    "quoteTime": "about three in the afternoon",
    "quoteLast": " there seemed to be great doubt as to where we should stop. The leading muleteer wished to take us to a house of a friend of his own, whereas the lieutenant and I resolved that the day's work had not been long enough.",
    "title": "The West Indies and the Spanish Main",
    "author": "Trollope, Anthony, 1815-1882",
    "gutenbergReference": "55100",
    "matchType": 0,
    "hash": "5969fd6ddd69ecd0dda95ae5c50082f9e531f6ce91fa542bf9016157ac7a5b60"
  },
  {
    "time": "14:57",
    "quoteFirst": "to N.W. No wind affected it, but without in the least altering its shape, which was arched like a bow, it gradually faded away ",
    "quoteTime": "about 3 p.m.",
    "quoteLast": " Could this bank have been over any inland waters?",
    "title": "Narrative of an Expedition into Central Australia\r\nPerformed Under the Authority of Her Majesty's Government, During the Years 1844, 5, and 6, Together With A Notice of the Province of South Australia in 1847",
    "author": "Sturt, Charles, 1795-1869",
    "gutenbergReference": "4976",
    "matchType": 0,
    "hash": "8a2babbb1ee49cd6b8debbc246a26a739f85666af47da391924604f86e2b36ef"
  },
  {
    "time": "14:57",
    "quoteFirst": "",
    "quoteTime": "About three P.M.",
    "quoteLast": " I rode to the front to prepare to make a diversion a little before dark, to cover the plan proposed for our night march. As I rode, batteries resting on the sides of the turnpike thought that battle was at hand, and called their officers and men to stand to their guns and horses.",
    "title": "From Manassas to Appomattox: Memoirs of the Civil War in America",
    "author": "Longstreet, James, 1821-1904",
    "gutenbergReference": "38418",
    "matchType": 0,
    "hash": "77d939cfcf5f00f10db2795666b1fed6ca465c5dd13749f77043b4455317dc8c"
  },
  {
    "time": "14:57",
    "quoteFirst": "The flag of truce being displayed, Captain Eyre Coote was sent ashore, and returned in a quarter of an hour with the Governor's son bearing \"a letter concerning the delivery of the place.\" Articles were agreed upon, and ",
    "quoteTime": "about 3 o'clock in the afternoon",
    "quoteLast": " Captain Coote, with a company of artillery and two companies of grenadiers, took possession of the Fort. Before this took place there occurred an event the consequences of which were very unfortunate for the French.",
    "title": "Three Frenchmen in Bengal\nThe Commercial Ruin of the French Settlements in 1757",
    "author": "Hill, Samuel Charles, 1857-1926",
    "gutenbergReference": "10946",
    "matchType": 0,
    "hash": "4b356875bc8791027820904e19055bbb28725ce4b1f6ce0e35c5af6e64ea9907"
  },
  {
    "time": "14:57",
    "quoteFirst": "The principal fighting was at a stone wall near the eastern base of the mountain, and when the enemy was routed from this position, he made no successful rally and the summit was gained without much more fighting. The attack at the stone wall not far from Burkettsville was made at ",
    "quoteTime": "about three o'clock in the afternoon",
    "quoteLast": ".",
    "title": "Military Reminiscences of the Civil War, Volume 1: April 1861-November 1863",
    "author": "Cox, Jacob D. (Jacob Dolson), 1828-1900",
    "gutenbergReference": "6961",
    "matchType": 0,
    "hash": "08a588c75e47908d82a9afc809959a69b592d130f0a13ba6603260c35cb82ba7"
  },
  {
    "time": "14:57",
    "quoteFirst": "I am not usually very particular about dates; but, as there is an odd coincidence connected with the 16th, I desire to note it. On this day, then, ",
    "quoteTime": "about 3 P.M.",
    "quoteLast": " I was rumbled from Bold-street down to St. George's Dock, accompanied by a few friends, who were resolute to extend their kindness to the latest limit time and tide, those unyielding agents, might allow.",
    "title": "Impressions of America During the Years 1833, 1834 and 1835. Volume 1 (of 2)",
    "author": "Power, Tyrone, 1797-1841",
    "gutenbergReference": "22796",
    "matchType": 0,
    "hash": "b3fb9e69207f6c8738e64290eb6975322387478c56dcb7cee4dfdf0511989aac"
  },
  {
    "time": "14:57",
    "quoteFirst": "From far away the despairing cry of \"Sauve qui peut!\" seemed to ring on their ears. To the first summons of surrender the leader had replied with dogged defiance; the second was made soon after, ",
    "quoteTime": "about three in the afternoon",
    "quoteLast": ", and to this he yielded. He and his men filed to the English rear without a murmur, but in deep dejection. This occurrence has passed into tradition as an epic event; what Cambronne might well have said, \"The guard dies, but never surrenders,\" was not uttered by him, but it epitomizes their character, and in the phrase which seems to have been shouted by the men themselves in their last desperate struggle, they and their leader have found immortality.",
    "title": "The Life of Napoleon Bonaparte. Vol. 4 (of 4)",
    "author": "Sloane, William Milligan, 1850-1928",
    "gutenbergReference": "34838",
    "matchType": 0,
    "hash": "534ee10301fc7b089e003eaaf6684954ed6453a676b314d26c562270b35f1aaa"
  },
  {
    "time": "14:57",
    "quoteFirst": "On going on deck before breakfast I found everything had been arranged for our departure this afternoon at four o'clock, and since then all has been hurry and bustle. But from early morning till ",
    "quoteTime": "about 3 p.m.",
    "quoteLast": " it rained and the wind blew, and the whole world was in haze, and as it had been arranged that Gallipoli was to be well bombarded by our ships to-day before the army attempted a landing all had to be postponed for another twenty-four hours.",
    "title": "The Incomparable 29th and the \"River Clyde\"",
    "author": "Davidson, George",
    "gutenbergReference": "25342",
    "matchType": 0,
    "hash": "cbe3b50a9f9e613f1f63e8553d4e372769d96f960847144d75767766bf592d5e"
  },
  {
    "time": "14:57",
    "quoteFirst": "I left at 2 P.M. and arrived Meanchupra at ",
    "quoteTime": "about 3 P.M.",
    "quoteLast": "",
    "title": "Gandhi and Anarchy",
    "author": "Sankaran Nair, C. (Chettur), Sir, 1857-1934",
    "gutenbergReference": "52903",
    "matchType": 0,
    "hash": "62569059657a9c08663a261dc3e29e5d61eb97d9c63d0ff47d6b0d704633c183"
  },
  {
    "time": "14:57",
    "quoteFirst": "I got away from the house ",
    "quoteTime": "about three in the afternoon",
    "quoteLast": ".  Mr.",
    "title": "Wilhelmina in London",
    "author": "Pain, Barry, 1864-1928",
    "gutenbergReference": "71322",
    "matchType": 0,
    "hash": "161eacce1967e2279e16a04922d5c8a2227c8fc050a5404348089cd008021e39"
  },
  {
    "time": "14:57",
    "quoteFirst": "At ",
    "quoteTime": "about three P.M.",
    "quoteLast": " the enemy succeeded in regaining a few of the traverses on the left, which gave them a flank fire upon a small detached work on the left of Plank road, held by one of the regiments of Curtin's brigade, and occasioned its temporary abandonment; but, General Collis reporting to me with his brigade about this time, I at once put him in under direction of General Griffin, and the enemy was again driven from the portion of the line he had just retaken.",
    "title": "History of the Thirty-sixth Regiment Massachusetts Volunteers. 1862-1865",
    "author": "Burrage, Henry S. (Henry Sweetser), 1837-1926; Hodgkins, William H. (William Henry), 1840-1905; Noyes, Edmund W.; Ranlett, S. Alonzo; White, Alonzo A.",
    "gutenbergReference": "50422",
    "matchType": 0,
    "hash": "f7f2591cd92b90977a8f38863d0a2ae4deef9209a1edf469c2dda4c701cc3a77"
  },
  {
    "time": "14:57",
    "quoteFirst": "The 27, ",
    "quoteTime": "about three o’clock in the afternoon",
    "quoteLast": " I stopt at Ola, a Toungouse ostrog, a hundred and fourteen wersts from Siglann. It is situated upon a sandy flat at the mouth of the river Ola, which, widening at this place, affords a small harbour, to the extremity of which the Toungouses retire in the severe weather.",
    "title": "Travels in Kamtschatka, during the years 1787 and 1788, Volume 2",
    "author": "Lesseps, Jean-Baptiste-Barthélemy, baron de, 1766-1834",
    "gutenbergReference": "49017",
    "matchType": 0,
    "hash": "55465265a89e5e1cb324ca6e0d6d4ce1827bc84099782d7472624daf272b1fd5"
  },
  {
    "time": "14:57",
    "quoteFirst": "In the drier season again, after September, the greatest heat occurs between 2 and 3 p.m.; in Calcutta the hottest hour is about 2.45 p.m., throughout the year; and in England also ",
    "quoteTime": "about 3 p.m.",
    "quoteLast": "",
    "title": "Himalayan Journals — Volume 2\r\nOr, Notes of a Naturalist in Bengal, the Sikkim and Nepal Himalayas, the Khasia Mountains, etc.",
    "author": "Hooker, Joseph Dalton, 1817-1911",
    "gutenbergReference": "6477",
    "matchType": 0,
    "hash": "24c09fff2e8f60d250c32ae01d80345cf9f36b9ba764436dbce848d56f4511e6"
  }
]