[
  {
    "time": "14:58",
    "quoteFirst": "\"On the 10th of January we left, and arrived at Mb'hali, and passed through dense jungle, and eventually came to Sorora and Kajjanjeri, and here we were freshly ill from miasma. ",
    "quoteTime": "About three in the afternoon",
    "quoteLast": " I was forced to lay aside my writing by an unusual sensation of nervous irritability, which was followed by a general shudder as in the cold paroxysm of fevers. Presently my extremities began to weigh, and began to burn as though exposed to a glowing fire, and my jack-boots became too tight and heavy to wear.",
    "title": "The Life of Captain Sir Richard F. Burton, volume 1 (of 2)\r\nBy His Wife, Isabel Burton",
    "author": "Burton, Isabel, Lady, 1831-1896",
    "gutenbergReference": "54578",
    "matchType": 0,
    "hash": "8761993e43ba64dd6275bbb74f1c2e1105ae9a05ee10848d76f1ed827d752bad"
  },
  {
    "time": "14:58",
    "quoteFirst": "This was on Shrove Tuesday, but it was unknown to their master, who was lying in a state of coma, so that for three days he neither moved nor had any feeling. Towards the end of this time, however, he recovered sufficiently to confess his sins, and to receive the last rites of the Church, and then sinking again he died, so it is related, ",
    "quoteTime": "about three o'clock in the afternoon",
    "quoteLast": " of Tuesday, February 23, 1447.[1017]",
    "title": "Humphrey, Duke of Gloucester: A Biography",
    "author": "Vickers, Kenneth Hotham, 1881-1958",
    "gutenbergReference": "41477",
    "matchType": 0,
    "hash": "a362ad26b3a72d3c28809ca93806d0fe123442cc5aaaca9ff209cfff5224924c"
  },
  {
    "time": "14:58",
    "quoteFirst": "I saw him ",
    "quoteTime": "about three o'clock in the afternoon",
    "quoteLast": " of Monday; my wife made his bed.\"",
    "title": "The Trial of Charles Random de Berenger, Sir Thomas Cochrane, commonly called Lord Cochrane, the Hon. Andrew Cochrane Johnstone, Richard Gathorne Butt, Ralph Sandom, Alexander M'Rae, John Peter Holloway, and Henry Lyte for A Conspiracy\r\nIn the Court of King's Bench, Guildhall, on Wednesday the 8th, and Thursday the 9th of June, 1814",
    "author": "Gurney, William Brodie, 1777-1855 [Transcriber]",
    "gutenbergReference": "21027",
    "matchType": 0,
    "hash": "15abfd08b638ed1965b44155493ba73f20d910036e0d9acbc0845407e2d97289"
  },
  {
    "time": "14:58",
    "quoteFirst": "(ii) The Germans usually attack ",
    "quoteTime": "about 3 p.m.",
    "quoteLast": " (winter) or at dusk, and then entrench during the night within 200 yards of our lines. They also take advantage of fog in the early morning.",
    "title": "Musketry (.303 and .22 cartridges)\r\nElementary training, visual training, judging distance, fire discipline, range practices, field practices",
    "author": "Solano, E. John [Editor]",
    "gutenbergReference": "56395",
    "matchType": 0,
    "hash": "f414e11a8f850b8952395dc74f6bb6cc70131de3f3e9708a0694afd04eec2989"
  },
  {
    "time": "14:58",
    "quoteFirst": "Sometimes the narrow way led over a ridge between two sandy hollows, out of which it was almost impossible to return, if one false step should plunge you into its yielding vortex. There was a long pull toward afternoon, and a sweltering camp ",
    "quoteTime": "about three P. M.",
    "quoteLast": ", where we finished L----'s lunch, and were not half satisfied. Even the consoling weed barely sustained our fainting spirits, for we knew that the more tedious portion of the journey was yet to come.",
    "title": "South-Sea Idyls",
    "author": "Stoddard, Charles Warren, 1843-1909",
    "gutenbergReference": "41573",
    "matchType": 0,
    "hash": "3e4b3ee2817330239b1426bebe21cc871e34ccc5dbe3ae24e4da67ca316ddc97"
  },
  {
    "time": "14:58",
    "quoteFirst": "Our drive was pleasant enough, and I think at ",
    "quoteTime": "about 3 p.m.",
    "quoteLast": " we were driving hard up and down the old Noah’s-Ark-town called San Christoval de la Laguna. We drove to three inns. Number one was not possible. Number two, something like it; where they were going to put us into the same room (perhaps the same bed—who knows?) with a sick man (maybe a convalescent yellow-feverist). We held a parley and consultation.",
    "title": "The romance of Isabel Lady Burton",
    "author": "Burton, Isabel, Lady, 1831-1896; Wilkins, W. H. (William Henry), 1860-1905",
    "gutenbergReference": "71804",
    "matchType": 0,
    "hash": "973bbcd6d6936af9c6aa01e76ae500e0057f77effec20b8fd6e429ca54d9372a"
  },
  {
    "time": "14:58",
    "quoteFirst": "My fatigue was so great that I lay as if unconscious until the next day. I awoke ",
    "quoteTime": "about three o'clock in the afternoon",
    "quoteLast": ".",
    "title": "Atlantida",
    "author": "Benoît, Pierre, 1886-1962; Ross, Mary [Translator]; Tongue, Mary Van Arsdale, 1891- [Translator]",
    "gutenbergReference": "14301",
    "matchType": 0,
    "hash": "3b42086a0b89b6c6e5c9e0e95b8b81c2b057ef03541f0022e6a03172030decd2"
  },
  {
    "time": "14:58",
    "quoteFirst": "We finally arrive at Bloemfontein ",
    "quoteTime": "about three o’clock in the afternoon",
    "quoteLast": ".",
    "title": "Ten Months in the Field with the Boers",
    "author": "Anonymous",
    "gutenbergReference": "41488",
    "matchType": 0,
    "hash": "593276cd2dd5b702ef65ca6b23e1a2c2f965046268c5e59c978c23555611cf9a"
  },
  {
    "time": "14:58",
    "quoteFirst": "The heat from the stoves warmed the bodies and reanimated the drooping courage of the poor colonists, who were now ready to attack the bears at a word from Hobson. But the Lieutenant, thinking the forces unequally matched, would not risk the attempt; and it appeared likely that the day would pass without any incident worthy of note, when at ",
    "quoteTime": "about three o’clock in the afternoon",
    "quoteLast": " a great noise was heard on the top of the house.",
    "title": "The Fur Country: Or, Seventy Degrees North Latitude",
    "author": "Verne, Jules, 1828-1905; D'Anvers, N., 1844-1933 [Translator]",
    "gutenbergReference": "8991",
    "matchType": 0,
    "hash": "e8ae787e05f637003328cb55db8d95b2038427e152382e76edfbf203b9b19dba"
  },
  {
    "time": "14:58",
    "quoteFirst": "This line appeared only to have been occupied by a few pickets, who fled on our approach, which gave us a bloodless victory. We remained for half an hour in these works and again advanced, passed over a second line of works, and advanced about half a mile, where we found the enemy strongly entrenched, and obstinately resisting our further advance. ",
    "quoteTime": "About 3 p. m.",
    "quoteLast": " we were deployed as flankers and were to act as provost. The rest of the brigade charged the enemy's works, but were repulsed and fell back to the line we occupied.",
    "title": "History of the Fifty-Seventh Regiment, Pennsylvania Veteran Volunteer Infantry\r\nFirst Brigade, First Division, Third Corps and Second Brigade, Third Division, Second Corps, Army of the Potomac",
    "author": "Various",
    "gutenbergReference": "58315",
    "matchType": 0,
    "hash": "285e7950b531e11f31a43c9a1682306ffa343402f1187da8a6dff40219858763"
  },
  {
    "time": "14:58",
    "quoteFirst": "Assembly met at Colo, at ",
    "quoteTime": "about three in the afternoon",
    "quoteLast": ". They met there by arrangement, and the Bishop of Posnania presided instead of the Cardinal. Count Horn and two other officers were present at the ceremony, as ambassadors extraordinary from Charles to the Republic.",
    "title": "Voltaire's history of Charles XII, king of Sweden",
    "author": "Voltaire, 1694-1778; Burns, John, 1858-1943 [Author of introduction, etc.]; Todhunter, Winifred, 1877-1961 [Translator]",
    "gutenbergReference": "73122",
    "matchType": 0,
    "hash": "e33fb644b34a23372d5820e323bbab343cfe7a405d624f0f0a0bc4c22fda7a61"
  },
  {
    "time": "14:58",
    "quoteFirst": "The three Illinois regiments in immediate support of this battery stood for some time; but the enemy's advance was so vigorous, and the fire so severe, that when Colonel Raith, of the Forty-third Illinois, received a severe wound and fell from his horse, his regiment and the others manifested disorder, and the enemy got possession of three guns of this (Waterhouse's) battery. Although our left was thus turned, and the enemy was pressing our whole line, I deemed Shiloh so important, that I remained by it and renewed my orders to Colonels McDowell and Buckland to hold their ground; and we did hold these positions until about 10 a.m., when the enemy had got his artillery to the rear of our left flank and some change became absolutely necessary. Two regiments of Hildebrand's brigade\u0097Appler's and Mungen's\u0097had already disappeared to the rear, and Hildebrand's own regiment was in disorder. I therefore gave orders for Taylor's battery\u0097still at Shiloh\u0097to fall back as far as the Purdy and Hamburg road, and for McDowell and Buckland to adopt that road as their new line. I rode across the angle and met Behr's battery at the cross-roads, and ordered it immediately to come into battery, action right. Captain Behr gave the order, but he was almost immediately shot from his horse, when drivers and gunners fled in disorder, carrying off the caissons, and abandoning five out of six guns, without firing a shot. The enemy pressed on, gaining this battery, and we were again forced to choose a new line of defense. Hildebrand's brigade had substantially disappeared from the field, though he himself bravely remained. McDowell's and Buckland's brigades maintained their organizations, and were conducted by my aides, so as to join on General McClernand's right, thus abandoning my original camps and line. This was about 10 1/2 a.m., at which time the enemy had made a furious attack on General McClernand's whole front. He straggled most determinedly, but, finding him pressed, I moved McDowell's brigade directly against the left flank of the enemy, forced him back some distance, and then directed the men to avail themselves of every cover-trees, fallen timber, and a wooded valley to our right. We held this position for four long hours, sometimes gaining and at others losing ground; General McClernand and myself acting in perfect concert, and struggling to maintain this line. While we were so hard pressed, two Iowa regiments approached from the rear, but could not be brought up to the severe fire that was raging in our front, and General Grant, who visited us on that ground, will remember our situation ",
    "quoteTime": "about 3 p.m.",
    "quoteLast": "; but about 4 p.m. it was evident that Hurlbut's line had been driven back to the river; and knowing that General Lew Wallace was coming with reinforcements from Cramp's Landing, General McClernand and I, on consultation, selected a new line of defense, with its right covering a bridge by which General Wallace had to approach. We fell back as well as we could, gathering in addition to our own such scattered forces as we could find, and formed the new line.",
    "title": "Project Gutenberg Edition of The Memoirs of Four Civil War Generals",
    "author": "Grant, Ulysses S. (Ulysses Simpson), 1822-1885; Logan, John Alexander, 1826-1886; Sheridan, Philip Henry, 1831-1888; Sherman, William T. (William Tecumseh), 1820-1891; Widger, David, 1932-2021? [Compiler]",
    "gutenbergReference": "57383",
    "matchType": 0,
    "hash": "47d4c597547212e6ddafb56d803dfc4dab06612d1073a6bd173235d7cb585b66"
  },
  {
    "time": "14:58",
    "quoteFirst": "It was ",
    "quoteTime": "about three P.M.",
    "quoteLast": " when they pushed off, and (the wind being still westerly) fell to the oars. “Well, we've got the guts out of YOU!” was the captain's nodded farewell to the hulk of the Currency Lass, which presently shrank and faded in the sea.",
    "title": "The Wrecker",
    "author": "Stevenson, Robert Louis, 1850-1894; Osbourne, Lloyd, 1868-1947",
    "gutenbergReference": "1024",
    "matchType": 0,
    "hash": "ff534088bdbeed30de867ba2a525d35270d92ae7a421176ea03fa8d8b5d24944"
  },
  {
    "time": "14:58",
    "quoteFirst": "The festivities burst into full swing. I was in the garden, already despairing of success, so long were things delayed, when, at ",
    "quoteTime": "about three o’clock in the afternoon",
    "quoteLast": ", in very hot weather and brilliant sunshine, I saw a host of Moths gyrating in the embrasure of the open window.",
    "title": "The Life of the Caterpillar",
    "author": "Fabre, Jean-Henri, 1823-1915; Teixeira de Mattos, Alexander, 1865-1921 [Translator]",
    "gutenbergReference": "66762",
    "matchType": 0,
    "hash": "a4f1e3768b6f4f7d68eed43b2dd8cac0963efa6239ec3a992debc63b2cc19c9b"
  },
  {
    "time": "14:58",
    "quoteFirst": "",
    "quoteTime": "About three o’clock in the afternoon",
    "quoteLast": ", with a favourable wind and fine weather, we continued along the coast, with an easy sail. We saw no appearance of any inhabitants; the mountains were broken and pointed, as before taking the direction of the coast; advancing and receding as the shore itself did.",
    "title": "Travels to Discover the Source of the Nile, Volume 1 (of 5)\r\nIn the years 1768, 1769, 1770, 1771, 1772 and 1773",
    "author": "Bruce, James, 1730-1794",
    "gutenbergReference": "54180",
    "matchType": 0,
    "hash": "762f1d573b801392635576b6909244351e79c664a71d5ffd0aa8dc2295d45370"
  },
  {
    "time": "14:58",
    "quoteFirst": "",
    "quoteTime": "About three o'clock in the afternoon",
    "quoteLast": ", a magazine blew up in the Redan, and for a time the Russian guns were silent. Lord Raglan said that, under other circumstances, this explosion would have been the proper moment for assault.",
    "title": "Recollections of a Military Life",
    "author": "Adye, John, Sir, 1819-1900",
    "gutenbergReference": "52473",
    "matchType": 0,
    "hash": "ca5345225137aa6d83426111c27e8842fece5a4496fab5453279249ceee88e6e"
  },
  {
    "time": "14:58",
    "quoteFirst": "",
    "quoteTime": "About three o'clock in the afternoon",
    "quoteLast": ", I went to a couple of prisoners who were heavily ironed; they were handcuffed, had a chain on their legs similar to mine, and were chained together to a post, or to some fixture at the side of the jail. I inquired for what offence they were incarcerated.",
    "title": "The Iron Furnace; or, Slavery and Secession",
    "author": "Aughey, John H. (John Hill), 1828-1911",
    "gutenbergReference": "38855",
    "matchType": 0,
    "hash": "b15afce2f9cd8641655ca96dade74544dbd793dee21d9188e96992fc77b3718a"
  },
  {
    "time": "14:58",
    "quoteFirst": "It was ",
    "quoteTime": "about three o'clock in the afternoon",
    "quoteLast": ". Aaron sat in the restaurant of the hotel drinking tea, for he was rather tired, and looking through the thin curtains at the little square outside, where people passed: little groups of dark, aimless-seeming men, a little bit poorer looking--perhaps rather shorter in stature--but very much like the people in any other town.",
    "title": "Aaron's Rod",
    "author": "Lawrence, D. H. (David Herbert), 1885-1930",
    "gutenbergReference": "4520",
    "matchType": 0,
    "hash": "b609730d4245392557f748011d9a9a6aac36da81a63b249bf655113fb6b1e214"
  },
  {
    "time": "14:58",
    "quoteFirst": "“",
    "quoteTime": "About three o'clock in the afternoon",
    "quoteLast": ", we weathered the point pointed out by the woman, and perceived a flagstaff and a twelve-gun battery under our lee. I now divided among the men the sum of six pounds ten shillings that I had found in Captain Frere's cabin, and made another and more equal distribution of the clothing. There were also two watches, one of which I gave to Lesly, and kept the other for myself.",
    "title": "For the Term of His Natural Life",
    "author": "Clarke, Marcus Andrew Hislop, 1846-1881",
    "gutenbergReference": "3424",
    "matchType": 0,
    "hash": "5cef975586aa8bcaa7a875f983a98a19b5ea100bba87f58e2d3e576b9cb445c0"
  },
  {
    "time": "14:58",
    "quoteFirst": "Reached New Brunswick about six last night; and preached to-day, at noon, for near two hours, in Mr. Tennent's meeting-house, to a large assembly gathered together from all parts. ",
    "quoteTime": "About three in the afternoon",
    "quoteLast": ", I preached again; and, at seven, I baptized two children, and preached a third time. Among others who came to hear the word, were several ministers, whom the Lord has been pleased to honour, in making them instruments of bringing many sons to glory.",
    "title": "The Life of the Rev. George Whitefield, Volume 1 (of 2)",
    "author": "Tyerman, L. (Luke), 1820?-1889",
    "gutenbergReference": "44280",
    "matchType": 0,
    "hash": "331eef9899a3d89ce6b2242ea5aa7a0688d6951ab1dd6eb12dea5a7c33a61960"
  }
]