[
  {
    "time": "14:59",
    "quoteFirst": "Ralph was thinking about all this ",
    "quoteTime": "about three o’clock in the afternoon",
    "quoteLast": ", when the depot master’s messenger came up the tower ladder.  He had a pocketful of mail.",
    "title": "Ralph in the Switch Tower; Or, Clearing the Track",
    "author": "Chapman, Allen",
    "gutenbergReference": "39051",
    "matchType": 0,
    "hash": "1515f14a50bef434a74eb96cd8909afbfcd3a40e64c40e747899a4b883ca5407"
  },
  {
    "time": "14:59",
    "quoteFirst": "It was ",
    "quoteTime": "about three in the afternoon",
    "quoteLast": " when the first flakes began to fall, or rather to \"spit,\" as Chi expressed it, and the snow fell intermittently and lightly until four, when there was a sudden change of wind.  It veered to the north-east, and blast after blast, charged with icy particles, hurled itself against the Mountain.",
    "title": "A Daughter of the Rich",
    "author": "Waller, Mary E. (Mary Ella), 1855-1938; Pyle, Ellen Bernard Thompson, 1876-1936 [Illustrator]",
    "gutenbergReference": "40661",
    "matchType": 0,
    "hash": "18c3ad03264b48554846bfcb4eaa732cf5a89b1138a7b1d5d5bcc90d1e8ddfbc"
  },
  {
    "time": "14:59",
    "quoteFirst": "Banks was in command of the Union force in the Valley, with his base at Winchester and detachments of his army at Strasburg, eighteen miles southwest, and at Front Royal, about the same distance in the Luray Valley. So the latter place was to be attacked first. ",
    "quoteTime": "About three P. M.",
    "quoteLast": " the following day cannonading was heard on ahead, and, after a sharp fight, Ewell carried the day. We arrived about sundown, after it was all over.",
    "title": "The Story of a Cannoneer Under Stonewall Jackson\r\nIn Which is Told the Part Taken by the Rockbridge Artillery in the Army of Northern Virginia",
    "author": "Moore, Edward Alexander, 1842-",
    "gutenbergReference": "22067",
    "matchType": 0,
    "hash": "287f26d625137ed869ecb04f75253d87dc6852e9da327a722d1d76d8d44ff0e0"
  },
  {
    "time": "14:59",
    "quoteFirst": "It was ",
    "quoteTime": "about three o'clock in the afternoon",
    "quoteLast": ". Aaron sat in the restaurant of the hotel drinking tea, for he was rather tired, and looking through the thin curtains at the little square outside, where people passed: little groups of dark, aimless-seeming men, a little bit poorer looking--perhaps rather shorter in stature--but very much like the people in any other town.",
    "title": "Aaron's Rod",
    "author": "Lawrence, D. H. (David Herbert), 1885-1930",
    "gutenbergReference": "4520",
    "matchType": 0,
    "hash": "0b8d0a5b957bab48e9b64bcf28cfac8c603ec5e7a9a772a53feeef50022d896c"
  },
  {
    "time": "14:59",
    "quoteFirst": "We arrived at Trichomo at ",
    "quoteTime": "about 3 P.M.",
    "quoteLast": " The town is built upon the sides and summit of high ground within a mile of the sea. The sight of a narrow iron chimney emitting puffs of steam showed that some progress was exhibited by the presence of an engine--this was employed in working cotton-gins.",
    "title": "Cyprus, as I Saw It in 1879",
    "author": "Baker, Samuel White, Sir, 1821-1893",
    "gutenbergReference": "3656",
    "matchType": 0,
    "hash": "4dec86777b6bfc40423931bbc4c6e1cee47bb73962daf463fc5be17d4b93e0b2"
  },
  {
    "time": "14:59",
    "quoteFirst": "Philadelphia ",
    "quoteTime": "about three o'clock in the afternoon",
    "quoteLast": ", we took the boat and railroad line for New York.",
    "title": "Life of Harriet Beecher Stowe\r\nCompiled From Her Letters and Journals by Her Son Charles Edward Stowe",
    "author": "Stowe, Harriet Beecher, 1811-1896; Stowe, Charles Edward, 1850-1934 [Compiler]",
    "gutenbergReference": "6702",
    "matchType": 0,
    "hash": "04815a529185a517fe90ecb40ddf6e665bc8a0beb564bbf1042023742e426643"
  },
  {
    "time": "14:59",
    "quoteFirst": "The heat from the stoves warmed the bodies and reanimated the drooping courage of the poor colonists, who were now ready to attack the bears at a word from Hobson. But the Lieutenant, thinking the forces unequally matched, would not risk the attempt; and it appeared likely that the day would pass without any incident worthy of note, when at ",
    "quoteTime": "about three o’clock in the afternoon",
    "quoteLast": " a great noise was heard on the top of the house.",
    "title": "The Fur Country: Or, Seventy Degrees North Latitude",
    "author": "Verne, Jules, 1828-1905; D'Anvers, N., 1844-1933 [Translator]",
    "gutenbergReference": "8991",
    "matchType": 0,
    "hash": "19861d0b825e82df071acf88144ecf7df7e844292d05b7a3bee13a31b7041ccf"
  },
  {
    "time": "14:59",
    "quoteFirst": "“At ",
    "quoteTime": "about three in the afternoon",
    "quoteLast": " of the 25th June, while I was working quite naked, and covered with sweat, in the hole, I heard--with an emotion of agony I can hardly describe--the sound of a door being unbolted in the corridor which led to my cell. I blew out the candle hastily, left crowbar and napkin in the hole, wheeled my bed in its place and threw myself upon it as though dead; and in a moment after, the door of my cell flew open, and Laurent came in.",
    "title": "Wonderful escapes",
    "author": "Bernard, Frédéric, 1820-1868; Whiteing, Richard, 1840-1928 [Editor]",
    "gutenbergReference": "52304",
    "matchType": 0,
    "hash": "2048de2b2dfd6ca8f2cb2349847215935b797b802c384a5296d7c685a94ccbef"
  },
  {
    "time": "14:59",
    "quoteFirst": "When the 1st of October arrived the negroes assembled as usual in Frederiksted, round the rum shops, appearing good-humoured, although noisy, as such a crowd always must be. Nothing particular happened until, at ",
    "quoteTime": "about three o'clock in the afternoon",
    "quoteLast": ", a cry went up that one of their number had been beaten by a policeman, on which they attacked the peace officers, and drove them into the fort, which was police-station and barracks. Some of the principal whites came out and remonstrated with them, and at first they seemed as if they would disperse, but just then the police-master, his assistant, and two soldiers rode into their midst, brandishing swords and ordering them to move off at once.",
    "title": "The West Indies and the Spanish Main",
    "author": "Rodway, James, 1848-1926",
    "gutenbergReference": "32809",
    "matchType": 0,
    "hash": "157bf4b2d1ed43967037d53f337e9150ead6a4fc8c7c2562fc4d59f5304ea7b3"
  },
  {
    "time": "14:59",
    "quoteFirst": "“July 11th.--Having got our passports, we started at ",
    "quoteTime": "about 3 P.M.",
    "quoteLast": " for San Pedro, distant about six leagues. The first three leagues lay through the beautiful valley of Chacao (Caracas). Everything bore the appearance of great prosperity. The road was as good as any in Europe. The hedges were beautifully clipped; hardly a foot of ground could be seen that was not in a high state of cultivation.",
    "title": "Travels and adventures in South and Central America. First series\r\nLife in the Llanos of Venezuela",
    "author": "Páez, Ramón",
    "gutenbergReference": "52612",
    "matchType": 0,
    "hash": "6d4ef0a30ff15e982b40fe2423bc045060fc9f7d908a13ac97a0b03412719f71"
  },
  {
    "time": "14:59",
    "quoteFirst": "LOIS T.--Yes, when I was a little girl I liked to go to parties; but our parties, dear, always began ",
    "quoteTime": "about three o'clock in the afternoon",
    "quoteLast": ", and were over at eight, when we were sent for by our mothers, and went home to sleep well and have happy dreams. Such a thing as an evening party, with full dress, was considered too great a dissipation for little folks when I was young.",
    "title": "Harper's Young People, January 17, 1882\nAn Illustrated Weekly",
    "author": "Various",
    "gutenbergReference": "52553",
    "matchType": 0,
    "hash": "ad3c84ef72aba3df2dd7376804dd42d8aea85b6f413d6e856bda08c2badeef38"
  },
  {
    "time": "14:59",
    "quoteFirst": "After reconnoitering the country Colonel Campbell advanced on the great road leading to Savannah, and ",
    "quoteTime": "about 3 in the afternoon",
    "quoteLast": " appeared in sight of the American army. While making dispositions to dislodge it he accidentally fell in with a negro who informed him of a private path leading through the swamp round the right of the American lines to their rear.",
    "title": "Life and Times of Washington, Volume 2\nRevised, Enlarged, and Enriched",
    "author": "Schroeder, John Frederick, 1800-1857; Lossing, Benson John, 1813-1891",
    "gutenbergReference": "8145",
    "matchType": 0,
    "hash": "7cca26d6c57a83457fee832d4fcd9a1f8b31ed3f2907159e1f8891b27538c2f8"
  },
  {
    "time": "14:59",
    "quoteFirst": "\"'We left Bangkok ",
    "quoteTime": "about three in the afternoon",
    "quoteLast": ", and although we had the tide in our favor, we only accomplished five miles during the first three hours. Our way lay through a creek; and so great was the number of boats that it strongly reminded me of Cheapside during the busiest part of the day. Although I had been in Bangkok four months, I had not the least conception that there was such a population spread along the creeks.",
    "title": "Siam : The Land of the White Elephant as It Was and Is",
    "author": "Bacon, George B. (George Blagden), 1836-1876; Williams, Frederick Wells, 1857-1928 [Editor]",
    "gutenbergReference": "38078",
    "matchType": 0,
    "hash": "d7428ae86b716490ce2cee85cf05371d2ca8acfb3748c8a13f5f9eb602e93e4f"
  },
  {
    "time": "14:59",
    "quoteFirst": "We arrived at the inn ",
    "quoteTime": "about three in the afternoon",
    "quoteLast": ", drenched and weary.",
    "title": "Our Journey to the Hebrides",
    "author": "Pennell, Joseph, 1857-1926; Pennell, Elizabeth Robins, 1855-1936",
    "gutenbergReference": "39026",
    "matchType": 0,
    "hash": "14634ebef322787046b60fed9ffb7cedf633f415a3373a21c3d8a4ed2ed2fee3"
  },
  {
    "time": "14:59",
    "quoteFirst": "And the second column came drifting back dispersed to camp, precisely as the third had done. When the fragments were mustered and the defeat acknowledged, it was ",
    "quoteTime": "about three o'clock in the afternoon",
    "quoteLast": ".",
    "title": "Tourcoing",
    "author": "Belloc, Hilaire, 1870-1953",
    "gutenbergReference": "32260",
    "matchType": 0,
    "hash": "b5dfd81905a52ac9f297df16ad34d7ec08827e2b210b8883187bc6c00dfde971"
  },
  {
    "time": "14:59",
    "quoteFirst": "Only ",
    "quoteTime": "about three in the afternoon",
    "quoteLast": " did the first courier arrive from Memphis, an adjutant of the regiment which had been stationed at the temple. He informed the sovereign that the temple had not been taken because of the anger of the gods; that the people had fled, that the priests were triumphant, and that even in the army disorder had arisen during that brief but terrible darkness.",
    "title": "The Pharaoh and the Priest: An Historical Novel of Ancient Egypt",
    "author": "Prus, Bolesław, 1847-1912; Curtin, Jeremiah, 1835-1906 [Translator]",
    "gutenbergReference": "35499",
    "matchType": 0,
    "hash": "64e1b5fdc4f01e8d0b57b00b365d11da751acd1b3437de21daccac157ddbb657"
  },
  {
    "time": "14:59",
    "quoteFirst": "We are locked in, ",
    "quoteTime": "about three o'clock in the afternoon",
    "quoteLast": ", four or five of us together, in a cell whose dimensions are three feet by twelve, being thus debarred from the free air of heaven for sixteen hours out of the twenty-four. The food is of the very worst description ever used by civilized beings.",
    "title": "The Eureka Stockade",
    "author": "Carboni, Raffaello, 1817-1875",
    "gutenbergReference": "3546",
    "matchType": 0,
    "hash": "9fb4ba24609a5643d283d189cd67b5dc633f009bb80bacfcf476b52561023b93"
  },
  {
    "time": "14:59",
    "quoteFirst": "Mustered the crew. Two sail in one day! 8.30 A.M. A sail was descried in the S.E. We immediately gave chase with all sail, and added steam to sails in about an hour and a half. We came up with the chase ",
    "quoteTime": "about 3 P.M.",
    "quoteLast": "; the vessel proving very fast. We showed, as usual, the United States colours, the chase showing the same.",
    "title": "The Cruise of the Alabama and the Sumter\r\nFrom the Private Journals and Other Papers of Commander R. Semmes, C.S.N., and Other Officers",
    "author": "Semmes, Raphael, 1809-1877",
    "gutenbergReference": "13163",
    "matchType": 0,
    "hash": "6bb8d5ad542f14371179d71a33a5004e110f434380807605d6086cc05d354c49"
  },
  {
    "time": "14:59",
    "quoteFirst": "Every day there was an appearance of a storm; the dark clouds gathered ominously around the peak of the Gebel Lafeet above the town, but they were invariably attracted by the higher range on the opposite and south side of the valley, where they daily expended themselves at ",
    "quoteTime": "about 3 P.M.",
    "quoteLast": "",
    "title": "The Albert N'Yanza, Great Basin of the Nile, And Explorations of the Nile Sources",
    "author": "Baker, Samuel White, Sir, 1821-1893",
    "gutenbergReference": "3668",
    "matchType": 0,
    "hash": "14c1afc605fce18f2cc1cd1e91210123c1987b65c41eb56f05d71adeef8fbbd1"
  },
  {
    "time": "14:59",
    "quoteFirst": "SIR: I have the honor to report that yesterday, ",
    "quoteTime": "about 3 p.m.",
    "quoteLast": ", the lieutenant commanding and seven men of the advance pickets imprudently advanced from their posts and were captured.  I ordered Major Ricker, of the Fifth Ohio Cavalry, to proceed rapidly to the picket-station, ascertain the truth, and act according to circumstances.",
    "title": "Memoirs of General W. T. Sherman, Volume I., Part 2",
    "author": "Sherman, William T. (William Tecumseh), 1820-1891",
    "gutenbergReference": "5851",
    "matchType": 0,
    "hash": "bc33feb8d9700293eafbcef3ef4c74cb6ed215254dd3428e2b0336b3721bf529"
  }
]