[
  {
    "time": "14:57",
    "quoteFirst": "The sun was now setting.  It was ",
    "quoteTime": "about three in the afternoon",
    "quoteLast": " when Alisande had begun to tell me who the cowboys were; so she had made pretty good progress with it--for her.  She would arrive some time or other, no doubt, but she was not a person who could be hurried.",
    "title": "The Entire Project Gutenberg Works of Mark Twain",
    "author": "Twain, Mark, 1835-1910",
    "gutenbergReference": "3200",
    "matchType": 0,
    "hash": "fb6cf5bcc7ca1f17f9a40ca22b6da15dbebc60c277b669bac51d372e5646ef14"
  },
  {
    "time": "14:57",
    "quoteFirst": "Finding that no satisfaction was to be obtained of Jupiter, whose whole intellect seemed to be absorbed by \"de bug,\" I now stepped into the boat and made sail. With a fair and strong breeze we soon ran into the little cove to the northward of Fort Moultrie, and a walk of some two miles brought us to the hut. It was ",
    "quoteTime": "about three in the afternoon",
    "quoteLast": " when we arrived. Legrand had been awaiting us in eager expectation. He grasped my hand with a nervous _empressement_ which alarmed me, and strengthened the suspicions already entertained.",
    "title": "The Short-story",
    "author": "Atkinson, William Patterson, 1869-1943 [Author of introduction, etc.]; Harte, Bret, 1836-1902 [Contributor]; Hawthorne, Nathaniel, 1804-1864 [Contributor]; Irving, Washington, 1783-1859 [Contributor]; Kipling, Rudyard, 1865-1936 [Contributor]; Poe, Edgar Allan, 1809-1849 [Contributor]; Stevenson, Robert Louis, 1850-1894 [Contributor]",
    "gutenbergReference": "21964",
    "matchType": 0,
    "hash": "17d77fb54b39064b34ec9be777064dbed0bd9e01fb169469deb7afdee5c81f59"
  },
  {
    "time": "14:57",
    "quoteFirst": "To the northwest it seemed much looser, and there was a good deal of blue in the atmosphere at the horizon there. [28] We kept southeast along the land through broken ice, but in the course of the day went further out to sea, the blueness of the atmosphere to the east and northeast promising more open water in that direction. However, ",
    "quoteTime": "about 3 P.M.",
    "quoteLast": " the ice became so close that I thought it best to get back into the open channel along the land. It was certainly possible that we might have forced our way through the ice in the sea here, but also possible that we might have stuck fast, and it was too early to run this risk.",
    "title": "Farthest North, Vol. I\r\nBeing the Record of a Voyage of Exploration of the Ship 'Fram' 1893-1896",
    "author": "Nansen, Fridtjof, 1861-1930; Sverdrup, Otto Neumann, 1854-1930 [Contributor]",
    "gutenbergReference": "30197",
    "matchType": 0,
    "hash": "6b1fbd191b98ae98f53ad0948eeace56090bed43b4490b6a8c593cf8f96c459b"
  },
  {
    "time": "14:57",
    "quoteFirst": "_--“We are now back in billets, having done only twenty-four hours in the trenches. We stayed in our bombproof till ",
    "quoteTime": "about 3 P.M.",
    "quoteLast": ", although they had stopped shelling the village.... We found that two shells had gone through the room we had been sitting in and had burst in it.",
    "title": "The Thirteenth Hussars in the Great War",
    "author": "Durand, H. Mortimer (Henry Mortimer), 1850-1924",
    "gutenbergReference": "61769",
    "matchType": 0,
    "hash": "eb962d9e95bf2d160f8e1f8152746dbd0663f5c91a8d711b23f45203d37d6dbd"
  },
  {
    "time": "14:57",
    "quoteFirst": "A. I think ",
    "quoteTime": "about three o'clock in the afternoon",
    "quoteLast": ", as near as I can recollect, without having any watch on me.",
    "title": "Report of the Committee Appointed to Investigate the Railroad Riots in July, 1877\nRead in the Senate and House of Representatives May 23, 1878",
    "author": "Pennsylvania. General Assembly. Committee Appointed to Investigate the Railroad Riots in July, 1877",
    "gutenbergReference": "42766",
    "matchType": 0,
    "hash": "5ac59464069f45112b22dcfe8da5b1b117fecc57a934bfd5e2839e2c91bd7d2d"
  },
  {
    "time": "14:57",
    "quoteFirst": "26th July.—It was ",
    "quoteTime": "about three o’clock in the afternoon",
    "quoteLast": " when we arrived at Khabarovsk. A great crowd was on the quay to greet us. I was glad to find old friends and bowed and smiled from right to left, shaking hands with people as we passed. I received a whole harvest of flowers.",
    "title": "The diary of a Russian lady",
    "author": "Dukhovskaia, Varvara, 1854-1931",
    "gutenbergReference": "73953",
    "matchType": 0,
    "hash": "64b28f94b1178210f275a6e0b936bfdb3515a47fa70c4c2318c24999b350f43b"
  },
  {
    "time": "14:57",
    "quoteFirst": "",
    "quoteTime": "About three o’clock in the afternoon",
    "quoteLast": " of September 18, 1698, the Sieur de Saint-Mars, coming from the Isles Sainte-Marguerite, made his entry into the château of the Bastille, of which fortress he had just been appointed governor. Accompanying him, and borne along in his litter, was a prisoner, whose face was covered with a black velvet mask, and of whom Saint-Mars, with an escort of several mounted men-at-arms, had been the inseparable and vigilant gaoler, throughout the long journey from Provence.",
    "title": "The man with the iron mask",
    "author": "Topin, Marius, 1838-1895; Vizetelly, Henry, 1820-1894 [Translator]",
    "gutenbergReference": "70207",
    "matchType": 0,
    "hash": "9940cc8971cc908f15c82cb6497afc01f47582dd44d0ba94ad990873cd259adc"
  },
  {
    "time": "14:57",
    "quoteFirst": "Rico, and ",
    "quoteTime": "about three o’clock that afternoon",
    "quoteLast": " Sir John Hawkins died.",
    "title": "The Story of Sir Francis Drake",
    "author": "Elton, Letitia MacColl; Robinson, T. H. (Thomas Heath), 1869-1954 [Illustrator]",
    "gutenbergReference": "67864",
    "matchType": 0,
    "hash": "19932c32d5a01e95e4539abd493f4dacebf8d95f0df06d36d86c03210e33fd32"
  },
  {
    "time": "14:57",
    "quoteFirst": "Several halts at hans were made during the day for rest, food, and milk, and ",
    "quoteTime": "about three p.m.",
    "quoteLast": " we struck the River Tara, and had crossed the water-shed of the Adria and the Black Sea. We followed the Tara till Kolašin, where we arrived about seven o'clock.",
    "title": "The Land of the Black Mountain: The Adventures of Two Englishmen in Montenegro",
    "author": "Wyon, Reginald, 1872-1921; Prance, Gerald",
    "gutenbergReference": "17613",
    "matchType": 0,
    "hash": "7f8d7058d4e52ce960c1a0ec3775e1819c57100e0b71200abcd31b5c8c0aa519"
  },
  {
    "time": "14:57",
    "quoteFirst": "“At ",
    "quoteTime": "about three o’clock in the afternoon",
    "quoteLast": " of the next day we entered London, amidst the thunder of carriages and the buzz of people.",
    "title": "The Life of Sir Rowland Hill and the History of Penny Postage, Vol. 1 (of 2)",
    "author": "Hill, Rowland, Sir, 1795-1879; Hill, George Birkbeck Norman, 1835-1903",
    "gutenbergReference": "59390",
    "matchType": 0,
    "hash": "bda3ebd1259787fc3c832f2826dd7f6dca013a88106a834510d92d30b6e32e0c"
  },
  {
    "time": "14:57",
    "quoteFirst": "As has been said before, the town is situated in a position that in our climate we should call “sheltered,” which in these lands means extra hot and stifling. The afternoon hours were approaching that temperature which induces sleep behind closed doors, and the one occasion upon which business called me outside, at ",
    "quoteTime": "about three in the afternoon",
    "quoteLast": ", showed me an empty town, and also scorching heat of the sun in Kirkuk in May.",
    "title": "To Mesopotamia and Kurdistan in disguise",
    "author": "Soane, Ely Banister, 1881-1923",
    "gutenbergReference": "70715",
    "matchType": 0,
    "hash": "9fbd2b8e9897ea839b2fe27eb6086227a5ebfe718e5f0b9e90fe203723284669"
  },
  {
    "time": "14:57",
    "quoteFirst": "",
    "quoteTime": "About three o'clock in the afternoon",
    "quoteLast": " he commenced to suspect that Devil's Cliff receded in proportion to his approach. Croustillac became harassed; but the fear of passing the night in the forest spurred him on; by means of walking forward steadily he finally reached a kind of indentation between two large rocks.",
    "title": "A Romance of the West Indies",
    "author": "Sue, Eugène, 1804-1857; Longfellow, Marian, 1849-1924 [Translator]",
    "gutenbergReference": "29894",
    "matchType": 0,
    "hash": "af0259f0e60b83a3ea2101586cc3baaed3f6fd48c08b7436d28c9cf8c2dc8dc4"
  },
  {
    "time": "14:57",
    "quoteFirst": "We had been biding our time since twelve o'clock that day close in to the shore about forty miles southwest of the bar and in the deep bay formed by the coast between Wilmington and Charleston. The weather had been so clear and the sea so smooth that we had communicated with the Confederate pickets at several points along the coast; and no sail was visible even from aloft until ",
    "quoteTime": "about three o'clock in the afternoon",
    "quoteLast": ", when a cruiser hove in sight to the north and east. As she was coasting along the land and approaching us we turned the Giraffe's bow away from her, and got up more steam, easily preserving our distance, as the stranger was steaming at a low rate of speed.",
    "title": "The Narrative of a Blockade-Runner",
    "author": "Wilkinson, J. (John), 1821-1891",
    "gutenbergReference": "21977",
    "matchType": 0,
    "hash": "13a37c7fdaeef08e557e13c82833898ae5f41ba974228c0b79b7ccdb0720fb2c"
  },
  {
    "time": "14:57",
    "quoteFirst": "We started ",
    "quoteTime": "about three o'clock in the afternoon",
    "quoteLast": " of June 7th, in order that we might be near the railway line before sundown. There was no moon now, and as it was cloudy, heavy weather, the night was sure to be very dark.",
    "title": "A West Pointer with the Boers\r\n",
    "author": "Blake, John Y. Fillmore, 1856-1907",
    "gutenbergReference": "70110",
    "matchType": 0,
    "hash": "05528d91661764c626d9ecfc725e8f57403398654bdce55af6a9cbbf8e01f51e"
  },
  {
    "time": "14:57",
    "quoteFirst": "11th day.—Up early, feeling stiff, cold, and hungry. Marched until 10 a.m. (four hours), intending to rest during the excessive heat of the day, as my poor invalid was almost too weak to set up. ",
    "quoteTime": "About 3 p.m.",
    "quoteLast": "",
    "title": "Life in the Soudan\nAdventures Amongst the Tribes, and Travels in Egypt, in 1881 and 1882",
    "author": "Williams, Josiah",
    "gutenbergReference": "56657",
    "matchType": 0,
    "hash": "f829908ee676df01ac1156d442d3cabd9d3b44b1267996dd2ead49fd6816e653"
  },
  {
    "time": "14:57",
    "quoteFirst": "",
    "quoteTime": "About three o'clock that afternoon",
    "quoteLast": " we noticed two or three hundred mounted reds, off to one side of the road, marching up a ravine in single file. Being only a mile off, John proposed to me that we go over and tackle them for something to eat.",
    "title": "A Texas Cow Boy\r\nor, fifteen years on the hurricane deck of a Spanish pony, taken from real life",
    "author": "Siringo, Charles A., 1855-1928",
    "gutenbergReference": "38309",
    "matchType": 0,
    "hash": "2a27e10cc525544ba1453e1ee878b76353baf887c7d440554b54a77a98e1c069"
  },
  {
    "time": "14:57",
    "quoteFirst": "",
    "quoteTime": "About three o’clock in the afternoon",
    "quoteLast": ", Gabrielle reached Paris, and disembarked on the quay near the Arsenal, where her brother-in-law, the Maréchal de Balagny, her brother the Marquis de Cœuvres, Madame de Retz, and the duchesse and Mlle. de Guise were awaiting her. She rested for a while at her sister’s house, where a number of distinguished persons called upon her, and then went to sup at the house of Sebastian Zamet,--“the lord of the 1,800,000 crowns”--an Italian financier, who had risen from a very humble position to great wealth and the personal friendship of Henri IV.",
    "title": "A Gallant of Lorraine; vol. 1 of 2\r\nFrançois, Seigneur de Bassompierre, Marquis d'Haronel, Maréchal de France, 1579-1646",
    "author": "Williams, H. Noel (Hugh Noel), 1870-1925",
    "gutenbergReference": "52128",
    "matchType": 0,
    "hash": "e2f6f625566a99f5f3f505ab55a539ff474f192f9b64a8e5178cd707631c8e74"
  },
  {
    "time": "14:57",
    "quoteFirst": "",
    "quoteTime": "About three o’clock in the afternoon",
    "quoteLast": " a detachment of the 7th Dragoon Guards arrived from Norwich, under the command of Lieut. Everard.  One of the ringleaders of the mob was captured and sent under escort to Swaffham Bridewell.",
    "title": "Norfolk Annals, Vol. 1\r\nA Chronological Record of Remarkable Events in the Nineteeth Century",
    "author": "Mackie, Charles, 1858?-1940",
    "gutenbergReference": "34439",
    "matchType": 0,
    "hash": "57313e06cc748d8aa04babd4203131441a05e584e24ba1cb8c935dfa1df3c614"
  },
  {
    "time": "14:57",
    "quoteFirst": "Our sudden meeting occasioned a panic among the natives, and as man had hitherto been a dreaded object, it occasioned us also not a little uneasiness. Fortunately, however, they retreated in haste, uttering their fearful 'Yaha-ha-has,' and we steadily pursued our way down river, and ",
    "quoteTime": "about 3 P.M.",
    "quoteLast": " emerged in view of the united stream, four thousand yards wide, contracted by the steep cultivated slopes of Bolobo on the left, and by a beautiful high upland--which had gradually been lifting from the level plains--on the right bank.",
    "title": "The Boy Travellers on the Congo\r\nAdventures of Two Youths in a Journey with Henry M. Stanley \"Through the Dark Continent\"",
    "author": "Knox, Thomas Wallace, 1835-1896; Stanley, Henry M. (Henry Morton), 1841-1904",
    "gutenbergReference": "60328",
    "matchType": 0,
    "hash": "966ba371c377a70442ca4d604c237f52ee647fa54ce660c9521aac71b298688b"
  },
  {
    "time": "14:57",
    "quoteFirst": "Here he says he came to an Anchor, and staid till the 9_th_ hour, or till about between Three and Four in the Afternoon, expecting till his whole Fleet was come up; and in the mean time called a Council of War, and advertised his Officers, after what manner they were to make their Descent, particularly in relation to the Stuff of the Sea, whose motion he calls _celerem atq. instabilem_, quick and uneven. Then, _viz._ ",
    "quoteTime": "about Three in the Afternoon",
    "quoteLast": " he weighed Anchor, and having gotten the _Wind_ and _Tide_ with him, he Sail'd about Eight Miles from the first place, and Anchor'd against an open and plain Shore.",
    "title": "Miscellanea Curiosa, Vol. 3\r\ncontaining a collection of curious travels, voyages, and natural histories of countries as they have been delivered in to the Royal Society",
    "author": "Royal Society (Great Britain)",
    "gutenbergReference": "50229",
    "matchType": 0,
    "hash": "0d7b7e778a2eb242b80babe20363468939f0809efed60fd01e6461a8103e3d08"
  }
]