[
  {
    "time": "14:59",
    "quoteFirst": "It began near Petoskey, and extended northeast past Crooked Lake for 28 miles, averaging 3 or 4 miles wide. The birds arrived in two separate bodies, one directly from the south by land, the other following the east coast of Wisconsin, and crossing at Manitou Island. He saw the latter body come in from the lake at ",
    "quoteTime": "about 3 o'clock in the afternoon",
    "quoteLast": ". It was a compact mass of pigeons, at least 5 miles long by 1 mile wide. The birds began building when the snow was 12 inches deep in the woods, although the fields were bare at the time.",
    "title": "The Passenger Pigeon",
    "author": "Mershon, Wm. B. (William Butts), 1856-1943 [Editor]",
    "gutenbergReference": "44729",
    "matchType": 0,
    "hash": "e8df3ee45b100a5e773124771c00bdb60bb5dfb6c55fb842442a135093a015ce"
  },
  {
    "time": "14:59",
    "quoteFirst": "I ran for the Towers, intending to go and tell your father what I had done, and give myself up to the gallows. Life had nothing more endurable. I reached the Towers ",
    "quoteTime": "about three in the afternoon",
    "quoteLast": "; I asked to see the Earl on important business. He was at church; I said I would stroll about the grounds till he came home.",
    "title": "The Weird of the Wentworths: A Tale of George IV's Time, Vol. 2",
    "author": "Scotus, Johannes",
    "gutenbergReference": "39983",
    "matchType": 0,
    "hash": "0f35134b8f3002482793fea728a38ca2bb3da18e95d357abad86ca5dff9f7b11"
  },
  {
    "time": "14:59",
    "quoteFirst": "This sentence, which Erasmus called atrocious, appeared to take Berquin by surprise; for a moment he remained speechless, and then he said, “I appeal to the king:” whereupon he was taken back to prison.  The sentence was to be carried out the same day ",
    "quoteTime": "about three P. M.",
    "quoteLast": " A great crowd of more than twenty thousand persons, says a contemporary chronicler, rushed to the bridges, the streets, the squares, where this solemn expiation was to take place.  The commissioner of police, the officer of the Chatelet, the archers, crossbowmen, and arquebusiers of the city had repaired to the palace to form the escort; but when they presented themselves at the prison to take Berquin, he told them that he had appealed to the king, and that he would not go with them.",
    "title": "A Popular History of France from the Earliest Times, Volume 4",
    "author": "Guizot, François, 1787-1874; Neuville, Alphonse Marie de, 1835-1885 [Illustrator]; Black, Robert, 1830?-1915 [Translator]",
    "gutenbergReference": "11954",
    "matchType": 0,
    "hash": "6fce23d26d3afc356d3c5059995e5564ddc6cfa2ad2ddb6ed53d904d22f69c9f"
  },
  {
    "time": "14:59",
    "quoteFirst": "Summoning his staff he imparted to them such information concerning the nature of the country as he had been able to gather from Volusenus, and explained that in maritime warfare such as that in which they were now engaged, liable to be affected by rapid changes of the weather and the sea, it was pre-eminently necessary that they should give prompt obedience to his orders. At ",
    "quoteTime": "about 3 P.M.",
    "quoteLast": ", apparently, the fleet weighed anchor, and, wind and tide having become favourable, moved forward about seven miles and there halted opposite a level and open shore which seemed well adapted for landing.",
    "title": "The history of England, from the earliest times to the Norman Conquest",
    "author": "Hodgkin, Thomas, 1831-1913; Hunt, William, 1842-1931 [Editor]; Poole, Reginald Lane, 1857-1939 [Editor]",
    "gutenbergReference": "68870",
    "matchType": 0,
    "hash": "a9b6f6e677506e9f7ddae95b0d95b54f40aa7b50f19d881f4bf43bc1dacb29f0"
  },
  {
    "time": "14:59",
    "quoteFirst": "[132] According to Dr. Newman, \"This prayer [that of Bishop Alexander, who begged God to 'take Arius away'] is said to have been offered ",
    "quoteTime": "about 3 P.M.",
    "quoteLast": "",
    "title": "Essays Upon Some Controverted Questions",
    "author": "Huxley, Thomas Henry, 1825-1895",
    "gutenbergReference": "34698",
    "matchType": 0,
    "hash": "4e4cb0bae472037253659df51578c7a0dcf99759f04f9f83c9cdf79c71d0ae84"
  },
  {
    "time": "14:59",
    "quoteFirst": "Let the pupils set a stake, say about 5 feet high, at a point _N_ on the school grounds about 9 A.M., and carefully measure the length of the shadow, _NW_, placing a small wooden pin at _W_. Then ",
    "quoteTime": "about 3 P.M.",
    "quoteLast": " let them watch until the shadow _NE_ is exactly the same length that it was when _W_ was fixed, and then place a small wooden pin at _E_. If the work has been very carefully done, and they take the tape and bisect the line _WE_, thus fixing the line _NS_, they will have a north and south line.",
    "title": "The Teaching of Geometry",
    "author": "Smith, David Eugene, 1860-1944",
    "gutenbergReference": "37681",
    "matchType": 0,
    "hash": "d7ba78ce35e5a168435f60c86dfdc3c9efafc0dabc96b5f2f13c4f50cca5314c"
  },
  {
    "time": "14:59",
    "quoteFirst": "",
    "quoteTime": "About three o'clock in the afternoon",
    "quoteLast": " came the joyful shout of \"Land-ho!\" which quickly filled the deck of the \"Oceanus\" with a troop of smiling faces. All gloom now gave way to sanguine expectation. We could plainly distinguish the light-ship, bearing the suggestive name, \"Rattlesnake Shoals,\" and knew we were at last off Charleston harbor.",
    "title": "The Flag Replaced on Sumter\nA Personal Narrative",
    "author": "Spicer, William A., 1845-1913",
    "gutenbergReference": "23846",
    "matchType": 0,
    "hash": "bc7b3a7512f50a5631c465fc119f6e88acab8161982c087ed31838b1886456c8"
  },
  {
    "time": "14:59",
    "quoteFirst": "At ",
    "quoteTime": "about three o’clock in the afternoon",
    "quoteLast": " the regiment was formed and marched to Ninth and D streets. Here it was decided that the First Regiment should pitch its tents. A lot of work was planned out by Col.",
    "title": "The \"City Guard\": A History of Company \"B\" First Regiment Infantry, N. G. C. During the Sacremento Campaign, July 3 to 26, 1894\r\nIncluding a Brief History of the Company Since Its Organization March 31, 1854, to July 3, 1894",
    "author": "California. Infantry. First Regiment. Company B; Cook, Irving B.; Filmer, George; Hayes, W. J.; McCulloch, A.; O'Brien, William D.",
    "gutenbergReference": "67904",
    "matchType": 0,
    "hash": "fe8d14dba3d01d2c2b05d2c774929cb517c29de88745448ea6c24aa0bc8c4b8a"
  },
  {
    "time": "14:59",
    "quoteFirst": "",
    "quoteTime": "About 3 p. m.",
    "quoteLast": " of the same day our whole division was sent to the front for the purpose of driving back the enemy's picket line near the Watkins house. Arriving near the ground to be contested, General Pierce placed Colonel Pulford, of the 5th Michigan, in charge of the right wing near the Watkins house, and Colonel Zinn of the left wing, consisting of the 57th, 105th and 141st Pennsylvania.",
    "title": "History of the Fifty-Seventh Regiment, Pennsylvania Veteran Volunteer Infantry\r\nFirst Brigade, First Division, Third Corps and Second Brigade, Third Division, Second Corps, Army of the Potomac",
    "author": "Various",
    "gutenbergReference": "58315",
    "matchType": 0,
    "hash": "66a74be2b1f2cdd34a1279b067a5de3c161b8702dfb4f472e79f385da79b7afa"
  },
  {
    "time": "14:59",
    "quoteFirst": "It was ",
    "quoteTime": "about three in the afternoon",
    "quoteLast": " of St. Patrick's Day--we had celebrated it in the morning by making a feeble attempt to kill off a few of the snakes that had recently begun to infest the camp--that the first car was sighted, and before we had finished pinching ourselves to prove we were not dreaming the whole force of forty-one were thundering down upon us.",
    "title": "True Stories of the Great War, Volume 2 (of 6)\r\nTales of Adventure--Heroic Deeds--Exploits Told by the Soldiers, Officers, Nurses, Diplomats, Eye Witnesses",
    "author": "Miller, Francis Trevelyan, 1877-1959 [Editor]",
    "gutenbergReference": "48941",
    "matchType": 0,
    "hash": "f00580e7ecbdb2777523b00e9740017bdf276f9b8fa59baf4aa3ec6608cb8913"
  },
  {
    "time": "14:59",
    "quoteFirst": "Mrs. MURRET. Yes; and Marina and Mrs. Paine were coming in on Saturday, and they arrived there ",
    "quoteTime": "about 3 o'clock in the afternoon",
    "quoteLast": ", around that time, and then he took all the things he had out in the garage over to the apartment.",
    "title": "Warren Commission (08 of 26): Hearings Vol. VIII (of 15)",
    "author": "United States. Warren Commission",
    "gutenbergReference": "44008",
    "matchType": 0,
    "hash": "3c50ae22ef4ab552026d8510736f8f875465a26c277ff613e66e1c79d5b0f854"
  },
  {
    "time": "14:59",
    "quoteFirst": "",
    "quoteTime": "About three o'clock in the afternoon",
    "quoteLast": ", a magazine blew up in the Redan, and for a time the Russian guns were silent. Lord Raglan said that, under other circumstances, this explosion would have been the proper moment for assault.",
    "title": "Recollections of a Military Life",
    "author": "Adye, John, Sir, 1819-1900",
    "gutenbergReference": "52473",
    "matchType": 0,
    "hash": "705cdf5579b142c0afd272da4a47624b5135d6915b624446b9a477e7f3505457"
  },
  {
    "time": "14:59",
    "quoteFirst": "The 6th of July, ",
    "quoteTime": "about three o’clock in the afternoon",
    "quoteLast": ", the _Abraham Lincoln_, at fifteen miles to the south, doubled the solitary island, this lost rock at the extremity of the American continent, to which some Dutch sailors gave the name of their native town, Cape Horn. The course was taken towards the north-west, and the next day the screw of the frigate was at last beating the waters of the Pacific.",
    "title": "Twenty Thousand Leagues under the Sea",
    "author": "Verne, Jules, 1828-1905",
    "gutenbergReference": "164",
    "matchType": 0,
    "hash": "f7d14e2cc1d19b78bc2cd452b629a2d47b69a8d19653dc107f5b966eb32d2e1c"
  },
  {
    "time": "14:59",
    "quoteFirst": "I made a second visit to the church two or three days later. The rain had stopped and the sky was bright and blue, and the sun was shining right on the steps, for it was ",
    "quoteTime": "about three in the afternoon",
    "quoteLast": ". And such a sight you have never seen! From top to bottom people were going and coming, many in the gayest of gay colors. And on each side were pedlers selling toys. \"Everything here for a cent!\" they were calling.",
    "title": "Strange Teas, Dinners, Weddings and Fetes",
    "author": "Various",
    "gutenbergReference": "44779",
    "matchType": 0,
    "hash": "e8d780c086f256489f05a73d6676f6ee335ee05bb0b7d1effd6e7eb13fb570f4"
  },
  {
    "time": "14:59",
    "quoteFirst": "The suggestion was not made for my own sake, and I am not sure that it even occurred to me again. For some little distance we two followed the others, detached from them, and should have continued so had not Lord F. Douglas asked me, ",
    "quoteTime": "about 3 P.M.",
    "quoteLast": " to tie on to old Peter, as he feared, he said, that Taugwalder would not be able to hold his ground if a slip occurred.",
    "title": "Scrambles Amongst the Alps in the Years 1860-69",
    "author": "Whymper, Edward, 1840-1911",
    "gutenbergReference": "41234",
    "matchType": 0,
    "hash": "1953c6ff69c6f4a67a86755d35bda7558de51ecc6775f8151358ec7e4f63d1ec"
  },
  {
    "time": "14:59",
    "quoteFirst": "On the 12th May, however, he telephoned to his father to come to the aerodrome to lunch with him, as he intended, if possible, to make a start immediately after lunch. The latter accordingly joined him, and ",
    "quoteTime": "about 3 p.m.",
    "quoteLast": " Harold got into the machine and his father bade him farewell. As he rose, one could hear the engine missing, and at about 1000 feet, realizing that there was clearly something wrong, Harold turned back to the aerodrome.",
    "title": "In the Royal Naval Air Service\r\nBeing the war letters of the late Harold Rosher to his family",
    "author": "Rosher, Harold, 1893-1916; Bennett, Arnold, 1867-1931 [Author of introduction, etc.]",
    "gutenbergReference": "53168",
    "matchType": 0,
    "hash": "221bc12c806ae11979fb39978172a90dfbe16e35470eed80c6aa2d27e7f30bd4"
  },
  {
    "time": "14:59",
    "quoteFirst": "I arrived at Captain Brentwood's ",
    "quoteTime": "about three o'clock in the afternoon",
    "quoteLast": ".",
    "title": "The Recollections of Geoffrey Hamlyn",
    "author": "Kingsley, Henry, 1830-1876",
    "gutenbergReference": "3786",
    "matchType": 0,
    "hash": "e8680733d109487811ed6b91ddc5d9cbc2a8bb0059e1100dec46d021990c5563"
  },
  {
    "time": "14:59",
    "quoteFirst": "Near the village of Paunsdorf, the allies found a weak place in the defence, where Reynier's Saxons showed signs of disaffection. Some few went over to the Russians in the forenoon, and ",
    "quoteTime": "about 3 p.m.",
    "quoteLast": " others marched over with loud hurrahs. They did not exceed 3,000 men, with 19 cannon, but these pieces were at once effectively used against the French.",
    "title": "The Life of Napoleon I (Volume 2 of 2)",
    "author": "Rose, J. Holland (John Holland), 1855-1942",
    "gutenbergReference": "14290",
    "matchType": 0,
    "hash": "6fdc30cb380dda2ef26656996e2d935b43a8ee0d79e71933e8ba5ada443fe683"
  },
  {
    "time": "14:59",
    "quoteFirst": "Col. Miles says his line was constantly engaged skirmishing with the enemy during the day. At ",
    "quoteTime": "about three P.M.",
    "quoteLast": " the Confederates massed troops in two columns, one on each side the road, flanked by a line some eight hundred yards long, in the woods. An impetuous charge was made to within twenty yards of the abattis, but it was baffled by our sturdy front.",
    "title": "The Campaign of Chancellorsville",
    "author": "Dodge, Theodore Ayrault, 1842-1909",
    "gutenbergReference": "5715",
    "matchType": 0,
    "hash": "c53d32cd75d7f0fdd4ea13250e9fef356fed83c5a0f83a9e59e0cbf8ea35589a"
  },
  {
    "time": "14:59",
    "quoteFirst": "WE drove off from the Springs Hotel ",
    "quoteTime": "about three in the afternoon",
    "quoteLast": ".  The sun warmed me to the heart.  A broad, cool wind streamed pauselessly down the valley, laden with perfume.",
    "title": "The Silverado Squatters",
    "author": "Stevenson, Robert Louis, 1850-1894; Strong, J. D. (Joseph Dwight), 1853-1899 [Illustrator]",
    "gutenbergReference": "516",
    "matchType": 0,
    "hash": "fed6286b1c355ab277dd5fb5d603c8bec95cc9046fbf652aabd403a745f46d4c"
  }
]