[
  {
    "time": "14:58",
    "quoteFirst": "One day (May 28) the weather was exceptionally hot, and I had been out in the broiling sun ever since daylight superintending the construction of banks and cuttings and the erection of temporary bridges. On returning to my hut, therefore, at ",
    "quoteTime": "about three o'clock in the afternoon",
    "quoteLast": ", I threw myself into a long deck chair, too tired for anything beyond a long cool drink. Here I rested for an hour or so, amused by the bustle at the small wayside station we had just built, and idly watching our tiny construction engine forging its way, with a great deal of clanking and puffing, up a steep gradient just across the river.",
    "title": "The Man-Eaters of Tsavo, and Other East African Adventures",
    "author": "Patterson, J. H. (John Henry), 1867-1947; Selous, Frederick Courteney, 1851-1917 [Commentator]",
    "gutenbergReference": "3810",
    "matchType": 0,
    "hash": "ebef13059c9d96506cdcae39b23a4e3fe5f0bbf6a5927618fde7e88a373a27d5"
  },
  {
    "time": "14:58",
    "quoteFirst": "The schooner sailed into port ",
    "quoteTime": "about three o’clock that afternoon",
    "quoteLast": ", and as soon as she was made fast to the quay, the three foremast hands were called into the cabin and paid off. Uncle Dick gave the same reasons for discharging them that he had given Frank, and the sailors accepted the situation without a word of complaint.",
    "title": "The Boy Traders; Or, The Sportsman's Club Among the Boers",
    "author": "Castlemon, Harry, 1842-1915",
    "gutenbergReference": "56868",
    "matchType": 0,
    "hash": "783840a31c7668b35e969038e5272887b10c4e10f611617f2f9df531e589f978"
  },
  {
    "time": "14:58",
    "quoteFirst": "We arrived at Panama ",
    "quoteTime": "about three PM",
    "quoteLast": ", covered to the eyes with mud, and after some little difficulty, I found out Senor Hombrecillo Justo’s house, who received me very kindly. Next morning I waited on the Governor, made my bow and told him my errand.",
    "title": "Tom Cringle's Log",
    "author": "Scott, Michael, 1789-1835",
    "gutenbergReference": "7281",
    "matchType": 0,
    "hash": "44de3ef0f43c13d2c21ad816f389bbea697975f0ae376452c3286834686c49bd"
  },
  {
    "time": "14:58",
    "quoteFirst": "On second day we proceeded to Stroudsburgh, in Pennsylvania, where we arrived ",
    "quoteTime": "about three o’clock in the afternoon",
    "quoteLast": ". Here we had a meeting, by appointment, the next day, at the third hour. It was well attended by the Friends of that place, and many of the neighbouring inhabitants; and was a very solid, instructive season.",
    "title": "Journal of the Life and Religious Labours of Elias Hicks",
    "author": "Hicks, Elias, 1748-1830",
    "gutenbergReference": "61777",
    "matchType": 0,
    "hash": "70eb942654404389a24d5b848ebb5448b7558d140f555eac6208084f80962784"
  },
  {
    "time": "14:58",
    "quoteFirst": "The enemy were occupying the position I had fallen back from, and at that point concentrated a large number of pieces of artillery, with which, about nine o'clock in the morning, they opened upon us a tremendous artillery fire, under the cover of which I supposed their infantry would charge upon us, but for some strange reason or other, they did not do so. Desultory firing afterwards, was kept up during the day, until ",
    "quoteTime": "about three o'clock in the afternoon",
    "quoteLast": ". In the meantime we had sent a division across the river to the left, which was occupying the high ground near where the enemy's right was resting originally. About three o'clock Breckenridge's troops, of the rebel army, fell furiously upon this division, and drove them rapidly from their position, on account of their superior numbers.",
    "title": "Personal recollections and experiences concerning the Battle of Stone River",
    "author": "Hascall, Milo S., 1829-1904",
    "gutenbergReference": "24653",
    "matchType": 0,
    "hash": "c91434c297082460e61b33a43a4567afad974db88587137f8fd0ac4574af1345"
  },
  {
    "time": "14:58",
    "quoteFirst": "",
    "quoteTime": "About three o’clock in the afternoon",
    "quoteLast": " we arrived at four roads; at this time there was a smart firing going on in our front; this, I believe, was caused by some Belgians playing at long shot with the enemy. Here I again saw the Duke of Wellington looking through his glass, as we halted a few moments; this was at Quatre Bras, and immediate orders were given by one of the Duke’s staff to occupy a clump of trees a little on our left; our company were ordered to take possession of it.",
    "title": "Adventures of a Soldier, Written by Himself\r\nBeing the Memoirs of Edward Costello, K.S.F. Formerly a Non-Commissioned Officer in the Rifle Brigade, Late Captain in the British Legion, and Now One of the Wardens of the Tower of London; Comprising Narratives of the Campaigns in the Peninsula under the Duke of Wellington, and the Subsequent Civil Wars in Spain.",
    "author": "Costello, Edward, 1788-1869",
    "gutenbergReference": "50181",
    "matchType": 0,
    "hash": "498b6b048c4625a9faad67b39b260f357d838d0d02826b9e4af04d8a8b4d92ee"
  },
  {
    "time": "14:58",
    "quoteFirst": "It was ",
    "quoteTime": "about three o’clock in the afternoon",
    "quoteLast": " before we could leave Propiá, and at eight we arrived at Traipú, another small village situated on the north bank of the river, about seven leagues further up. At half a league from Propiá we passed a small village called Collegio, and at a further distance of two leagues and a half a still smaller one, called San Bras, both situated on the north side of the stream.",
    "title": "Travels in the Interior of Brazil\r\nPrincipally through the northern provinces, and the gold and diamond districts, during the years 1836-1841",
    "author": "Gardner, George, 1812-1849",
    "gutenbergReference": "58045",
    "matchType": 0,
    "hash": "07d4dde5cd76078ba82bf61d5f11ab96002693f9348b32f77392df581830a816"
  },
  {
    "time": "14:58",
    "quoteFirst": "Nicolas for the Mischabel hut up the glacier of Ried and over the Windjoch pass. The weather was very fine, extremely warm at ",
    "quoteTime": "about three o’clock in the afternoon",
    "quoteLast": ". The glacier was extremely broken up, presenting the same appearance as in autumn. Would do very well for ski in a normal year, particularly on the higher _névé_.",
    "title": "Ski-runs in the High Alps",
    "author": "Roget, F. F. (François Frédéric), 1859-",
    "gutenbergReference": "54163",
    "matchType": 0,
    "hash": "93dcffc3c9353744080f890fc7275919b95959606e87859d6d811f9cf4143b42"
  },
  {
    "time": "14:58",
    "quoteFirst": "The Indian families with whom we staid bid us good-bye, and the same company of 26 Indians as the day before started with us, and we traveled over land that seemed to be higher than that traveled over the day before, and more barren timber. About 10 a.m. we came to some old tracks of a wagon, and now for the first time we began to have some hopes that these Indians were going to convey us home, as they said they would. And as we passed on we began to see more and more signs of civilization. ",
    "quoteTime": "About three o’clock p.m.",
    "quoteLast": " we stopped and had some dinner, broiled venison and boiled duck eggs, and if they had not been boiled so soon, the young ducks would have made their appearance, and our stomachs would have revolted at such a mess as this. But the Indians would never starve, if they could always get young ducks boiled in the shell.",
    "title": "The Black Hawk War Including a Review of Black Hawk's Life",
    "author": "Stevens, Frank Everett, 1856-1939",
    "gutenbergReference": "49402",
    "matchType": 0,
    "hash": "791bb7752cc6a54afb15c49bad4f555e27f2a8d00f6204d4319e6309c1ccca1c"
  },
  {
    "time": "14:58",
    "quoteFirst": "Never allow water to get into the hearts of the plants in winter. In summer a fine rose should be employed to syringe them, which operation should be done ",
    "quoteTime": "about three o’clock in the afternoon",
    "quoteLast": ", when the house is closed.",
    "title": "The Orchid Album, Volume 1\r\nComprising Coloured Figures and Descriptions of New, Rare, and Beautiful Orchidaceous Plants",
    "author": "Warner, Robert, 1814-1896 [Editor]; Moore, Thomas, 1821-1887; Williams, Benjamin Samuel, 1822-1890 [Editor]; Fitch, J. N. (John Nugent), 1843-1927 [Illustrator]",
    "gutenbergReference": "55145",
    "matchType": 0,
    "hash": "1fcb32a862782420304afc5e65f7e1c700e4a329e53878b04743a33e29004919"
  },
  {
    "time": "14:58",
    "quoteFirst": "_, who came to take a last farewell; others contained spectators of both sexes, attracted by curiosity to witness the interesting scene, as well as to shew their loyalty and good wishes by joining in the parting cheers, with which the air resounded as we cleared the heads of the harbour, to which distance most of the boats accompanied us. ",
    "quoteTime": "About three o’clock P. M.",
    "quoteLast": " the breeze freshening, we quickly gained a good offing, and by half past four a sudden squall, attended with rain and mist, obscured from us all view of the land, which we beheld no more.",
    "title": "Memoirs of James Hardy Vaux. Written by himself.",
    "author": "Vaux, James Hardy, 1782-",
    "gutenbergReference": "73187",
    "matchType": 0,
    "hash": "0bc20bf50a16d7eda553e5eee6baa115b9b632d3f7824d162fc4035741ffe78f"
  },
  {
    "time": "14:58",
    "quoteFirst": "_September 22nd._--Continued heavy rain, which fell without cessation till ",
    "quoteTime": "about 3 P.M.",
    "quoteLast": " The garrison were in a great state of discomfort, as little shelter was to be had anywhere; the roofs of all the buildings were so injured from eighty-four days' constant cannonading that but few could boast of a waterproof residence. Lieutenant Cunliffe of the Artillery, died early this morning from fever; he had previously been wounded.",
    "title": "The Defence of Lucknow\r\nA Diary Recording the Daily Events during the Siege of the European Residency, from 31st May to 25th September, 1857",
    "author": "Wilson, T. F. (Thomas Fourness)",
    "gutenbergReference": "53093",
    "matchType": 0,
    "hash": "0402df355f1962c55a38667b8b86d514f7862e9bdf1a21b926122c267bea4612"
  },
  {
    "time": "14:58",
    "quoteFirst": "It would be tiresome and useless to dwell further upon the monotony of that day's travel along the sands of the barren coast, with nothing to eat since the afternoon before. Suffice it to say that we all were still alive when we arrived at Tamiahua at ",
    "quoteTime": "about three o'clock in the afternoon",
    "quoteLast": ".",
    "title": "A Journey in Southeastern Mexico",
    "author": "Harper, Henry Howard, 1871-1953",
    "gutenbergReference": "43972",
    "matchType": 0,
    "hash": "2cd9cc1778e1f2f4b7b47683f149436af35e4c64f044d7a6e6822205a162698b"
  },
  {
    "time": "14:58",
    "quoteFirst": "It was ",
    "quoteTime": "nearly three o’clock in the afternoon",
    "quoteLast": " when the partners left their mules in a feed stable, brushed the dust from their clothes, and after a brief stop at a restaurant presented themselves at the county jail and asked for the sheriff. And the sheriff, being an old friend of theirs, granted their request for permission to interview his prisoner and as a further evidence of confidence gave them the use of his private office.",
    "title": "The lost charm",
    "author": "Norton, Roy, 1869-1942",
    "gutenbergReference": "71816",
    "matchType": 0,
    "hash": "bd58eef216ecaefa659c1b82a116700d0e91618b70947602bf54de1cd00c2f92"
  },
  {
    "time": "14:58",
    "quoteFirst": "I have been very busy making out final statements. The heavy musketry heard yesterday on our left ",
    "quoteTime": "about 3 o'clock p. m.",
    "quoteLast": " was occasioned by the enemy's making a charge on the Nineteenth Corps. The Johnnies were repulsed with considerable loss.",
    "title": "Personal Recollections and Civil War Diary, 1864",
    "author": "Abbott, Lemuel Abijah, 1842-1911",
    "gutenbergReference": "47332",
    "matchType": 0,
    "hash": "36ec028b7ef3932d5033aea4a21382342a4419040955c092893896555eeb07c3"
  },
  {
    "time": "14:58",
    "quoteFirst": "Alice knocked at Mrs Toomey's door ",
    "quoteTime": "about three o'clock that afternoon",
    "quoteLast": ".",
    "title": "The Prophet's Mantle",
    "author": "Nesbit, E. (Edith), 1858-1924; Bland, Hubert, 1856-1914",
    "gutenbergReference": "55244",
    "matchType": 0,
    "hash": "c48baed80d505241d8ce2ef30a086b4037758435d82e837c8419d23935bbdb3d"
  },
  {
    "time": "14:58",
    "quoteFirst": "So I took the thing in hand myself, and went to work by the simplest possible process, but one sure to lead to the correct result in time--that is, to make all possible arrangements of the words until one was found that would convey a rational meaning.  Commencing ",
    "quoteTime": "about 3 P. M.",
    "quoteLast": ", I reached the desired result at three in the morning.  Early that day a steamer was on the way down the river with the supplies Grant wanted.",
    "title": "Forty-Six Years in the Army",
    "author": "Schofield, John McAllister, 1831-1906",
    "gutenbergReference": "21417",
    "matchType": 0,
    "hash": "b1f09166dfd128fb5954956b436cece04f19c3530faae868b41197964122cdf4"
  },
  {
    "time": "14:58",
    "quoteFirst": "At the break of day (9th September), we departed, rowing in the eddy, and hauling up by the trees where the eddy failed, with great labour, by spells, without ceasing, each company their half-hour glass: without meeting any, till ",
    "quoteTime": "about three o'clock in the afternoon",
    "quoteLast": ", by which time we could get but five leagues ahead.",
    "title": "Sir Francis Drake Revived",
    "author": "Nichols, Philip, active 1562 [Editor]",
    "gutenbergReference": "2854",
    "matchType": 0,
    "hash": "dc9fe6c389349f364c109b8f3f9e676dc863166b19eae38a63457de8713d7fc8"
  },
  {
    "time": "14:58",
    "quoteFirst": "The infantry retired during the night, and in the morning we were unsupported except for the fortified lines about 3 or 4 miles in our rear. We had the howitzer loaded with shell and aimed at the road where it crossed the low hill back of the Howlett House, but the enemy were in no hurry to close in, and it was ",
    "quoteTime": "about 3 o'clock P. M.",
    "quoteLast": " when, looking at this point in the road where our howitzer was aimed, I saw 8 or 10 confederate cavalry slowly and watchfully advancing. They were just where the howitzer was aimed and we fired on them at once, but they jumped their horses to the right and left out of the road like cats, and when the shell got there, there was nothing but the road for it to hit.",
    "title": "My Service in the U.S. Colored Cavalry\r\nA Paper Read before the Ohio Commandery of the Loyal Legion, March 4, 1908",
    "author": "Browne, Frederick W., 1841-1917",
    "gutenbergReference": "31972",
    "matchType": 0,
    "hash": "0eff1184aa52c2331841b86777193851029bef0ffaeb35ad4d9c8ae1e94c8521"
  },
  {
    "time": "14:58",
    "quoteFirst": "The Smalls was left behind ",
    "quoteTime": "about 3 P.M.",
    "quoteLast": ", and at 5 P.M. the whole face of the sky was beginning to look so threatening, and the clouds to drive past at such a rate from the southward, while the quiet rollers had already begun to break up and require such extra attention, that at 6 P.M. the 'Cyprus' was hove to, and made ready for a dirty night.",
    "title": "Yachting, Vol. 1",
    "author": "Sullivan, Edward, Sir, 1852-1928; Brassey, Thomas Brassey, Earl, 1836-1918; Pritchett, R. T. (Robert Taylor), 1828-1907; Seth-Smith, C. E.; Watson. G. L. (George Lennox), 1851-1904",
    "gutenbergReference": "41971",
    "matchType": 0,
    "hash": "aee79bd04a57ba1812c2c1aba7acdaef36da420551dfb36bdce5d85126e28d61"
  }
]