[
  {
    "time": "14:58",
    "quoteFirst": "The ship got under way ",
    "quoteTime": "about 3 P.M.",
    "quoteLast": ", and two hours later another high perpendicular island bearing north 8 or 9 miles came into view. It was thought to be the real entrance of Hunter's River.",
    "title": "The Logbooks of the Lady Nelson\r\nWith the journal of her first commander Lieutenant James Grant",
    "author": "Lee, Ida, 1865-1943",
    "gutenbergReference": "7509",
    "matchType": 0,
    "hash": "cd4d61e10a7687fc602380e926bf65a31edb569eaff11ce30c99f9784cb43ee1"
  },
  {
    "time": "14:58",
    "quoteFirst": "They rallied, however, and returning to the charge with redoubled ardour, repulsed the enemy to their camp with great slaughter; but, being wholly unsupported by the other wing, and exposed both in front and flank to a dreadful fire, which did great execution, the duke was obliged to make the necessary dispositions for a retreat ",
    "quoteTime": "about three o’clock in the afternoon",
    "quoteLast": ", and this was effected in tolerable order. The battle was fought with great obstinacy, and the carnage on both sides was very considerable.",
    "title": "The History of England in Three Volumes, Vol.II.\r\nContinued from the Reign of William and Mary to the Death of George II.",
    "author": "Smollett, T. (Tobias), 1721-1771",
    "gutenbergReference": "19217",
    "matchType": 0,
    "hash": "25fd2818e0869c8edfa0494cf15ed9621ca15bcc38fc4b8fd6ed13fb4f8ffd5d"
  },
  {
    "time": "14:58",
    "quoteFirst": "",
    "quoteTime": "About three o'clock in the afternoon",
    "quoteLast": " of the 27th we saw two kites, or what are called Haddaya, very numerous in Egypt; about a quarter of an hour afterwards, another of the same sort, known to be carrion-birds, probably going in search of the dead camels. I could not conceal my joy at what I regarded as a happy omen.",
    "title": "Travels to Discover the Source of the Nile, Volume 4 (of 5)\r\nIn the years 1768, 1769, 1770, 1771, 1772 and 1773",
    "author": "Bruce, James, 1730-1794",
    "gutenbergReference": "56502",
    "matchType": 0,
    "hash": "b4e8b1a7029bd64d468d1e90ec7d60f72f9bbe3c0434842969c96b0fda85c18d"
  },
  {
    "time": "14:58",
    "quoteFirst": "Their principal meal was what they called _cœna_ or supper. The usual time for it was the ninth hour, or ",
    "quoteTime": "about three o'clock in the afternoon",
    "quoteLast": ".",
    "title": "Roman Antiquities, and Ancient Mythology\nFor Classical Schools (2nd ed)",
    "author": "Dillaway, Charles K. (Charles Knapp), 1804-1889",
    "gutenbergReference": "20734",
    "matchType": 0,
    "hash": "02adf880fdfc2f2c7e72de3dd8f2c2a2fd74d25fa06614955a2974e776d1395f"
  },
  {
    "time": "14:58",
    "quoteFirst": "\"Baths will be available for your Company from ",
    "quoteTime": "2 to 3 P.M.",
    "quoteLast": " to-morrow.\"",
    "title": "All in It : K(1) Carries On",
    "author": "Hay, Ian, 1876-1952",
    "gutenbergReference": "12302",
    "matchType": 0,
    "hash": "609ee2fb4273bac43551c74886bfafbb4e0f481e9b695add4326a309b1af009a"
  },
  {
    "time": "14:58",
    "quoteFirst": "Two days before Christmas, at ",
    "quoteTime": "about three o'clock in the afternoon",
    "quoteLast": ", just when it was getting dusk and the distant smokepall of the Five Towns was merging in the general greyness of the northern sky, Vera was sitting in the bow-window of the drawing-room of Stephen Cheswardine's newly-acquired house at Sneyd; Sneyd being the fashionable suburb of the Five Towns, graced by the near presence of a countess.",
    "title": "The Grim Smile of the Five Towns",
    "author": "Bennett, Arnold, 1867-1931",
    "gutenbergReference": "4734",
    "matchType": 0,
    "hash": "3143445d114e52a2abdda68f701bf4b77fcec96b9675eb19457b8c5a6beb6846"
  },
  {
    "time": "14:58",
    "quoteFirst": "Among other entertainments we were invited to dine by King Malietoa, to whom we had already paid a formal visit of ceremony. The banquet, which took place ",
    "quoteTime": "about three in the afternoon",
    "quoteLast": ", was laid on a long cloth spread on the ground and consisted of all sorts of native delicacies, including a dish of a peculiar kind of worm, and, besides pig and pigeon, of vegetables cooked in various ways. The staff of the monarch included an orator or \"Talking Man,\" and a jester, thereby recalling the attendants of the Duke of Austria in _The Talisman_.",
    "title": "Fifty-One Years of Victorian Life",
    "author": "Jersey, Margaret Elizabeth Leigh Child-Villiers, Countess of, 1849-1945",
    "gutenbergReference": "38569",
    "matchType": 0,
    "hash": "e70162cf705d303017ee3bd04b3ad6aec8f3023eb78e71a01e85b3a86a0a2980"
  },
  {
    "time": "14:58",
    "quoteFirst": "Like that city in the \"Arabian Nights,\" the inhabitants of which the wicked enchanter suddenly changed into statues by waving his wand, life seemed suddenly arrested at the Hacienda del Toro, for the silence was so profound: peons, vaqueros, craidos, everybody in fact, were enjoying their siesta. It was ",
    "quoteTime": "about three in the afternoon",
    "quoteLast": "; but that indistinct though significant buzz which announces the awakening of the hour that precedes the resumption of labour was audible. Two gentlemen alone had not yielded to sleep, in spite of the crushing midday heat; but seated in an elegantly furnished _cuarto_, they had spent the hours usually devoted to slumber in conversation.",
    "title": "Stronghand; or, The Noble Revenge",
    "author": "Aimard, Gustave, 1818-1883; Wraxall, Lascelles, Sir, 1828-1865 [Translator]",
    "gutenbergReference": "44672",
    "matchType": 0,
    "hash": "ee0c5f03040dfb1e6cc6db83f4c11520b3f070d0d92acde3da6e8e3008489217"
  },
  {
    "time": "14:58",
    "quoteFirst": "Electric disturbances are numerous, and a sharp and sudden thunder-shower often occurs ",
    "quoteTime": "about three in the afternoon",
    "quoteLast": ", or in the night, though rain at night without thunder is common. These storms come up in the dry season especially, and the worst storms may be expected in February, at the breaking of the dry weather.",
    "title": "The North-West Amazons: Notes of some months spent among cannibal tribes",
    "author": "Whiffen, Thomas, 1878-1922",
    "gutenbergReference": "55540",
    "matchType": 0,
    "hash": "5dc7f46fee0563cc8dc7e8469bdfbcd823b9655f88107c8b82d6047ee4bd7dc6"
  },
  {
    "time": "14:58",
    "quoteFirst": "\"Can you send this home for me?\" asked a lady in Hall & Turner's store ",
    "quoteTime": "about three o'clock in the afternoon",
    "quoteLast": " of the day on which Dick, as we have related, was arrested.",
    "title": "Fame and Fortune; or, The Progress of Richard Hunter",
    "author": "Alger, Horatio, Jr., 1832-1899",
    "gutenbergReference": "21632",
    "matchType": 0,
    "hash": "bac8d06300a9a012a15f73ec0f03314b206ba6e14cd5959fc79ea65ef0a1b354"
  },
  {
    "time": "14:58",
    "quoteFirst": "",
    "quoteTime": "About three P. M.",
    "quoteLast": " the Stingers left their ship, and landed at a place designated by the Taontai, where, having found a guard of honour drawn up to receive them, they proceeded at once to the governor's residence in the following order:--First marched the executioner's assistants, who cleared the way with whips; then a bannerman, bearing the Taontai's flag and a gong, which he beat every few seconds.",
    "title": "Blue Jackets; or, The Adventures of J. Thompson, A.B., Among \"the Heathen Chinee\"\r\nA Nautical Novel",
    "author": "Greey, Edward, 1835-1888",
    "gutenbergReference": "58270",
    "matchType": 0,
    "hash": "0f7578fa77b34de890f035596daabdd72a6947b79721298f0f10b7a789c9fc19"
  },
  {
    "time": "14:58",
    "quoteFirst": "",
    "quoteTime": "About three o'clock that afternoon",
    "quoteLast": " a little stream of visitors began to arrive, and Thomas Atkins, with his extraordinary adaptability, gravely, if somewhat inaccurately, answered the catechism of well-meaning old ladies, and flirted heartily and openly with giggling 'flappers.'",
    "title": "The Parts Men Play",
    "author": "Baxter, Beverley, 1891-1964",
    "gutenbergReference": "17481",
    "matchType": 0,
    "hash": "a3cdc03ef09b0048880986ae3ce29b781e3591a4bdfd4c1a00e645c237e18728"
  },
  {
    "time": "14:58",
    "quoteFirst": "Our sudden meeting occasioned a panic among the natives, and as man had hitherto been a dreaded object, it occasioned us also not a little uneasiness. Fortunately, however, they retreated in haste, uttering their fearful 'Yaha-ha-has,' and we steadily pursued our way down river, and ",
    "quoteTime": "about 3 P.M.",
    "quoteLast": " emerged in view of the united stream, four thousand yards wide, contracted by the steep cultivated slopes of Bolobo on the left, and by a beautiful high upland--which had gradually been lifting from the level plains--on the right bank.",
    "title": "The Boy Travellers on the Congo\r\nAdventures of Two Youths in a Journey with Henry M. Stanley \"Through the Dark Continent\"",
    "author": "Knox, Thomas Wallace, 1835-1896; Stanley, Henry M. (Henry Morton), 1841-1904",
    "gutenbergReference": "60328",
    "matchType": 0,
    "hash": "33c4d299fdfce000418bd1be0315e942078acbad26bbb15d8d759d7d95fe132c"
  },
  {
    "time": "14:58",
    "quoteFirst": "Hartford, Conn., from 12:25 to ",
    "quoteTime": "2:58 p. m.",
    "quoteLast": "; New York, 12:17 to 2:50 p.",
    "title": "The Chautauquan, Vol. 05, March 1885",
    "author": "Chautauqua Literary and Scientific Circle; Chautauqua Institution; Flood, Theodore L., 1842- [Editor]",
    "gutenbergReference": "55060",
    "matchType": 2,
    "hash": "6e17993f1f3d7f29daaaf4d0bb4fe48c93943acb44d9393b29d9aa9013a243b8"
  },
  {
    "time": "14:58",
    "quoteFirst": "",
    "quoteTime": "About 3 P.M.",
    "quoteLast": " a tremendous sandstorm, with thunder, and rain in torrents, came on. The Râmgunga became so swollen that it was impossible for the detachment of the Ninety-Third to recross, and they bivouacked in a deserted village on the opposite side, without tents, the officers hailing across that they could make themselves very comfortable for the night if they could only get some tea and sugar, as the men had biscuits, and they had secured a quantity of flour and some goats in the village.",
    "title": "Reminiscences of the Great Mutiny 1857-59\r\nIncluding the relief, siege, and capture of Lucknow, and the campaigns in Rohilcund and Oude",
    "author": "Forbes-Mitchell, William",
    "gutenbergReference": "33426",
    "matchType": 0,
    "hash": "3a8cad7703189be190ea30cb5e3e35414d131dabec3d35264e9dbeb1763c1cdc"
  },
  {
    "time": "14:58",
    "quoteFirst": "We were situated on a hill in a cornfield and could see all over the country. It was ",
    "quoteTime": "about three p.m.",
    "quoteLast": ", and we started to let them have a welcome by blowing up two of their batteries in about five minutes; then the infantry let go, and then the battle was in full swing.",
    "title": "In the Firing Line: Stories of the War by Land and Sea",
    "author": "Adcock, Arthur St. John, 1864-1930",
    "gutenbergReference": "53151",
    "matchType": 0,
    "hash": "060833631909961443dde0615e59501ab4704c03573986df422d3cda26fb0eca"
  },
  {
    "time": "14:58",
    "quoteFirst": "We thought he would order us all under arrest for disobeying orders, but he rode up to us, and pointing to a place off to the right a mile or so, where there was a sharp infantry fight, he said, “Boys, we shall probably go in right there ",
    "quoteTime": "about 3 p.m.",
    "quoteLast": ", unless the rebels are reinforced,” and he rode down to his tent. Well, after about twenty ambulances had gone by us with wounded soldiers, we didn't care how soon we went in there.",
    "title": "How Private George W. Peck Put Down the Rebellion\r\nor, The Funny Experiences of a Raw Recruit - 1887",
    "author": "Peck, George W. (George Wilbur), 1840-1916",
    "gutenbergReference": "25492",
    "matchType": 0,
    "hash": "c6b9cac95c09a0fd32ce9e177171b632c425dead1cdb350b22f2c614261d5b02"
  },
  {
    "time": "14:58",
    "quoteFirst": "I made a second visit to the church two or three days later. The rain had stopped and the sky was bright and blue, and the sun was shining right on the steps, for it was ",
    "quoteTime": "about three in the afternoon",
    "quoteLast": ". And such a sight you have never seen! From top to bottom people were going and coming, many in the gayest of gay colors. And on each side were pedlers selling toys. \"Everything here for a cent!\" they were calling.",
    "title": "Strange Teas, Dinners, Weddings and Fetes",
    "author": "Various",
    "gutenbergReference": "44779",
    "matchType": 0,
    "hash": "af2bf423397de4343622f75011bb5d287daf5a3aaa115857660dc887cc8b18bb"
  },
  {
    "time": "14:58",
    "quoteFirst": "By a council of principal officers, it was then thought advisable to pursue the enemy that night with nine hundred of the best horsemen, and have the weak horse and foot men to follow us as fast as possible. We began our march with nine hundred of the best men about eight o’clock the same evening, and, marching all night, came up with the enemy ",
    "quoteTime": "about three o’clock P.M.",
    "quoteLast": " of the seventh, who lay encamped on the top of King’s Mountain, twelve miles north of the Cherokee Ford, in the confidence that they could not be forced from so advantageous a post. Previous to the attack on our march, the following disposition was made: Colonel Shelby’s regiment formed a column in the centre on the left; Colonel Campbell’s regiment another on the right, with part of Colonel Cleaveland’s regiment, headed in front by Major Joseph Winston; and Colonel Sevier’s formed a large column on the right wing.",
    "title": "The boy's book of battle-lyrics",
    "author": "English, Thomas Dunn, 1819-1902",
    "gutenbergReference": "70415",
    "matchType": 0,
    "hash": "0a49a03db60bd60a2789d3b7acffba22b7873e76f43233d2fdb3fd287f78e61a"
  },
  {
    "time": "14:58",
    "quoteFirst": "\"Left Smoky Ford ",
    "quoteTime": "about three o'clock in the afternoon",
    "quoteLast": ". Got here along about midnight, didn't I? Maw ought to know.\" Then he sat down on the edge of the bed and yawned widely. \"You go on out, Bud.",
    "title": "Meadowlark Basin",
    "author": "Bower, B. M., 1871-1940; Gage, George W., 1887-1957 [Illustrator]",
    "gutenbergReference": "66651",
    "matchType": 0,
    "hash": "129471f6d0918bc2a8e000bd2412bf888081a54a8e731b177aee631ccdf3e4b5"
  }
]