[
  {
    "time": "14:58",
    "quoteFirst": ", was eagerly springing up the _Royal Sovereign's_ side, he was stopped by the noble old admiral's foot and the words, \"Stop, sir; listen: go back immediately and tell your captain to go ahead of the squadron a long way, and, when far enough off, to make the signals for seeing first one or two strange sail, then more, and then a fleet; in short, to humbug those fellows astern. He will understand me. Go.\" The _Phaëton_ sailed well, but it took a long time to get to the admiral's \"far enough,\" in order to give colour and credibility to her signals. At length, ",
    "quoteTime": "about three o'clock p.m.",
    "quoteLast": ", she made the signal for a stranger, then two, five, and then for a fleet, which was made by letting fly the top-gallant sheets and firing a lee gun. It was well known that the French had copies of our \"Tabular\" signals, and by them Captain Stopford announced that the fleet was English; the large recall flag (the Dutch ensign) was then hoisted to bring them into the squadron, and when time had been given for the supposed answer, the _Phaëton_ wore round, under easy sail, towards the squadron, thus implying that a fleet of English ships was following her, and, passing",
    "title": "Fifty-two Stories of the British Navy, from Damme to Trafalgar.",
    "author": "Miles, Alfred H. (Alfred Henry), 1848-1929",
    "gutenbergReference": "40871",
    "matchType": 0,
    "hash": "5e1231233ba86874a01078a163d6f975fd739aff5857ddd46254b11298b97883"
  },
  {
    "time": "14:58",
    "quoteFirst": "This open resistance to legal authority was followed by the appearance of multitudes of armed Americans in the neighbourhood of Boston, and on the night of the 16th of June they commenced throwing up entrenchments on the peninsula of Charleston, on a height called _Bunker's Hill_; and on the following day General Gage detached a body of troops, of which the flank companies of the ROYAL IRISH regiment formed part, to drive the Americans from the hill. The attack was made ",
    "quoteTime": "about three o'clock in the afternoon",
    "quoteLast": ", and British valour was conspicuously displayed; but the Americans had a great superiority of numbers and a strong post. The King's troops were twice arrested in their progress, but by a determined effort they carried the height at the point of the bayonet, and triumphed over thrice their own numbers.",
    "title": "Historical Record of the Eighteenth, or the Royal Irish Regiment of Foot\r\nContaining an Account of the Formation of the Regiment in 1684, and of Its Subsequent Services to 1848.",
    "author": "Cannon, Richard, 1779-1865",
    "gutenbergReference": "53308",
    "matchType": 0,
    "hash": "8dc291aea73177f4865a1a92b8530ea4786ae33e93934d023bab236ceda695ba"
  },
  {
    "time": "14:58",
    "quoteFirst": "",
    "quoteTime": "About three o’clock in the afternoon",
    "quoteLast": " of the second day from Kazan, the yemshick pointed out the spires of Nijne Novgorod, on the southern bank of the Volga. A fleet of steamers, barges, and soudnas lay sealed in the ice along the shore, waiting for the moving of the waters.",
    "title": "Overland through Asia; Pictures of Siberian, Chinese, and Tartar Life",
    "author": "Knox, Thomas Wallace, 1835-1896",
    "gutenbergReference": "13806",
    "matchType": 0,
    "hash": "9d3d2add45b4f737d11cac44884fa38b28352bdc5cca8bf8fb6fe2886af73af5"
  },
  {
    "time": "14:58",
    "quoteFirst": "The people dirty, and had not the appearance of being a healthy peasantry. The country in every direction intersected with dykes and canals. Arrived at Ghent ",
    "quoteTime": "about 3 o'clock P.M.",
    "quoteLast": " Got billets in the third section. My billet upon Mr. Barth, sugar merchant, Quai de la Grue, No. 29.",
    "title": "A British Rifle Man\nThe Journals and Correspondence of Major George Simmons, Rifle Brigade, During the Peninsular War and the Campaign of Waterloo",
    "author": "Simmons, George, 1785-1858; Verner, William Willoughby Cole, 1852-1922 [Editor]",
    "gutenbergReference": "50744",
    "matchType": 0,
    "hash": "04b39e053d76bf098a456231be06279497c029ebd4e2806088fe4d1f5f2241d9"
  },
  {
    "time": "14:58",
    "quoteFirst": "I do not recall ever having seen a city of its size with so much wheeled traffic. Indeed, the scene on the Simpang Road ",
    "quoteTime": "about three in the afternoon",
    "quoteLast": ", when the merchants are returning to their offices after the midday siesta, resembles that on Fifth Avenue at the rush hour, the broad thoroughfare being literally packed from curb to curb with vehicles of every description: the ramshackle little victorias known as _mylords_, the high, two-wheeled dog-carts, with their seats back to back, called _sados_, the two-pony cabs termed _kosongs_, creaking bullock carts with wheels higher than a man, hand-cars and rickshaws hauled by dripping coolies, and other coolies staggering along beneath the weight",
    "title": "Where the Strange Trails Go Down\r\nSulu, Borneo, Celebes, Bali, Java, Sumatra, Straits Settlements, Malay States, Siam, Cambodia, Annam, Cochin-China",
    "author": "Powell, E. Alexander (Edward Alexander), 1879-1957",
    "gutenbergReference": "27404",
    "matchType": 0,
    "hash": "d4ceed58aa39c9e6e031bc3eb6ed0f16090985d205c5a1d2f61c1287165cdd18"
  },
  {
    "time": "14:58",
    "quoteFirst": "When we re-entered General Grant was writing; and General Lee, having in his hand two despatches, which I that morning requested might be returned, as I had no copies of them, addressed me with the remark: \"I am sorry. It is probable that my cavalry at that point of the line did not fully understand the agreement.\" These despatches had been sent in the forenoon, after the fighting had been stopped, notifying General Lee that some of his cavalry in front of Crook was violating the suspension of hostilities by withdrawing. ",
    "quoteTime": "About 3 o'clock in the afternoon",
    "quoteLast": " the terms of surrender were written out and accepted, and General Lee left the house, as he departed cordially shaking hands with General Grant. A moment later he mounted his chunky gray horse, and lifting his hat as he passed out of the yard, rode off toward his army, his arrival there being announced to us by cheering, which, as it progressed, varying in loudness, told he was riding through the bivouac of the Army of Northern Virginia.",
    "title": "Project Gutenberg Edition of The Memoirs of Four Civil War Generals",
    "author": "Grant, Ulysses S. (Ulysses Simpson), 1822-1885; Logan, John Alexander, 1826-1886; Sheridan, Philip Henry, 1831-1888; Sherman, William T. (William Tecumseh), 1820-1891; Widger, David, 1932-2021? [Compiler]",
    "gutenbergReference": "57383",
    "matchType": 0,
    "hash": "90cb37a8ad71e24755a17d76cc7b44f70887ef25b4a83e00ad7e1a731ca33743"
  },
  {
    "time": "14:58",
    "quoteFirst": "",
    "quoteTime": "About three in the afternoon",
    "quoteLast": " Dick left the house. He was seen by the others from the front windows. The sight of him going out without a look or a word on his last day cut them to the heart, though Dick had been everything that was kind, and thoughtful, and affectionate since that evening after his return from Yorkshire.",
    "title": "At Large",
    "author": "Hornung, E. W. (Ernest William), 1866-1921",
    "gutenbergReference": "35684",
    "matchType": 0,
    "hash": "1eac4023b7fe5cd9f6a23d98a98641a63accfe6478d3035b95bca1547d7defa4"
  },
  {
    "time": "14:58",
    "quoteFirst": "The 27, ",
    "quoteTime": "about three o’clock in the afternoon",
    "quoteLast": " I stopt at Ola, a Toungouse ostrog, a hundred and fourteen wersts from Siglann. It is situated upon a sandy flat at the mouth of the river Ola, which, widening at this place, affords a small harbour, to the extremity of which the Toungouses retire in the severe weather.",
    "title": "Travels in Kamtschatka, during the years 1787 and 1788, Volume 2",
    "author": "Lesseps, Jean-Baptiste-Barthélemy, baron de, 1766-1834",
    "gutenbergReference": "49017",
    "matchType": 0,
    "hash": "450fb60bea38014c94bbc0acc3b78073c2c06294cdc54e54b0d5645a2cf44408"
  },
  {
    "time": "14:58",
    "quoteFirst": "",
    "quoteTime": "About three in the afternoon",
    "quoteLast": ", when the drifters put out to sea, the nor'west wind was springing out from land in squalls. It had not sea-space to raise big waves, but it blew the white tops off the wavelets which hurried out against, and on the top of, the sou'westerly swell that was heaving its way in.",
    "title": "A Poor Man's House",
    "author": "Reynolds, Stephen Sydney, 1881-1919",
    "gutenbergReference": "26126",
    "matchType": 0,
    "hash": "b18e47127cc5226030765d7a435882b3f2b4e7615f97a8e62cb33ba492603a16"
  },
  {
    "time": "14:58",
    "quoteFirst": "While he was thus employed the postilion becoming impatient took one of the coach-horses and had the luck to meet with our boat, but it was late when he came back, and we were obliged to walk five miles on foot and go on board ",
    "quoteTime": "about three in the afternoon",
    "quoteLast": " without having eaten or drunk since we left Rome. We had the luck to fall in with a very honest captain; for, as it was easy to see that we were women and not beggars, any other but he would have murdered us and thrown us overboard.",
    "title": "Court Beauties of Old Whitehall: Historiettes of the Restoration",
    "author": "Trowbridge, W. R. H. (William Rutherford Hayes), 1866-1938",
    "gutenbergReference": "41852",
    "matchType": 0,
    "hash": "e39698a42c068ed88af4771801267c00bfe1b1c535b8069f8ecdc580f52c7466"
  },
  {
    "time": "14:58",
    "quoteFirst": "In the opinion of our fourth mate, who had been here previously, we were too far to the northward, and, as the line of breakers presented no point where we could land, in pursuance of his suggestion we kept off to the southward, and continued running until midnight, when we anchored in fifteen fathoms of water, and endeavored to get some sleep; one of our number standing watch all through the night. At daybreak we resumed our course to the southward until ",
    "quoteTime": "about 3 o’clock in the afternoon",
    "quoteLast": ", when we became convinced of the incapacity of our pilot, and thought it advisable to retrace our course to the northward; the wind being ahead, we had to pull in the teeth of wind and sea. At dark we again came to anchor in fourteen fathoms of water, and passed the night in the same manner as the preceding one.",
    "title": "Four years aboard the whaleship\r\nEmbracing cruises in the Pacific, Atlantic, Indian, and Antarctic oceans, in the years 1855, '6, '7, '8, '9",
    "author": "Whitecar, William B.",
    "gutenbergReference": "68958",
    "matchType": 0,
    "hash": "37c4871c9799cac37ed73134fadc52059e8cc59ca91cb1ba733fb4c335fbe744"
  },
  {
    "time": "14:58",
    "quoteFirst": "By eight o'clock in the morning we saw the ships in that road, being within 3 leagues of it: but were forced to keep turning many hours to get in, the flaws of wind coming so uncertain; as they do especially to the leeward of islands that are high land. At length two Portuguese boats came off to help tow us in; and ",
    "quoteTime": "about three o'clock in the afternoon",
    "quoteLast": " we came to an anchor and took the prospect of the town. We found here, besides two Portuguese ships bound for Brazil whose boats had towed us in, an English pink that had taken in asses at one of the Cape Verde Islands and was bound to Barbados with them.",
    "title": "A Voyage to New Holland, Etc. in the Year 1699",
    "author": "Dampier, William, 1651-1715",
    "gutenbergReference": "15675",
    "matchType": 0,
    "hash": "7a2872c71066f8799f83eba5e04de95426cb161a3495bb84ff070d26b5b4b855"
  },
  {
    "time": "14:58",
    "quoteFirst": "On 3rd June, at ",
    "quoteTime": "about 3 P.M.",
    "quoteLast": ", when the cattle were grazing in the beautiful park-like ground about a mile from head-quarters, some Baris, who had stealthily approached the herd by stalking from bush to bush, without being observed by the sleepy guards, made a sudden rush with loud yells among the cattle, and succeeded in driving off ten cows with which they swam the river without a shot being fired by the unready soldiers.",
    "title": "Ismailia",
    "author": "Baker, Samuel White, Sir, 1821-1893",
    "gutenbergReference": "3607",
    "matchType": 0,
    "hash": "0f281b3288d709f223d895d2dfb4803052499e958a4e9d94cbac6ec78af1db79"
  },
  {
    "time": "14:58",
    "quoteFirst": "",
    "quoteTime": "About three in the afternoon",
    "quoteLast": ", after washing their bodies and putting on new clothes and ornaments, the females make preparations for performing the last and farewell ceremony in honor of the goddess. The _sudder_ (main) door is closed, musicians are ordered to go out in the streets, the Doorga with all her satellites is brought out into the area of the temple, the _barandálláh_ with all its sundries is produced, and the females whose husbands are alive begin to turn round the images and touch the forehead of each and every one of the deities with the _barandálláh_, repeating their prayers for lasting blessings on the",
    "title": "The Hindoos as They Are\r\nA Description of the Manners, Customs and the Inner Life of Hindoo Society in Bengal",
    "author": "Sivachandra Vasu",
    "gutenbergReference": "37722",
    "matchType": 0,
    "hash": "cbf844fe6279f293f2d2f3642bb4f914974a2b78b12d3eeb0bdef601aec4e691"
  },
  {
    "time": "14:58",
    "quoteFirst": "Bob, who was a few feet in advance of his brother, held up his hand as a signal for him to stop. It was ",
    "quoteTime": "about three o’clock in the afternoon",
    "quoteLast": " and they had been pushing their way through the thick forest for several hours. It had been hard traveling as the underbrush was dense and several times it had taken them a half hour or more before they could locate the stones which marked the boundary line between the United States and Canada.",
    "title": "The Golden Boys Rescued by Radio",
    "author": "Wyman, L. P. (Levi Parker), 1873-1950; Schaeffer, Phil [Illustrator]",
    "gutenbergReference": "58595",
    "matchType": 0,
    "hash": "66d47087f096ec36b003ee7fa6242546309408d4f616b0a73cdd8b680a8a0715"
  },
  {
    "time": "14:58",
    "quoteFirst": "The limbs of the sufferer hung loose and drooping, the pupils were motionless, with no trace either of breathing or pulsation of the heart or arteries; in short, there were all the signs of death. The most approved modes of restoring animation were persisted in for a long while without success. At last, ",
    "quoteTime": "about three in the afternoon",
    "quoteLast": "--that is, after _eleven hours’_ continued exertion--a slight movement was heard in the region of the heart. A few hours afterwards the patient opened his eyes, regained consciousness, and was able to converse with the spectators attracted by his resurrection. Dr.",
    "title": "Premature Burial and How It May Be Prevented",
    "author": "Tebb, William, 1830-1918; Vollum, Edward Perry, -1902",
    "gutenbergReference": "50460",
    "matchType": 0,
    "hash": "43d4487108997a8332d5805e76e809145086884694860f9dfd0bf2154e01a9d8"
  },
  {
    "time": "14:58",
    "quoteFirst": "",
    "quoteTime": "About three in the afternoon",
    "quoteLast": ", the Charles, our admiral, came up with the Portuguese ship, which was the admiral of the caracks that sailed this year from Lisbon, but had parted from all the rest of their fleet. When within pistol-shot, Captain Benjamin Joseph, our commander, proceeded deliberately to work, offering treaty before he attempted revenge.",
    "title": "A General History and Collection of Voyages and Travels — Volume 09\r\nArranged in Systematic Order: Forming a Complete History of the Origin and Progress of Navigation, Discovery, and Commerce, by Sea and Land, from the Earliest Ages to the Present Time",
    "author": "Kerr, Robert, 1755-1813",
    "gutenbergReference": "13055",
    "matchType": 0,
    "hash": "c560bb1fb4b65d281a8e5e04f3b3fae05aabf82a1bf3d711ad7e806bf3df712b"
  },
  {
    "time": "14:58",
    "quoteFirst": "",
    "quoteTime": "About three o’clock in the afternoon",
    "quoteLast": " a sound fell on their ears, that thrilled through every man on board. It was the voice of the lookout, roaring,—“Sail ho!”",
    "title": "Within the Capes",
    "author": "Pyle, Howard, 1853-1911",
    "gutenbergReference": "48458",
    "matchType": 0,
    "hash": "634006b5a088f8689fa11bd4f37e93a9125cc746cf4ff52836f457fb7b348ad4"
  },
  {
    "time": "14:58",
    "quoteFirst": "We took dinner about two miles from Charlestown, and marched again about 1 o'clock p. m.; went through Charlestown ",
    "quoteTime": "about 3 o'clock p. m.",
    "quoteLast": ", with the bands playing \"Old John Brown\" to the accompanying chorus of the entire column. It was grand! We camped on our old ground just outside the city; no signs of any enemy yet.",
    "title": "Personal Recollections and Civil War Diary, 1864",
    "author": "Abbott, Lemuel Abijah, 1842-1911",
    "gutenbergReference": "47332",
    "matchType": 0,
    "hash": "c5ff7986c20b5c6259a7c42d1b5d7b7d26d2b29e1df7ee4f7d7e616423b26b38"
  },
  {
    "time": "14:58",
    "quoteFirst": "Near the village of Paunsdorf, the allies found a weak place in the defence, where Reynier's Saxons showed signs of disaffection. Some few went over to the Russians in the forenoon, and ",
    "quoteTime": "about 3 p.m.",
    "quoteLast": " others marched over with loud hurrahs. They did not exceed 3,000 men, with 19 cannon, but these pieces were at once effectively used against the French.",
    "title": "The Life of Napoleon I (Volume 2 of 2)",
    "author": "Rose, J. Holland (John Holland), 1855-1942",
    "gutenbergReference": "14290",
    "matchType": 0,
    "hash": "eb7beffec4d9d422d76d53ca946469a7a1fbce064735a40ba7a2a697f8adf6b2"
  }
]