[
  {
    "time": "14:50",
    "quoteFirst": "On the 22nd was fought the bloody engagement of McNeill's zeriba.  The British were surprised while at work upon the construction of the zeriba; the first shot was fired at ",
    "quoteTime": "2.50 p.m.",
    "quoteLast": ", and the cease fire was sounded at 3.10.  During that twenty minutes of confused and desperate fighting, some 1500 Arabs out of an attacking force of 5000 were killed.  Desultory firing continued for an hour, when the enemy retreated.",
    "title": "The Memoirs of Admiral Lord Beresford",
    "author": "Beresford, Charles William De la Poer Beresford, Baron, 1846-1919",
    "gutenbergReference": "50508",
    "matchType": 2,
    "hash": "edaaffdf875400518b1cdc0769bba9d70e7e9b29ecff6607f8f037b05c6d6f30"
  },
  {
    "time": "14:50",
    "quoteFirst": "Webb flew in one hour to Philadelphia, from which point the mail was relayed through the air by Lieutenant J. C. Edgerton, who delivered it in Washington at ",
    "quoteTime": "2.50 P.M.",
    "quoteLast": " The actual flying time of the two couriers, deducting the six minutes’ intermission in relaying at Philadelphia, was three hours and twenty minutes. This record was considered highly satisfactory for the initial trip with new machines.",
    "title": "Aircraft",
    "author": "David, Evan John, 1877-1961",
    "gutenbergReference": "74358",
    "matchType": 2,
    "hash": "3132113624113aee7e69fe582717d2b1a23c03ab9ad5bbf9cda551ac93ffcb66"
  },
  {
    "time": "14:50",
    "quoteFirst": "At ",
    "quoteTime": "2.50 P.M.",
    "quoteLast": " a fire broke out behind the Redan. At 3.15 P.M. a fire of less magnitude was visible to the left of the Redan, further in towards the centre of the town.",
    "title": "The British Expedition to the Crimea",
    "author": "Russell, William Howard, Sir, 1820-1907",
    "gutenbergReference": "46242",
    "matchType": 2,
    "hash": "5544cb666e34222bd9346753a4feb47a650e0926842b401e3f44cec53e06e956"
  },
  {
    "time": "14:50",
    "quoteFirst": "Near ",
    "quoteTime": "2:50 P.M.",
    "quoteLast": ", as the artillery fire had practically ceased, there came the order, \"Fall in!\" and brave General Pickett, coming close by where I lay wounded, called out: \"Up, men, and to your posts! Don't forget today that you are from old Virginia!\" The effect of this word upon the men was electrical.",
    "title": "The Story of a Confederate Boy in the Civil War",
    "author": "Johnston, David E. (David Emmons), 1845-1917; Cline, C. E. [Author of introduction, etc.]",
    "gutenbergReference": "44889",
    "matchType": 2,
    "hash": "dbe1fb17735866583712b03403b101fda47a37b0411117bcde731203d4d8372e"
  },
  {
    "time": "14:50",
    "quoteFirst": "Everything was wonderfully simplified. If only he could get across, once reach New York! Meanwhile, he looked at his watch again and discovered that it wanted but ",
    "quoteTime": "ten minutes to three",
    "quoteLast": ". He made his way back down to his stateroom, which was already filled with his luggage. He shook out an ulster from a bundle of wraps, and selected a tweed cap.",
    "title": "The Cinema Murder",
    "author": "Oppenheim, E. Phillips (Edward Phillips), 1866-1946",
    "gutenbergReference": "10371",
    "matchType": 1,
    "hash": "f4d81a09c94194a50d5ed60122ab97ed735f63d0235968960973659af0f2e5c8"
  },
  {
    "time": "14:50",
    "quoteFirst": "On her way up she exploded a torpedo, which, though it lifted her a little, did no damage. At 2.10 P, M. she encountered obstructions extending across the harbor from Fort Moultrie to Fort Sumter; beyond these, piles were seen extending from James's Island to the Middle Ground. At ",
    "quoteTime": "2.50 P. M.",
    "quoteLast": " the guns of Fort Moultrie opened upon her, followed shortly after by all the batteries on Sullivan's Island, Morris's Island, and Fort Sumter. Not being able to pass the obstructions, the Weehawken, and subsequently other Monitors, the Passaic, Nahant, etc.",
    "title": "History for ready reference, Volumes 1 to 5",
    "author": "Larned, J. N. (Josephus Nelson), 1836-1913",
    "gutenbergReference": "70427",
    "matchType": 2,
    "hash": "6a169478b5bd2cc2465b82768532731f66bfd87fd2f35a881b855ca9dfb537e3"
  },
  {
    "time": "14:50",
    "quoteFirst": "At ",
    "quoteTime": "2.50 p.m.",
    "quoteLast": " we again started, and marched three miles, arriving at a village on high ground called Marengo, in N. lat. 4 degrees 18 minutes. Here I met an old acquaintance, who, of course, asked me for a cow.",
    "title": "Ismailia",
    "author": "Baker, Samuel White, Sir, 1821-1893",
    "gutenbergReference": "3607",
    "matchType": 2,
    "hash": "5fcb086379b0d17a034d198708233c18dd102a9103c5d571278f29231c08e254"
  },
  {
    "time": "14:50",
    "quoteFirst": "Near the junction of Aramak Creek I made the meridian altitude of the sun 62 degrees 2 minutes, the latitude 22 degrees 58 minutes 29 seconds. We came here on the following courses from last camp: 9.15 a.m. south-east and by south for three miles to old camp; 11.20 a.m. south-south-east for five and a half miles to Aramak Creek; 1.50 p.m. south-west for two and a half miles; ",
    "quoteTime": "2.50 p.m.",
    "quoteLast": " south-south-east for three miles; 3.20 p.m. south-west for one and a half miles to creek from south-east; 5.15 p.m. south-west for five miles to another creek from south-east; 6.15 p.m. south and by east for two and a half miles. Distance twenty-three miles.",
    "title": "Journal of Landsborough's expedition from Carpentaria, in search of Burke & Wills",
    "author": "Landsborough, William, 1825-1886",
    "gutenbergReference": "16243",
    "matchType": 2,
    "hash": "15511ab18ac9bfb5ebd05ea2e5b9423a1bfebf2a546d70ecae1b7034a7944f0c"
  },
  {
    "time": "14:50",
    "quoteFirst": "September 2, 1916. According to the last named, it was at ",
    "quoteTime": "2.50 p.m.",
    "quoteLast": "",
    "title": "The Battle of the Marne",
    "author": "Perris, G. H. (George Herbert), 1866-1920",
    "gutenbergReference": "55221",
    "matchType": 2,
    "hash": "6f69e4fe68db86123bc71ccf0055cb7c48e858e339d3c24802f1a0c5f22c64e5"
  },
  {
    "time": "14:50",
    "quoteFirst": "Karen got up at once and, turning on the light, looked at the clock. ‘What do you think of that?’ she said. ‘",
    "quoteTime": "Ten minutes to three",
    "quoteLast": ", and I’d just got to sleep!’ I growled about the light, and she put it out, after she had thrown on a wrapper. The room was dark when she opened the door.",
    "title": "The After House",
    "author": "Rinehart, Mary Roberts, 1876-1958",
    "gutenbergReference": "2358",
    "matchType": 1,
    "hash": "785375d786ba393cc7f762e2889c1cb101d94663683b0963f0b84e9109974c3c"
  },
  {
    "time": "14:50",
    "quoteFirst": "“",
    "quoteTime": "Ten minutes to three",
    "quoteLast": ".”",
    "title": "The truth about Ireland",
    "author": "Corkey, Alexander, 1871-1914; Bryan, William Jennings, 1860-1925 [Contributor]",
    "gutenbergReference": "72418",
    "matchType": 1,
    "hash": "01953ef8704442987e0822d8fde84630cd0d3afb85fef14aa4dfdc5218508985"
  },
  {
    "time": "14:50",
    "quoteFirst": "The south levee at Lawrenceburg broke at ",
    "quoteTime": "2.50 P. M.",
    "quoteLast": " on March 29th. A wall of water poured through the opening and went raging through the center of the town, tearing up all before it. Houses were crushed like eggshells and the wreckage was carried four miles along the Miami to the fill on the main line of the Big Four.",
    "title": "The True Story of Our National Calamity of Flood, Fire and Tornado",
    "author": "Marshall, Logan, 1884-1937",
    "gutenbergReference": "20455",
    "matchType": 2,
    "hash": "b3b9b83ff09b964413665b0d9056bec7678f540da42f7c695154e063bb480959"
  },
  {
    "time": "14:50",
    "quoteFirst": "If we turn to _Tom Brown’s Schooldays_, we shall find that Tom, with his father, come to see him off to Rugby by the “Tally-Ho,” stayed at the “Peacock” overnight, to make sure of catching that conveyance, and that in order to do so they were actually up and breakfasting at ",
    "quoteTime": "ten minutes to three",
    "quoteLast": " on a winter’s morning. And none too early, either; for just as Tom was swallowing the last mouthful of breakfast, winding his comforter round his throat, and tucking the ends into the breast of his overcoat, the horn sounded, Boots looked in, with the fateful cry of “Tally-Ho, sir,” and the “Tally-Ho” itself appeared on the instant outside.",
    "title": "The Holyhead Road: The Mail-coach Road to Dublin. Vol. 1",
    "author": "Harper, Charles G. (Charles George), 1863-1943",
    "gutenbergReference": "58671",
    "matchType": 1,
    "hash": "587971f0f8137ff09fc311a3287d7cc05d9e2e6363a3cba1c586294cb6560dd9"
  },
  {
    "time": "14:50",
    "quoteFirst": "Adone, we left at ",
    "quoteTime": "2.50 P.M.",
    "quoteLast": " on the 9th May for Dambaswerer, mounted on the same animals which had brought us to the Webbe. We rode till late at night, sleeping as before in the open, and at 3 A.M. resumed our ride, and going on with two short intervals for repose, we reached Dambaswerer at sunset on the same day.",
    "title": "Seventeen trips through Somáliland\nA record of exploration & big game shooting, 1885 to 1893",
    "author": "Swayne, H. G. C. (Harald G. C.), 1860-1940",
    "gutenbergReference": "57907",
    "matchType": 2,
    "hash": "8521b4c0e0e55b5c5cf460b1c18188cff48a689ba23dbcbc4842e739a8730d64"
  },
  {
    "time": "14:50",
    "quoteFirst": "The testimony of Harry N. Olsen was taken at ",
    "quoteTime": "2:50 p.m.",
    "quoteLast": ", on August 6, 1964, at the U.S. Post Office Building, 312 North Spring Street, Los Angeles, Calif., by Mr.",
    "title": "Warren Commission (14 of 26): Hearings Vol. XIV (of 15)",
    "author": "United States. Warren Commission",
    "gutenbergReference": "56190",
    "matchType": 2,
    "hash": "ba7866384200bc88e347999ad8eec32423e757da7b362bd401fd9794a41aa15c"
  },
  {
    "time": "14:50",
    "quoteFirst": "It really was a wonderful journey from Salisbury Plain, with never a hitch of any sort or kind, or so much as a buttonstick gone astray. Someone with a pretty good head-piece must arrange these things. At ",
    "quoteTime": "ten minutes to three",
    "quoteLast": " this morning we were on the parade ground at ---- over a thousand strong. At twenty minutes to eleven we marched down the wharf here at ----, well, somewhere in France; and soon after twelve the cook-house bugle went in this camp, high up on a hill outside the town, and we had our first meal in France--less than eight hours from our huts on the Plain; not quite the Front yet, but La Belle France, all the same.",
    "title": "A \"Temporary Gentleman\" in France",
    "author": "Dawson, A. J. (Alec John), 1872-1952",
    "gutenbergReference": "50247",
    "matchType": 1,
    "hash": "0ca0b658869f5db9f42c2ab69251ff8d65b2b06e863c0b1bfccf48a29985d6e1"
  },
  {
    "time": "14:50",
    "quoteFirst": "She wound her little arms round her mother’s legs; she wept with face buried in the folds of her dress; she clung to her and weighed upon her to prevent her making a step forward. And still the hands of the clock moved steadily on; it was ",
    "quoteTime": "ten minutes to three",
    "quoteLast": ". Then Hélène thought that she would never reach the house in time, and, nearly distracted, she wrenched Jeanne from her grasp, exclaiming: “What an unbearable child! This is veritable tyranny! If you sob any more, I’ll have something to say to you!”",
    "title": "A Love Episode",
    "author": "Zola, Émile, 1840-1902; Starkweather, C. C. [Translator]",
    "gutenbergReference": "13695",
    "matchType": 1,
    "hash": "3c390e94fbb67f577ea18882061d46d1780dace71a815b7b079a04ab6cfc006a"
  },
  {
    "time": "14:50",
    "quoteFirst": "Three hundred feet from the rock, General Newton had constructed a bomb-proof building, twelve feet square, in which he placed the batteries. The metallic plates were not submerged in the acids till noon of the next day (Sunday), so that the electricity could not be generated till near the time of the explosion, which had been fixed at ",
    "quoteTime": "2:50 p. m.",
    "quoteLast": "",
    "title": "The Underground World: A mirror of life below the surface",
    "author": "Knox, Thomas Wallace, 1835-1896",
    "gutenbergReference": "57441",
    "matchType": 2,
    "hash": "0a43a78a93abcfca64e80de6903e528f184c90637c46c11281f578731222ede8"
  },
  {
    "time": "14:50",
    "quoteFirst": "For they were Tom's first thoughts as he tumbled out of bed at the summons of Boots, and proceeded rapidly to wash and dress himself. At ",
    "quoteTime": "ten minutes to three",
    "quoteLast": " he was down in the coffee-room in his stockings, carrying his hat-box, coat, and comforter in his hand; and there he found his father nursing a bright fire and a cup of hot coffee and a hard biscuit on the table.",
    "title": "Tom Brown's School Days",
    "author": "Hughes, Thomas, 1822-1896",
    "gutenbergReference": "32224",
    "matchType": 1,
    "hash": "0ad8c4595a7a5383aaa2195b3b4e2628a9bb497a422a32579abbf8dcc6d24375"
  },
  {
    "time": "14:50",
    "quoteFirst": "“ST. PETERSBURG, March 12—",
    "quoteTime": "2:50 P. M.",
    "quoteLast": " The following reply, inspired by the Foreign Office, to Japan’s rejoinder to the Russian protest against the violation of Korean neutrality may be accepted as official:—",
    "title": "The Russo-Japanese Conflict: Its Causes and Issues",
    "author": "Asakawa, Kan'ichi, 1873-1948; Williams, Frederick Wells, 1857-1928 [Author of introduction, etc.]",
    "gutenbergReference": "57931",
    "matchType": 2,
    "hash": "475573babbdde2d72b2b631ae25df4ee7de7166653dd4f585834cc96e1ae3064"
  }
]