[
  {
    "time": "14:57",
    "quoteFirst": "They had pursued their course in this manner, which had been principally to the west, till ",
    "quoteTime": "about three in the afternoon",
    "quoteLast": ", when they came to a branch of the river about two hundred yards wide, and seeing a small village at a short distance before them, they stopped there for the purpose of obtaining some dried fish. Having supplied their wants and proceeded on, about an hour afterwards they again stopped, that their people might take some refreshment.",
    "title": "Travels of Richard and John Lander into the interior of Africa, for the discovery of the course and termination of the Niger\r\nFrom unpublished documents in the possession of the late Capt. John William Barber Fullerton ... with a prefatory analysis of the previous travels of Park, Denham, Clapperton, Adams, Lyon, Ritchie, &c. into the hitherto unexplored countries of Africa",
    "author": "Huish, Robert, 1777-1850",
    "gutenbergReference": "12667",
    "matchType": 0,
    "hash": "d0da8560b61547ad35ca10cca98dee4a934b77aabd17592794c4d4fc392d9f25"
  },
  {
    "time": "14:57",
    "quoteFirst": "As we passed within 500 yards of the enemy ships on our way to anchorage, we gave the British Admiral three rousing cheers. He returned them by waving his hat to Admiral Rodman. ",
    "quoteTime": "About three that afternoon",
    "quoteLast": " Admiral Beatty sent his famous message, 'The German flag will be hauled down at sunset to-day, and will not be flown again until further orders.' The German ships a few days later, and after more inspection, were convoyed to their port of internment, Scapa Flow.",
    "title": "Our Navy in the War",
    "author": "Perry, Lawrence, 1875-1954",
    "gutenbergReference": "18676",
    "matchType": 0,
    "hash": "f56aea480d5e9bac4cdd3d274947290c91b081b7b9aa66d0554857e2bef39165"
  },
  {
    "time": "14:57",
    "quoteFirst": "Spencer's family, until ",
    "quoteTime": "about 3 o'clock in the afternoon",
    "quoteLast": ", when we discovered them between the upper and lower landing, in a small open space about a mile from the road, all dead--strangled to death with bits of rope.  The party consisted of the mother, two youths, three girls, and a baby.",
    "title": "Personal Memoirs of P. H. Sheridan, Volume 1, Part 1",
    "author": "Sheridan, Philip Henry, 1831-1888",
    "gutenbergReference": "5854",
    "matchType": 0,
    "hash": "66f08d5503fee877fbb27e57ab3611e451fd1deb9dabe3c1d95ff6435942be1e"
  },
  {
    "time": "14:57",
    "quoteFirst": "Goujon, after correspondence with a relative in France who offered him work, gave notice to leave, which expired on the day of the crime. At ",
    "quoteTime": "about three that afternoon",
    "quoteLast": " a housemaid, proceeding toward Rameau's rooms, met Goujon as he was going away. Goujon bade her good-by, and, pointing in the direction of Rameau's rooms, said exultantly: \"Dere shall be no more of the black pig for me; vit 'im I 'ave done for.",
    "title": "Martin Hewitt, Investigator",
    "author": "Morrison, Arthur, 1863-1945",
    "gutenbergReference": "11252",
    "matchType": 0,
    "hash": "a8f444e8b659bc8f2f8a3d28e97464c4751047e6b63b4e5a5a4b90695df9b35f"
  },
  {
    "time": "14:57",
    "quoteFirst": "It was ",
    "quoteTime": "about three in the afternoon",
    "quoteLast": " of the next day when the chaise drove up to the door of the great house at Brampton Bryan. The Parson and Nicholas Wogan had barely stepped into the hall before an inner door opened and my lady came forward to greet them.",
    "title": "Parson Kelly",
    "author": "Mason, A. E. W. (Alfred Edward Woodley), 1865-1948; Lang, Andrew, 1844-1912",
    "gutenbergReference": "38684",
    "matchType": 0,
    "hash": "2538690ebf0185e3c4757b1aa0096fb829be5a5d64b73e70c88ff3dfcb8ee753"
  },
  {
    "time": "14:57",
    "quoteFirst": "At the Cowpens, this party was joined by Colonels Williams, Tracy, and Branan, of South Carolina, with about four hundred men, who also gave information respecting the distance and situation of their enemy. About nine hundred choice men were selected, by whom the pursuit was continued through the night, and through a heavy rain; and, the next day, ",
    "quoteTime": "about three in the afternoon",
    "quoteLast": ", they came within view of Ferguson, who, finding that he must be overtaken, had determined to await the attack on King's mountain, and was encamped on its summit,--a ridge five or six hundred yards long, and sixty or seventy wide.",
    "title": "The Life of George Washington, Vol. 3\r\nCommander in Chief of the American Forces During the War\r\nwhich Established the Independence of his Country and First\r\nPresident of the United States",
    "author": "Marshall, John, 1755-1835",
    "gutenbergReference": "18593",
    "matchType": 0,
    "hash": "a80cc066323d0837643ee58a0e175c467100c9b6505470d8d05dd1951775842c"
  },
  {
    "time": "14:57",
    "quoteFirst": "“",
    "quoteTime": "About three in the afternoon",
    "quoteLast": " I throwed my bridle rein over a mesquite limb and walked the last twenty yards into Uncle Emsley’s store. I got up on the counter and told Uncle Emsley that the signs pointed to the devastation of the fruit crop of the world. In a minute I had a bag of crackers and a long-handled spoon, with an open can each of apricots and pineapples and cherries and greengages beside of me with Uncle Emsley busy chopping away with the hatchet at the yellow clings.",
    "title": "Heart of the West",
    "author": "Henry, O., 1862-1910",
    "gutenbergReference": "1725",
    "matchType": 0,
    "hash": "2718aa2b2b1943f912a782d7be3e022373bd3975d72df04f4fcebed89241bc11"
  },
  {
    "time": "14:57",
    "quoteFirst": "The next day when Mr. Carter was asked about it, he said, \"O, come in any day you like. ",
    "quoteTime": "About three in the afternoon",
    "quoteLast": " would be a good time, because we are always newly-filling the retorts then.\" This sounded very nice and imposing to the children, and at three the next afternoon they started out with papa.",
    "title": "Illustrated Science for Boys and Girls",
    "author": "Anonymous",
    "gutenbergReference": "25822",
    "matchType": 0,
    "hash": "d2c1237bdc12ee4f507f5b385e1f6cffc758061a59ffe247232e59bfc05046c0"
  },
  {
    "time": "14:57",
    "quoteFirst": "From far away the despairing cry of \"Sauve qui peut!\" seemed to ring on their ears. To the first summons of surrender the leader had replied with dogged defiance; the second was made soon after, ",
    "quoteTime": "about three in the afternoon",
    "quoteLast": ", and to this he yielded. He and his men filed to the English rear without a murmur, but in deep dejection. This occurrence has passed into tradition as an epic event; what Cambronne might well have said, \"The guard dies, but never surrenders,\" was not uttered by him, but it epitomizes their character, and in the phrase which seems to have been shouted by the men themselves in their last desperate struggle, they and their leader have found immortality.",
    "title": "The Life of Napoleon Bonaparte. Vol. 4 (of 4)",
    "author": "Sloane, William Milligan, 1850-1928",
    "gutenbergReference": "34838",
    "matchType": 0,
    "hash": "534ee10301fc7b089e003eaaf6684954ed6453a676b314d26c562270b35f1aaa"
  },
  {
    "time": "14:57",
    "quoteFirst": "On arrival at Tungchow I saw a great deal of ice floating down with the current, but the boatmen declared, and I believe truly, that the river was still open to the sea, so having transferred the baggage to one boat, and embarking with my boy and pointer on another, we cast off at ",
    "quoteTime": "about three o'clock in the afternoon",
    "quoteLast": ", expecting to reach Tientsin the following evening.",
    "title": "Life and sport in China\nSecond Edition",
    "author": "Ready, Oliver George",
    "gutenbergReference": "26412",
    "matchType": 0,
    "hash": "381f0ab488204bb836dd720a220f6f57ea8bbc11ea9e26b4063d8e2e6b180ae5"
  },
  {
    "time": "14:57",
    "quoteFirst": "Joseph and Godfrey drove through the deep lane silently; neither spoke, for each was buried in his own thoughts, the only remark made during the drive was when Christian, turning his head over his shoulder, said: \"This would just be the place for an upset, Sir, if one were driving in a dark night.\"--It was ",
    "quoteTime": "about three o'clock in the afternoon",
    "quoteLast": " when they arrived at Gürlitz manor.",
    "title": "An Old Story of My Farming Days Vol. 2 (of 3).\r\n(Ut Mine Stromtid)",
    "author": "Reuter, Fritz, 1810-1874; Macdowall, M. W. [Translator]",
    "gutenbergReference": "35850",
    "matchType": 0,
    "hash": "30caa5a083c2b6f39ec56405bc8b388bfc1240afdc13f8d756a7d02a227a9ace"
  },
  {
    "time": "14:57",
    "quoteFirst": "The boat was in complete trim, removing from deck and hold all superfluous articles and as notice was given of the time of starting, a large number of people assembled to watch the spectacular plunge, few expecting to see either boat or crew again. ",
    "quoteTime": "About three o'clock in the afternoon",
    "quoteLast": " of June 15, 1861, the engineer took his place in the hold, and, knowing that their drifting would be short at the longest, and might be only the preface to a swift destruction, set his steam valve at the proper gauge and awaited--not without anxiety--the tinkling signal that should start them on their flying voyage.",
    "title": "The Niagara River",
    "author": "Hulbert, Archer Butler, 1873-1933",
    "gutenbergReference": "35194",
    "matchType": 0,
    "hash": "233e391db8ba261bdba28503350e3caa87e2a358fa78c028c2e8184be25baee5"
  },
  {
    "time": "14:57",
    "quoteFirst": "It was ",
    "quoteTime": "about three in the afternoon",
    "quoteLast": " when we landed, and at five the whole party of Indians were assembled.  It consisted only of three men, three women, and seven or eight boys and girls.",
    "title": "Voyages from Montreal Through the Continent of North America to the Frozen and Pacific Oceans in 1789 and 1793. Vol. II",
    "author": "Mackenzie, Alexander, 1764-1820",
    "gutenbergReference": "35659",
    "matchType": 0,
    "hash": "8553ad5e6d38d1aa81be9f7f827629c280549f7d87f10df9031934c567eda234"
  },
  {
    "time": "14:57",
    "quoteFirst": "",
    "quoteTime": "About three o'clock in the afternoon",
    "quoteLast": " the travelers had their first vision of Jim's three pine cone hills with the stream of brackish water running down the side of one of them, and in the background a dense thicket of evergreens. Forgetting their tired feet, Jack and Carlos made a sudden rush, but Jim caught hold of them, making them keep close to his side until he saw the place was deserted.",
    "title": "The Ranch Girls' Pot of Gold",
    "author": "Vandercook, Margaret, 1876-1958; Bodine, Hugh A. [Illustrator]",
    "gutenbergReference": "33656",
    "matchType": 0,
    "hash": "64d2dbfdd4768fc7ac4c1c1fe1e2ea0f13b4d1b966bdf1fd6a4d182e95411e08"
  },
  {
    "time": "14:57",
    "quoteFirst": "\"The Mexicano formed upon our bow ",
    "quoteTime": "about three in the afternoon",
    "quoteLast": ", and engaged the foremost ship of the enemy's line; they now for the remainder of the day fixed their whole attention against the San Josef, Mexicano, San Nicholas, and San Yisidro, which were the only ships that bore the principal and hottest part of the action against the whole enemy's squadron.",
    "title": "Memoirs and Correspondence of Admiral Lord de Saumarez. Vol II",
    "author": "Ross, John, Sir, 1777-1856",
    "gutenbergReference": "27151",
    "matchType": 0,
    "hash": "b2835525a49382efc95a8dcef5945527cdafe1c3cc8a7b03d5ef6e2545f5b285"
  },
  {
    "time": "14:57",
    "quoteFirst": "About sunset we came in sight of Kinytakooro, a considerable town, nearly square, situated in the middle of a large and well cultivated plain: before we entered the town we halted, until the people who had fallen behind came up. During this day’s travel, two slaves, a woman and a girl belonging to a Slatee of Bala, were so much fatigued that they could not keep up with the coffle; they were severely whipped, and dragged along until ",
    "quoteTime": "about three o’clock in the afternoon",
    "quoteLast": ", when they were both affected with vomiting, by which it was discovered that they had _eaten clay_. This practice is by no means uncommon amongst the Negroes; but whether it arises from a vitiated appetite, or from a settled intention to destroy themselves, I cannot affirm.",
    "title": "Travels in the interior districts of Africa: performed under the direction and patronage of the African Association, in the years 1795, 1796, and 1797",
    "author": "Park, Mungo, 1771-1806; Rennell, James, 1742-1830 [Contributor]",
    "gutenbergReference": "74976",
    "matchType": 0,
    "hash": "586a75d2c697a81c58bc53821431246088d9d61d941c602f343c2dbb7192918a"
  },
  {
    "time": "14:57",
    "quoteFirst": "Battalion landed ",
    "quoteTime": "about three in the afternoon",
    "quoteLast": ", and bivouacked on the beach. The men were without tents; and heavy rain fell at night. The Battalion remained in this position (save that the tents were landed) until the 19th the Riflemen assisting in landing stores.",
    "title": "The History of the Rifle Brigade (the Prince Consort's Own) Formerly the 95th",
    "author": "Cope, William Henry, 1811-1892",
    "gutenbergReference": "60048",
    "matchType": 0,
    "hash": "7c25d40afc25c0ff0d1910200d1a05a7078dd7669b2ab239a1bd84ae138347eb"
  },
  {
    "time": "14:57",
    "quoteFirst": "",
    "quoteTime": "About three o’clock in the afternoon",
    "quoteLast": " a detachment of the 7th Dragoon Guards arrived from Norwich, under the command of Lieut. Everard.  One of the ringleaders of the mob was captured and sent under escort to Swaffham Bridewell.",
    "title": "Norfolk Annals, Vol. 1\r\nA Chronological Record of Remarkable Events in the Nineteeth Century",
    "author": "Mackie, Charles, 1858?-1940",
    "gutenbergReference": "34439",
    "matchType": 0,
    "hash": "57313e06cc748d8aa04babd4203131441a05e584e24ba1cb8c935dfa1df3c614"
  },
  {
    "time": "14:57",
    "quoteFirst": "Gains' Mill; this battle opened ",
    "quoteTime": "about 3 p. m.",
    "quoteLast": " It was terrific. North Carolina's loss was very great. It was here that Colonel Campbell was killed. Capt. Billy Kerr was desperately wounded.",
    "title": "The Southern Soldier Boy: A Thousand Shots for the Confederacy",
    "author": "Elliott, James Carson, 1845-",
    "gutenbergReference": "31453",
    "matchType": 0,
    "hash": "269361e2423a1fa0feb680ed96881a521d425f80fcdd66105197b33b74ed377c"
  },
  {
    "time": "14:57",
    "quoteFirst": "",
    "quoteTime": "About 3 P.M.",
    "quoteLast": " on August 23 I asked my liaison officer, Colonel R.",
    "title": "With the \"Die-Hards\" in Siberia",
    "author": "Ward, John, 1866-1934",
    "gutenbergReference": "10972",
    "matchType": 0,
    "hash": "70e3c7780dffc1c61959f940868a371cad4118bc0b0a16402d14863db2e62057"
  }
]