[
  {
    "time": "14:59",
    "quoteFirst": "",
    "quoteTime": "About 3 P.M.",
    "quoteLast": " the reserve, under Sir John Hope, proceeded to South Beveland (immediately adjoining Walcheren), accompanied by Captain Wilmot’s Light 6-pounder Brigade.",
    "title": "History of the Royal Regiment of Artillery Vol. 2\r\nCompiled from the Original Records",
    "author": "Duncan, Francis, 1836-1888",
    "gutenbergReference": "58209",
    "matchType": 0,
    "hash": "dc8dce710909df08018081ce6ce3e42c422656fb5e852b413bd17de4d0845db6"
  },
  {
    "time": "14:59",
    "quoteFirst": "Brest, ",
    "quoteTime": "about three P.M.",
    "quoteLast": " Sunday, 28 April, 1918.",
    "title": "The Corsair in the war zone",
    "author": "Paine, Ralph Delahaye, 1871-1925",
    "gutenbergReference": "72760",
    "matchType": 0,
    "hash": "2f8c7b1e42008388b3a1febccf56523a07295a1f4a9f15e3aa9d13c7cd4d1792"
  },
  {
    "time": "14:59",
    "quoteFirst": "The cavalry soon had the force opposed to it fleeing toward Winchester, but making a stand from time to time, so that it took from daylight in the morning until ",
    "quoteTime": "nearly three o'clock in the afternoon",
    "quoteLast": " to cover the distance of three or four miles between the crossing of the Opequon and the outskirts of the town after which the battle has been named, though, perhaps, it is more correctly styled \"The battle of the Opequon.\" Breckinridge's infantry and Fitzhugh Lee's cavalry, the same gallant adversaries who hustled us over into Maryland in such lively fashion during the previous month, stood in the way and made vigorous efforts to stop our progress.",
    "title": "Personal Recollections of a Cavalryman\nWith Custer's Michigan Cavalry Brigade in the Civil War",
    "author": "Kidd, James Harvey, 1840-1913",
    "gutenbergReference": "29608",
    "matchType": 0,
    "hash": "8ac926a51bc3a416f70a75f5cf1a48f16dca464ec7e1611ce4b1284d2cbd02a9"
  },
  {
    "time": "14:59",
    "quoteFirst": "Shunet Nimrin. El Haud was captured ",
    "quoteTime": "about three in the afternoon",
    "quoteLast": ", after hard fighting, and its possession enabled our infantry to turn the right flank of the enemy, who then retired on El Salt. A squadron of the New Zealanders pursued the Turks, followed by our infantry, but the bad state of the road, which the enemy blew up in several places as he retired, delayed the pursuit.",
    "title": "The Desert Mounted Corps\r\nAn Account of the Cavalry Operations in Palestine and Syria 1917-1918",
    "author": "Preston, R. M. P. (Richard Martin Peter), 1884-1965; Chauvel, Henry George, Sir, 1865-1945 [Author of introduction, etc.]",
    "gutenbergReference": "54964",
    "matchType": 0,
    "hash": "e765672e5f2b9df2fb7ee9a96edc33442700b24dc291a992adc58cfb5efd0202"
  },
  {
    "time": "14:59",
    "quoteFirst": "An attempt was made to rebombard this portion of the line, but it was difficult for the gunners without aerial observation to locate the exact portion of the line which still remained with the enemy, and there was great danger of the shells falling among our own infantry.  ",
    "quoteTime": "About three in the afternoon",
    "quoteLast": " the conclusion was reached that it was better for the time to leave this great pocket of Germans alone, cutting them off from either escape or reinforcement.",
    "title": "The British Campaign in France and Flanders, 1916",
    "author": "Doyle, Arthur Conan, 1859-1930",
    "gutenbergReference": "65044",
    "matchType": 0,
    "hash": "ddf021e2ccfef0c6884696b2e83fda9340987df935cfd091e83dbf799f5d74b0"
  },
  {
    "time": "14:59",
    "quoteFirst": "The battle now raged with increasing severity as both sides fought desperately for possession of the plateau—“the key to victory.” The weight of Federal pressure upon Beauregard’s left and right flanks so increased as to endanger his whole position. It was now ",
    "quoteTime": "about 3 p. m.",
    "quoteLast": "",
    "title": "Manassas (Bull Run) National Battlefield Park, Virginia [1953]",
    "author": "Wilshin, Francis",
    "gutenbergReference": "47247",
    "matchType": 0,
    "hash": "8b1892b80fc0a43f643246239a199dc838855a4f3bb56f6e664ee823efee0def"
  },
  {
    "time": "14:59",
    "quoteFirst": "It was ",
    "quoteTime": "nearly three o’clock in the afternoon",
    "quoteLast": " when the partners left their mules in a feed stable, brushed the dust from their clothes, and after a brief stop at a restaurant presented themselves at the county jail and asked for the sheriff. And the sheriff, being an old friend of theirs, granted their request for permission to interview his prisoner and as a further evidence of confidence gave them the use of his private office.",
    "title": "The lost charm",
    "author": "Norton, Roy, 1869-1942",
    "gutenbergReference": "71816",
    "matchType": 0,
    "hash": "a4db53ffd98b87a39e336de97df78f989020d94c68352bac7687bc4b85a1cd31"
  },
  {
    "time": "14:59",
    "quoteFirst": "It was ",
    "quoteTime": "about three in the afternoon",
    "quoteLast": " that, to her great surprise, she saw Miss Clegg returning. There was something altogether new and strange in the gait of the latter while she was at a distance, and as she drew nearer Mrs. Lathrop's eyes and mouth opened together.",
    "title": "Susan Clegg and Her Friend Mrs. Lathrop",
    "author": "Warner, Anne, 1869-1913",
    "gutenbergReference": "15899",
    "matchType": 0,
    "hash": "ef3979bf2d9252adf75c57c341f9779499c9a568922a00fab8bd77221e06d845"
  },
  {
    "time": "14:59",
    "quoteFirst": "",
    "quoteTime": "About three o'clock in the afternoon",
    "quoteLast": " of the 16th, Napoleon attacked the Prussian army in its position at Ligny, with the right wing and centre of his army, together with all his Imperial Guards; and after a desperate engagement of six hours, in which neither party asked or gave quarter, Bonaparte, by one of those tremendous charges of his cavalry, which on so many former occasions had commanded success, again secured the victory. The loss of each army was tremendous.",
    "title": "The military memoirs of an infantry officer, 1809-1816",
    "author": "Hope, James Archibald, 1785-1871 [Dubious author]",
    "gutenbergReference": "74122",
    "matchType": 0,
    "hash": "4350d12692546e16661c3bd946ad1e50f5fadd12ec69ea23097a40342fe672c4"
  },
  {
    "time": "14:59",
    "quoteFirst": "The stage was one of those old-fashioned rocking Concord coaches, drawn by four horses. We soon left the snow-clad hills of Delaware County behind, and dropped down into the milder climate of Ulster, where no snow was to be seen. ",
    "quoteTime": "About three in the afternoon",
    "quoteLast": " the stage put me down at Terry's Tavern on the \"plank-road\" in Olive. I inquired the way to Dr. Hull's and found the walk of about a mile an agreeable change.",
    "title": "Our Friend John Burroughs",
    "author": "Barrus, Clara, 1864-1931",
    "gutenbergReference": "6561",
    "matchType": 0,
    "hash": "0d7bb3dde630360c5df5398697ea8f357b283a6e082de38c2419af44d0ed4138"
  },
  {
    "time": "14:59",
    "quoteFirst": "",
    "quoteTime": "About 3 o'clock in the afternoon",
    "quoteLast": ", a squad of the bans hove in sight of a small village, _i.e._ one house a blacksmith shop and a grocery, where, seeing a large crowd assembled, they hurried up in expectation of seeing the dead monster.",
    "title": "Lincolniana; Or, The Humors of Uncle Abe",
    "author": "Adderup, Andrew",
    "gutenbergReference": "45386",
    "matchType": 0,
    "hash": "158b5a674b57fb015fe5e79ed6072b7078df09e4d592d64a8cd6a296bc365917"
  },
  {
    "time": "14:59",
    "quoteFirst": "The master awakes ",
    "quoteTime": "about 3 P.M.",
    "quoteLast": " and smokes, visits, plays with his children, and dawdles away his time till the cool sunset, when a second edition of the first meal is served up. If there be neither dance nor festival, all then retire to their bens, light the fire, and sit smoking tobacco or bhang, with frequent interruptions of palm wine or rum, till joined by their partners.",
    "title": "Two Trips to Gorilla Land and the Cataracts of the Congo, Volume 2",
    "author": "Burton, Richard Francis, Sir, 1821-1890",
    "gutenbergReference": "5761",
    "matchType": 0,
    "hash": "6e6d5063eec6befd89b36dbe0ca7d7acb9c0cd820ffe8ce0981d9717f5840a28"
  },
  {
    "time": "14:59",
    "quoteFirst": "Joseph and Godfrey drove through the deep lane silently; neither spoke, for each was buried in his own thoughts, the only remark made during the drive was when Christian, turning his head over his shoulder, said: \"This would just be the place for an upset, Sir, if one were driving in a dark night.\"--It was ",
    "quoteTime": "about three o'clock in the afternoon",
    "quoteLast": " when they arrived at Gürlitz manor.",
    "title": "An Old Story of My Farming Days Vol. 2 (of 3).\r\n(Ut Mine Stromtid)",
    "author": "Reuter, Fritz, 1810-1874; Macdowall, M. W. [Translator]",
    "gutenbergReference": "35850",
    "matchType": 0,
    "hash": "10ff6263cd191b7af5777a6093f1c3ed76c43bbd8c88fd6b4fd0c3ca157e50dd"
  },
  {
    "time": "14:59",
    "quoteFirst": "The camp stove, an unwieldy cube of sheet-iron some fifteen inches each way, and weighing nine pounds, was found 3000 yards from the camp. But the storm had been magnificent. It had commenced at ",
    "quoteTime": "about 3 p.m.",
    "quoteLast": " as a black cloud hanging over the Air mountains in the north. The wind, before it acquired full force, bore along a cloud of orange sand gleaming in the sun, which was still uncovered by the blue-black storm above.",
    "title": "People of the veil",
    "author": "Rennell of Rodd, Francis James Rennell Rodd, Baron, 1895-1978",
    "gutenbergReference": "74774",
    "matchType": 0,
    "hash": "699c5290eac1893dcfbe0e68954e4fce9122679f9757b60ba1f185ed477afe8c"
  },
  {
    "time": "14:59",
    "quoteFirst": "",
    "quoteTime": "About three in the afternoon",
    "quoteLast": ", a violent breeze sprang up, which bore from the southwest the smoke occasioned by firing the country, and hiding distant objects. The inhabitants of Carmen were devoured with anxiety.",
    "title": "Last of the Incas: A Romance of the Pampas",
    "author": "Aimard, Gustave, 1818-1883; Wraxall, Lascelles, Sir, 1828-1865 [Translator]",
    "gutenbergReference": "44514",
    "matchType": 0,
    "hash": "4929de72202fba77c0e064185ee57c587e47fd803d943c803e1d0ce482690cc1"
  },
  {
    "time": "14:59",
    "quoteFirst": "About 7 o'clock Monday morning they rode to Wakeman's and got coffee. From there they made south, in a direct line for the foothills, and struck the road running south to Colorado Springs ",
    "quoteTime": "about 3 o'clock in the afternoon",
    "quoteLast": ". They followed the road for an hour, and then stopped at a house and got supper. They continued along the road, passing Monument and other stations.",
    "title": "Hands Up; or, Thirty-Five Years of Detective Life in the Mountains and on the Plains\r\nReminiscences by General D. J. Cook, Chief of the Rocky Mountains Detective Association",
    "author": "Cook, D. J.‏ ‎(David J.), 1840-1907",
    "gutenbergReference": "43379",
    "matchType": 0,
    "hash": "3561930e40a967748996a45cc5c13975d7b7d6c5573b4d724138e15e7117adfb"
  },
  {
    "time": "14:59",
    "quoteFirst": "AN Act came into operation in August, denominated “The New Beer Bill,” requiring public-houses to be closed on Sundays, with the exception of the hours ",
    "quoteTime": "1 to 3 p.m.",
    "quoteLast": ", and 6 to 10 p.m.  No sooner was it passed than it was found there was a great decrease in the number of cases of persons charged with drunkenness at the various police stations of the metropolis.  Monday, instead of being a heavy day, was the reverse—the magistrates had little or nothing to do.",
    "title": "The New Sunday Liquor Law Vindicated",
    "author": "Ritchie, J. Ewing (James Ewing), 1820-1898",
    "gutenbergReference": "52863",
    "matchType": 0,
    "hash": "25f802106082f9aad97126a005d9190e2097f5492e31aa708579299446da2c7d"
  },
  {
    "time": "14:59",
    "quoteFirst": "At ",
    "quoteTime": "about three in the afternoon",
    "quoteLast": " we again struck spoor.  It was apparently that of the large herd whose track we had crossed a few hours previously.  Now it led north-east, straight over the dune about a mile away on our right--the dune parallel to which we had been travelling for upwards of an hour.",
    "title": "Lodges in the Wilderness",
    "author": "Scully, W. C. (William Charles), 1855-1943",
    "gutenbergReference": "36422",
    "matchType": 0,
    "hash": "f53012b25faf66c1f894f92ab8101f6ac5831d6075f9944f797a39d56e678696"
  },
  {
    "time": "14:59",
    "quoteFirst": "We crowded also as much canvas as our yards would spread, or our masts carry, to have got clear; but finding the pirate gained upon us, and would certainly come up with us in a few hours, we prepared to fight, our ship having twelve guns, and the rogue eighteen. ",
    "quoteTime": "About three in the afternoon",
    "quoteLast": " he came up with us, and bringing to, by mistake, just athwart our quarter, instead of athwart our stern, as he intended, we brought eight of our guns to bear on that side, and poured in a broadside upon him, which made him sheer off again, after returning our fire and pouring in also his small-shot from near 200 men which he had on board.",
    "title": "Robinson Crusoe",
    "author": "Defoe, Daniel, 1661?-1731; Wyeth, N. C. (Newell Convers), 1882-1945 [Illustrator]",
    "gutenbergReference": "70841",
    "matchType": 0,
    "hash": "4461b965529f31b380216e757c6a673bf6b67c731d8298c3e324a136d1400f5b"
  },
  {
    "time": "14:59",
    "quoteFirst": "",
    "quoteTime": "About three o'clock in the afternoon",
    "quoteLast": " we were assured that it was quite impossible our case could be brought on that day, as there were still so many others to be tried, and we were advised to go out and rest. So Mary Stanley and I went back to the hotel and remained there in a cool room.",
    "title": "The Story of My Life, volumes 1-3",
    "author": "Hare, Augustus J. C. (Augustus John Cuthbert), 1834-1903",
    "gutenbergReference": "35589",
    "matchType": 0,
    "hash": "65e82f7d236dd265f5ddaf4ad0cdcb31cfbcbf0169101a8ba68b6c1b8ae2919c"
  }
]