[
  {
    "time": "14:59",
    "quoteFirst": "25    A flock of swan returned to-day: the ice in the river has given way in many places, and it is with difficulty it can be passed. 26    The ice gave way in the river ",
    "quoteTime": "about 3 P. M.",
    "quoteLast": " and came down in immense sheets; very near destroying our new canoes; some geese pass to-day. 27    The first insect I have seen, was a large black gnat to-day; the ice drifting in great quantities.",
    "title": "History of the Expedition Under the Command of Captains Lewis and Clark, Vol. 2.\r\nTo the Sources of the Missouri, Thence Across the Rocky Mountains and Down the River Columbia to the Pacific Ocean. Performed During the Years 1804-5-6.",
    "author": "Lewis, Meriwether, 1774-1809; Clark, William, 1770-1838; Allen, Paul, 1775-1826 [Editor]",
    "gutenbergReference": "52442",
    "matchType": 0,
    "hash": "ae940a076636c767ccfeda82f6fc36b0b4c3007ecc5dbaf671b7835d38426e36"
  },
  {
    "time": "14:59",
    "quoteFirst": "As it was now ",
    "quoteTime": "about three o’clock in the afternoon",
    "quoteLast": " Sam, after consulting with Ulna, and recalling their experience of the night before, decided not to launch their raft till the following morning.",
    "title": "Lost in the Cañon\r\nThe Story of Sam Willett's Adventures on the Great Colorado of the West",
    "author": "Calhoun, A. R. (Alfred Rochefort), 1844-1912",
    "gutenbergReference": "37466",
    "matchType": 0,
    "hash": "277a5698a4afe4ba5cdc8ca67e4ca84dde6121bf3d30add41088b3050e81e017"
  },
  {
    "time": "14:59",
    "quoteFirst": "",
    "quoteTime": "About three in the afternoon",
    "quoteLast": ", a violent breeze sprang up, which bore from the southwest the smoke occasioned by firing the country, and hiding distant objects. The inhabitants of Carmen were devoured with anxiety.",
    "title": "Last of the Incas: A Romance of the Pampas",
    "author": "Aimard, Gustave, 1818-1883; Wraxall, Lascelles, Sir, 1828-1865 [Translator]",
    "gutenbergReference": "44514",
    "matchType": 0,
    "hash": "4929de72202fba77c0e064185ee57c587e47fd803d943c803e1d0ce482690cc1"
  },
  {
    "time": "14:59",
    "quoteFirst": "It is now ",
    "quoteTime": "about three o'clock in the afternoon",
    "quoteLast": ". They begin to march up the hill!",
    "title": "The Story of American History for Elementary Schools",
    "author": "Blaisdell, Albert F. (Albert Franklin), 1847-1927",
    "gutenbergReference": "34600",
    "matchType": 0,
    "hash": "e24ff220f38431fc4a0ca0efe2934a7dcd27d3a1a01919b37dc470d1ef83c6a2"
  },
  {
    "time": "14:59",
    "quoteFirst": "Blamey, with a few N.M.R., then advanced to knoll _F_ to reconnoitre. The time was ",
    "quoteTime": "about 3 p.m.",
    "quoteLast": " Moving up the eastern incline, and when about 350 yards from the base of _E_, the scouts came upon about 300 rebels lying perdu among the weeds and grass of an old garden, a hundred yards to the right of the path. They were not seen until they simultaneously rose to charge.",
    "title": "A history of the Zulu Rebellion, 1906, and of Dinuzulu's arrest, trial, and expatriation",
    "author": "Stuart, James, 1868-1942",
    "gutenbergReference": "68255",
    "matchType": 0,
    "hash": "4d30264dcd3eedda8358c681ca9ab57cba31aa3db72ff8aab69f65b4e7429704"
  },
  {
    "time": "14:59",
    "quoteFirst": "Marble's calculation was a good one, in the main; but it brought him near the Dawn the night she sank, and the raft and boat were both too low to be seen at any distance, the one from the other. It is probable we were not more than ten or twelve miles asunder the most of the day I was on the raft, Marble putting up his helm to cross the supposed position of the ship, ",
    "quoteTime": "about three in the afternoon",
    "quoteLast": ". This brought him down upon the raft, about midnight, when the conversation I have related took place, within a few yards of me, neither party having the least notion of the proximity of the other.",
    "title": "Miles Wallingford\nSequel to \"Afloat and Ashore\"",
    "author": "Cooper, James Fenimore, 1789-1851",
    "gutenbergReference": "11243",
    "matchType": 0,
    "hash": "60ed3317ea104e3615616fdaf5ed9016b107d39ecfc9f15ead505a4951f265d0"
  },
  {
    "time": "14:59",
    "quoteFirst": "It would be tiresome and useless to dwell further upon the monotony of that day's travel along the sands of the barren coast, with nothing to eat since the afternoon before. Suffice it to say that we all were still alive when we arrived at Tamiahua at ",
    "quoteTime": "about three o'clock in the afternoon",
    "quoteLast": ".",
    "title": "A Journey in Southeastern Mexico",
    "author": "Harper, Henry Howard, 1871-1953",
    "gutenbergReference": "43972",
    "matchType": 0,
    "hash": "211c7600273c5e15d5421be0ea9f3ca5ea6689217faa5a325f2902fc38b55dba"
  },
  {
    "time": "14:59",
    "quoteFirst": "The next day we passed in succession the “Arára Mirí” (Little Macaw), “Tamaquerié” (Gecko), “Paroquet,” “Japoó” (a bird), “Arára” (Macaw), “Tatú” (Armadillo), “Amána” (Rain), “Camóa”(?), “Yauti” (Tortoise); and, finally, ",
    "quoteTime": "about three P.M.",
    "quoteLast": ", arrived at “Carurú” (a water-plant) caxoeira. The last five of these, before arriving at Carurú, were exceedingly bad; the passage being generally in the middle of the river, among rocks, where the water rushes furiously.",
    "title": "A narrative of travels on the Amazon and Rio Negro,",
    "author": "Wallace, Alfred Russel, 1823-1913",
    "gutenbergReference": "71436",
    "matchType": 0,
    "hash": "d3431f4448a872a888775eb3f369d49098f11b0e55a345701b8ef615f7c9b4e8"
  },
  {
    "time": "14:59",
    "quoteFirst": "The trial came on ",
    "quoteTime": "about three o’clock in the afternoon",
    "quoteLast": ". The court was uncommonly crowded. Mr. Percy, his son Erasmus, and all his friends, and Sir Robert and his adherents, appeared on opposite sides of the galleries.",
    "title": "Tales and Novels — Volume 08",
    "author": "Edgeworth, Maria, 1768-1849",
    "gutenbergReference": "9321",
    "matchType": 0,
    "hash": "f64a266dcf52225a39c350a4dd96210ab21d43342a5de2e6db5d6ecc10167248"
  },
  {
    "time": "14:59",
    "quoteFirst": "",
    "quoteTime": "About three o’clock in the afternoon",
    "quoteLast": " of the same day, a little circumstance came under my observation, which, though it may seem quite a trivial affair in the eyes of many, may nevertheless serve to illustrate in some degree the barbarity of man and his utter indifference in regard to the lives of inferior animals.",
    "title": "The land of gold; reality versus fiction",
    "author": "Helper, Hinton Rowan, 1829-1909",
    "gutenbergReference": "69295",
    "matchType": 0,
    "hash": "3a5491045bc9e1d5e19400f83f4a783735f7df547ef83bf551919ab4d45387d1"
  },
  {
    "time": "14:59",
    "quoteFirst": "Our party consisted, including myself, of Colonel Russell, Dr. McKee of Monterey, Mr. Pickett, a traveller in the country, recently from Oregon, and an Indian servant, who had been furnished us by Captain Sutter. Starting ",
    "quoteTime": "about 3 o'clock P.M.",
    "quoteLast": ", we travelled in a south course over a flat plain until sunset, and encamped near a small lake on the rancho of Mr. Murphy, near the Cosçumne River, a tributary of the Sacramento, which heads near the foot of the Sierra Nevada.",
    "title": "What I Saw in California\r\nA Description of Its Soil, Climate, Productions, and Gold Mines, with the Best Routes and Latest Information for Intending Emigrants; to Which is Annexed an Appendix Containing Official Documents and Letters Authenticating the Accounts of the Quantities of Gold Found, with Its Actual Value Ascertained by Chemical Assay; also Late Communications Containing Accounts of the Highest Interest and Importance from the Gold Districts; with a Map",
    "author": "Bryant, Edwin, 1805-1869",
    "gutenbergReference": "13002",
    "matchType": 0,
    "hash": "ecf1fdc13c2bc7053fd2435b782056e77b8f74359d0d8f959a9f7ab1ec96b7ad"
  },
  {
    "time": "14:59",
    "quoteFirst": "I then waited until they came again, and deliberately walked out with those who went to the timber, the ones who had been paroled for the purpose. I was now outside of the prison in open woods, in plain sight of the pasture and only ",
    "quoteTime": "about three o'clock in the afternoon",
    "quoteLast": ". This was to be the last trip of the paroled men, so I crawled under the top of a tree, which they had left partly trimmed, and got the men to cover me over with boughs and limbs sufficient to conceal my view from \"Camp Sorghum,\" and there I had to lie on the cold, wet earth, without daring to move, until night.",
    "title": "A Soldier's Experience in Southern Prisons\nA Graphic Description of the Author's Experiences in Various Southern Prisons",
    "author": "Prutsman, Christian Miller",
    "gutenbergReference": "57440",
    "matchType": 0,
    "hash": "ea4be662aa97beeab3152aabb79c8890e0215b95e7565b37dc26f4436220067c"
  },
  {
    "time": "14:59",
    "quoteFirst": "At noon, being in the latitude of 52° 44', and the longitude of 159°, the entrance of Awatska Bay bore N.W., distant three or four leagues; and, ",
    "quoteTime": "about three in the afternoon",
    "quoteLast": ", a fair wind sprung up from the southward, with which we stood in, having regular soundings, from twenty-two to seven fathoms.",
    "title": "A General History and Collection of Voyages and Travels, Volume 17\nArranged in Systematic Order: Forming a Complete History\nof the Origin and Progress of Navigation, Discovery, and\nCommerce, by Sea and Land, from the Earliest Ages to the\nPresent Time",
    "author": "Kerr, Robert, 1755-1813",
    "gutenbergReference": "15425",
    "matchType": 0,
    "hash": "4f6b49d99b12fa1d38487631e1f02947357d2e0392141853e00fab14ca7fbcf9"
  },
  {
    "time": "14:59",
    "quoteFirst": "Albans, holding no noticeable communication and awakening no suspicion. Their plan was a bold one, and was successfully executed. On the day mentioned, at ",
    "quoteTime": "about three o’clock in the afternoon",
    "quoteLast": ", they suddenly congregated, in squads, and made a simultaneous attack on the St. Albans, the Franklin county, and the First National Banks. At each bank they drew their revolvers, threatening instant death to all the officers present if any resistance was made.",
    "title": "Pictorial history of the war for the Union, volume 2 (of 2)",
    "author": "Stephens, Ann S. (Ann Sophia), 1810-1886",
    "gutenbergReference": "74187",
    "matchType": 0,
    "hash": "85d6454dc4cb3fe34f1c41c83e319dea47175312db88ea73ccbb97ab988055fd"
  },
  {
    "time": "14:59",
    "quoteFirst": "Came over to Reggio and lay there all day. Commander Belknap heard from the Italian cruiser, ‘Napoli,’ that they wanted stores there, so we had a hard and busy day getting them out. Officers and boats came ",
    "quoteTime": "about three P.M.",
    "quoteLast": " to fetch them. So rushed had hardly time to look at coast and Reggio, but it did not seem so badly damaged as one would expect from the newspaper accounts.",
    "title": "Sicily in Shadow and in Sun: The Earthquake and the American Relief Work",
    "author": "Elliott, Maud Howe, 1854-1948",
    "gutenbergReference": "58455",
    "matchType": 0,
    "hash": "e006b7ce4f0f3d6227520787c30be8958e88426b6e3c9636f08d539cd02f69a7"
  },
  {
    "time": "14:59",
    "quoteFirst": "The troops then fell into columns of route, and after a very fatiguing and circuitous march, rendered more so from no water being procurable on the road, they arrived ",
    "quoteTime": "about three o’clock P.M.",
    "quoteLast": "",
    "title": "Historical Record of the Thirty-first, or, the Huntingdonshire Regiment of Foot;\r\ncontaining an account of the formation of the regiment in 1702,  and of its subsequent services to 1850",
    "author": "Cannon, Richard, 1779-1865",
    "gutenbergReference": "66796",
    "matchType": 0,
    "hash": "bc95d3b988104adf07c77b5be6779a0e2e713da6b19d6807009a5db02a859c7e"
  },
  {
    "time": "14:59",
    "quoteFirst": "Albans, holding no noticeable communication and awakening no suspicion. Their plan was a bold one, and was successfully executed. On the day mentioned, at ",
    "quoteTime": "about three o’clock in the afternoon",
    "quoteLast": ", they suddenly congregated, in squads, and made a simultaneous attack on the St. Albans, the Franklin county, and the First National Banks. At each bank they drew their revolvers, threatening instant death to all the officers present if any resistance was made.",
    "title": "Pictorial history of the war for the Union, volume 2 (of 2)",
    "author": "Stephens, Ann S. (Ann Sophia), 1810-1886",
    "gutenbergReference": "74187",
    "matchType": 0,
    "hash": "85d6454dc4cb3fe34f1c41c83e319dea47175312db88ea73ccbb97ab988055fd"
  },
  {
    "time": "14:59",
    "quoteFirst": "During the engagement, ",
    "quoteTime": "about 3 P. M.",
    "quoteLast": ", my brother, General W. H. F. Lee, my commanding officer, was severely wounded. In a letter dated the 11th of the month, my father writes to my mother:",
    "title": "Recollections and Letters of General Robert E. Lee",
    "author": "Lee, Robert E. (Robert Edward), 1843-1914; Lee, Robert E. (Robert Edward), 1807-1870 [Contributor]",
    "gutenbergReference": "2323",
    "matchType": 0,
    "hash": "203409573e89f9ef24d37fd5bde4f836b417523453e5a292e4230c63f71e43b7"
  },
  {
    "time": "14:59",
    "quoteFirst": "Despite his avoidance of vegetables and an excessive consumption of meat, he suffered little from indigestion, except during a few days of fierce sirocco wind off Madeira. He breakfasted about 10 on meat and wine, and remained in his cabin reading, dictating, or learning English, until ",
    "quoteTime": "about 3 p.m.",
    "quoteLast": ", when he played games and took exercise preparatory to dinner at 5. After a full meal, in which he partook by preference of the most highly dressed dishes of meat, he walked the deck for an hour or more.",
    "title": "The Life of Napoleon I (Complete)",
    "author": "Rose, J. Holland (John Holland), 1855-1942",
    "gutenbergReference": "14300",
    "matchType": 0,
    "hash": "58e49d69d8b307c08e91dbebdbb034ad4699eebdfe4eeeb1209999997fe787a6"
  },
  {
    "time": "14:59",
    "quoteFirst": "On sending the last boat on shore for the officers, I ordered the midshipman who had charge of her to acquaint my messmates not to bring off any strangers to dinner, as no boat would leave the ship after they returned. ",
    "quoteTime": "About 3 P.M.",
    "quoteLast": " the boat came on board, and, in contradiction to my order, brought off a stranger. The second lieutenant was first up the side, and the stranger followed.",
    "title": "A Sailor of King George",
    "author": "Hoffman, Frederick, Captain; Bevan, A. Beckford (Algernon Beckford), 1855-1924 [Editor]; Wolryche-Whitmore, H. B. [Editor]",
    "gutenbergReference": "27520",
    "matchType": 0,
    "hash": "71e4147cf56730d57a98c62a1e056f481c36a5fd27d6037296a44e3fb8c2b2bd"
  }
]