[
  {
    "time": "15:03",
    "quoteFirst": "In the afternoon of the 12th, fires, which were the work of incendiaries, began to break out in the best quarters of Alexandria; and the town was left to murder and pillage till the following day, when a party of bluejackets and marines was landed at ",
    "quoteTime": "about 3 P.M.",
    "quoteLast": "",
    "title": "Encyclopaedia Britannica, 11th Edition, \"Edwardes, Sir Herbert Benjamin\" to \"Ehrenbreitstein\"\r\nVolume 9, Slice 1",
    "author": "Various",
    "gutenbergReference": "32860",
    "matchType": 0,
    "hash": "ac0adb87b487640f0f93428cf33fa703587a85635e2f10f4aa4324a9c65e6069"
  },
  {
    "time": "15:03",
    "quoteFirst": "The next day, ",
    "quoteTime": "about three P. M.",
    "quoteLast": ", passed a large corvette-built ship, close upon the wind, with royals and skysails set fore and aft, under English colors.  She was standing south-by-east, probably bound round Cape Horn.",
    "title": "Two Years Before the Mast",
    "author": "Dana, Richard Henry, 1815-1882; Keyes, Homer Eaton, 1875-1938 [Author of introduction, etc.]",
    "gutenbergReference": "2055",
    "matchType": 0,
    "hash": "2ca245c4ee087be4ee9a81d0985d344943f052fae13685d45f08d4b91ecf2bb3"
  },
  {
    "time": "15:03",
    "quoteFirst": "I awaited his return, therefore, before I took any measures for the man's recovery; nor was I without hopes that Dawber would have found him, as it appeared he had taken one of the horses with him, and Dawber, by keeping his tracks, might eventually have overtaken him. He returned, however, ",
    "quoteTime": "about 3 p.m.",
    "quoteLast": " unsuccessful, when Mr. Hume and I mounted our horses, and proceeded in different directions in quest of him, but were equally disappointed.",
    "title": "Two Expeditions into the Interior of Southern Australia — Volume I",
    "author": "Sturt, Charles, 1795-1869",
    "gutenbergReference": "4328",
    "matchType": 0,
    "hash": "1876500c93fcacc15c535e30157ce71a971c4066fefeac74871f293d173e3e5a"
  },
  {
    "time": "15:03",
    "quoteFirst": "It was ",
    "quoteTime": "about three o'clock in the afternoon",
    "quoteLast": ", and all day long Matt and McGlory had been housed up at the post on account of the storm.",
    "title": "Motor Matt's Make-and-Break; or, Advancing the Spark of Friendship",
    "author": "Matthews, Stanley R.",
    "gutenbergReference": "52025",
    "matchType": 0,
    "hash": "c34c2ebcea1b626586269b83a0de36499ddabdad0712222a17646eb40327a55c"
  },
  {
    "time": "15:03",
    "quoteFirst": "",
    "quoteTime": "About three in the afternoon",
    "quoteLast": " the sea-breeze sets in, bringing refreshment to the fevered, thirsty land, and reviving animal and vegetable life with its compassionate breath. Then once more the floating city awakes and stirs, and an animation rivalling that of the morning is prolonged far into the night,--the busy, gay, delightful night of Bangkok.",
    "title": "The English Governess at the Siamese Court\nBeing Recollections of Six Years in the Royal Palace at Bangkok",
    "author": "Leonowens, Anna Harriette, 1831-1915",
    "gutenbergReference": "8678",
    "matchType": 0,
    "hash": "bf6ada1c845d95ef61f3740354f093e48d4a753e9a71ab7fefce8170b9423189"
  },
  {
    "time": "15:03",
    "quoteFirst": "Near the village of Paunsdorf, the allies found a weak place in the defence, where Reynier's Saxons showed signs of disaffection. Some few went over to the Russians in the forenoon, and ",
    "quoteTime": "about 3 p.m.",
    "quoteLast": " others marched over with loud hurrahs. They did not exceed 3,000 men, with 19 cannon, but these pieces were at once effectively used against the French.",
    "title": "The Life of Napoleon I (Complete)",
    "author": "Rose, J. Holland (John Holland), 1855-1942",
    "gutenbergReference": "14300",
    "matchType": 0,
    "hash": "e4fe65cceef09a8b906522b35b85beebe22b307169e7c01df47c80341909582f"
  },
  {
    "time": "15:03",
    "quoteFirst": "Assembly met at Colo, at ",
    "quoteTime": "about three in the afternoon",
    "quoteLast": ". They met there by arrangement, and the Bishop of Posnania presided instead of the Cardinal. Count Horn and two other officers were present at the ceremony, as ambassadors extraordinary from Charles to the Republic.",
    "title": "Voltaire's history of Charles XII, king of Sweden",
    "author": "Voltaire, 1694-1778; Burns, John, 1858-1943 [Author of introduction, etc.]; Todhunter, Winifred, 1877-1961 [Translator]",
    "gutenbergReference": "73122",
    "matchType": 0,
    "hash": "025c5f1fa629cc05b2ae7462eb819b3b0ddda0205a902742aa2f258af5d98fad"
  },
  {
    "time": "15:03",
    "quoteFirst": "",
    "quoteTime": "About three o’clock in the afternoon",
    "quoteLast": " we meet with a new difficulty. The river fills the entire channel; the walls are vertical on either side, from the water’s edge, and a bad rapid is beset with rocks. We come to the head of it, and land on a rock in the stream; the little boat is let down to another rock below, the men of the larger boat holding to the line; the second boat is let down in the same way, and the line of the third boat is brought with them.",
    "title": "First through the Grand Canyon",
    "author": "Powell, John Wesley, 1834-1902; Kephart, Horace, 1862-1931 [Editor]",
    "gutenbergReference": "74466",
    "matchType": 0,
    "hash": "20a6b92d05f083ee45fea2741e5eb7f631f9b6cf042d9e93fd2d6776e09e9759"
  },
  {
    "time": "15:03",
    "quoteFirst": "Phoenix becoming more frequent and finer, P. acaulis? likewise occurs occasionally, rather young _Khujoors_.  We passed Khyrpore ",
    "quoteTime": "about 3 P.M.",
    "quoteLast": ", it seems a straggling place, stretching along the bank of the Sutledge; there are a great many _Khujoor_ trees about it, and indeed about all the villages near it.  A little below this large tract, the banks were covered with a thick _Sofaida_ shrubby jungle, which looked at a distance like dwarf Sissoo.",
    "title": "Journals of Travels in Assam, Burma, Bhootan, Afghanistan and the Neighbouring Countries",
    "author": "Griffith, William, 1810-1845",
    "gutenbergReference": "15171",
    "matchType": 0,
    "hash": "dfc3b485281d663fca737a0d25c6c740a315e2d597e5fd4e6448c36c4a6c0eb5"
  },
  {
    "time": "15:03",
    "quoteFirst": "",
    "quoteTime": "About three o'clock in the afternoon",
    "quoteLast": " the wagon hove in sight, and the boys rode out to meet it.",
    "title": "The Pony Rider Boys in Texas; Or, The Veiled Riddle of the Plains",
    "author": "Patchin, Frank Gee, 1861-1925",
    "gutenbergReference": "20087",
    "matchType": 0,
    "hash": "aab998c72d0cdc793aa26adcae01bd28db0cab3df65590e518e5ec2689fd8f98"
  },
  {
    "time": "15:03",
    "quoteFirst": "This gentleman was an inveterate enemy of the displaced President General Guerero. We journeyed on very amicably together, without meeting with the slightest disturbance, until the second day, when, ",
    "quoteTime": "about three o'clock in the afternoon",
    "quoteLast": ", we were met by a company of fifty men, all well mounted and armed. At first sight of them we had supposed them to be a party which had been sent from the city in search of some highwaymen who had committed murder and robbery upon the road on which we were travelling, a few days previous to our departure.",
    "title": "Pattie's Personal Narrative, 1824-1830; Willard's Inland Trade with New Mexico, 1825, and Downfall of the Fredonian Republic; and Malte-Brun's Account of Mexico",
    "author": "Pattie, James O. (James Ohio), 1804?-1850?; Malte-Brun, Conrad, 1775-1826; Willard, Dr.; Flint, Timothy, 1780-1840 [Editor]; Thwaites, Reuben Gold, 1853-1913 [Editor]",
    "gutenbergReference": "46110",
    "matchType": 0,
    "hash": "82855f8053b8067408a145e8330ac0bfdd827cc2445e91c41e8e90f11fc97396"
  },
  {
    "time": "15:03",
    "quoteFirst": "The necessity of a retreat of the three Western armies was probably accepted by the German Grand Staff in the morning of September 9; but it may be that a considerable success by either or both of the Crown Princes on that day would have modified the decision as regards the rest of the front. At 11 a.m. Betz was evacuated; and during the afternoon great convoys were seen hurrying from the Ourcq to the Aisne. Bülow’s orders, inspired by fear of flank attack by d’Espérey’s 10th and 1st Corps, rather than by the 42nd Division, seem to have been given ",
    "quoteTime": "about 3 p.m.",
    "quoteLast": " Fère Champènoise was abandoned in the evening, and Foch’s anxiously prepared manœuvre could not be carried out. The 6th and 9th Armies were too much exhausted to attempt a serious pursuit till next morning; and the German right reached the Aisne without inordinate losses.",
    "title": "The Battle of the Marne",
    "author": "Perris, G. H. (George Herbert), 1866-1920",
    "gutenbergReference": "55221",
    "matchType": 0,
    "hash": "77de13d192d6db86a6348fd64a490c22cfc2a07e49928ac7430358ab2e1048d7"
  },
  {
    "time": "15:03",
    "quoteFirst": "We reached Piegan Pass ",
    "quoteTime": "about three that afternoon",
    "quoteLast": ", and having inspected it and the Garden Wall, which is a mile or two high at that point, we returned to a \"bench\" where there were some trees, and dismounted.",
    "title": "Tish",
    "author": "Rinehart, Mary Roberts, 1876-1958; Preston, May Wilson, 1873-1949 [Illustrator]",
    "gutenbergReference": "3464",
    "matchType": 0,
    "hash": "d91bb5e25956824b35d546fdb7647569e2e3058352349f2e472d9c72fa40289b"
  },
  {
    "time": "15:03",
    "quoteFirst": "SIR: I have the honor to report that yesterday, ",
    "quoteTime": "about 3 p.m.",
    "quoteLast": ", the lieutenant commanding and seven men of the advance pickets imprudently advanced from their posts and were captured. I ordered Major Ricker, of the Fifth Ohio Cavalry, to proceed rapidly to the picket-station, ascertain the truth, and act according to circumstances. He reached the station, found the pickets had been captured as reported, and that a company of infantry sent by the brigade commander had gone forward in pursuit of some cavalry. He rapidly advanced some two miles, and found them engaged, charged the enemy, and drove them along the Ridge road, till he met and received three discharges of artillery, when he very properly wheeled under cover, and returned till he met me.",
    "title": "Project Gutenberg Edition of The Memoirs of Four Civil War Generals",
    "author": "Grant, Ulysses S. (Ulysses Simpson), 1822-1885; Logan, John Alexander, 1826-1886; Sheridan, Philip Henry, 1831-1888; Sherman, William T. (William Tecumseh), 1820-1891; Widger, David, 1932-2021? [Compiler]",
    "gutenbergReference": "57383",
    "matchType": 0,
    "hash": "cb6031306961c467dd472019ad9fc1540c71140f87c11fdf8e8e7177c0592137"
  },
  {
    "time": "15:03",
    "quoteFirst": "It was now ",
    "quoteTime": "about three in the afternoon",
    "quoteLast": ", an hour when the patio was practically deserted.",
    "title": "A Son of the Sahara",
    "author": "Gerard, Louise, 1878-1970",
    "gutenbergReference": "36914",
    "matchType": 0,
    "hash": "588a6b5085ddb48172d0a03655c5d7f98f35bb2da87230a424fa717e8211426b"
  },
  {
    "time": "15:03",
    "quoteFirst": "We lay upon our arms in line of battle, ready and impatient to take part in the contest, listening to the roar of battle in the distance. General Smith, our division commander, ",
    "quoteTime": "about three o'clock in the afternoon",
    "quoteLast": " received orders to advance upon the enemy in our front, and immediately our attacking force was formed by Lauman's brigade, in column of regiments, consisting of the Twenty-fifth Indiana, and three Iowa regiments, General Smith himself leading the attack.",
    "title": "War Stories for my Grandchildren",
    "author": "Foster, John Watson, 1836-1917",
    "gutenbergReference": "51552",
    "matchType": 0,
    "hash": "6f9db0c5d1cad8e9a8efe1f6406757cd5ba52cbeadbd80a1d5bbdf890465d6d9"
  },
  {
    "time": "15:03",
    "quoteFirst": "The festivities burst into full swing. I was in the garden, already despairing of success, so long were things delayed, when, at ",
    "quoteTime": "about three o’clock in the afternoon",
    "quoteLast": ", in very hot weather and brilliant sunshine, I saw a host of Moths gyrating in the embrasure of the open window.",
    "title": "The Life of the Caterpillar",
    "author": "Fabre, Jean-Henri, 1823-1915; Teixeira de Mattos, Alexander, 1865-1921 [Translator]",
    "gutenbergReference": "66762",
    "matchType": 0,
    "hash": "7c0d92548fc4bda5d4838fd00cc71f756b88b5cfdeea5b42ff28b98cc8cff143"
  },
  {
    "time": "15:03",
    "quoteFirst": "",
    "quoteTime": "About three o'clock that afternoon",
    "quoteLast": ", the pigeon-toed Seminole Indian who followed Haltren, as a silent, dangerous dog follows its master, laid down the heavy pink cedar log which he had brought to the fire, and stood perfectly silent, nose up, slitted eyes almost closed.",
    "title": "A Young Man in a Hurry, and Other Short Stories",
    "author": "Chambers, Robert W. (Robert William), 1865-1933",
    "gutenbergReference": "27374",
    "matchType": 0,
    "hash": "f8b49efaaa15875eae609216f3e52cd528bdb807f09ce037d564fa8737d1c481"
  },
  {
    "time": "15:03",
    "quoteFirst": "Fontaine[I-1] ",
    "quoteTime": "about 3 o'clock p. m.",
    "quoteLast": ", in two boats. Our party consisted of two lieutenants, one surgeon, one sergeant, two corporals, 16 privates and one interpreter.[I-2] We had also under our charge chiefs of the Osage and Pawnees, who, with a number of women and children, had been to Washington.",
    "title": "The Expeditions of Zebulon Montgomery Pike, Volume 2 (of 3)\r\nTo Headwaters of the Mississippi River Through Louisiana Territory, and in New Spain, During the Years 1805-6-7.",
    "author": "Pike, Zebulon Montgomery, 1779-1813; Coues, Elliott, 1842-1899",
    "gutenbergReference": "43775",
    "matchType": 0,
    "hash": "8a421d679ef26258b19ac28c1dbfb9bac5b642975e3ae212811fcf21abc09c6d"
  },
  {
    "time": "15:03",
    "quoteFirst": "Another week passed by with no event of interest, the Alabama working her way towards Jamaica, through a succession of more or less heavy gales, which, in the crowded state of the ship, were anything but comfortable. On the 20th January, she sighted land a little before daybreak, passing Portland at ",
    "quoteTime": "about 3 P.M.",
    "quoteLast": ", and arriving off the lighthouse on Plum Point at half-past four. Here French colours were displayed in case of accident, and a gun fired for a pilot.",
    "title": "The Cruise of the Alabama and the Sumter\r\nFrom the Private Journals and Other Papers of Commander R. Semmes, C.S.N., and Other Officers",
    "author": "Semmes, Raphael, 1809-1877",
    "gutenbergReference": "13163",
    "matchType": 0,
    "hash": "404b825d3c855d4f78daea4d2dd730608513465eaf2211d2ebb01a83d8f59385"
  }
]