[
  {
    "time": "15:02",
    "quoteFirst": "On the 5th June, ",
    "quoteTime": "about three o’clock in the afternoon",
    "quoteLast": ", the party at last halted at the extremity of Cape Bathurst. It remained to ascertain the exact position of this cape, which the maps place above the seventieth parallel.",
    "title": "The Fur Country: Or, Seventy Degrees North Latitude",
    "author": "Verne, Jules, 1828-1905; D'Anvers, N., 1844-1933 [Translator]",
    "gutenbergReference": "8991",
    "matchType": 0,
    "hash": "334f2aa664c3f8ecb5ef6563085ccd1bc889b202e687b8cd11b0bf32d88f2bbe"
  },
  {
    "time": "15:02",
    "quoteFirst": "Nicolas for the Mischabel hut up the glacier of Ried and over the Windjoch pass. The weather was very fine, extremely warm at ",
    "quoteTime": "about three o’clock in the afternoon",
    "quoteLast": ". The glacier was extremely broken up, presenting the same appearance as in autumn. Would do very well for ski in a normal year, particularly on the higher _névé_.",
    "title": "Ski-runs in the High Alps",
    "author": "Roget, F. F. (François Frédéric), 1859-",
    "gutenbergReference": "54163",
    "matchType": 0,
    "hash": "e1558675056d4256ee878b21466785ca354748e8d33e64c87be6227199082bf4"
  },
  {
    "time": "15:02",
    "quoteFirst": "",
    "quoteTime": "About three o’clock that afternoon",
    "quoteLast": " our scout, who had not showed up during the heavy labor of getting the outfit up to the prairie, was seen coming from the south through a break in the foothills, while at the same time another horseman approached at full speed from the east. At a sign from the scout, our driver stopped his horses, and Isaac and I rested in our saddles.",
    "title": "The Life of a Fossil Hunter",
    "author": "Sternberg, Charles H. (Charles Hazelius), 1850-1943; Osborn, Henry Fairfield, 1857-1935 [Author of introduction, etc.]",
    "gutenbergReference": "57178",
    "matchType": 0,
    "hash": "8fad4a0d89b2ae24fe71267a42acad8adf4d51c3d1de20bad329d13b09bae01d"
  },
  {
    "time": "15:02",
    "quoteFirst": "Near the village of Paunsdorf, the allies found a weak place in the defence, where Reynier's Saxons showed signs of disaffection. Some few went over to the Russians in the forenoon, and ",
    "quoteTime": "about 3 p.m.",
    "quoteLast": " others marched over with loud hurrahs. They did not exceed 3,000 men, with 19 cannon, but these pieces were at once effectively used against the French.",
    "title": "The Life of Napoleon I (Complete)",
    "author": "Rose, J. Holland (John Holland), 1855-1942",
    "gutenbergReference": "14300",
    "matchType": 0,
    "hash": "439bcf38f2e8b68059e77d5d1eb1a23b534361555b63c67b62613103be8e36ba"
  },
  {
    "time": "15:02",
    "quoteFirst": "Caldwell, left Virginia for Salt Lake City, carrying as passengers Leroy Southmayde and Captain Moore. There was also a discharged driver named Billy. At ",
    "quoteTime": "about three P. M.",
    "quoteLast": ", they reached Loraine’s Ranch, where George Ives rode up and stopped. He wanted to get a change of horses, but could not obtain them.",
    "title": "The vigilantes of Montana; Or, popular justice in the Rocky Mountains\r\nBeing a correct and impartial narrative of the chase, trial, capture and execution of Henry Plummer's road agent band, together with accounts of the lives and crimes of many of the robbers and desperadoes, the whole being interspersed with sketches of life in the mining camps of the \"Far West\"",
    "author": "Dimsdale, Thos. J. (Thomas Josiah), -1866",
    "gutenbergReference": "68146",
    "matchType": 0,
    "hash": "6b8a4ed0442a809918fd8ba84cafc2e2d905234e17477ed520f9d52207ef5919"
  },
  {
    "time": "15:02",
    "quoteFirst": "I went to the office here last night and had them find out. It should have reached Weymouth the first thing yesterday morning. It didn't arrive till ",
    "quoteTime": "about three in the afternoon",
    "quoteLast": ". But even then.... You see, he could hardly have expected a reply to his letter till Wednesday.",
    "title": "V. V.'s Eyes",
    "author": "Harrison, Henry Sydnor, 1880-1930; Crosby, Raymond Moreau, 1876-1945 [Illustrator]",
    "gutenbergReference": "13985",
    "matchType": 0,
    "hash": "37631a7e67200ce4dc0a8799c0aa9e26e44b8c218ba1a9eac718973aa53838e7"
  },
  {
    "time": "15:02",
    "quoteFirst": "It was nearly noon when Averell came up, and a great deal of precious time had been lost.  We had some hot words, but hoping that he would retrieve the mistake of the night before, I directed him to proceed to the front at once, and in conjunction with Devin close with the enemy.  He reached Devin's command ",
    "quoteTime": "about 3 o'clock in the afternoon",
    "quoteLast": ", just as this officer was pushing the Confederates so energetically that they were abandoning Mount Jackson, yet Averell utterly failed to accomplish anything.  Indeed, his indifferent attack was not at all worthy the excellent soldiers he commanded, and when I learned that it was his intention to withdraw from the enemy's front, and this, too, on the indefinite report of a signal-officer that a \"brigade or division\" of Confederates was turning his right flank, and that he had not seriously attempted to verify the information, I",
    "title": "Memoirs of the Union's Three Great Civil War Generals",
    "author": "Grant, Ulysses S. (Ulysses Simpson), 1822-1885; Sheridan, Philip Henry, 1831-1888; Sherman, William T. (William Tecumseh), 1820-1891; Widger, David, 1932-2021? [Editor]",
    "gutenbergReference": "4546",
    "matchType": 0,
    "hash": "0cf5d0500d388d90d3e9f4f252893e14be12fc384ab8292d1092ec5fd51b349d"
  },
  {
    "time": "15:02",
    "quoteFirst": "By pursuing this route one gives a wide berth to the shore at the bottom of this cove, but nears it again before the Trowuen Islands are reached. About mid-day they found themselves in latitude 6° 48´, and that by reckoning they had made thirty miles, the course lying west north-west, ",
    "quoteTime": "about three o’clock in the afternoon",
    "quoteLast": ". They passed between these two islands, and saw upon the more westerly one a great quantity of cocoa-nut trees. About evening they were still distant one mile from the south point of Java, and at the third bell of the second watch found themselves exactly between Java and Prince’s Island.",
    "title": "Early Voyages to Terra Australis, Now Called Australia:\r\nA Collection of Documents, and Extracts from Early Manuscript Maps, Illustrative of the History of Discovery on the Coasts of That Vast Island, from the Beginning of the Sixteenth Century to the Time of Captain Cook.",
    "author": "Major, Richard Henry, 1818-1891",
    "gutenbergReference": "58933",
    "matchType": 0,
    "hash": "7cb4530b18450d2fb243f93fe749b197bec48e3d238b305c874eb9b2556441a4"
  },
  {
    "time": "15:02",
    "quoteFirst": "We arrived at Birmingham ",
    "quoteTime": "about three o’clock in the afternoon",
    "quoteLast": ".  I had already paid sixteen shillings at Stratford for my place in the coach from Oxford to Birmingham.  At Oxford they had not asked anything of me, and indeed you are not obliged in general in England, as you are in Germany, to pay your passage beforehand.",
    "title": "Travels in England in 1782",
    "author": "Moritz, Karl Philipp, 1756-1793",
    "gutenbergReference": "5249",
    "matchType": 0,
    "hash": "1149d8048fcfcbd17b92ad5b422c48cc4836560ecd220a84a0f1cc6b06c7fbc1"
  },
  {
    "time": "15:02",
    "quoteFirst": "About this time President Francis passed through the room and went into Mr. Taylor's office. He came back shortly and said to us to come back in about an hour, as the salvage committee was going to lunch then. We went back again ",
    "quoteTime": "about 3 p. m.",
    "quoteLast": " The same crowd of bidders present in the room. There, was some gray-haired gentleman who came in with the Harris brothers.",
    "title": "Final Report of the Louisiana Purchase Exposition Commission",
    "author": "Louisiana Purchase Exposition Commission",
    "gutenbergReference": "13266",
    "matchType": 0,
    "hash": "c18c4524fd1193a11e1465cfdbccdf15a0c08d7e0cb560817dc028b320ef0381"
  },
  {
    "time": "15:02",
    "quoteFirst": "These were the guns heard by the police-inspector; on subsequent inquiry it was ascertained that two guns were fired ",
    "quoteTime": "about 3 P.M.",
    "quoteLast": " These were the guns heard by myself.",
    "title": "Sound",
    "author": "Tyndall, John, 1820-1893",
    "gutenbergReference": "54969",
    "matchType": 0,
    "hash": "d8f7a27a6ec57318f70b54d0fab588e9c68c8cd492fe282dd9355947f1bfa6d1"
  },
  {
    "time": "15:02",
    "quoteFirst": "At ",
    "quoteTime": "about 3 p.m.",
    "quoteLast": " Somers lost sight of the boatswain. At about 9.30 p.m.",
    "title": "The German pirate",
    "author": "Ajax",
    "gutenbergReference": "50865",
    "matchType": 0,
    "hash": "75dc61b5eabe221513a53d04a6bf259cfdaab208e5fa510780f6f47477c3b6e0"
  },
  {
    "time": "15:02",
    "quoteFirst": "At ",
    "quoteTime": "about three in the afternoon",
    "quoteLast": ", two boys who, for want of a boat, were dragging from the bridge, found something heavy but elastic at the end of their drag: they pulled up eagerly, and a thing like a huge turnip, half gnawed, came up, with a great bob, and blasted their sight.",
    "title": "Griffith Gaunt; or, Jealousy\nVolumes 1 to 3 (of 3)",
    "author": "Reade, Charles, 1814-1884",
    "gutenbergReference": "57685",
    "matchType": 0,
    "hash": "44c43cf89f8ddb0d8f6bf737d1262a79015a963ec2d16019848927d2dddff261"
  },
  {
    "time": "15:02",
    "quoteFirst": "are halted there. We keep on; on the other side of town “C” and “D” companies meet their advance party guides and turn off; we hike on half a kilometer, half way up a hill, turn off to the right, hike around the hill, and finally, at ",
    "quoteTime": "about 3 P. M.",
    "quoteLast": ", plumb tuckered, the company is split, two platoons going to one farmhouse, the other two to another, at Haute Creuse.",
    "title": "The history of Company B, 311th Infantry in the World War",
    "author": "Colonna, B. A. (Benjamin Allison) [Editor]; Gardenier, David [Contributor]; Peter, Charles [Contributor]; Stiles, Bert W. [Contributor]; White, Tracy S. [Contributor]",
    "gutenbergReference": "68333",
    "matchType": 0,
    "hash": "d7041ec82489118b587c066cd4bcd217e64b77634fb271e26517544b72f22564"
  },
  {
    "time": "15:02",
    "quoteFirst": "",
    "quoteTime": "About 3 p.m.",
    "quoteLast": " the enemy again opened heavy shell fire upon Gold Coast Hill, once more causing many casualties; and Major Goodwin went forward with the remainder of the reserves—about 50 rifles of B Company, under Captain Shaw—who took up a position to the right of Lieutenant Piggott’s machine-gun post.",
    "title": "The Gold Coast Regiment in the East African Campaign",
    "author": "Clifford, Hugh Charles, Sir, 1866-1941",
    "gutenbergReference": "52522",
    "matchType": 0,
    "hash": "90b5bbbee28d2f64afe6888078f455e8a0f24e297f06fcd2eb6ca89d34db1fc7"
  },
  {
    "time": "15:02",
    "quoteFirst": "At ",
    "quoteTime": "about three in the afternoon",
    "quoteLast": ", two boys, who, for want of a boat, were dragging from the bridge, found something heavy but elastic at the end of their drag: they pulled up eagerly, and a thing like a huge turnip, half gnawed, came up, with a great bob, and blasted their sight.",
    "title": "The Atlantic Monthly, Volume 18, No. 106, August, 1866\r\nA Magazine of Literature, Science, Art, and Politics",
    "author": "Various",
    "gutenbergReference": "23040",
    "matchType": 0,
    "hash": "a4b3c5a073530046a9613966001e0f71137ef44c6e7eda93db4ce0b0aa9fb215"
  },
  {
    "time": "15:02",
    "quoteFirst": "",
    "quoteTime": "About three o’clock in the afternoon",
    "quoteLast": " a sound fell on their ears, that thrilled through every man on board. It was the voice of the lookout, roaring,—“Sail ho!”",
    "title": "Within the Capes",
    "author": "Pyle, Howard, 1853-1911",
    "gutenbergReference": "48458",
    "matchType": 0,
    "hash": "89e6486918118ef993cf33a3f92780709f0825c868a66f0b4f843ac0bd4fd529"
  },
  {
    "time": "15:02",
    "quoteFirst": "My botanist employed the halt in exposing the plants plucked in the morning to the sun, while he collected fresh ones. The greatest heat was past, and it was ",
    "quoteTime": "about 3 p.m.",
    "quoteLast": " when we set out again. The country here became more broken, the prairies were not so extensive, and here and there were covered with clumps of trees and bushes. The grass was not so tall as on the flat prairies, which considerably accelerated the pace of our cattle.",
    "title": "The Backwoodsman; Or, Life on the Indian Frontier",
    "author": "Wraxall, Lascelles, Sir, 1828-1865 [Editor]",
    "gutenbergReference": "37100",
    "matchType": 0,
    "hash": "d700bc7cb1358a24c031823d43ace1efa894e65d5389473af43245be9589be5a"
  },
  {
    "time": "15:02",
    "quoteFirst": "I resolved to take a dog and hold him myself; suffocate him a little, and time him; suffocate him some more and then finish him.  We reached the grotto at ",
    "quoteTime": "about three in the afternoon",
    "quoteLast": ", and proceeded at once to make the experiments.  But now, an important difficulty presented itself.  We had no dog.",
    "title": "The Innocents Abroad — Volume 03",
    "author": "Twain, Mark, 1835-1910",
    "gutenbergReference": "5690",
    "matchType": 0,
    "hash": "f228f60b082d52102301bb2bce26b109fe32d2d7c1087502f6e318af8154176c"
  },
  {
    "time": "15:02",
    "quoteFirst": "They were quite polite, drank beer marked Münchener, and talked about friends on different fronts. It was roughish weather. We got to Panderma ",
    "quoteTime": "about 3 p.m.",
    "quoteLast": ", caught a tiny train that wound over pretty, undulating country for twenty miles, bringing us nearer and nearer to the snowy heights of Olympus. One and a half hours later I was put in a gharry (_quel luxe!_) and taken to the commandant, a youngish Mir Ali, who spoke a little French and tried to appear kind.",
    "title": "The Secrets of a Kuttite\nAn Authentic Story of Kut, Adventures in Captivity and Stamboul Intrigue",
    "author": "Mousley, Edward O. (Edward Opotiki), 1886-",
    "gutenbergReference": "41213",
    "matchType": 0,
    "hash": "27f2e6d65461e6a9d9c382e040a3e255cb18294cbb4d11d41c05d00d1fecc944"
  }
]