[
  {
    "time": "15:02",
    "quoteFirst": "I left Tiflis ",
    "quoteTime": "about 3 in the afternoon",
    "quoteLast": ".  Just outside the town stands, by the roadside, a cross cast in metal, with the eye of Providence upon a pedestal of polished granite, surrounded by an iron railing.  An inscription states that, on the 12th of October, in the year 1837, his imperial majesty was upset here, but that he had escaped without injury.  \"Erected by his grateful subjects.",
    "title": "A Woman's Journey Round the World\r\nFrom Vienna to Brazil, Chili, Tahiti, China, Hindostan, Persia and Asia Minor",
    "author": "Pfeiffer, Ida, 1797-1858",
    "gutenbergReference": "11039",
    "matchType": 0,
    "hash": "eb503f5a1adac8600ec433516c77819e9643b8ba71f3987148a51718620cc16b"
  },
  {
    "time": "15:02",
    "quoteFirst": "",
    "quoteTime": "About three o'clock in the afternoon",
    "quoteLast": " of the succeeding day, the heavily laden bateaux arrived at Skenesborough. The disembarkation had scarcely commenced when the thundering of artillery was heard from below. Could the enemy be at hand? It was even so.",
    "title": "The Student's Life of Washington; Condensed from the Larger Work of Washington Irving\nFor Young Persons and for the Use of Schools",
    "author": "Irving, Washington, 1783-1859",
    "gutenbergReference": "32987",
    "matchType": 0,
    "hash": "0a46f6f99fe1d8d7384bcddc7d1636e975aea47acf01dbe3d5236cdff067107a"
  },
  {
    "time": "15:02",
    "quoteFirst": "After an uncommonly severe winter, the spring was now begun. Having rode about three hours, we arrived at Beruth, where we passed the night; and the following day, ",
    "quoteTime": "about three in the afternoon",
    "quoteLast": ", reached Naplosa or _Nablûs_. This capital of the district called Samaria is populous.",
    "title": "Travels in Africa, Egypt, and Syria, from the year 1792 to 1798",
    "author": "Browne, William George, 1768-1813",
    "gutenbergReference": "72452",
    "matchType": 0,
    "hash": "aa779961a8ec801a949e66c287301bff109a7b9c66c7f80f24307a21a3621fe9"
  },
  {
    "time": "15:02",
    "quoteFirst": "The visitors met with a generous, though humble hospitality, which reminds one of the first reception of Columbus by the West-Indian islanders. They reached Namaschet ",
    "quoteTime": "about three o'clock in the afternoon",
    "quoteLast": "; and there, we are told, the inhabitants entertained them with joy, in the best manner they were able; giving them sweet bread [FN] and fish, with a less acceptable accompaniment of boiled musty acorns. Various civilities were exchanged after this primitive and savory repast,--as ancient, by the way, as the early Greeks,--and some time was passed very pleasantly in shooting a crow at a considerable distance, to the vast astonishment and amusement of the Indians.",
    "title": "Indian Biography; Vol. 1 (of 2)\r\nOr, An Historical Account of Those Individuals Who Have Been Distinguished among the North American Natives as Orators, Warriors, Statesmen, and Other Remarkable Characters",
    "author": "Thatcher, B. B. (Benjamin Bussey), 1809-1840",
    "gutenbergReference": "54898",
    "matchType": 0,
    "hash": "294f1e0fc3e2f95c2368847eb6bf8927ea46b1569fa7eca12ce21793a352ce00"
  },
  {
    "time": "15:02",
    "quoteFirst": "Many years ago news was brought that a tiger had killed cattle some six or seven miles off. The distance was considerable, the news came late, and it was, I think, ",
    "quoteTime": "about three in the afternoon",
    "quoteLast": " when I reached the spot. The beaters were all ready and impatient, no doubt, owing to being kept waiting so long, and as I did not wish to delay them, and had no ladder, and there was no suitable tree, I took a seat on the ground behind a bush which lay on one side of, and about twenty yards from, a depression in the land through the bottom of which, by all the laws of tigers, the tiger ought to have passed to the main forest beyond.",
    "title": "Gold, Sport, and Coffee Planting in Mysore\r\nWith chapters on coffee planting in Coorg, the Mysore representative assembly, the Indian congress, caste and the Indian silver question, being the 38 years' experiences of a Mysore planter",
    "author": "Elliot, Robert H. (Robert Henry), 1837-1914",
    "gutenbergReference": "13746",
    "matchType": 0,
    "hash": "bbb168c9669d7cf1287807f242292de01551e8ac20d49a56cfd39df18dbc1586"
  },
  {
    "time": "15:02",
    "quoteFirst": "On the 20th of August, at ",
    "quoteTime": "about 3 p. m.",
    "quoteLast": ", an attack was made upon the fort by a large body of Indians. The first intimation the garrison had of the assault was a volley poured through one of the openings between the buildings.",
    "title": "The History of Minnesota and Tales of the Frontier",
    "author": "Flandrau, Charles E. (Charles Eugene), 1828-1903",
    "gutenbergReference": "25677",
    "matchType": 0,
    "hash": "bab48dae2ee1011eeef247263bcfd77687a915af653fa27faf0484f0dc3a0177"
  },
  {
    "time": "15:02",
    "quoteFirst": "Here they were able to concentrate in great numbers, as the road runs along an embankment behind which nothing but artillery could reach them. This was the situation on our front at ",
    "quoteTime": "about three o'clock in the afternoon",
    "quoteLast": ". I happened to look down the line and saw Captain Lumsden looking rather anxiously to the rear. I then saw that a number of our people were retiring.",
    "title": "Wounded and a Prisoner of War, by an Exchanged Officer",
    "author": "Hay, Malcolm V. (Malcolm Vivian), 1881-1962",
    "gutenbergReference": "45931",
    "matchType": 0,
    "hash": "656b793dfbe62044fabd2484f17ec9c3fee058dab0fa60bab9b55f38f9b10514"
  },
  {
    "time": "15:02",
    "quoteFirst": "The information re-animated them, as it had us. We all shouldered our packs with a degree of alacrity, and pushed on toward the smoke.--We arrived ",
    "quoteTime": "about three in the afternoon",
    "quoteLast": " on a small mound, within a quarter of a mile of the Indians. We could distinctly number them, and found them between forty and fifty in number, and their women and children were with them.",
    "title": "Pattie's Personal Narrative, 1824-1830; Willard's Inland Trade with New Mexico, 1825, and Downfall of the Fredonian Republic; and Malte-Brun's Account of Mexico",
    "author": "Pattie, James O. (James Ohio), 1804?-1850?; Malte-Brun, Conrad, 1775-1826; Willard, Dr.; Flint, Timothy, 1780-1840 [Editor]; Thwaites, Reuben Gold, 1853-1913 [Editor]",
    "gutenbergReference": "46110",
    "matchType": 0,
    "hash": "9c3496965d05aae92dcdecf9c6bc5d27f965b82ed76ce77cd4e746a7ae6bc3d3"
  },
  {
    "time": "15:02",
    "quoteFirst": "A.M.), I returned to camp ",
    "quoteTime": "about 3 P.M.",
    "quoteLast": ", and introduced myself to my new companion, who had just arrived. I will not attempt to describe him--let every man picture for himself the most perfect fellow traveller he can imagine, and that’s Frank; brightest, bravest-hearted of men, with the most unselfish of dispositions, totally ignorant of jealousy, the most trustworthy of mates; a better sportsman, and better shot than myself at all kinds of game save elephants, and only a little behindhand in that, because he was a heavy weight and poorly armed with a single-barrelled rifle; yet he was always rejoicing in my success,",
    "title": "Big Game Shooting, volume 1 (of 2)",
    "author": "Phillipps-Wolley, Clive, 1854-1918; Whymper, Charles, 1853-1941 [Illustrator]",
    "gutenbergReference": "48584",
    "matchType": 0,
    "hash": "983bf3a48251ba266c800b70793c31e9fa2f81756aaaa55db1cba1ffaaf5cb72"
  },
  {
    "time": "15:02",
    "quoteFirst": "When the regiment had passed, a sumptuous entertainment was served in one of the halls of the Minister of War, in which elegance, good taste, and propriety, rivalled one another; while repeated toasts showed the most sincere joy, united with the most patriotic and fraternal sentiments. Rain having begun to fall at ",
    "quoteTime": "about three in the afternoon",
    "quoteLast": ", the paseo was on this account not so crowded as might have been expected; nevertheless, the military bands were present, and at six in the evening their Excellencies Generals Bustamante and Valencia having presented themselves there, were received with _vivas_ and universal joy.",
    "title": "Life in Mexico",
    "author": "Calderón de la Barca, Madame (Frances Erskine Inglis), 1804?-1882",
    "gutenbergReference": "9364",
    "matchType": 0,
    "hash": "79047c5606587c4f0fce3fc19c4877a89a597193d544fe55107026e694740f1d"
  },
  {
    "time": "15:02",
    "quoteFirst": "Supposing the average day begin at 6 A.M., the influence and the attributes of the Golden Age prevail from 6 A.M. to 3:36 P.M.; those of the Silver Age prevail from 3:36 P.M. to 10:48 P.M.; those of the Copper Age from 10:48 P.M. to 3:36 A.M., and those of the Iron Age from 3:36 A.M. to 6 A.M. Illumination and comparative calmness dwell within and without us from morning tip to high noon owing to the predominance of Sattwa, the predominant attribute of the Golden Age. From noon activity (Rāja) asserts itself, and by ",
    "quoteTime": "about 3 o'clock in the afternoon",
    "quoteLast": " it gains full force when light (inside and out of us) is on the decline and calmness is disturbed, introducing the influence of the Silver Age, which lasts until about 11 at night, when Tama (Darkness) begins its reign and, combined with Rāja, holds the rule of the Copper Age.",
    "title": "Sree Krishna, the Lord of Love",
    "author": "Premananda Bharati, Baba, 1857-1914",
    "gutenbergReference": "67019",
    "matchType": 0,
    "hash": "82dc101b695aa4b191208143370fc7e73ae42e973f137f40bfa2a8d33e617c8e"
  },
  {
    "time": "15:02",
    "quoteFirst": "The weather was fine, the scenery, as we skirted the beautiful banks of the Stour, charming, and the occasion exhilarating. Near Manningtree we halted a short time to feed our horses, and then, pursuing our route, arrived at Harwich ",
    "quoteTime": "about three o'clock in the afternoon",
    "quoteLast": ". Here we found the transports--the _Adventure_, _Philarea_, and _Salus_, in which last I embarked.",
    "title": "Wellington's Men: Some Soldier Autobiographies",
    "author": "Fitchett, W. H. (William Henry), 1845-1928 [Editor]",
    "gutenbergReference": "62571",
    "matchType": 0,
    "hash": "7684c33cf8476fd9cba09d827b9fada8c4b7e227afb1b6b164b0d87ddd50c95e"
  },
  {
    "time": "15:02",
    "quoteFirst": "On 3rd June, at ",
    "quoteTime": "about 3 P.M.",
    "quoteLast": ", when the cattle were grazing in the beautiful park-like ground about a mile from head-quarters, some Baris, who had stealthily approached the herd by stalking from bush to bush, without being observed by the sleepy guards, made a sudden rush with loud yells among the cattle, and succeeded in driving off ten cows with which they swam the river without a shot being fired by the unready soldiers.",
    "title": "Ismailia",
    "author": "Baker, Samuel White, Sir, 1821-1893",
    "gutenbergReference": "3607",
    "matchType": 0,
    "hash": "d49091341f765a76820c0c24e5c3e610283e0088e2c5d80bf679130947eb45b9"
  },
  {
    "time": "15:02",
    "quoteFirst": "",
    "quoteTime": "About three o'clock that afternoon",
    "quoteLast": " he invited the Princess and her pretty niece to go out for a run in the car to Taggia, the road to which first runs along by the sea, and afterwards turns inland up a beautiful fertile valley.  They accepted, but both Prince and Parson pleaded other engagements, therefore he took the two ladies alone.",
    "title": "The Lady in the Car",
    "author": "Le Queux, William, 1864-1927",
    "gutenbergReference": "41455",
    "matchType": 0,
    "hash": "e5b12d234c17762e95a86d311900ec85c6fd5807590c84fc96ed097fe0daae46"
  },
  {
    "time": "15:02",
    "quoteFirst": "October 16th, resumed our march. Nothing worthy of note occurred during the day. ",
    "quoteTime": "About 3 P. M.",
    "quoteLast": " passed through Mount Vernon. Did not make any halt.",
    "title": "Our Battery; Or, The Journal of Company B, 1st O.V.A.",
    "author": "Cutter, O. P. (Orlando Phelps)",
    "gutenbergReference": "31887",
    "matchType": 0,
    "hash": "306c501dc2cdc936d752e51e8255f47ef4e51b56a9980fc242d9090906a35ebf"
  },
  {
    "time": "15:02",
    "quoteFirst": "",
    "quoteTime": "About three in the afternoon",
    "quoteLast": ", a postchaise, the sound of whose wheels had very differently impressed the hearts of the three persons who were expecting it, entered the court-yard of the castle. Emanuel had eagerly run down to the vestibule to receive his future brother-in-law, for it was he who had arrived. Lectoure sprang lightly from his carriage.",
    "title": "Captain Paul",
    "author": "Dumas, Alexandre, 1802-1870",
    "gutenbergReference": "41222",
    "matchType": 0,
    "hash": "b46e4241830c06e45d4d274be6ab3237e22f678b1f908da4fa746e227aa2c26a"
  },
  {
    "time": "15:02",
    "quoteFirst": "I had a presentiment that great misfortunes might be coming upon me, yet I was forced to put a good face upon it.  But the sergeant was right, for that very day, ",
    "quoteTime": "about three in the afternoon",
    "quoteLast": ", all the troops stationed around the city were in motion, and at five we were put under arms.  The Marshal Prince of Moskowa entered the town surrounded by the officers and generals who composed his staff, and, almost immediately after, the gray-haired Souham followed and passed us in review upon the square.",
    "title": "The Conscript: A Story of the French war of 1813",
    "author": "Erckmann-Chatrian",
    "gutenbergReference": "31288",
    "matchType": 0,
    "hash": "15d45a7dc300439d3fb38cec3220b8b3710e38e0b05e5009b672c9dd1729fdb7"
  },
  {
    "time": "15:02",
    "quoteFirst": "",
    "quoteTime": "About three o'clock in the afternoon",
    "quoteLast": ", three canoes came up to the ship with between thirty and forty people on board, who had been pulling after us with great labour and perseverance for some time: They appeared to be more cleanly, and a better class, than we had met with since we left the Bay of Islands, and their canoes were also distinguished by the same ornaments which we had seen upon the northerly part of the coast.",
    "title": "A General History and Collection of Voyages and Travels — Volume 13",
    "author": "Kerr, Robert, 1755-1813",
    "gutenbergReference": "14464",
    "matchType": 0,
    "hash": "e5e490aaee295914615b7e13e37d08d81d22a16d444e814d6ae7d5803672f1ca"
  },
  {
    "time": "15:02",
    "quoteFirst": "It was still cloudy, but we concluded, if we delayed starting, the sun would soon come out and dry things up a bit and make it easier going. By eleven o’clock it was still cloudy and we decided not to wait any longer, so hitched up and drove very slowly through the mud the eleven miles to Kearney, where we arrived at ",
    "quoteTime": "about 3 P. M.",
    "quoteLast": ", having stopped near the midway sign for lunch. This sign, supposed to be half-way across the continent, says:",
    "title": "The Cruise of a Schooner",
    "author": "Harris, Albert W. (Albert Wadsworth), 1867-1958",
    "gutenbergReference": "42351",
    "matchType": 0,
    "hash": "ee85152962044c73aa77f0988ba5ceb2b56a5972d54338f10a51c8db44e94b5a"
  },
  {
    "time": "15:02",
    "quoteFirst": "While he was thus awaiting the arrival of the marquis, a carriage that had left the château ",
    "quoteTime": "about three o'clock in the afternoon",
    "quoteLast": " paused at the intersection of the footpath not far from the so-called Grand Sire's Rock.",
    "title": "The Seven Cardinal Sins: Envy and Indolence",
    "author": "Sue, Eugène, 1804-1857; Marcel, Adrian [Illustrator]",
    "gutenbergReference": "38142",
    "matchType": 0,
    "hash": "b8c6b43a97fcdb1ab825a5470142121691fa6be2fc4d2c82ea730798552c4ed1"
  }
]