[
  {
    "time": "15:01",
    "quoteFirst": "Our soundings indicated a proximity to land, which caused us to skim the horizon constantly through our glasses with keen interest. A small white speck here and there indicated distant icebergs. At ",
    "quoteTime": "about three o’clock in the afternoon",
    "quoteLast": " a series of low pyramidal masses appeared under the southern sky. It was like a bank of blue fog fringed with snowy bands.",
    "title": "Through the first Antarctic night, 1898-1899",
    "author": "Cook, Frederick Albert, 1865-1940",
    "gutenbergReference": "72211",
    "matchType": 0,
    "hash": "ff99f2383c8912e8c3051836082cfbfc8c6e379257926b3833b3934056c10467"
  },
  {
    "time": "15:01",
    "quoteFirst": "\"Invariably so, my lord. Everything as regular as on parade. That was the General's way. ",
    "quoteTime": "About three o'clock in the afternoon",
    "quoteLast": ", there was a ring on the telephone. We had the telephone put in, my lord, on account of the General's heart, so that we could always call up a medical man in case of emergency.",
    "title": "The unpleasantness at the Bellona Club",
    "author": "Sayers, Dorothy L. (Dorothy Leigh), 1893-1957",
    "gutenbergReference": "72855",
    "matchType": 0,
    "hash": "267c91a68ffc3a34ef8786588dba496601682739a4c0ec18a7d093ce920955c2"
  },
  {
    "time": "15:01",
    "quoteFirst": "And, in fact, they did write to the three daughters of the Governor-General, who, I believe, interceded on our behalf with their father. But what could he do? No more, of course, than tell the Major to be fair in applying the rules and regulations to our case. It was ",
    "quoteTime": "about three in the afternoon",
    "quoteLast": " that my companion and myself arrived in the town; our escort took us at once to our tyrant. We remained waiting for him in the ante-chamber while they went to find the next-in-command at the prison.",
    "title": "The House of the Dead; or, Prison Life in Siberia\r\nwith an introduction by Julius Bramont",
    "author": "Dostoyevsky, Fyodor, 1821-1881",
    "gutenbergReference": "37536",
    "matchType": 0,
    "hash": "dd642a3c2ece0f26f0be69b88d8a387b7e613be0fbe66c4e33e58c8d4b002d51"
  },
  {
    "time": "15:01",
    "quoteFirst": "",
    "quoteTime": "About three o’clock in the afternoon",
    "quoteLast": " the party arrived. The professional gentlemen remained in the parlor, while Major Clifton went up into the chamber of his mother. As he approached her bed, and perceived the fearful change a few hours had wrought in her appearance, and recognized the sure approach of death, he was so shocked, so overwhelmed with sorrow, that it was with the utmost difficulty he could sustain his self-command.",
    "title": "The curse of Clifton",
    "author": "Southworth, Emma Dorothy Eliza Nevitte, 1819-1899",
    "gutenbergReference": "70776",
    "matchType": 0,
    "hash": "33668a497fda56c368e6022f04832e13d41f68e62977f4966feadf933ebdf2c5"
  },
  {
    "time": "15:01",
    "quoteFirst": "On the 25th of June, on which day the Republic celebrates the wonderful appearance of St. Mark under the form of a winged lion in the ducal church, ",
    "quoteTime": "about three o’clock in the afternoon",
    "quoteLast": ", as I was labouring on my belly at the hole, stark naked, covered with sweat, my lamp beside me. I heard with mortal fear the shriek of a bolt and the noise of the door of the first passage. It was a fearful moment! I blew out my lamp, and leaving my bar in the hole I threw into it the napkin with the shavings it contained, and as swift as lightning I replaced my bed as best I could, and threw myself on it just as the door of my cell opened. If Lawrence had come in two seconds sooner he would have caught me. He was about to walk over me, but crying out dolefully I stopped him, and he fell back, saying,",
    "title": "The Memoirs of Jacques Casanova de Seingalt, Vol. II (of VI), \"To Paris and Prison\"\r\nThe First Complete and Unabridged English Translation, Illustrated with Old Engravings",
    "author": "Casanova, Giacomo, 1725-1798; Machen, Arthur, 1863-1947 [Translator]",
    "gutenbergReference": "39302",
    "matchType": 0,
    "hash": "551c35c595eb616bb9fed72877d655c6b2e33df8468047a6b3bbd24d3b1c1691"
  },
  {
    "time": "15:01",
    "quoteFirst": "\"",
    "quoteTime": "About three o'clock in the afternoon",
    "quoteLast": " a change came over Gulnare. I had fallen asleep upon the straw, and she had come and awakened me with a touch of her nose. The moment I started up I saw that something was the matter. Her eyes were dull and heavy. Never before had I seen the light go out of them. The rocking of the car as it went jumping and vibrating along seemed to irritate the car.",
    "title": "The Junior Classics, Volume 8: Animal and Nature Stories",
    "author": "Patten, William, 1868-1936 [Editor]",
    "gutenbergReference": "8075",
    "matchType": 0,
    "hash": "db7e7d2a2a24c29a952d0381e588e5239b60d4ebd251ca505fde6b77d4ec9b5c"
  },
  {
    "time": "15:01",
    "quoteFirst": "The letter was sent by a Hindu whose name I don't know. He was cut to pieces in front of the Residency. I was at ",
    "quoteTime": "about 3 p.m.",
    "quoteLast": " sent with a letter by Mr. Hamilton promising six months' pay. By that time they had managed to get on to the roof of the Residency.",
    "title": "Imperialism and Mr. Gladstone (1876-1887)",
    "author": "Gretton, R. H. (Richard Henry), 1874- [Compiler]; Bell, Kenneth (Kenneth Norman), 1884-1951 [Editor]; Winbolt, S. E. (Samuel Edward), 1868-1944 [Editor]",
    "gutenbergReference": "53354",
    "matchType": 0,
    "hash": "30986fd840bef81defb078e1fd1a29657aa6a47c3597edd319dd3267134eb33a"
  },
  {
    "time": "15:01",
    "quoteFirst": "A short distance from Ridgeway I dismounted and walked with a member of the Queen's Own who was wounded, and kept the road afterwards for some time with him. A volunteer rode the horse into Port Colborne, where we arrived, much fatigued and distressed, at ",
    "quoteTime": "about 3 p.m.",
    "quoteLast": " Nearly two miles from Port Colborne I was, with others, taken up by the second train which came down the road to meet us. The train took up several officers of the 13th and the Queen's Own.",
    "title": "Troublous Times in Canada\nA History of the Fenian Raids of 1866 and 1870",
    "author": "MacDonald, John A. (John Alexander), 1846-1922",
    "gutenbergReference": "19599",
    "matchType": 0,
    "hash": "33ef2a8563b24e9998678a19a667051f613dd4fec59f5caa8a3567b79ed0e1af"
  },
  {
    "time": "15:01",
    "quoteFirst": "When I was about your age, I first came to this stream to fish. Sir, on that fatal day, ",
    "quoteTime": "about 3 P.M.",
    "quoteLast": ", I hooked up a fish--such a big one, it must have weighed a pound and a half. Sir, it was that length;\" and the angler put finger to wrist.",
    "title": "The International Monthly, Volume 4, No. 1, August, 1851",
    "author": "Various",
    "gutenbergReference": "36124",
    "matchType": 0,
    "hash": "24a80e66249bce901b50b7252dcb394035b1cc4e5d330b63599a9f9b6528bd55"
  },
  {
    "time": "15:01",
    "quoteFirst": "Marble's calculation was a good one, in the main; but it brought him near the Dawn the night she sank, and the raft and boat were both too low to be seen at any distance, the one from the other. It is probable we were not more than ten or twelve miles asunder the most of the day I was on the raft, Marble putting up his helm to cross the supposed position of the ship, ",
    "quoteTime": "about three in the afternoon",
    "quoteLast": ". This brought him down upon the raft, about midnight, when the conversation I have related took place, within a few yards of me, neither party having the least notion of the proximity of the other.",
    "title": "Miles Wallingford\nSequel to \"Afloat and Ashore\"",
    "author": "Cooper, James Fenimore, 1789-1851",
    "gutenbergReference": "11243",
    "matchType": 0,
    "hash": "79583288bb6545084dff15730bd95731827f1d620597d6c21a644ef43d9b40e0"
  },
  {
    "time": "15:01",
    "quoteFirst": "northerly, to make the land, and about two hours afterwards had sight of it, although by our dead reckoning we ought still to have been fifty-six leagues from it. It is to be noted, that the islands along the coast of China are considerably more to the southward than as laid down in the charts. ",
    "quoteTime": "About three p.m.",
    "quoteLast": " we were within about two leagues of an island called _Sancha_[45].",
    "title": "A General History and Collection of Voyages and Travels — Volume 09\r\nArranged in Systematic Order: Forming a Complete History of the Origin and Progress of Navigation, Discovery, and Commerce, by Sea and Land, from the Earliest Ages to the Present Time",
    "author": "Kerr, Robert, 1755-1813",
    "gutenbergReference": "13055",
    "matchType": 0,
    "hash": "42287c6eb619061bad4ac406eeabbc33c40d2a96c65cc1ce3e76e57db298cde2"
  },
  {
    "time": "15:01",
    "quoteFirst": "Tuesday, 12th March, The Finke. Started at 8.30 a.m. for the Hugh, course 345 degrees, following our former tracks. The day has been exceedingly hot; wind from east and south-east, with heavy clouds in the same direction. ",
    "quoteTime": "About 3 p.m.",
    "quoteLast": " missed the party that was behind; they were last seen about one mile and a half back. Thinking that the packs had gone wrong, and that they were remaining behind to repair them, I waited an hour, but finding they did not come up, I sent Ewart back to the place where they were last seen to find out what was wrong; in an hour he returned, and informed me that their tracks were going away to the eastward.",
    "title": "Explorations in Australia\r\nThe Journals of John McDouall Stuart During the Years 1858, 1859, 1860, 1861, and 1862, When He Fixed the Centre of the Continent and Successfully Crossed It from Sea to Sea",
    "author": "Stuart, John McDouall, 1815-1866",
    "gutenbergReference": "8911",
    "matchType": 0,
    "hash": "3d359f45821c8ac259a1d210cd222a2edbe4ac2e4bb622423ff53052cec07bf4"
  },
  {
    "time": "15:01",
    "quoteFirst": "northerly, to make the land, and about two hours afterwards had sight of it, although by our dead reckoning we ought still to have been fifty-six leagues from it. It is to be noted, that the islands along the coast of China are considerably more to the southward than as laid down in the charts. ",
    "quoteTime": "About three p.m.",
    "quoteLast": " we were within about two leagues of an island called _Sancha_[45].",
    "title": "A General History and Collection of Voyages and Travels — Volume 09\r\nArranged in Systematic Order: Forming a Complete History of the Origin and Progress of Navigation, Discovery, and Commerce, by Sea and Land, from the Earliest Ages to the Present Time",
    "author": "Kerr, Robert, 1755-1813",
    "gutenbergReference": "13055",
    "matchType": 0,
    "hash": "42287c6eb619061bad4ac406eeabbc33c40d2a96c65cc1ce3e76e57db298cde2"
  },
  {
    "time": "15:01",
    "quoteFirst": "It was ",
    "quoteTime": "about three o’clock in the afternoon",
    "quoteLast": " of Wednesday--two days after Julian’s return home. On the morning of the preceding day Julian and his mother had had a second interview, which had ended in his giving a sullen and reluctant assent to her demands; and in the evening Dennis Falconer had received from Mrs.",
    "title": "A Valiant Ignorance; vol. 2 of 3\nA Novel in Three Volumes",
    "author": "Dickens, Mary Angela, 1862-1948",
    "gutenbergReference": "54094",
    "matchType": 0,
    "hash": "8e84414f841d072dcf0119065befee48e8ef2f8ac4ddf150bafc16cd3528db64"
  },
  {
    "time": "15:01",
    "quoteFirst": "",
    "quoteTime": "About 3 o'clock in the afternoon",
    "quoteLast": " I went to sleep on a bed they had prepared for me early in the forenoon, behind the curtain. Nor did I wake up until seven o'clock the next morning, having slept soundly for sixteen hours.",
    "title": "The Border and the Buffalo: An Untold Story of the Southwest Plains\r\nThe Bloody Border of Missouri and Kansas. The Story of the Slaughter of the Buffalo. Westward among the Big Game and Wild Tribes. A Story of Mountain and Plain",
    "author": "Cook, John R., 1844-1917",
    "gutenbergReference": "51448",
    "matchType": 0,
    "hash": "b53afaab940c83060ef779b6a6eb94af36a18653b1bbfe617f95519035a31858"
  },
  {
    "time": "15:01",
    "quoteFirst": "“On Friday, 23rd June 1634, on the Eve of Saint John, ",
    "quoteTime": "about 3 p.m.",
    "quoteLast": ", the Lord Bishop of Poitiers and M. de Laubardemont being present in the church of Sainte-Croix of Loudun, to continue the exorcisms of the Ursuline nuns, by order of M. de Laubardemont, commissioner, Urbain Grandier, priest-in-charge, accused and denounced as a magician by the said possessed nuns, was brought from his prison to the said church.",
    "title": "Urbain Grandier\r\nCelebrated Crimes",
    "author": "Dumas, Alexandre, 1802-1870",
    "gutenbergReference": "2746",
    "matchType": 0,
    "hash": "7980a95a04c887bbe53e880cc0f90b7e583c039d3356188a274cd3ded05fee0e"
  },
  {
    "time": "15:01",
    "quoteFirst": "",
    "quoteTime": "About three o’clock in the afternoon",
    "quoteLast": ", the van, containing Fifi and her wardrobe, drew up before the tall old house in the street of the Black Cat where she had lived ever since she was a little, black-eyed child, who still cried for her mother, and who would not be comforted except upon Cartouche’s knee.",
    "title": "The fortunes of Fifi",
    "author": "Seawell, Molly Elliot, 1860-1916; Thulstrup, Thure de, 1848-1930 [Illustrator]",
    "gutenbergReference": "68758",
    "matchType": 0,
    "hash": "72e2fbbee36fefc3f11b2cfb5c30cc832a36a82e7b1bda76d3b4551bade80404"
  },
  {
    "time": "15:01",
    "quoteFirst": "A few miles of plain, with a gradual inclination toward the mountains; ten miles up the course of a mountain-stream-up, up, up to where thawing snow-banks make the pathway anything but pleasant for my escort's horses and ten times worse for a person reduced to the necessity of lugging his horse along; over the summit, and down, down, down again over a fearful trail for a wheelman, or, more correctly, over no trail at all, but scrambling as best one can over rocks, along ledges, often in the water of the stream, and finally reaching the village of Darmian, the end of our first day's march, ",
    "quoteTime": "about 3 p.m.",
    "quoteLast": "",
    "title": "Around the World on a Bicycle - Volume II\r\nFrom Teheran To Yokohama",
    "author": "Stevens, Thomas, 1854-1935",
    "gutenbergReference": "13749",
    "matchType": 0,
    "hash": "ee6ef4e880a8f9353e1306335e295e81b0f48981536d78d10d7e656b8353245a"
  },
  {
    "time": "15:01",
    "quoteFirst": "",
    "quoteTime": "About three o'clock in the afternoon",
    "quoteLast": " it was cloudy, and a gentle, melancholy, sighing west wind wafted to my assistance in the lower meadows, where the stream is small and typical of perpetual motion. The keeper and his boy strolled along towards five o'clock, and the game was by this time so merry that they never left me so long as I could see to throw a fly.",
    "title": "Lines in Pleasant Places: Being the Aftermath of an Old Angler",
    "author": "Senior, William, 1838-1920",
    "gutenbergReference": "23343",
    "matchType": 0,
    "hash": "06647a3061b034d58da15afe532eaa2a4fc6265453a7d03f95c8b411c22a7be8"
  },
  {
    "time": "15:01",
    "quoteFirst": "It was now ",
    "quoteTime": "about three o'clock in the afternoon",
    "quoteLast": ", and the boat being launched, we resolved to reach Gould Island before dark.  The tent was soon struck, the provisions stowed away, the priming of the carbines looked to afresh, and in a few minutes we were sweeping across the small belt of water that separated the two islands.",
    "title": "Australian Search Party",
    "author": "Eden, Charles H. (Charles Henry), 1839-1900; Bates, Henry Walter, 1825-1892 [Editor]",
    "gutenbergReference": "4237",
    "matchType": 0,
    "hash": "4c2a19e490a9f29bc284bca99236ffc8c71a709ec8f3663b53a931b8f7d6c97d"
  }
]