[
  {
    "time": "15:03",
    "quoteFirst": "It was pleasant sailing back to land close-hauled with the fresh breeze, which had risen with the sun and turned the smooth swell into crisp waves with blue breaking tops, that soft and white breaking sea of the Trades that is more caressing than threatening. Most of the other boats gave up fishing at the same time, ",
    "quoteTime": "about three P.M.",
    "quoteLast": " The skipper gave me the tiller; neither of us could speak the other’s tongue, but there is a quick understanding between all of us who sail small boats, and both skipper and boat seemed to become old friends to me. They are better sailing craft than I had fancied, though they do not draw much, for they have to be beached; but they have two bilge keels, which make them sail pretty close—they all sail closer and are “lighter in the mouth” than I had expected.",
    "title": "Modern Whaling & Bear-Hunting\r\nA record of present-day whaling with up-to-date appliances in many parts of the world, and of bear and seal hunting in the Arctic regions",
    "author": "Burn Murdoch, W. G. (William Gordon), 1862-1939",
    "gutenbergReference": "67446",
    "matchType": 0,
    "hash": "187e9b7a991f9698650aa1532544f5680b4a12454c2f3ee621a50a95133d14d3"
  },
  {
    "time": "15:03",
    "quoteFirst": "Early in the morning of the 20th, three of the officers set out on a shooting party, rather contrary to my inclination; as I found the natives, at least some of them, were continually watching every opportunity to rob straggling parties, and were daily growing more daring. ",
    "quoteTime": "About three o’clock in the afternoon",
    "quoteLast": ", I got intelligence that they were seized and stripped of every thing they had about them. Upon this I immediately went on shore with a boat’s crew, accompanied by Mr.",
    "title": "The Three Voyages of Captain Cook Round the World, Vol. III. Being the First of the Second Voyage",
    "author": "Cook, James, 1728-1779; Forster, Georg, 1754-1794",
    "gutenbergReference": "61155",
    "matchType": 0,
    "hash": "a6a27c6bfdc0849297f7b2398b3c05f29b1ee61714a88a2af828738f4c45b498"
  },
  {
    "time": "15:03",
    "quoteFirst": "",
    "quoteTime": "About three o'clock p.m.",
    "quoteLast": ", the Governor-General arrived, accompanied by Kammerjunker Upper Court Assessor Rothe. The General stepped out near the Fort, went in among the crowd and declared the negroes to be free.",
    "title": "The Journal of Negro History, Volume 2, 1917",
    "author": "Various",
    "gutenbergReference": "20752",
    "matchType": 0,
    "hash": "7048097f9306cfec702c15abfafd35f22ddaf853cf9029281000a0b203436369"
  },
  {
    "time": "15:03",
    "quoteFirst": "Spencer's family, until ",
    "quoteTime": "about 3 o'clock in the afternoon",
    "quoteLast": ", when we discovered them between the upper and lower landing, in a small open space about a mile from the road, all dead--strangled to death with bits of rope.  The party consisted of the mother, two youths, three girls, and a baby.",
    "title": "Memoirs of the Union's Three Great Civil War Generals",
    "author": "Grant, Ulysses S. (Ulysses Simpson), 1822-1885; Sheridan, Philip Henry, 1831-1888; Sherman, William T. (William Tecumseh), 1820-1891; Widger, David, 1932-2021? [Editor]",
    "gutenbergReference": "4546",
    "matchType": 0,
    "hash": "6da401473b85662dae560915c943516dba19bff67a2e1c442cfceb63590f4161"
  },
  {
    "time": "15:03",
    "quoteFirst": "",
    "quoteTime": "About three o'clock in the afternoon",
    "quoteLast": " the travelers had their first vision of Jim's three pine cone hills with the stream of brackish water running down the side of one of them, and in the background a dense thicket of evergreens. Forgetting their tired feet, Jack and Carlos made a sudden rush, but Jim caught hold of them, making them keep close to his side until he saw the place was deserted.",
    "title": "The Ranch Girls' Pot of Gold",
    "author": "Vandercook, Margaret, 1876-1958; Bodine, Hugh A. [Illustrator]",
    "gutenbergReference": "33656",
    "matchType": 0,
    "hash": "c35538b9ea68a028ef5bf404bd6e326c97112f441a2a6973854f1b6f941e3952"
  },
  {
    "time": "15:03",
    "quoteFirst": "This open resistance to legal authority was followed by the appearance of multitudes of armed Americans in the neighbourhood of Boston, and on the night of the 16th of June they commenced throwing up entrenchments on the peninsula of Charleston, on a height called _Bunker's Hill_; and on the following day General Gage detached a body of troops, of which the flank companies of the ROYAL IRISH regiment formed part, to drive the Americans from the hill. The attack was made ",
    "quoteTime": "about three o'clock in the afternoon",
    "quoteLast": ", and British valour was conspicuously displayed; but the Americans had a great superiority of numbers and a strong post. The King's troops were twice arrested in their progress, but by a determined effort they carried the height at the point of the bayonet, and triumphed over thrice their own numbers.",
    "title": "Historical Record of the Eighteenth, or the Royal Irish Regiment of Foot\r\nContaining an Account of the Formation of the Regiment in 1684, and of Its Subsequent Services to 1848.",
    "author": "Cannon, Richard, 1779-1865",
    "gutenbergReference": "53308",
    "matchType": 0,
    "hash": "5324da4f5e2530b9ac3ff692a240fe48e7409bee2ef6aaabde9912a3e73e5fed"
  },
  {
    "time": "15:03",
    "quoteFirst": "",
    "quoteTime": "About three o'clock in the afternoon",
    "quoteLast": ", a temporary check took place in the line of march, when the corps to which I belonged was about two miles distant from Bidart. A brigade of cavalry alone was in front of us.",
    "title": "The subaltern",
    "author": "Gleig, G. R. (George Robert), 1796-1888",
    "gutenbergReference": "73476",
    "matchType": 0,
    "hash": "cf0da280cfb7a46ba8b2c19daae59183f38b73c1790f193fabd05b4a80c23482"
  },
  {
    "time": "15:03",
    "quoteFirst": "",
    "quoteTime": "About three o’clock in the afternoon",
    "quoteLast": " we approached the Nile again. There was a grove of sont and doum-trees on the bank, surrounding a large quadrangular structure of clay, with square towers at the corners. Graveyards stretched for nearly a mile along the edge of the Desert, and six large, dome-like heaps of clay denoted the tombs of as many holy men.",
    "title": "A journey to Central Africa",
    "author": "Taylor, Bayard, 1825-1878",
    "gutenbergReference": "72823",
    "matchType": 0,
    "hash": "665ab153ff16a531a532e847a13b6e463a03c7438e1a5171ffd90a3098567319"
  },
  {
    "time": "15:03",
    "quoteFirst": "On the 11th ",
    "quoteTime": "about 3 p.m.",
    "quoteLast": " I was roused by the dogs simultaneously springing up and rushing across the creek, but supposing they had seen a native dog, I did not rise; however, I soon knew by their continued barking that they had something at bay, and Mr. Piesse not long after came to inform me a solitary native was on the top of some rising ground in front of the camp.",
    "title": "Narrative of an Expedition into Central Australia\r\nPerformed Under the Authority of Her Majesty's Government, During the Years 1844, 5, and 6, Together With A Notice of the Province of South Australia in 1847",
    "author": "Sturt, Charles, 1795-1869",
    "gutenbergReference": "4976",
    "matchType": 0,
    "hash": "6d3e49b37182e84184c1e934f6ac96f8be7229499f74d01474d369fdd67d6571"
  },
  {
    "time": "15:03",
    "quoteFirst": "At last with much ado we got into the road again, having misguided also a gentleman’s man who had lost his master and thought us to be going the same way did follow us, but coming into the road again we met with his master, by his coat a divine, but I perceiving Tom’s horse not able to keep with us, I desired Mr. Cooke and him to take their own time, and Will and I we rode before them keeping a good pace, and came to Ware ",
    "quoteTime": "about three o’clock in the afternoon",
    "quoteLast": ", the ways being every where but bad. Here I fell into acquaintance and eat and drank with the divine, but know not who he is, and after an hour’s bait to myself and horses he, though resolved to have lodged there, yet for company would out again, and so we remounted at four o’clock, and he went with me as far almost as Tibbald’s and there parted with us, taking up there for all night, but finding our horses in good case and the night being pretty light, though by reason of clouds the moon did not shine out, we even made shift from one place to another to reach London,",
    "title": "The Diary of Samuel Pepys — Complete",
    "author": "Pepys, Samuel, 1633-1703; Braybrooke, Richard Griffin, Baron, 1783-1858 [Editor]; Wheatley, Henry B. (Henry Benjamin), 1838-1917 [Editor]; Bright, Mynors, 1818-1883 [Translator]",
    "gutenbergReference": "4200",
    "matchType": 0,
    "hash": "f55b3fde9252183750fdf339b9d50c0baf90a8fd4b690ec51363f18b7e1e21d8"
  },
  {
    "time": "15:03",
    "quoteFirst": "We steered S.S.W. with little wind along the shore, from Point Shutup towards Cape Forward; and ",
    "quoteTime": "about three o'clock in the afternoon",
    "quoteLast": " we passed by the French ship, which, we saw in a little cove, about two leagues to the southward of Point Shutup. She had hauled her stern close into the woods, and we could see large piles of the wood which she had cut down, lying on each side of her; so that I made no doubt of her having been sent out to procure that necessary for their new settlement, though I could not conceive why they should have come so far into the strait for that purpose.",
    "title": "A General History and Collection of Voyages and Travels — Volume 12\r\nArranged in Systematic Order: Forming a Complete History of the\r\nOrigin and Progress of Navigation, Discovery, and Commerce, by Sea\r\nand Land, from the Earliest Ages to the Present Time",
    "author": "Kerr, Robert, 1755-1813",
    "gutenbergReference": "14423",
    "matchType": 0,
    "hash": "f1b9f9d9d4f292449d47af90d2f7c8cac6109b828be580e72f5d5a00b518524d"
  },
  {
    "time": "15:03",
    "quoteFirst": "It was pleasant sailing back to land close-hauled with the fresh breeze, which had risen with the sun and turned the smooth swell into crisp waves with blue breaking tops, that soft and white breaking sea of the Trades that is more caressing than threatening. Most of the other boats gave up fishing at the same time, ",
    "quoteTime": "about three P.M.",
    "quoteLast": " The skipper gave me the tiller; neither of us could speak the other’s tongue, but there is a quick understanding between all of us who sail small boats, and both skipper and boat seemed to become old friends to me. They are better sailing craft than I had fancied, though they do not draw much, for they have to be beached; but they have two bilge keels, which make them sail pretty close—they all sail closer and are “lighter in the mouth” than I had expected.",
    "title": "Modern Whaling & Bear-Hunting\r\nA record of present-day whaling with up-to-date appliances in many parts of the world, and of bear and seal hunting in the Arctic regions",
    "author": "Burn Murdoch, W. G. (William Gordon), 1862-1939",
    "gutenbergReference": "67446",
    "matchType": 0,
    "hash": "187e9b7a991f9698650aa1532544f5680b4a12454c2f3ee621a50a95133d14d3"
  },
  {
    "time": "15:03",
    "quoteFirst": "It was ",
    "quoteTime": "about three o’clock in the afternoon",
    "quoteLast": ", and until five our friend was fairly quiet; so much so that we had all regained hope. Unfortunately, a letter was brought up to her.",
    "title": "Les liaisons dangereuses, volume 2 (of 2)\r\nor, Letters collected in a private society and published for the instruction of others",
    "author": "Laclos, Choderlos de, 1741-1803; Dowson, Ernest Christopher, 1867-1900 [Translator]",
    "gutenbergReference": "69913",
    "matchType": 0,
    "hash": "29c2b06d22f9a103900f55dffe8585fe4bfe617540d18df62b3f8b564278f876"
  },
  {
    "time": "15:03",
    "quoteFirst": "On the 3d the transfer of the right wing to Beaufort was began, and the only suitable vessel I had at hand (the Harvest Moon) was sent to Thunderbolt to receive the first embarkation.  This took place ",
    "quoteTime": "about 3 p.m.",
    "quoteLast": ", and was witnessed by General Sherman and General Bernard (United States Engineers) and myself.  The Pontiac is ordered around to assist, and the army transports also followed the first move by the Harvest Moon.",
    "title": "Memoirs of General W. T. Sherman, Volume II., Part 4",
    "author": "Sherman, William T. (William Tecumseh), 1820-1891",
    "gutenbergReference": "5853",
    "matchType": 0,
    "hash": "11d7b3e417a59c9ce98768f9b38bcb4644942ed30e03a537334a5a09026305fb"
  },
  {
    "time": "15:03",
    "quoteFirst": "It presented a line of six miles, and the thicket that lay along the whole front of our army was so impenetrable as to exclude the use of artillery save only at the roads. Heth's skirmishers were driven in ",
    "quoteTime": "about 3 P.M.",
    "quoteLast": " by a massive column that advanced, firing rapidly. The straggle thus commenced in Hill's front continued for two or three hours unabated. Heth's ranks were greatly reduced, when Wilcox was ordered to his support, but the bloody contest continued until night closed over our force in the position it had originally taken.",
    "title": "The Rise and Fall of the Confederate Government, Volume 2",
    "author": "Davis, Jefferson, 1808-1889",
    "gutenbergReference": "42315",
    "matchType": 0,
    "hash": "9bed0ab8cff526b1a2b1120a6e79748f02ba40ec4ef7d637127f6d3be6f37917"
  },
  {
    "time": "15:03",
    "quoteFirst": "William McCabe, who was then the only teacher in the Grammar School. Arriving at the station, we were lined up alongside the track. ",
    "quoteTime": "About 3 p.m.",
    "quoteLast": " a train with three passenger cars arrived from Toronto, filled with invited guests. The locomotive was decorated with flags, and on the front and sides was a piece of bunting on which was painted the words “Fortuna Sequitur.",
    "title": "Reminiscences of a Raconteur, Between the '40s and the '20s",
    "author": "Ham, George H. (George Henry), 1847-1926",
    "gutenbergReference": "59962",
    "matchType": 0,
    "hash": "a086f04214eadf8fa698df09724990c36090969fdb9c31187aa138141569a9ba"
  },
  {
    "time": "15:03",
    "quoteFirst": "Then, soon after, the whole Light Division was engaged skirmishing, which continued from hill to hill, and a combined movement (on the enemy's flank) by the 3rd Division assisted us very materially in making the enemy quit the many strongholds which, owing to the nature of the ground, gave him repeatedly the advantage over us. ",
    "quoteTime": "About three in the afternoon",
    "quoteLast": " a regiment formed up and hid itself. Our advanced skirmishers, going over the slope of a hill, came within a few yards of this regiment, when the men fired a volley into our faces.",
    "title": "A British Rifle Man\nThe Journals and Correspondence of Major George Simmons, Rifle Brigade, During the Peninsular War and the Campaign of Waterloo",
    "author": "Simmons, George, 1785-1858; Verner, William Willoughby Cole, 1852-1922 [Editor]",
    "gutenbergReference": "50744",
    "matchType": 0,
    "hash": "bdfae0c7e065491921ca6673cdc376278cf17912aae23652fbb450aa58d14780"
  },
  {
    "time": "15:03",
    "quoteFirst": "How we expected to escape, I certainly cannot explain, for we took an express train in broad day at ",
    "quoteTime": "about three o’clock in the afternoon",
    "quoteLast": ".",
    "title": "Wesblock, the autobiography of an automaton",
    "author": "Walters, Harry McDonald",
    "gutenbergReference": "72556",
    "matchType": 0,
    "hash": "9667695d52389423345f1d45fab299b3040bdfcc7da9a9d1e88a31592a8cbc6b"
  },
  {
    "time": "15:03",
    "quoteFirst": "Fairies photo: July 1917. Day brilliantly hot and sunny. ",
    "quoteTime": "About 3 p.m.",
    "quoteLast": "",
    "title": "The Coming of the Fairies",
    "author": "Doyle, Arthur Conan, 1859-1930",
    "gutenbergReference": "47506",
    "matchType": 0,
    "hash": "a7547eb638c14fb576923f0d2e37f891f8c351e4bd79e754512d683fa0072e41"
  },
  {
    "time": "15:03",
    "quoteFirst": "",
    "quoteTime": "About three in the afternoon",
    "quoteLast": ", a violent breeze sprang up, which bore from the southwest the smoke occasioned by firing the country, and hiding distant objects. The inhabitants of Carmen were devoured with anxiety.",
    "title": "Last of the Incas: A Romance of the Pampas",
    "author": "Aimard, Gustave, 1818-1883; Wraxall, Lascelles, Sir, 1828-1865 [Translator]",
    "gutenbergReference": "44514",
    "matchType": 0,
    "hash": "5a5b063272c9e113d33bd8292f7d7f0dcfa8a0fa283e64bb59203bdcadecc84b"
  }
]