[
  {
    "time": "15:02",
    "quoteFirst": "",
    "quoteTime": "About three o'clock in the afternoon",
    "quoteLast": " a report was sent from the scouts that the enemy were again in position on the road, which they held with at least two pieces of artillery. The command was immediately put in motion, and, about an hour after, came up with Captain McCall.",
    "title": "History of the War Between Mexico and the United States, with a Preliminary View of its Origin, Volume 1",
    "author": "Mayer, Brantz, 1809-1879",
    "gutenbergReference": "33568",
    "matchType": 0,
    "hash": "4ed928fa3a37d1ce20b9794ef1b15b87e0a7f47c22e6377fe5977abdd2363133"
  },
  {
    "time": "15:02",
    "quoteFirst": "Summoning his staff he imparted to them such information concerning the nature of the country as he had been able to gather from Volusenus, and explained that in maritime warfare such as that in which they were now engaged, liable to be affected by rapid changes of the weather and the sea, it was pre-eminently necessary that they should give prompt obedience to his orders. At ",
    "quoteTime": "about 3 P.M.",
    "quoteLast": ", apparently, the fleet weighed anchor, and, wind and tide having become favourable, moved forward about seven miles and there halted opposite a level and open shore which seemed well adapted for landing.",
    "title": "The history of England, from the earliest times to the Norman Conquest",
    "author": "Hodgkin, Thomas, 1831-1913; Hunt, William, 1842-1931 [Editor]; Poole, Reginald Lane, 1857-1939 [Editor]",
    "gutenbergReference": "68870",
    "matchType": 0,
    "hash": "553771867fdc4400cf38527f3fa7cb7adcc024dc55fd2b48cfbd712c1a43d2e6"
  },
  {
    "time": "15:02",
    "quoteFirst": "Pushing on, they arrived ",
    "quoteTime": "about three o'clock in the afternoon",
    "quoteLast": " at the base of the mountain; and here, in a pretty little meadow which lay between two of its projecting spurs, they determined to encamp for the night, the children, although they had been carried for the greater part of the day, being extremely tired, and the ladies scarcely less so.",
    "title": "The Missing Merchantman",
    "author": "Collingwood, Harry, 1851-1922; Overend, William Heysham, 1851-1898 [Illustrator]",
    "gutenbergReference": "21063",
    "matchType": 0,
    "hash": "1356887fbb9f1408f9f8749343d8a524b0c7bd3dc91b50e432bb9f147a31572b"
  },
  {
    "time": "15:02",
    "quoteFirst": "Cotton into the town ",
    "quoteTime": "about three o’clock in the afternoon",
    "quoteLast": ", to require an immediate answer to Wills’s proposal. He was told, however, that differences existed between the English and Scottish officers upon the subject, but they requested that the general would allow them till seven o’clock next morning to settle their differences, and to consult upon the best method of delivering themselves up.",
    "title": "The Scottish Highlands, Highland Clans and Highland Regiments, Volume 1 (of 2)",
    "author": "Keltie, John Scott, Sir, 1840-1927 [Editor]; Maclauchlan, Thomas, 1816-1886 [Contributor]; Wilson, John, 1785-1854 [Contributor]",
    "gutenbergReference": "59468",
    "matchType": 0,
    "hash": "bf81903497504542b5a84654b3dc5b81fe3f006882bc9eb3dff454a5b9560d25"
  },
  {
    "time": "15:02",
    "quoteFirst": "",
    "quoteTime": "About 3 p.m.",
    "quoteLast": " on Sunday, the 23rd, reports began coming in to the effect that the enemy was commencing an attack on the Mons line, apparently in some strength, but that the right of the position from Mons and Bray was being particularly threatened.",
    "title": "The Retreat from Mons\r\nBy one who shared in it",
    "author": "Corbett-Smith, Arthur, 1879-1945",
    "gutenbergReference": "55048",
    "matchType": 0,
    "hash": "d4538c193c034f5a545005eb3002cdf3c7a89bfa2017d8ed13b30cdc8ea5f799"
  },
  {
    "time": "15:02",
    "quoteFirst": "",
    "quoteTime": "About three o'clock in the afternoon",
    "quoteLast": " the train reached Morristown, and springing out on the platform, Marjorie soon spied Grandma Sherwood's carriage there to meet them. Old Moses was still in charge of the horses, as he had been ever since Marjorie could remember, and in a moment she heard a hearty voice cry, \"Oh, there you are!\" and there was Uncle Steve waiting for them on the platform.",
    "title": "Marjorie's Vacation",
    "author": "Wells, Carolyn, 1862-1942",
    "gutenbergReference": "5271",
    "matchType": 0,
    "hash": "5d99adda10a3581f2a9a47e6bf591ad090444456c8d446032172757115b9543b"
  },
  {
    "time": "15:02",
    "quoteFirst": "Halltown, and reached Harper's Ferry ",
    "quoteTime": "about 3 P.M.",
    "quoteLast": ", having marched thirty-five miles and fought two hours on the way.",
    "title": "Slavery and four years of war",
    "author": "Keifer, Joseph Warren, 1836-1932",
    "gutenbergReference": "22100",
    "matchType": 0,
    "hash": "97fdd7928a515f7e0938ad31b1d10ffb7d8a95281fbc020bf08c9c60fdcc7045"
  },
  {
    "time": "15:02",
    "quoteFirst": "It was ",
    "quoteTime": "about three o'clock in the afternoon",
    "quoteLast": " of September 19 that our rickety train pulled up, with jerks and bangs, at the little railway landing, called Catoosa Platform. Longstreet and some of his personal staff, Colonels Sorrel and Manning, were in this train and immediately took horse.",
    "title": "Recollections of a Confederate Staff Officer",
    "author": "Sorrel, G. Moxley (Gilbert Moxley), 1838-1901; Daniel, John W. (John Warwick), 1842-1910 [Author of introduction, etc.]",
    "gutenbergReference": "52121",
    "matchType": 0,
    "hash": "9d92bc70d93d5b5ea2422ebc0fcaeb64ca8f4e9cb009d10cb139a0281d76ca7f"
  },
  {
    "time": "15:02",
    "quoteFirst": "1852. The steam boat Henry Clay, on her passage from Albany to New York, took fire ",
    "quoteTime": "about 3 o'clock in the afternoon",
    "quoteLast": ", near Yonkers, and was consumed to the water's edge; 56 persons lost their lives, so sudden and rapid was the destruction of the boat. She had been racing with the Armenia.",
    "title": "The Every Day Book of History and Chronology\nEmbracing the Anniversaries of Memorable Persons and Events in Every Period and State of the World, from the Creation to the Present Time",
    "author": "Munsell, Joel, 1808-1880",
    "gutenbergReference": "44028",
    "matchType": 0,
    "hash": "c52127e1267b40b13ffb04712c173b87851b649b2c9226de438e5b772cc4ece2"
  },
  {
    "time": "15:02",
    "quoteFirst": "Well, the road was clear, and ",
    "quoteTime": "about three o'clock in the afternoon",
    "quoteLast": " I was at St Denis, though it took me a long two hours to get from there to Paris, for the road was blocked with commissariat waggons and guns of the artillery reserve, which was going north to Marmont and Mortier. You cannot conceive the excitement which my appearance in such a costume made in Paris, and when I came to the Rue de Rivoli I should think I had a quarter of a mile of folk riding or running behind me.",
    "title": "The Exploits of Brigadier Gerard",
    "author": "Doyle, Arthur Conan, 1859-1930",
    "gutenbergReference": "11247",
    "matchType": 0,
    "hash": "aaa0765207aa0618018731fe3a406f58a2553cf22f1b6c07cd0f01750741b665"
  },
  {
    "time": "15:02",
    "quoteFirst": "The journey was continued without event. There was no sign of opposition, and ",
    "quoteTime": "about three o'clock in the afternoon",
    "quoteLast": ", as they neared their destination, a message came in, \"Nothing to be seen in Douglas but Union Jacks and red ensigns.\" This was a fact, and Colonel Pilcher and his troops very soon occupied the town.",
    "title": "South Africa and the Transvaal War, Vol. 3 (of 8)\r\nFrom the Battle of Colenso, 15th Dec. 1899, to Lord Roberts's Advance into the Free State, 12th Feb. 1900",
    "author": "Creswicke, Louis",
    "gutenbergReference": "36866",
    "matchType": 0,
    "hash": "d2d37fa9b571377bc58355e656e4c460cd90739bb935de0fc72c64b9d91ac3a3"
  },
  {
    "time": "15:02",
    "quoteFirst": "",
    "quoteTime": "About three o'clock in the afternoon",
    "quoteLast": " of the succeeding day, the heavily laden bateaux arrived at Skenesborough. The disembarkation had scarcely commenced when the thundering of artillery was heard from below. Could the enemy be at hand? It was even so.",
    "title": "The Student's Life of Washington; Condensed from the Larger Work of Washington Irving\nFor Young Persons and for the Use of Schools",
    "author": "Irving, Washington, 1783-1859",
    "gutenbergReference": "32987",
    "matchType": 0,
    "hash": "0a46f6f99fe1d8d7384bcddc7d1636e975aea47acf01dbe3d5236cdff067107a"
  },
  {
    "time": "15:02",
    "quoteFirst": "On ascending a small sandhill ",
    "quoteTime": "about three P.M.",
    "quoteLast": " I perceived that I could not hope to reach the river in the direction I was pursuing. Accordingly I turned to the left and, entering a rather extensive valley which was bounded on the south by the river-bergs at a distance of three or four miles, we encamped on the immediate bank of the Murray shortly before sunset.",
    "title": "Three Expeditions into the Interior of Eastern Australia, Volume 2\r\nWith Descriptions of the Recently Explored Region of Australia Felix, and of the Present Colony of New South Wales",
    "author": "Mitchell, T. L. (Thomas Livingstone), 1792-1855",
    "gutenbergReference": "13033",
    "matchType": 0,
    "hash": "1831672426c2c392b855b113e7f3348572bc3dbd11b3df8eb7b0c654cc2ece00"
  },
  {
    "time": "15:02",
    "quoteFirst": "",
    "quoteTime": "About three o'clock in the afternoon",
    "quoteLast": " the enemy formed his line of battle, and came down upon our troops like a torrent--attacking the entire line. McClellan, anticipating a fierce onset, was prepared for such an event, and gave him a warm reception.",
    "title": "Nurse and Spy in the Union Army\r\nThe Adventures and Experiences of a Woman in Hospitals, Camps, and Battle-Fields",
    "author": "Edmonds, S. Emma E. (Sarah Emma Evelyn), 1841-1898",
    "gutenbergReference": "38497",
    "matchType": 0,
    "hash": "6cfd1eb1dfef076280d6718a669c362b1e7a1467cd3511f39bc2c323d949d73d"
  },
  {
    "time": "15:02",
    "quoteFirst": "Along ",
    "quoteTime": "about three in the afternoon",
    "quoteLast": " the wagon arrived. As the tents had been taken down, and all the camp things well packed, it took but a short time to load up. Then the wagon started, escorted by the eight fellows who could not find places in the boat.",
    "title": "Fred Fenton on the Crew; Or, The Young Oarsmen of Riverport School",
    "author": "Chapman, Allen",
    "gutenbergReference": "21594",
    "matchType": 0,
    "hash": "9501f0b8fbb00b30fc8d2c48ae0fba91179ad1cba48cf33fcd87f40fbb9d2d8b"
  },
  {
    "time": "15:02",
    "quoteFirst": "In the height of the burning season last month I had Alice S---- to stay with me for two or three weeks, and to my great delight I found our tastes about fires agreed exactly, and we both had the same grievance--that we never were allowed to have half enough of it; so we organized the most delightful expeditions together. We used to have a quiet old station-horse saddled, fasten the luncheon-basket to the pommel with materials for a five o'clock tea, and start off miles away to the back of the run, ",
    "quoteTime": "about three o'clock in the afternoon",
    "quoteLast": ", having previously bribed the shepherd to tell us where the longest grass was to be found--and this he did very readily, as our going saved him the trouble of a journey thither, and he was not at all anxious for more work than he could help.",
    "title": "Station Life in New Zealand",
    "author": "Barker, Lady (Mary Anne), 1831-1911",
    "gutenbergReference": "6104",
    "matchType": 0,
    "hash": "5e39b5129bdf9693e7ce0bde7697def3a53bf7aa8ca0dc819ade1c7d11d24667"
  },
  {
    "time": "15:02",
    "quoteFirst": "It was ",
    "quoteTime": "about three o'clock in the afternoon",
    "quoteLast": " when the life-boat crept up near enough to the brigantine to enable me to distinguish details; and the first thing I observed was that a group of five or six men-- apparently forecastle hands--were grouped aft, curiously inspecting the boat through a telescope as I approached.",
    "title": "The Strange Adventures of Eric Blackburn",
    "author": "Collingwood, Harry, 1851-1922; Padday, C. M. (Charles Murray), 1868-1954 [Illustrator]",
    "gutenbergReference": "21058",
    "matchType": 0,
    "hash": "9140931349a4c229dc89de11fc317b015e2f03ae19946cb63973b96258be7533"
  },
  {
    "time": "15:02",
    "quoteFirst": "I left at 2 P.M. and arrived Meanchupra at ",
    "quoteTime": "about 3 P.M.",
    "quoteLast": "",
    "title": "Gandhi and Anarchy",
    "author": "Sankaran Nair, C. (Chettur), Sir, 1857-1934",
    "gutenbergReference": "52903",
    "matchType": 0,
    "hash": "ebc40b78298be38c9f25c15177ca768488f3409f96529c9187800dd5e5f08a2c"
  },
  {
    "time": "15:02",
    "quoteFirst": "SIR: I have the honor to report that yesterday, ",
    "quoteTime": "about 3 p.m.",
    "quoteLast": ", the lieutenant commanding and seven men of the advance pickets imprudently advanced from their posts and were captured.  I ordered Major Ricker, of the Fifth Ohio Cavalry, to proceed rapidly to the picket-station, ascertain the truth, and act according to circumstances.",
    "title": "Memoirs of General William T. Sherman — Complete",
    "author": "Sherman, William T. (William Tecumseh), 1820-1891",
    "gutenbergReference": "4361",
    "matchType": 0,
    "hash": "2242d4051d2f0ec2d86b4e636d6783e04540a37c83a3bc0a53253463e4d7b1a2"
  },
  {
    "time": "15:02",
    "quoteFirst": "",
    "quoteTime": "About three o'clock that afternoon",
    "quoteLast": ", La Fleur, Mrs. Tolbridge's cook, sat in the middle of her very pleasant kitchen, composing the dinner. Had she been the chef of a princely mansion, she could not have given the subject more earnest nor intelligent consideration.",
    "title": "The Girl at Cobhurst",
    "author": "Stockton, Frank R., 1834-1902",
    "gutenbergReference": "11106",
    "matchType": 0,
    "hash": "475eed447f448eb2c86cd93eb1b4f22cb5fb4939638e08cc6c90ccbaac0b34d0"
  }
]