[
  {
    "time": "15:01",
    "quoteFirst": "",
    "quoteTime": "About three o'clock in the afternoon",
    "quoteLast": ", when we were about two miles in advance, I said, \"There, Al, are the breaks of the Casa Amarilla, straight ahead of us.\"",
    "title": "The Border and the Buffalo: An Untold Story of the Southwest Plains\r\nThe Bloody Border of Missouri and Kansas. The Story of the Slaughter of the Buffalo. Westward among the Big Game and Wild Tribes. A Story of Mountain and Plain",
    "author": "Cook, John R., 1844-1917",
    "gutenbergReference": "51448",
    "matchType": 0,
    "hash": "d322a1fc024994d0b62a9e8c337e590f133e1466dfc9acbe51957cfed59a8b68"
  },
  {
    "time": "15:01",
    "quoteFirst": "",
    "quoteTime": "About three o’clock in the afternoon",
    "quoteLast": " a heavy sea washed away the port bulwarks fore and aft, completely flooding the decks, forecastle and cabin. The port quarter-boat was crushed like an egg-shell, leaving a few splintered fragments hanging in the davits, swinging to and fro in what the crew fancied was an ominously suggestive manner.",
    "title": "Captured by Apes; or, How Philip Garland Became King of Apeland",
    "author": "Prentice, Harry",
    "gutenbergReference": "57470",
    "matchType": 0,
    "hash": "d9c4eed49d607c4418762e365fcbc39816cd1c05ee785709242f2b819d1654d3"
  },
  {
    "time": "15:01",
    "quoteFirst": "Carpenter's, and march through the cedars, and cross Duck river at Davis' ferry, on pontoon bridges, near Lowell's mill.  We pass on, and cross Rutherford creek, near Burick's mill, ",
    "quoteTime": "about three o'clock in the afternoon",
    "quoteLast": ".  We had marched through fields in the heavy mud, and the men, weary and worn out, were just dragging themselves along, passing by the old Union Seminary, and then by Mr. Fred Thompson's, until we came to the Rally Hill turnpike-- it being then nearly dark--we heard some skirmishing, but, exhausted as we were, we went into bivouac.",
    "title": "\"Co. Aytch,\" Maury Grays, First Tennessee Regiment\r\nOr, A Side Show of the Big Show",
    "author": "Watkins, Samuel R. (Samuel Rush), 1839-1901",
    "gutenbergReference": "13202",
    "matchType": 0,
    "hash": "88c3eba6b0b51eb0d3f6955bbc151fb7e7239762bbc25b160741a6d725834fc0"
  },
  {
    "time": "15:01",
    "quoteFirst": "Underneath this sand (not very deep), in some place of the highway not above a yard or yard and a half, I discovered the richest iron oare that ever I sawe or heard of. Come there on a certain occasion,* it rained at twelve or one of the clock very impetuously, so that it had washed away the sand from the oare; and walking out to see the country, ",
    "quoteTime": "about 3 p.m.",
    "quoteLast": ", the sun shining bright reflected itself from the oare to my eies. Being surprised at so many spangles, I took up the stones with a great deale of admiration. I went to the smyth, Geo.",
    "title": "The Natural History of Wiltshire",
    "author": "Aubrey, John, 1626-1697; Britton, John, 1771-1857 [Editor]",
    "gutenbergReference": "4934",
    "matchType": 0,
    "hash": "40e21e115fccfa7ce6b32b9a45bc1687aaacb060fa8645b94d7d1dd8d28c2333"
  },
  {
    "time": "15:01",
    "quoteFirst": "At meal-times the company sat down in the hall, the master, mistress, and honoured guests taking their places at a “high” table placed on a dais at the upper end of the apartment. Dinner was generally served either at noon or at ",
    "quoteTime": "about 3 o’clock in the afternoon",
    "quoteLast": ".",
    "title": "A Handbook of Pictorial History",
    "author": "Donald, Henry W.",
    "gutenbergReference": "46433",
    "matchType": 0,
    "hash": "2e3d24a655cef8b6b0cbde3ecf53de1111aab152dcd1485795f9e7ef454e16f3"
  },
  {
    "time": "15:01",
    "quoteFirst": "He had made two visits to this room, one at ",
    "quoteTime": "about three in the afternoon",
    "quoteLast": " of the fatal day, when he spent an hour there, and entered Kittredge's room, no doubt, for the boots and the pistol; the other visit he made the same night when he tried to return the boots and was prevented from doing so. How he must have cursed that little photographer!",
    "title": "Through the Wall",
    "author": "Moffett, Cleveland, 1863-1926",
    "gutenbergReference": "11373",
    "matchType": 0,
    "hash": "237bc5dac8610291cfd89ca30e32d05137aff3706ba78037fa16dea731d5b7b6"
  },
  {
    "time": "15:01",
    "quoteFirst": "",
    "quoteTime": "About three o’clock in the afternoon",
    "quoteLast": " of the second day from Kazan, the yemshick pointed out the spires of Nijne Novgorod, on the southern bank of the Volga. A fleet of steamers, barges, and soudnas lay sealed in the ice along the shore, waiting for the moving of the waters.",
    "title": "Overland through Asia; Pictures of Siberian, Chinese, and Tartar Life",
    "author": "Knox, Thomas Wallace, 1835-1896",
    "gutenbergReference": "13806",
    "matchType": 0,
    "hash": "508572bb4cfbd079475a755893f7832f463463c17181ffae73b5e11eca271b80"
  },
  {
    "time": "15:01",
    "quoteFirst": "",
    "quoteTime": "About three o’clock that afternoon",
    "quoteLast": ", David appeared at the hotel desk with a small parcel in his hand. “I shall be here a day or two, perhaps longer. I’m going to have a few things sent.",
    "title": "Lost Farm Camp",
    "author": "Knibbs, Henry Herbert, 1874-1945; Cue, Harold James, 1887-1961 [Illustrator]",
    "gutenbergReference": "35034",
    "matchType": 0,
    "hash": "98c8186f2dc301084646f7193a6a6a5bb6a05ff541c2882cd9c914536e484df5"
  },
  {
    "time": "15:01",
    "quoteFirst": "\"After dinner ",
    "quoteTime": "about 3 p. m.",
    "quoteLast": " I went to see the Execution. Many were the people that saw upon Broughtons Hill. But when I came to see how the River was covered with People I was amazed; Some say there were 100 boats. 150 Boats & Canoes saith Cousin Moody of York. He Told them. Mr. Cotton Mather came with Captain Quelch & 6 others for Execution from the Prison to Scarletts Wharf and from thence in Boat to the place of Execution.",
    "title": "The Historical Child\nPaidology; The Science of the Child",
    "author": "Chrisman, Oscar, 1855-1929",
    "gutenbergReference": "46474",
    "matchType": 0,
    "hash": "15f136ba02221852d896c1c9e47cd1a0e731a363aca1f8dec516002391511fd7"
  },
  {
    "time": "15:01",
    "quoteFirst": "On August 18, 1917, there occurred one of those catastrophes in which the history of Salonica is so rich. At ",
    "quoteTime": "about three p.m.",
    "quoteLast": " a fire broke out in a small house occupied by a poor Jewish widow in the central part of the old town. For four months not a drop of rain had fallen, and at Salonica there was no adequate organization for fighting the flames, except a small and ill-equipped fire-brigade inherited from the Turks. The Allied Armies had their own fire-engines, but the C.A.A.",
    "title": "The Macedonian campaign",
    "author": "Villari, Luigi, 1876-1959",
    "gutenbergReference": "72185",
    "matchType": 0,
    "hash": "8d6cb996cde851d561f6c62da4de2841043df52fcfdd94578c45388ff28789ad"
  },
  {
    "time": "15:01",
    "quoteFirst": "It was ",
    "quoteTime": "about three o'clock in the afternoon",
    "quoteLast": ", when they returned to the cottage; and as the sun had again made its appearance, and there were no indications of unpleasant weather. Ralph proposed to Miss Barton that they should put in execution a project which she had mentioned, of taking a ride on horseback down the valley.",
    "title": "The frontiersmen",
    "author": "Aimard, Gustave, 1818-1883",
    "gutenbergReference": "39401",
    "matchType": 0,
    "hash": "a2b34fc3b3daac7bbad938f7b6f929e6d0650ef156c57613cf00526916c0fa87"
  },
  {
    "time": "15:01",
    "quoteFirst": "Some of them had been delayed in the embarkation, or had made slower progress than the rest in crossing the Channel. He called a council, too, of the superior officers of the army on board his own galley, and explained to them the plan which he now adopted for the landing. ",
    "quoteTime": "About three o'clock in the afternoon",
    "quoteLast": " he sent these officers back to their respective ships, and gave orders to make sail along the shore. The anchors were raised and the fleet moved on, borne by the united impulse of the wind and the tide.",
    "title": "History of Julius Caesar",
    "author": "Abbott, Jacob, 1803-1879",
    "gutenbergReference": "11688",
    "matchType": 0,
    "hash": "547d328efc9e733a261c248679be4caf63a278952071cc3ac79d881941bcef6a"
  },
  {
    "time": "15:01",
    "quoteFirst": "The journey to town was taken without any special adventure, and at ",
    "quoteTime": "about three o'clock in the afternoon",
    "quoteLast": " an omnibus containing the four girls, accompanied by Mr. Tristram, with their luggage piled on the roof, stopped at Aylmer House.",
    "title": "The School Queens",
    "author": "Meade, L. T., 1854-1914",
    "gutenbergReference": "28819",
    "matchType": 0,
    "hash": "51da6aaff5eec6c49feefa5ae00fe3bda6fc46a770c4d6b45b8661ae6b4052bc"
  },
  {
    "time": "15:01",
    "quoteFirst": "",
    "quoteTime": "About three o'clock in the afternoon",
    "quoteLast": ", the baggage and most of Whitelocke's inferior servants went away. The Lords offered Whitelocke a party of their horse for the guard of his person; but he, with thanks for their courtesy, refused it, having store of company well armed of his own retinue, besides some English of Hamburg who were come to him.",
    "title": "A Journal of the Swedish Embassy in the Years 1653 and 1654, Vol II.",
    "author": "Whitelocke, Bulstrode, 1605-1675; Morton, Charles, 1716-1799 [Editor]; Reeve, Henry, 1813-1895 [Editor]",
    "gutenbergReference": "17407",
    "matchType": 0,
    "hash": "7a89f41388d2c3388972db90750abfaad87e4f3ddb191da75c1b7882f3592448"
  },
  {
    "time": "15:01",
    "quoteFirst": "",
    "quoteTime": "About three o'clock in the afternoon",
    "quoteLast": " a heavy wind arose, betokening rain, which began to fall about five o'clock, mingled with hail. For this atmospheric change we had earnestly prayed.",
    "title": "Three Years in the Federal Cavalry",
    "author": "Glazier, Willard W., 1841-1905",
    "gutenbergReference": "29660",
    "matchType": 0,
    "hash": "f1b5d92b712f3ccecfe87ed9f2207aa1084a2ef397eba6af5d04638271fa8e8d"
  },
  {
    "time": "15:01",
    "quoteFirst": "We took dinner about two miles from Charlestown, and marched again about 1 o'clock p. m.; went through Charlestown ",
    "quoteTime": "about 3 o'clock p. m.",
    "quoteLast": ", with the bands playing \"Old John Brown\" to the accompanying chorus of the entire column. It was grand! We camped on our old ground just outside the city; no signs of any enemy yet.",
    "title": "Personal Recollections and Civil War Diary, 1864",
    "author": "Abbott, Lemuel Abijah, 1842-1911",
    "gutenbergReference": "47332",
    "matchType": 0,
    "hash": "8c6660520316b02a31737b2621c57b8afaa74f51db9a6924f75b2979792da039"
  },
  {
    "time": "15:01",
    "quoteFirst": "\"On the 10th of January we left, and arrived at Mb'hali, and passed through dense jungle, and eventually came to Sorora and Kajjanjeri, and here we were freshly ill from miasma. ",
    "quoteTime": "About three in the afternoon",
    "quoteLast": " I was forced to lay aside my writing by an unusual sensation of nervous irritability, which was followed by a general shudder as in the cold paroxysm of fevers. Presently my extremities began to weigh, and began to burn as though exposed to a glowing fire, and my jack-boots became too tight and heavy to wear.",
    "title": "The Life of Captain Sir Richard F. Burton, volume 1 (of 2)\r\nBy His Wife, Isabel Burton",
    "author": "Burton, Isabel, Lady, 1831-1896",
    "gutenbergReference": "54578",
    "matchType": 0,
    "hash": "f6db529a687837ce7e338712ba20a6ecd81ad9a387aee4e01e5ab236854b8d92"
  },
  {
    "time": "15:01",
    "quoteFirst": "Now, at ",
    "quoteTime": "about three in the afternoon",
    "quoteLast": ", the two last-named advanced from Fond de Givonne, over the ridge to the eastward, and the 23rd Saxon Division, which was marching up the valley on the left bank of the Givonne, found itself suddenly attacked by closed battalions accompanied by batteries.",
    "title": "The Franco-German War of 1870-71",
    "author": "Moltke, Helmuth, Graf von, 1800-1891; Forbes, Archibald, 1838-1900 [Translator]",
    "gutenbergReference": "36209",
    "matchType": 0,
    "hash": "af5df11d70292bac854983e9e4697fd666c70adaf2ba3676cf3bbbfc94af2b7b"
  },
  {
    "time": "15:01",
    "quoteFirst": "Arrived at Fortress Monroe at 7 o'clock a. m.; grand old place; never saw so much shipping at one time before; left for City Point at 9 o'clock a. m. arriving ",
    "quoteTime": "about 3 o'clock p. m.",
    "quoteLast": "; stayed with Lieut. S. H. Lewis, Jr. till 5 o'clock p. m.; arrived at brigade headquarters about 8 o'clock p. m.; shall stay with Lieut. H. W.",
    "title": "Personal Recollections and Civil War Diary, 1864",
    "author": "Abbott, Lemuel Abijah, 1842-1911",
    "gutenbergReference": "47332",
    "matchType": 0,
    "hash": "2e58ee1c3ac2ede4348d705840c668ff4ec7ba9d354744fef87aa4bdca87aba2"
  },
  {
    "time": "15:01",
    "quoteFirst": "This is only Tuesday, we will run up to Macon tonight, and I will plead your cause before Governor Brown, who had established his headquarters there. I think it worth a trial anyway, you can't lose anything by it anyhow. This was ",
    "quoteTime": "about 3 o'clock p. m.",
    "quoteLast": " He at once gave orders to his cook to boil a ham and make biscuits and that night about midnight we took the train to Macon, Ga. We took breakfast at my cousin's and repaired to the Governor's headquarters.",
    "title": "Memoirs of a Veteran Who Served as a Private in the 60's in the War Between the States\nPersonal Incidents, Experiences and Observations",
    "author": "Hermann, I. (Isaac), 1838-1917",
    "gutenbergReference": "41528",
    "matchType": 0,
    "hash": "24e6b4159f24b747147a1343b3e725de0d4fd3ecf94a8d7593799639ad9ccb0c"
  }
]