[
  {
    "time": "15:01",
    "quoteFirst": "1200 prisoners were taken, 25 machine-guns, and 12 field-guns that were in the position. The action having passed, we rested for some time where we were, and on ‘A’ and ‘D’ Squadrons rejoining us in the afternoon we went into bivouac opposite Tuz at ",
    "quoteTime": "about 3 P.M.",
    "quoteLast": "",
    "title": "The Thirteenth Hussars in the Great War",
    "author": "Durand, H. Mortimer (Henry Mortimer), 1850-1924",
    "gutenbergReference": "61769",
    "matchType": 0,
    "hash": "b3623c28bf21d9b96557a10ab9a0aeef5a58e2dee2a16648fb25a0c619dabee7"
  },
  {
    "time": "15:01",
    "quoteFirst": "The letter was sent by a Hindu whose name I don't know. He was cut to pieces in front of the Residency. I was at ",
    "quoteTime": "about 3 p.m.",
    "quoteLast": " sent with a letter by Mr. Hamilton promising six months' pay. By that time they had managed to get on to the roof of the Residency.",
    "title": "Imperialism and Mr. Gladstone (1876-1887)",
    "author": "Gretton, R. H. (Richard Henry), 1874- [Compiler]; Bell, Kenneth (Kenneth Norman), 1884-1951 [Editor]; Winbolt, S. E. (Samuel Edward), 1868-1944 [Editor]",
    "gutenbergReference": "53354",
    "matchType": 0,
    "hash": "30986fd840bef81defb078e1fd1a29657aa6a47c3597edd319dd3267134eb33a"
  },
  {
    "time": "15:01",
    "quoteFirst": "In prosecution of this design we intended to make our first _conáck_ at _Norlícui_, to which place having this morning dispatched our baggage upon mules, under the care of a _janisary_ and two servants, we ourselves set forward ",
    "quoteTime": "about three in the afternoon",
    "quoteLast": ", with another _janisary_, _dragoman_, servants, and other requisites. Our company completed the number of twenty three light horse.",
    "title": "Travels in Turkey and back to England",
    "author": "Chishull, Edmund, 1671-1733; Mead, Richard, 1673-1754 [Author of introduction, etc.]",
    "gutenbergReference": "64348",
    "matchType": 0,
    "hash": "5475dff610f353447c2e10b0457c17af772febe2e7437ef6117be777eb0ecf4d"
  },
  {
    "time": "15:01",
    "quoteFirst": "It was now ",
    "quoteTime": "about three in the afternoon",
    "quoteLast": ", an hour when the patio was practically deserted.",
    "title": "A Son of the Sahara",
    "author": "Gerard, Louise, 1878-1970",
    "gutenbergReference": "36914",
    "matchType": 0,
    "hash": "a93913ff97e3be43baad51d6611b2f0344079a06f6aa1a121e32b598eeac56f5"
  },
  {
    "time": "15:01",
    "quoteFirst": "Their safety was further endangered by the obstinacy of Craufurd; who though he received orders to retire, and join the rest of the army at or near Guinaldo, at two o’clock in the afternoon of the 25th, marched only to Cespedosa, one league from the Vadillo. On the next morning, however, at daybreak, they marched; and crossing the Agueda by a ford, and taking a circuitous route joined the 3rd and 4th Divisions near Guinaldo ",
    "quoteTime": "about three o’clock in the afternoon",
    "quoteLast": ".",
    "title": "The History of the Rifle Brigade (the Prince Consort's Own) Formerly the 95th",
    "author": "Cope, William Henry, 1811-1892",
    "gutenbergReference": "60048",
    "matchType": 0,
    "hash": "99cff1f069e66099c7d503398d5842aad310a956c54102245c2f832242880230"
  },
  {
    "time": "15:01",
    "quoteFirst": "In the night of December 3rd several slight demonstrations were made on my front, but from the darkness neither party felt the effect of the other's fire, and when daylight came again the skirmishers and lines of battle were in about the same position they had taken up the evening before. Soon after daybreak it became evident that the conflict was to be renewed, and a little later the enemy resumed the offensive by an attack along my left front, especially on Walker's brigade. His attempt was ineffectual, however, and so easily repulsed as to demonstrate that the desperate character of his assaults the day before had nearly exhausted his strength. ",
    "quoteTime": "About 3 o'clock in the afternoon",
    "quoteLast": " he made another feeble charge on my front, but our fire from the barricades and rifle-pits soon demoralized his advancing lines, which fell back in some confusion, thus enabling us to pick up about a hundred prisoners. From this time till the evening of January 3 Bragg's left remained in our front, and continued to show itself at intervals by weak demonstrations, which we afterward ascertained were directly intended to cover the desperate assault he made with Breckenridge on the left of Rosecrans, an assault that really had in view only a defensive purpose, for unless Bragg dislodged the troops which were now massing in front of his right he would be obliged to withdraw General Polk's corps behind Stone River and finally abandon Murfreesboro'. The sequel proved this to be the case; and the ill-judged assault led by Breckenridge ending in entire defeat, Bragg retired from Murfreesboro' the night of January 3.",
    "title": "Project Gutenberg Edition of The Memoirs of Four Civil War Generals",
    "author": "Grant, Ulysses S. (Ulysses Simpson), 1822-1885; Logan, John Alexander, 1826-1886; Sheridan, Philip Henry, 1831-1888; Sherman, William T. (William Tecumseh), 1820-1891; Widger, David, 1932-2021? [Compiler]",
    "gutenbergReference": "57383",
    "matchType": 0,
    "hash": "83cecaf3e61bd4d4aff15461f0d3222c6b22fd602c5e670a1a5f84e018c94978"
  },
  {
    "time": "15:01",
    "quoteFirst": "Soon after 5 o'clock in the morning the entire Union Army went forward, gaining ground steadily until 6 A.M., when the strong lines of Beauregard's army with his artillery in position were reached, and the battle became general and raged with more or less fury throughout the greater part of the day, and until the Confederate Army was beaten back at all points, with the loss of some guns and prisoners, besides killed and wounded.  The last stand of the enemy was made ",
    "quoteTime": "about 3 P.M.",
    "quoteLast": " in front of Sherman's camp preceding the first day's battle.  Both Grant and Buell accompanied the troops, often personally directing the attacks, as did division and brigade commanders.",
    "title": "Slavery and four years of war",
    "author": "Keifer, Joseph Warren, 1836-1932",
    "gutenbergReference": "22100",
    "matchType": 0,
    "hash": "0f1ef81d02e5365699c6aaeca3b4df0fbb980de73ecb18e075c1cc28c10a1a0f"
  },
  {
    "time": "15:01",
    "quoteFirst": "The progress of the end to the shore was very slow, in consequence of the stiff wind which blew at the time; but at ",
    "quoteTime": "about 3 P.M.",
    "quoteLast": " the end was safely brought on shore at Knight's Town, Valentia, by Mr. Bright, to whose exertions the success of the undertaking is attributable. Mr. Bright was accompanied by Mr.",
    "title": "The Story of the Atlantic Cable",
    "author": "Bright, Charles, Sir, 1863-1937",
    "gutenbergReference": "46105",
    "matchType": 0,
    "hash": "baf7e81494ddf34a27fd7eaa0fffbf1f059cc4a5c6894edb2c8482659f664b16"
  },
  {
    "time": "15:01",
    "quoteFirst": "11th.—",
    "quoteTime": "About three o’clock in the afternoon",
    "quoteLast": ", as I was standing in my shed, I perceived a party of horsemen coming towards me in full gallop. On coming within a few yards of me, they suddenly checked their horses, and flourishing their spears over their heads, exclaimed, “Nasarah, acqui de moogoo!” (Christian, we have the rogue!) They informed me that a little before day-break in the morning they heard the report of a gun, and going towards the place whence the sound seemed to proceed, saw Pascoe perched on the top of a high tree, and the stolen goods lying at the root of it.",
    "title": "Journal of a second expedition into the interior of Africa, from the Bight of Benin to Soccatoo",
    "author": "Clapperton, Hugh, 1788-1827; Salamé, Abraham V. [Contributor]; Barrow, John, Sir, 1764-1848 [Contributor]; Clapperton, Samuel [Contributor]; Lander, Richard, 1804-1834 [Contributor]",
    "gutenbergReference": "71961",
    "matchType": 0,
    "hash": "cfe880b3a977c8bf8214adac21b07d96cbcddf518593b5f4593220f99354b519"
  },
  {
    "time": "15:01",
    "quoteFirst": "While we were so hard pressed, two Iowa regiments approached from the rear, but could not be brought up to the severe fire that was raging in our front, and General Grant, who visited us on that ground, will remember our situation ",
    "quoteTime": "about 3 p.m.",
    "quoteLast": "; but about 4 p.m.",
    "title": "Memoirs of General William T. Sherman — Volume 1",
    "author": "Sherman, William T. (William Tecumseh), 1820-1891",
    "gutenbergReference": "2616",
    "matchType": 0,
    "hash": "f07ef30ef5b66e27bc2aff58193f0ca331ff555d782be84bef89cfb284ea3791"
  },
  {
    "time": "15:01",
    "quoteFirst": "But by this time General Gage had ordered an attack on Breeds Hill. Three thousand picked soldiers landed at the eastern base of the hill, and ",
    "quoteTime": "a little after three o’clock in the afternoon",
    "quoteLast": " began their advance. The tired Americans, who had been working all night at the intrenchments, expected to be relieved by others; but the reinforcements did not come.",
    "title": "The Mentor: The Revolution, Vol. 1, Num. 43, Serial No. 43\nThe Story of America in Pictures",
    "author": "Hart, Albert Bushnell, 1854-1943",
    "gutenbergReference": "49877",
    "matchType": 0,
    "hash": "460f004820e44ee3e4230f7b52f476b48bdbbee2ec74c65758e11d8e74585c13"
  },
  {
    "time": "15:01",
    "quoteFirst": "In this manner we progressed past Hincaster, Sedgwick, and Natland, and at ",
    "quoteTime": "about three o'clock in the afternoon",
    "quoteLast": " reached Kendal, where the canal system curiously ends in a sheer wall.  We were now practically of our destination, and after carefully bumping the nose of the canoe against the headwall of the canal, we landed at the steps.",
    "title": "Through Canal-Land in a Canadian Canoe",
    "author": "Hughes, Vincent",
    "gutenbergReference": "22347",
    "matchType": 0,
    "hash": "5e77d9b8891bb01ce1124263354ab8559e5220d0b0101f4ff7caceed7f3fb48f"
  },
  {
    "time": "15:01",
    "quoteFirst": "",
    "quoteTime": "About three in the afternoon",
    "quoteLast": ", Hilary, giving utterance to the hidden alarm of all, said--",
    "title": "Mistress and Maid: A Household Story",
    "author": "Craik, Dinah Maria Mulock, 1826-1887",
    "gutenbergReference": "13461",
    "matchType": 0,
    "hash": "fbd0029d45ec1b1794f834882061b75f8f2ed6dd76d657bec4b3a32501ecf0a8"
  },
  {
    "time": "15:01",
    "quoteFirst": "She had to get across to the other side of the lake before she started up the Fells. Stephen rowed her across in the boat, and promised to come over again to row her back ",
    "quoteTime": "about three o'clock in the afternoon",
    "quoteLast": ".",
    "title": "Her kingdom",
    "author": "Le Feuvre, Amy, 1861-1929",
    "gutenbergReference": "75056",
    "matchType": 0,
    "hash": "22aebddfd5d27c55bb5fd86f09a03099cbc6a6b8e2b362b340fda60099e2e97a"
  },
  {
    "time": "15:01",
    "quoteFirst": "The suggestion was not made for my own sake, and I am not sure that it even occurred to me again. For some little distance we two followed the others, detached from them, and should have continued so had not Lord F. Douglas asked me, ",
    "quoteTime": "about 3 P.M.",
    "quoteLast": " to tie on to old Peter, as he feared, he said, that Taugwalder would not be able to hold his ground if a slip occurred.",
    "title": "Scrambles Amongst the Alps in the Years 1860-69",
    "author": "Whymper, Edward, 1840-1911",
    "gutenbergReference": "41234",
    "matchType": 0,
    "hash": "525365e1a950379fd3b1ce4231a44c39bd5b62e68849c3145fb7b97e4df02393"
  },
  {
    "time": "15:01",
    "quoteFirst": "“29th June, weighed and stood for the bar; anchored in ten fathoms, abreast of Mafouroon Island. About ten, A.M., on the 30th of June, still at anchor; observed a clipper barque, painted all black, standing in for Barrow Hill; she stood off and on there till she clewed up everything and anchored off there ",
    "quoteTime": "about three P.M.",
    "quoteLast": " The same afternoon the pilot came on board the ‘Zambesi;’ blowing strong from the S.W.",
    "title": "Travels in Eastern Africa, volume 1 (of 2)",
    "author": "McLeod, Lyons, -1893",
    "gutenbergReference": "74675",
    "matchType": 0,
    "hash": "c1fa6990f2e062050f1e006cc2e6b66df228c0417b6d90b5bde62e61bda158a1"
  },
  {
    "time": "15:01",
    "quoteFirst": "It presented a line of six miles, and the thicket that lay along the whole front of our army was so impenetrable as to exclude the use of artillery save only at the roads. Heth's skirmishers were driven in ",
    "quoteTime": "about 3 P.M.",
    "quoteLast": " by a massive column that advanced, firing rapidly. The straggle thus commenced in Hill's front continued for two or three hours unabated. Heth's ranks were greatly reduced, when Wilcox was ordered to his support, but the bloody contest continued until night closed over our force in the position it had originally taken.",
    "title": "The Rise and Fall of the Confederate Government, Volume 2",
    "author": "Davis, Jefferson, 1808-1889",
    "gutenbergReference": "42315",
    "matchType": 0,
    "hash": "0e781524061580a401a395ef89aa02495643ee1484240675c3ca74734ed041c3"
  },
  {
    "time": "15:01",
    "quoteFirst": "",
    "quoteTime": "About three in the afternoon",
    "quoteLast": " he came up with us, and bringing to, by mistake, just athwart our quarter, instead of athwart our stern, as he intended, we brought eight of our guns to bear on that side, and poured in a broadside upon him, which made him sheer off again, after returning our fire, and pouring in also his small-shot from near 200 men which he had on board.",
    "title": "The Life and Adventures of Robinson Crusoe of York, Mariner, Volume 1\nWith an Account of His Travels Round Three Parts of the Globe,\nWritten By Himself, in Two Volumes",
    "author": "Defoe, Daniel, 1661?-1731",
    "gutenbergReference": "11239",
    "matchType": 0,
    "hash": "4c15dd3a1073b73084a1cfb1b564b39d700d22d900473a1d41f69e0cd66d99b5"
  },
  {
    "time": "15:01",
    "quoteFirst": "Wheeler, Henry Plummer, Miss Electa O’Brien, two Vail children, and a hunter-herdsman. I quote from my diary: ‘June 5, 1863.--",
    "quoteTime": "About 3 p. m.",
    "quoteLast": ", with Mr. and Mrs. Vail, Miss O’Brien and the two children in the government ambulance, and the remainder of the party on horseback, we left the stockade in charge of the hunter and started for the ‘Great Falls’ of the Missouri river. The Indians are very saucy and are cleaning out small parties of the whites, whom they can intimidate and steal from.",
    "title": "Then and Now; or, Thirty-Six Years in the Rockies\r\nPersonal Reminiscences of Some of the First Pioneers of the State of Montana",
    "author": "Vaughn, Robert, 1836-1918",
    "gutenbergReference": "47334",
    "matchType": 0,
    "hash": "375cb67a8a05e4759befcb0222efeba6979b1bea5b28f0ad0eb410bed29f21e2"
  },
  {
    "time": "15:01",
    "quoteFirst": "French telegraphed to Ladysmith and received a promise of more troops, the last of which arrived--the infantry by train--",
    "quoteTime": "about 3 P.M.",
    "quoteLast": "",
    "title": "Story of the War in South Africa, 1899-1900",
    "author": "Mahan, A. T. (Alfred Thayer), 1840-1914",
    "gutenbergReference": "20987",
    "matchType": 0,
    "hash": "7cea5d7d8d06e347e5a5246646e5e76206f53e5f7d6f48b8e276bd8071cbe8a5"
  }
]