[
  {
    "time": "15:00",
    "quoteFirst": "Moggy took leave of her friends on deck, and pushed on shore. She permitted Smallbones, whom she found fast asleep, to remain undisturbed until nearly ",
    "quoteTime": "three o'clock",
    "quoteLast": " in the morning, during which time she watched by the bedside. She then roused him, and they sallied forth, took a boat, and dropped alongside of the cutter.",
    "title": "Snarleyyow, or, the Dog Fiend",
    "author": "Marryat, Frederick, 1792-1848",
    "gutenbergReference": "12558",
    "matchType": 0,
    "hash": "8bd402a30231a3f7a5d38f70cbea1646d1a24041ce0f3113d23fdca175aed87e"
  },
  {
    "time": "15:00",
    "quoteFirst": "\"Well, there was no help for it: so I struck a light, looked at my watch, saw that the hour was just ",
    "quoteTime": "three o'clock",
    "quoteLast": ", and descended the stairs again.  At the pantry door I paused.  I was not afraid--not one little bit.",
    "title": "Old Fires and Profitable Ghosts: A Book of Stories",
    "author": "Quiller-Couch, Arthur, 1863-1944",
    "gutenbergReference": "13799",
    "matchType": 0,
    "hash": "99bafacf8d019b63495e0ae57769a3b23ed565bb95efc3409d44a66e35b8b8ce"
  },
  {
    "time": "15:00",
    "quoteFirst": "From the situation in which the sloop lay, the bay had not any appearance of closing round, but seemed to promise a large river at its head, and a communication with Moreton Bay, if not something more interesting. At ",
    "quoteTime": "three in the afternoon",
    "quoteLast": " they got under weigh to proceed up this river, with a light air from the northward, standing to the southward until dark, at which time they anchored, about three miles from the western shore, in five fathoms, on a soft muddy bottom, whereas the ground before had always been sandy.",
    "title": "An Account of the English Colony in New South Wales, Volume 2\r\nAn Account Of The English Colony In New South Wales, From Its First Settlement In 1788, To August 1801: With Remarks On The Dispositions, Customs, Manners, Etc. Of The Native Inhabitants Of That Country. To Which Are Added, Some Particulars Of New Zealand; Compiled, By Permission, From The Mss. Of Lieutenant-Governor King; And An Account Of The Voyage Performed By Captain Flinders And Mr. Bass.",
    "author": "Collins, David, 1756-1810; Bass, George, 1771-1803; King, Philip Gidley, 1758-1808",
    "gutenbergReference": "12668",
    "matchType": 0,
    "hash": "71927f12f15d36e0a2996de7b9196c388b2d7b26af4889e81d5e3223fb1100c1"
  },
  {
    "time": "15:00",
    "quoteFirst": "\"",
    "quoteTime": "Three o'clock",
    "quoteLast": " and all is well,\" called Kitty as the chime on the stair began its warning. \"The deed is done and all the omens are auspicious.\"",
    "title": "The Little Colonel's Knight Comes Riding",
    "author": "Johnston, Annie F. (Annie Fellows), 1863-1931; Barry, Etheldred B. (Etheldred Breeze), 1870-1967 [Illustrator]",
    "gutenbergReference": "39594",
    "matchType": 0,
    "hash": "7c632e9a2b632e835858dfaac3cad24bdc10f0a7f6e1274c30c8ce86dae671f8"
  },
  {
    "time": "15:00",
    "quoteFirst": "In the Sutherland and Caithness rivers, many salmon, I have no doubt, may still be caught. The Brora, Sutherland, in 1813 and 1814, was an admirable river: I have often rode from the mansion of the princely and hospitable lord and lady of that county, after breakfast, and returned at two or ",
    "quoteTime": "three o’clock",
    "quoteLast": ", having taken from three to eight salmon—several times eight. There were five pools below the wears of the Brora, which always contained fish; and at the top of one pool, which from its size was almost inexhaustible, I have taken three or four salmon the same day.",
    "title": "Salmonia; Or, Days of Fly Fishing\r\nIn a series of conversations. With some account of the habits of fishes belonging to the genus Salmo",
    "author": "Davy, Humphry, Sir, 1778-1829",
    "gutenbergReference": "50944",
    "matchType": 0,
    "hash": "92788183c27700c3810fedc308967c0e558707889770a17f3c6d55ec8c1c64ce"
  },
  {
    "time": "15:00",
    "quoteFirst": "The evening was spent in final preparations; I retired early to bed, and tried to sleep. One o’clock came, and two o’clock, and ",
    "quoteTime": "three o’clock",
    "quoteLast": "—no mules! At four I went to the man’s house, and woke him out of ambrosial slumbers.",
    "title": "Old Calabria",
    "author": "Douglas, Norman, 1868-1952",
    "gutenbergReference": "7385",
    "matchType": 0,
    "hash": "38d7954fbd0ea7d9848cb4f3b10693033e0e9681919c41136432c614cdcc48da"
  },
  {
    "time": "15:00",
    "quoteFirst": "On the next day, August 11th, about ",
    "quoteTime": "three o'clock",
    "quoteLast": ", I saw a long, moving shadow back of my bait. I jumped up. There was the purple, drifting shape of a swordfish.",
    "title": "Tales of Fishes",
    "author": "Grey, Zane, 1872-1939",
    "gutenbergReference": "29346",
    "matchType": 0,
    "hash": "9731d364a891423e9363e21ffe9c2787af3a4968340982ade14f5187f95c331c"
  },
  {
    "time": "15:00",
    "quoteFirst": "\"Meet company at the ",
    "quoteTime": "three o'clock",
    "quoteLast": " train.\"",
    "title": "Mammy Tittleback and Her Family: A True Story of Seventeen Cats",
    "author": "Jackson, Helen Hunt, 1830-1885; Ledyard, Addie [Illustrator]",
    "gutenbergReference": "33240",
    "matchType": 0,
    "hash": "75962d229d93628e18b9b8a2606fde7713fbd1df60daac16127b88803b7d4b95"
  },
  {
    "time": "15:00",
    "quoteFirst": "Spring Hill—Spring Hill ",
    "quoteTime": "at three o’clock",
    "quoteLast": ", and Schofield’s troops scattered through this region, concentrating hurriedly, with intent to give battle if needs be, but with a preference for moving north along the pike to Thomas at Franklin. What they wished was granted them. Here and there through the afternoon musketry rolled, but there was no determined attack.",
    "title": "Cease firing",
    "author": "Johnston, Mary, 1870-1936; Wyeth, N. C. (Newell Convers), 1882-1945 [Illustrator]",
    "gutenbergReference": "52154",
    "matchType": 0,
    "hash": "7e9daddd1341e4101d47c08a11e6993d2f70f82a19ed0bf0041ccb5e2468c02a"
  },
  {
    "time": "15:00",
    "quoteFirst": "The number of permanent officials included in its membership was such that the club was a veritable Palace of Silence, and the foreigner, becoming depressed by the pervading atmosphere of gloom, one day ventured to remark to an acquaintance, a retired official of high rank: “You seem to have little conversation here.” “Meet me to-morrow afternoon ",
    "quoteTime": "at three o’clock",
    "quoteLast": " in the smoking-room, and we will have a talk,” was the solemn reply. On the morrow the foreigner duly repaired to the appointed place and met his friend, who, settling himself upon a comfortable sofa, took out his watch, looked at it, and said: “I am sorry I can only give you twenty-five minutes.",
    "title": "London Clubs: Their History & Treasures",
    "author": "Nevill, Ralph, 1865-1930",
    "gutenbergReference": "60472",
    "matchType": 0,
    "hash": "8f0cf75331f31c64df88818e82335cb27d1c2ec17da45a7692a3958135070f64"
  },
  {
    "time": "15:00",
    "quoteFirst": "From 8 o’clock in the morning, when the needle is pointing a little to the east of its “mean position,” it turns towards the west until 1 p.m. It then returns towards the east again, and passing westerly again between midnight and ",
    "quoteTime": "three o’clock",
    "quoteLast": " a.m., settles down till eight a.m., when it begins afresh. This variation does not apply to all places.",
    "title": "Popular Scientific Recreations\nin Natural Philosphy, Astronomy, Geology, Chemistry, etc., etc., etc.",
    "author": "Tissandier, Gaston, 1843-1899",
    "gutenbergReference": "52709",
    "matchType": 0,
    "hash": "38c5e76ff5fd4aabe4c28141162faa5af67b15aebc4306d73b122f84e19bae0d"
  },
  {
    "time": "15:00",
    "quoteFirst": "The regiment was here thrown out in the rear as skirmishers, and were shortly after attacked by the Confederate cavalry. Pettit’s battery, being in position near them, fired a few shots at the enemy, and put him to flight. ",
    "quoteTime": "At three o’clock",
    "quoteLast": " in the afternoon the regiment was relieved, and at five o’clock marched with the Brigade to Fall’s Church, and from there to Langley’s, reaching the latter place during the night. The distance marched this day was not far from eighteen miles, and proved to be so severe a strain upon the already overtaxed men, that many were unable to keep up, and not a few were made dangerously sick, Lieutenant Hathaway of Company C falling senseless by the way and never afterward being able to rejoin his command.",
    "title": "The History of the Twenty-ninth Regiment of Massachusetts Volunteer Infantry\nin the Late War of the Rebellion",
    "author": "Osborne, William H.",
    "gutenbergReference": "50687",
    "matchType": 0,
    "hash": "63a56ad043cbe26d5c4870b1ca3021352d60ac226b51f1af9dba9e4efffbfc33"
  },
  {
    "time": "15:00",
    "quoteFirst": "\"Yes,\" said I, \"they'll have to hurry back, and get the Professor down under the wharf before the 'May Queen' arrives. She's due about ",
    "quoteTime": "three o'clock",
    "quoteLast": ", with a lot more money on board for 'em.\"",
    "title": "The Voyage of the Hoppergrass",
    "author": "Pearson, Edmund Lester, 1880-1937",
    "gutenbergReference": "5064",
    "matchType": 0,
    "hash": "e6621f7c307aeeb4f2343d243b40fc7405f2e44153f83be3448b58392961b9d9"
  },
  {
    "time": "15:00",
    "quoteFirst": "We left Singapore to-day ",
    "quoteTime": "at three P.M.",
    "quoteLast": " by the English mail steamer Teheran, parting with very sincere regret from Major and Miss Studer, to whom we had been so much indebted for our week's happiness. These partings from kind friends on our way round the world are the sad incidents of the trip.",
    "title": "Round the World",
    "author": "Carnegie, Andrew, 1835-1919",
    "gutenbergReference": "6411",
    "matchType": 0,
    "hash": "6168fdfab89ba3bd397a1a96c9d1627065a11853fa2c334dbd44b6c4519296c8"
  },
  {
    "time": "15:00",
    "quoteFirst": "Mansell had buoyed it down he returned to the ships, which were ready with their paddle-box boats, their launches, gigs, and cutters. This little flotilla proceeded up the river, destroying the stockades as it passed, without a show of resistance, and at last came to the small town of Sulina, on which the boats opened fire. Only three musket-shots were fired in return, and ",
    "quoteTime": "at three o'clock",
    "quoteLast": " P.M. the place was a heap of ruins, nothing being spared but the church and lighthouse.",
    "title": "The British Expedition to the Crimea",
    "author": "Russell, William Howard, Sir, 1820-1907",
    "gutenbergReference": "46242",
    "matchType": 0,
    "hash": "5763ab60ae6eb971dd19ba54eb7e0575d60df324032bb8c4b30075d1938fd1da"
  },
  {
    "time": "15:00",
    "quoteFirst": "You've got t' hustle if ye git t' Shopton by ",
    "quoteTime": "three o'clock",
    "quoteLast": ".\"",
    "title": "Tom Swift and His Electric Runabout; Or, The Speediest Car on the Road",
    "author": "Appleton, Victor",
    "gutenbergReference": "950",
    "matchType": 0,
    "hash": "2779dc6406fb5c131c48d7722beb65f324b2df4975e62593411899d4925469a0"
  },
  {
    "time": "15:00",
    "quoteFirst": ") So perhaps it was excusable that Amelia should fall in love with it all, under the circumstances; besides, she is largely influenced by what Césarine says, and Césarine declares there is no climate in Europe like Meran in winter. I do not agree with her. The sun sets behind the hills at ",
    "quoteTime": "three in the afternoon",
    "quoteLast": ", and a nasty warm wind blows moist over the snow in January and February.",
    "title": "An African Millionaire: Episodes in the Life of the Illustrious Colonel Clay",
    "author": "Allen, Grant, 1848-1899",
    "gutenbergReference": "4715",
    "matchType": 0,
    "hash": "14ebe1de7e576ea1727eb60ec13d67e0ba11fd8db47b0024d1731a0322bf20e0"
  },
  {
    "time": "15:00",
    "quoteFirst": "In ten hours--for the ceremony was fixed for ",
    "quoteTime": "three o'clock",
    "quoteLast": " in the afternoon--I should be standing by Sheilah's side to swear before God and man that I would take her into my keeping, that I would love and cherish her all the days of my life. How had I already shown my love for her? How had I cherished her? Oh, wretched, wretched man that I was! It were better for me that I should die before I took that vow!",
    "title": "Sheilah McLeod: A Heroine of the Back Blocks",
    "author": "Boothby, Guy, 1867-1905",
    "gutenbergReference": "41269",
    "matchType": 0,
    "hash": "515f60e2631cf40259fefc9298d937d0d78986dad7cfda71869f8a418c1124fc"
  },
  {
    "time": "15:00",
    "quoteFirst": "The ship's crew was seriously menaced with death from cold; it was impossible to resist such a temperature more than forty-eight hours, and every one feared the end of the fuel. The dreaded moment arrived ",
    "quoteTime": "at three o'clock p.m.",
    "quoteLast": " on the 20th of December.",
    "title": "The English at the North Pole\nPart I of the Adventures of Captain Hatteras",
    "author": "Verne, Jules, 1828-1905",
    "gutenbergReference": "22759",
    "matchType": 0,
    "hash": "f3f952cbc66dea15d1286a8f49ad72cd4620493ad4cf2807afd92467faaac7aa"
  },
  {
    "time": "15:00",
    "quoteFirst": "\"",
    "quoteTime": "Three o'clock",
    "quoteLast": " strikes.",
    "title": "The Legend of the Glorious Adventures of Tyl Ulenspiegel in the land of Flanders and elsewhere",
    "author": "Coster, Charles de, 1827-1879; Delstanche, Albert, 1870-1941 [Illustrator]; Whitworth, Geoffrey Arundel, 1883-1951 [Translator]",
    "gutenbergReference": "37599",
    "matchType": 0,
    "hash": "109fae9c901a4e38d9d4f9630e1907de60a2544ab55f653907b4ba5acfdf0ee9"
  }
]