[
  {
    "time": "15:01",
    "quoteFirst": "As has been said before, the town is situated in a position that in our climate we should call “sheltered,” which in these lands means extra hot and stifling. The afternoon hours were approaching that temperature which induces sleep behind closed doors, and the one occasion upon which business called me outside, at ",
    "quoteTime": "about three in the afternoon",
    "quoteLast": ", showed me an empty town, and also scorching heat of the sun in Kirkuk in May.",
    "title": "To Mesopotamia and Kurdistan in disguise",
    "author": "Soane, Ely Banister, 1881-1923",
    "gutenbergReference": "70715",
    "matchType": 0,
    "hash": "f74a26154f43747f60111ff1e3b1f43a3fe9f603c257a37c48640366f37cd44d"
  },
  {
    "time": "15:01",
    "quoteFirst": "With a generous scorn of return gifts, they presented me with a gourdful of palm-wine. But I begged so earnestly for food that they sent their canoes back, and, while they sat down by my side, it devolved upon me until their return to fascinate and charm them with benignant gestures and broken talk. ",
    "quoteTime": "About 3 P.M.",
    "quoteLast": " provisions came in basketfuls of cassava tubers, bananas, and long plantains, and the two chiefs made me rich by their liberality, while the people began also to thaw from that stupor into which impending famine had plunged them.",
    "title": "The Boy Travellers on the Congo\r\nAdventures of Two Youths in a Journey with Henry M. Stanley \"Through the Dark Continent\"",
    "author": "Knox, Thomas Wallace, 1835-1896; Stanley, Henry M. (Henry Morton), 1841-1904",
    "gutenbergReference": "60328",
    "matchType": 0,
    "hash": "b92ea91a7a1d79942589a65bc5312a3071d69c66cb6a51211fb968893cb21f43"
  },
  {
    "time": "15:01",
    "quoteFirst": "The hunters thereupon search attentively for the spot where she has deposited her eggs, and approach it with the greatest precautions. While the ostrich is digging out her nest, all day long her plaintive moanings may be heard, but after her eggs are laid she never utters her usual cry until ",
    "quoteTime": "about three in the afternoon",
    "quoteLast": ".",
    "title": "The Horses of the Sahara and the Manners of the Desert",
    "author": "Daumas, E.‏ (Eugène), 1803-1871; Hutton, James, 1818-1893 [Translator]",
    "gutenbergReference": "51041",
    "matchType": 0,
    "hash": "597c8868551ef4c78dbb23654c7bb4f4161e6f50b21ccd0ec5559097f8f03c39"
  },
  {
    "time": "15:01",
    "quoteFirst": "act, informing them that his object was to open a friendly communication with the Indians, rather than act on the principle of intimidating them by revenge; that if they avoided him, he should endeavour to take one or more prisoners and bring them with him, in order that by the civilization of one or two, an intercourse might be established that would end in their permanent civilization. He strictly exhorted them not to use undue violence: every one was strictly enjoined not to _fire_ on any account. ",
    "quoteTime": "About three o'clock in the afternoon",
    "quoteLast": " the two men who then led the party were about two hundred yards before the rest;--three deer closely followed by a pack of wolves, issued from the wood on the left, and bounded across the lake, passing very near the men, whom they totally disregarded. The men incautiously fired at them.",
    "title": "Lecture on the Aborigines of Newfoundland\r\nDelivered Before the Mechanics' Institute, at St. John's, Newfoundland, on Monday, 17th January, 1859",
    "author": "Noad, Joseph, 1823-1898",
    "gutenbergReference": "15126",
    "matchType": 0,
    "hash": "0a50abf326233b8b5313f85816bb6c90852c4cd17eb37785affb51f530849538"
  },
  {
    "time": "15:01",
    "quoteFirst": "This was ",
    "quoteTime": "about three in the afternoon",
    "quoteLast": ", and our friend was pretty quiet until five, so that we all began to conceive some hope; but unfortunately a letter was then brought for her; when it was offered to her, she replied at first she would not receive any, and no one pressed it; but from that time she seemed more disturbed.",
    "title": "Dangerous Connections, v. 1, 2, 3, 4\r\nA Series of Letters, selected from the Correspondence of a Private Circle; and Published for the Instruction of Society.",
    "author": "Laclos, Choderlos de, 1741-1803; Moore, Thomas, 1779-1852 [Translator]",
    "gutenbergReference": "45512",
    "matchType": 0,
    "hash": "7f2f76e9a03d323979070b621cb6809b8473c0e07311cc2fd7af07aabdc92cb0"
  },
  {
    "time": "15:01",
    "quoteFirst": "Spencer's family, until ",
    "quoteTime": "about 3 o'clock in the afternoon",
    "quoteLast": ", when we discovered them between the upper and lower landing, in a small open space about a mile from the road, all dead--strangled to death with bits of rope.  The party consisted of the mother, two youths, three girls, and a baby.",
    "title": "Personal Memoirs of P. H. Sheridan, Volume 1, Part 1",
    "author": "Sheridan, Philip Henry, 1831-1888",
    "gutenbergReference": "5854",
    "matchType": 0,
    "hash": "dabd1dbaaf9bc09771fecb982ba3eb83d511f2c98767613a90adb30269de2276"
  },
  {
    "time": "15:01",
    "quoteFirst": "The commandant's quarters, and those of the officers, also, were two-story structures of wood, while the men's barracks of two stories and the commissary storehouse were stone, and into these the families of the officers and soldiers and the refugee families were placed during the siege. On the 20th of August, 1862, ",
    "quoteTime": "about 3 p. m.",
    "quoteLast": ", an attack was made upon the fort by a large body of Indians, who stealthily came down the ravines and surrounded it. The first intimation the people and the garrison had of their proximity was a volley from the hostile muskets pouring between the openings of the buildings.",
    "title": "A Thrilling Narrative of the Minnesota Massacre and the Sioux War of 1862-63\r\nGraphic Accounts of the Siege of Fort Ridgely, Battles of Birch Coolie, Wood Lake, Big Mound, Stony Lake, Dead Buffalo Lake and Missouri River",
    "author": "Connolly, A. P. (Alonzo P.), 1836-1915",
    "gutenbergReference": "51990",
    "matchType": 0,
    "hash": "e8cbd874212cfefc36e4f3b78790085788ea2df9dacf068739bd0fe14c197f97"
  },
  {
    "time": "15:01",
    "quoteFirst": "At ",
    "quoteTime": "about three P.M.",
    "quoteLast": " the enemy succeeded in regaining a few of the traverses on the left, which gave them a flank fire upon a small detached work on the left of Plank road, held by one of the regiments of Curtin's brigade, and occasioned its temporary abandonment; but, General Collis reporting to me with his brigade about this time, I at once put him in under direction of General Griffin, and the enemy was again driven from the portion of the line he had just retaken.",
    "title": "History of the Thirty-sixth Regiment Massachusetts Volunteers. 1862-1865",
    "author": "Burrage, Henry S. (Henry Sweetser), 1837-1926; Hodgkins, William H. (William Henry), 1840-1905; Noyes, Edmund W.; Ranlett, S. Alonzo; White, Alonzo A.",
    "gutenbergReference": "50422",
    "matchType": 0,
    "hash": "811fa4996238cb60ef84687d52fddc0021d96cb53244fa6ae7a0cef6192fe772"
  },
  {
    "time": "15:01",
    "quoteFirst": "Within half an hour the German Ministry of Foreign Affairs telephoned to Wolff's Bureau to the effect that the report about the mobilization order was not in harmony with fact, and it also summoned the _Lokal-Anzeiger_ to issue a contradiction of the news on its own account. This was duly done, and so rapidly that the second Supplement was issued at ",
    "quoteTime": "about 3 p.m.",
    "quoteLast": " The explanation given by the newspaper staff was that they were expecting an order for general mobilization and had prepared a special Supplement announcing it. This Supplement was unfortunately left where the vendors saw it, and thinking that it was meant for circulation seized on all the copies they could find, rushed into the streets and sold them.",
    "title": "England and Germany",
    "author": "Dillon, Emile Joseph, 1855-1933; Hughes, William Morris, 1864-1952 [Commentator]",
    "gutenbergReference": "29338",
    "matchType": 0,
    "hash": "079abe38618aaad8da4ca0780d4261716d6e49c386f1b952f67720e88f8de422"
  },
  {
    "time": "15:01",
    "quoteFirst": "Next morning the march was resumed, and continued through similar inhospitable country until ",
    "quoteTime": "about three o’clock in the afternoon",
    "quoteLast": ".  Then, just as the riders were climbing what appeared to be the highest peak they had yet met with, the chief came to a sudden halt, sprang from his horse, and made signs for the rest of the party to follow his example. He said a few words rapidly to his men; then, beckoning Bob and Ah-Sam to accompany him, went forward cautiously on foot towards the skyline just above.",
    "title": "Kobo: A Story of the Russo-Japanese War",
    "author": "Strang, Herbert; Rainey, W. (William), 1852-1936 [Illustrator]",
    "gutenbergReference": "44316",
    "matchType": 0,
    "hash": "c665b86bd53c82c8ea4d92c79d0cd71f567391bd0f2b2d0275f1969a8fb020c2"
  },
  {
    "time": "15:01",
    "quoteFirst": "Randal Bellamy, with his affection for the girl, and his absorbing love of his younger brother, had as much interest in the affair as any other concerned. But he alone of them all had been really welcome at New Scotland Yard; for, whatever he may have felt, he had shown there on his first visit that Saturday--at ",
    "quoteTime": "about three o'clock in the afternoon",
    "quoteLast": "--a face as smiling and unwrinkled as his excellent white waistcoat. And there was a refreshing serenity in the offer that he made to the commissioner himself, of laying him ten pounds to one on his brother Richard's success in any _shikar_ that he undertook.",
    "title": "Ambrotox and Limping Dick",
    "author": "Fleming, Oliver",
    "gutenbergReference": "20119",
    "matchType": 0,
    "hash": "13b6fdebd69c594584659bcbd551ed0a3371b434e9e12ab5668857c9f1ed9f77"
  },
  {
    "time": "15:01",
    "quoteFirst": "The same day, ",
    "quoteTime": "about three o’clock in the afternoon",
    "quoteLast": ", Henri IV. had quitted Paris, “very jovial and much bedecked, contrary to his usual custom,” accompanied by four coaches, “to go to meet his nymph,”[162] and proceeded to Saint-Germain-en-Laye. But the nymph did not arrive, and, in her stead, came a mud-bespattered courier with the news of the failure of the attempt.",
    "title": "The love-affairs of the Condés (1530-1740)",
    "author": "Williams, H. Noel (Hugh Noel), 1870-1925",
    "gutenbergReference": "72253",
    "matchType": 0,
    "hash": "d9f4cbc6c44324291d82add9fb353f85221b1c79669d2900083a3d2e4c6e995f"
  },
  {
    "time": "15:01",
    "quoteFirst": "A vast number of the populace ascended the citadel hill early in the morning, to get out of the way of the general destruction, and many of the infatuated closed up their shops and retired from all earthly business.  But the strange part of it was that ",
    "quoteTime": "about three in the afternoon",
    "quoteLast": ", while this gentleman and his friends were at dinner in the hotel, a terrific storm of rain, accompanied by thunder and lightning, broke forth and continued with dire fury for two or three hours.  It was a thing unprecedented in Smyrna at that time of the year, and scared some of the most skeptical.",
    "title": "The Innocents Abroad",
    "author": "Twain, Mark, 1835-1910",
    "gutenbergReference": "3176",
    "matchType": 0,
    "hash": "ad879f4b1a96ab2694404393c7e7ddaaa3d8c5fdfbcabb4949f3d17e46865b80"
  },
  {
    "time": "15:01",
    "quoteFirst": "It was ",
    "quoteTime": "about three o'clock in the afternoon",
    "quoteLast": ", and a burning sun threw its strong rays upon the sandhill where stood prepared, for whatever further emergency might occur, the little band of American soldiers now reduced to less than one half of their original number. The acquisition of the three-pounder had greatly encouraged them for the moment, but, during the inaction that succeeded to the death and removal of the body of the fierce Chippewa, each had leisure to reflect on the but too probable issue of the struggle.",
    "title": "Wau-nan-gee; Or, the Massacre at Chicago: A Romance of the American Revolution",
    "author": "Richardson, Major (John), 1796-1852",
    "gutenbergReference": "31745",
    "matchType": 0,
    "hash": "3745ed177314aed8951fc967c21d8eb26e0ef38a89942e81781e8e3cefa47ff3"
  },
  {
    "time": "15:01",
    "quoteFirst": "",
    "quoteTime": "About three o'clock in the afternoon",
    "quoteLast": ", I received a message from one of the prisoners, saying, he wished much to speak with me. I followed the master-at-arms down to the screened cabin, in the gun-room, where the men were confined with their legs in irons.",
    "title": "Frank Mildmay; Or, The Naval Officer",
    "author": "Marryat, Frederick, 1792-1848",
    "gutenbergReference": "13010",
    "matchType": 0,
    "hash": "dd3ac9d7fb0ddd0ec247dc248fa6ab6c34a4d29e9c6d68dcb0420b377d38ae49"
  },
  {
    "time": "15:01",
    "quoteFirst": "When ",
    "quoteTime": "about 3 P.M.",
    "quoteLast": " Major Veasey returned, footsore and wearied, he brought news that the Infantry Brigade that had reached its final objective had had to come back, owing to the stoutness of the machine-gun opposition. The attack would be renewed in the morning, and the batteries would not move forward that evening.",
    "title": "Pushed and the Return Push",
    "author": "Nichols, George Herbert Fosdike",
    "gutenbergReference": "22324",
    "matchType": 0,
    "hash": "d2923d1ba27b1d5290709ea42fc6fdcea5d4d987cc4ca9094298db1e8a76a5a1"
  },
  {
    "time": "15:01",
    "quoteFirst": "Here he says he came to an Anchor, and staid till the 9_th_ hour, or till about between Three and Four in the Afternoon, expecting till his whole Fleet was come up; and in the mean time called a Council of War, and advertised his Officers, after what manner they were to make their Descent, particularly in relation to the Stuff of the Sea, whose motion he calls _celerem atq. instabilem_, quick and uneven. Then, _viz._ ",
    "quoteTime": "about Three in the Afternoon",
    "quoteLast": " he weighed Anchor, and having gotten the _Wind_ and _Tide_ with him, he Sail'd about Eight Miles from the first place, and Anchor'd against an open and plain Shore.",
    "title": "Miscellanea Curiosa, Vol. 3\r\ncontaining a collection of curious travels, voyages, and natural histories of countries as they have been delivered in to the Royal Society",
    "author": "Royal Society (Great Britain)",
    "gutenbergReference": "50229",
    "matchType": 0,
    "hash": "140a9b2c6428276f79e8b74febc99bed172da55adadf0a8d0503b76896ac8c08"
  },
  {
    "time": "15:01",
    "quoteFirst": "",
    "quoteTime": "About 3 p.m.",
    "quoteLast": " a company of the enemy, evidently believing they had to deal with but a handful, was seen marching up in fours from the rear. The men held their fire till the Germans reached point-blank range.",
    "title": "The History of the 36th (Ulster) Division",
    "author": "Falls, Cyril, 1888-1971",
    "gutenbergReference": "48716",
    "matchType": 0,
    "hash": "caa56a300b4cdb1387a397cd968842100e0da2827aa586f2d19a8ef358492930"
  },
  {
    "time": "15:01",
    "quoteFirst": "We travel’d till ",
    "quoteTime": "about three in the Afternoon",
    "quoteLast": ", finding the Country for the most Part Sandy, little Grass, no fresh Water, unless in some Sloughs,[55] the Track of abundance of wild Goats, Lakes full of Ducks, Teals, Water-Hens, and having taken much Pains return’d without Success.",
    "title": "Joutel's Journal of La Salle's Last Voyage, 1684-7",
    "author": "Joutel, Henri, 1640?-1735; Griffin, Appleton P. C. (Appleton Prentiss Clark), 1852-1926 [Contributor]; Stiles, Henry Reed, 1832-1909 [Contributor]",
    "gutenbergReference": "65116",
    "matchType": 0,
    "hash": "44aef6fa152d21ca6f17ce10fdcf66bd32ad1da3dd4e002c45927a978203cc03"
  },
  {
    "time": "15:01",
    "quoteFirst": "",
    "quoteTime": "About three o'clock in the afternoon",
    "quoteLast": " of that day, which was very hot, the people of this village were surprised by a shower of aphides, or smother- flies, which fell in these parts.  Those that were walking in the street at that juncture found themselves covered with these insects, which settled also on the hedges and gardens, blackening all the vegetables where they alighted.",
    "title": "The Natural History of Selborne, Vol. 2",
    "author": "White, Gilbert, 1720-1793; Morley, Henry, 1822-1894 [Editor]",
    "gutenbergReference": "20934",
    "matchType": 0,
    "hash": "c460f22810f5e439d4c8b5bbf32e4b7991e5d95bbd484f8fc930fcf5580b242c"
  }
]