[
  {
    "time": "15:02",
    "quoteFirst": "",
    "quoteTime": "About three o'clock that afternoon",
    "quoteLast": " Gratian found himself at the gates of the Big House. He had often passed by that way and stood looking in, but he had never been within the gates, for they were always kept locked; and there had been a strange, almost sad look of loneliness and desertedness about the place, even though the gardens had not been allowed to be untidy or overrun.",
    "title": "Four Winds Farm",
    "author": "Molesworth, Mrs., 1839-1921; Crane, Walter, 1845-1915 [Illustrator]",
    "gutenbergReference": "39748",
    "matchType": 0,
    "hash": "f4ed69958e76c56329b0a77172ff89f79252e479c3f878edffac0fb3249ebfad"
  },
  {
    "time": "15:02",
    "quoteFirst": "Spanish troops to enter, and ",
    "quoteTime": "about three in the afternoon",
    "quoteLast": " we had the mortification to behold their flag hoisted on the ramparts of this important military post and commercial depôt, which the British forces had, a short period before, so bravely and so dearly won.",
    "title": "Travels in the interior of Brazil\r\nwith notices on its climate, agriculture, commerce, population, mines, manners, and customs: and a particular account of the gold and diamond districts.",
    "author": "Mawe, John, 1764-1829",
    "gutenbergReference": "50653",
    "matchType": 0,
    "hash": "8d39077294ebe7eb2cdad208d6322d2ab31d4296178727c8df691be28fad12dd"
  },
  {
    "time": "15:02",
    "quoteFirst": "Jacob first went to his cottage to deposit his gun, saddled his forest pony, and set off for Arnwood. In less than two hours the old man was at the door of the mansion; it was then ",
    "quoteTime": "about three o'clock in the afternoon",
    "quoteLast": ", and being in the month of November, there was not so much as two hours of daylight remaining. \"I shall have a difficult job with the stiff old lady,\" thought Jacob, as be rung the bell; \"I don't believe that she would rise out of her high chair for old Noll and his whole army at his back.",
    "title": "The Children of the New Forest",
    "author": "Marryat, Frederick, 1792-1848",
    "gutenbergReference": "6471",
    "matchType": 0,
    "hash": "680f567f173a15386c3e0bf3917f148e0f2bacd011de8e65880186f725e6a44f"
  },
  {
    "time": "15:02",
    "quoteFirst": "The fact that Bridget walked from her temporary residence at 95 Division street to the police station, a distance of more than a mile in the heat of an August day, while other women witnesses rode in a hack from the Borden house, a distance of less than an eighth of a mile, caused some comment. ",
    "quoteTime": "About 3 o’clock in the afternoon",
    "quoteLast": " the closed carriage which had become almost as familiar a sight as the police patrol, rattled over the rough pavement. Half a dozen men were in sight, and in a twinkling two hundred men, women and children swarmed around the coach.",
    "title": "The Fall River Tragedy: A History of the Borden Murders",
    "author": "Porter, Edwin H.",
    "gutenbergReference": "57939",
    "matchType": 0,
    "hash": "3a163524976fc077b075b648c922e1a98f0988b3833b0f42c540419b0fcfd9e5"
  },
  {
    "time": "15:02",
    "quoteFirst": "It was ",
    "quoteTime": "about three o'clock in the afternoon",
    "quoteLast": " of September 19 that our rickety train pulled up, with jerks and bangs, at the little railway landing, called Catoosa Platform. Longstreet and some of his personal staff, Colonels Sorrel and Manning, were in this train and immediately took horse.",
    "title": "Recollections of a Confederate Staff Officer",
    "author": "Sorrel, G. Moxley (Gilbert Moxley), 1838-1901; Daniel, John W. (John Warwick), 1842-1910 [Author of introduction, etc.]",
    "gutenbergReference": "52121",
    "matchType": 0,
    "hash": "9d92bc70d93d5b5ea2422ebc0fcaeb64ca8f4e9cb009d10cb139a0281d76ca7f"
  },
  {
    "time": "15:02",
    "quoteFirst": "",
    "quoteTime": "About three o'clock in the afternoon",
    "quoteLast": ", a strong wind arose, bringing with it from the south-west volumes of thick smoke, obstructing the view of objects at a distance. It was caused by the conflagration throughout the country.",
    "title": "Stoneheart: A Romance",
    "author": "Aimard, Gustave, 1818-1883",
    "gutenbergReference": "44399",
    "matchType": 0,
    "hash": "de8fb3d5f8208652f3fad7ea44bc4accfa5d7c2b3597b8887860211e57d1da32"
  },
  {
    "time": "15:02",
    "quoteFirst": "Meanwhile the 5th (Rheinbaben's) cavalry division, at ",
    "quoteTime": "about 3 P.M.",
    "quoteLast": " in the afternoon, had come into contact with the French cavalry in the vicinity of Mars-la-Tour, and gleaned intelligence enough to show that no French infantry had as yet reached Rezonville. The commander of the X.",
    "title": "Encyclopaedia Britannica, 11th Edition, \"Franciscans\" to \"French Language\"\r\nVolume 11, Slice 1",
    "author": "Various",
    "gutenbergReference": "37806",
    "matchType": 0,
    "hash": "4a50eb0dbde67a5934ec8ab944f8c458c2804bc6027ae4c26edb80237f36d608"
  },
  {
    "time": "15:02",
    "quoteFirst": "At ",
    "quoteTime": "about three in the afternoon",
    "quoteLast": " we again struck spoor.  It was apparently that of the large herd whose track we had crossed a few hours previously.  Now it led north-east, straight over the dune about a mile away on our right--the dune parallel to which we had been travelling for upwards of an hour.",
    "title": "Lodges in the Wilderness",
    "author": "Scully, W. C. (William Charles), 1855-1943",
    "gutenbergReference": "36422",
    "matchType": 0,
    "hash": "fe2032758c38a4ddd499dcb48e3ef6d162e346cd98159a8bd10ef2392efe34cf"
  },
  {
    "time": "15:02",
    "quoteFirst": "From the above Porto Platte we proceeded to the port of Mancenilla, at which port we learned that the aforesaid two vessels were at the port of Mosquittes, near La Tortue, which is a little island thus named, opposite the entrance of the said port, where, arriving the next day ",
    "quoteTime": "about three o'clock in the afternoon",
    "quoteLast": ", we perceived the above two ships, which were putting to sea to avoid us, but too late; seeing which, and that there were no means of escape, the crew of one of the vessels, which was fully a league at sea, abandoned their ship, and having thrown themselves into their boat, escaped to land.",
    "title": "Narrative of a Voyage to the West Indies and Mexico in the Years 1599-1602",
    "author": "Champlain, Samuel de, 1574-1635; Shaw, Norton, -1868 [Editor]; Wilmere, Alice [Translator]",
    "gutenbergReference": "36242",
    "matchType": 0,
    "hash": "1048e6daee60271eda6c14b66d7f9f8b0b66d193a716f9259c3ceb40ce361f8c"
  },
  {
    "time": "15:02",
    "quoteFirst": "Amid all this bustle and activity the Spaniards were startled by the appearance of two large French vessels[886] in the offing, evidently ready for action. It was no part of Menendez’ plan to engage them, and he waited till, ",
    "quoteTime": "about three in the afternoon",
    "quoteLast": ", they bore away for the St. John’s. Then he prepared to land in person. As his boat left the vessel with banners unfurled, amid the thunder of cannon and the sounds of warlike music, Mendoza Grajales, the first priest of St.",
    "title": "Narrative and Critical History of America, Vol. 2 (of 8)\r\nSpanish Explorations and Settlements in America from the Fifteenth to the Seventeenth Century",
    "author": "Winsor, Justin, 1831-1897 [Editor]",
    "gutenbergReference": "50883",
    "matchType": 0,
    "hash": "84baed2c8a95f2d8166aa5f7063b61ce6f4be6438da5360b30db95bfac2e06fb"
  },
  {
    "time": "15:02",
    "quoteFirst": "IT was ",
    "quoteTime": "about three o’clock in the afternoon",
    "quoteLast": " when Laura reached the villa on Westbourne Terrace; and, having laid aside her bonnet and handsome furs, she proceeded to the drawing-room, where, as Rosalie had already informed her, her husband Lorenzo was anxiously awaiting her presence.",
    "title": "The Mysteries of London, v. 4/4",
    "author": "Reynolds, George W. M. (George William MacArthur), 1814-1879",
    "gutenbergReference": "51649",
    "matchType": 0,
    "hash": "8574faf0bea09da537d39545da8b26af478049438818d3e9ded28be886807767"
  },
  {
    "time": "15:02",
    "quoteFirst": "The event thoroughly established the fact that the central channels of the many which penetrate this flat district contain the swiftest currents, while along the main banks there are numerous water-ways open at both ends with almost stagnant water in them. ",
    "quoteTime": "About three in the afternoon",
    "quoteLast": " we passed a double log house on the right bank with two or three small log _caches_ mounted high in the air on the corner posts, and two graves, all of which seemed new in construction, although the place was entirely deserted. Indian signs of all kinds now began to appear as we approached the lower ramparts, although no Indians were seen.",
    "title": "Along Alaska's Great River\r\nA Popular Account of the Travels of an Alaska Exploring Expedition along the Great Yukon River, from Its Source to Its Mouth, in the British North-West Territory, and in the Territory of Alaska",
    "author": "Schwatka, Frederick, 1849-1892",
    "gutenbergReference": "47402",
    "matchType": 0,
    "hash": "e7418974a33722496f1e68e70c8889f9351bd7cbd9cff228ec06a0c658e42d31"
  },
  {
    "time": "15:02",
    "quoteFirst": "",
    "quoteTime": "About three o'clock in the afternoon",
    "quoteLast": ", the baggage and most of Whitelocke's inferior servants went away. The Lords offered Whitelocke a party of their horse for the guard of his person; but he, with thanks for their courtesy, refused it, having store of company well armed of his own retinue, besides some English of Hamburg who were come to him.",
    "title": "A Journal of the Swedish Embassy in the Years 1653 and 1654, Vol II.",
    "author": "Whitelocke, Bulstrode, 1605-1675; Morton, Charles, 1716-1799 [Editor]; Reeve, Henry, 1813-1895 [Editor]",
    "gutenbergReference": "17407",
    "matchType": 0,
    "hash": "ebf9741c77c8a990b9113a3a3a20f54100206a633e7545b3c4787d0bbc29c2aa"
  },
  {
    "time": "15:02",
    "quoteFirst": "The next day, at ",
    "quoteTime": "about three o'clock P.M.",
    "quoteLast": ", _Dom. Syndicus_ came driving up, and got out of his coach at my inn. He had a huge bag full of books with him, but was not so friendly in his manner as was usual with him, but very grave and silent.",
    "title": "Sidonia, the Sorceress : the Supposed Destroyer of the Whole Reigning Ducal House of Pomerania — Volume 2",
    "author": "Meinhold, Wilhelm, 1797-1851",
    "gutenbergReference": "6701",
    "matchType": 0,
    "hash": "9306e773964baa798701e1aa3b5e1768d61522c21e79e61c56373250c998be9d"
  },
  {
    "time": "15:02",
    "quoteFirst": "Bob was surprised, for it was ",
    "quoteTime": "about three in the afternoon",
    "quoteLast": ", an hour when he had never known Elizabeth to be absent. He went into the house and in his father’s office at the rear found Sergeant Cameron.",
    "title": "Captain Lucy in the Home Sector",
    "author": "Havard, Aline, 1889-; Coleman, Ralph P. (Ralph Pallen), 1892-1968 [Illustrator]",
    "gutenbergReference": "57362",
    "matchType": 0,
    "hash": "e9d1e6656dcb1725663ff975e3c46455d1a5a25ab7185af49806d163a16b2adf"
  },
  {
    "time": "15:02",
    "quoteFirst": "On a Thursday of November, ",
    "quoteTime": "about three o’clock in the afternoon",
    "quoteLast": ", a little man, driving a dray, stopped in the alley at the rear of the house.  As he opened the back gate an old negro woman came down the steps from the kitchen and demanded to know what he wanted.",
    "title": "The Lock and Key Library: The most interesting stories of all nations: American",
    "author": "Hawthorne, Julian, 1846-1934 [Editor]; Bierce, Ambrose, 1842-1914? [Contributor]; Brown, Charles Brockden, 1771-1810 [Contributor]; Crawford, F. Marion (Francis Marion), 1854-1909 [Contributor]; Freeman, Mary Eleanor Wilkins, 1852-1930 [Contributor]; Hawthorne, Nathaniel, 1804-1864 [Contributor]; Irving, Washington, 1783-1859 [Contributor]; O'Brien, Fitz James, 1828-1862 [Contributor]; Poe, Edgar Allan, 1809-1849 [Contributor]; Post, Melville Davisson, 1869-1930 [Contributor]",
    "gutenbergReference": "2043",
    "matchType": 0,
    "hash": "2ccc81003a1ca13bcbfd8d024efecd804ddb7abb75ef41230f58fb9be84ae2c5"
  },
  {
    "time": "15:02",
    "quoteFirst": "",
    "quoteTime": "About three o'clock that afternoon",
    "quoteLast": " we noticed two or three hundred mounted reds, off to one side of the road, marching up a ravine in single file. Being only a mile off, John proposed to me that we go over and tackle them for something to eat.",
    "title": "A Texas Cow Boy\r\nor, fifteen years on the hurricane deck of a Spanish pony, taken from real life",
    "author": "Siringo, Charles A., 1855-1928",
    "gutenbergReference": "38309",
    "matchType": 0,
    "hash": "1a2918d079a5e7c188597f7aa43de59e9b8f28a806dee301428f6609f592e12e"
  },
  {
    "time": "15:02",
    "quoteFirst": "25    A flock of swan returned to-day: the ice in the river has given way in many places, and it is with difficulty it can be passed. 26    The ice gave way in the river ",
    "quoteTime": "about 3 P. M.",
    "quoteLast": " and came down in immense sheets; very near destroying our new canoes; some geese pass to-day. 27    The first insect I have seen, was a large black gnat to-day; the ice drifting in great quantities.",
    "title": "History of the Expedition Under the Command of Captains Lewis and Clark, Vol. 2.\r\nTo the Sources of the Missouri, Thence Across the Rocky Mountains and Down the River Columbia to the Pacific Ocean. Performed During the Years 1804-5-6.",
    "author": "Lewis, Meriwether, 1774-1809; Clark, William, 1770-1838; Allen, Paul, 1775-1826 [Editor]",
    "gutenbergReference": "52442",
    "matchType": 0,
    "hash": "b120dd5c0f34ce96b05a3ae9bff55aee808f11611fdc9038e6ae243f3c241bb9"
  },
  {
    "time": "15:02",
    "quoteFirst": "A week went by, during which the advertisement appeared on alternate days; and at the end of that time there came a letter from the parish-clerk of Wygrove, a small town about forty miles farther from London than Lidford, stating that, on the 14th of March, John Holbrook and Marian Nowell had been married at the church in that place. Gilbert Fenton left London by an early train upon the morning after his receipt of this letter; and at ",
    "quoteTime": "about three o'clock in the afternoon",
    "quoteLast": " found himself on the outskirts of Wygrove, rather a difficult place to reach, involving a good deal of delay at out-of-the-way junctions, and a six-mile journey by stage-coach from the nearest station.",
    "title": "Fenton's Quest",
    "author": "Braddon, M. E. (Mary Elizabeth), 1835-1915",
    "gutenbergReference": "11720",
    "matchType": 0,
    "hash": "8115797d418e590690c1d25188e8b2aeced2fdfd7d1ef25e608d6c2787a64ffd"
  },
  {
    "time": "15:02",
    "quoteFirst": "On the next day (Friday, 1st Dec.) we informed the Abban that we intended starting early in the afternoon, and therefore warned him to hold himself and his escort, together with the water and milk necessary for our march, in readiness. He promised compliance and disappeared. ",
    "quoteTime": "About 3 P.M.",
    "quoteLast": " the Bedouins, armed as usual with spear and shield, began to gather round the hut, and--nothing in this country can be done without that terrible \"palaver!\"--the speechifying presently commenced. Raghe, in a lengthy harangue hoped that the tribe would afford us all the necessary supplies and assist us in the arduous undertaking.",
    "title": "First Footsteps in East Africa",
    "author": "Burton, Richard Francis, Sir, 1821-1890",
    "gutenbergReference": "6886",
    "matchType": 0,
    "hash": "a119c92d0b88c56cd882f942dc480200114c771813c22732d1b0dcecc06d0aa0"
  }
]