[
  {
    "time": "15:02",
    "quoteFirst": "About this time President Francis passed through the room and went into Mr. Taylor's office. He came back shortly and said to us to come back in about an hour, as the salvage committee was going to lunch then. We went back again ",
    "quoteTime": "about 3 p. m.",
    "quoteLast": " The same crowd of bidders present in the room. There, was some gray-haired gentleman who came in with the Harris brothers.",
    "title": "Final Report of the Louisiana Purchase Exposition Commission",
    "author": "Louisiana Purchase Exposition Commission",
    "gutenbergReference": "13266",
    "matchType": 0,
    "hash": "c18c4524fd1193a11e1465cfdbccdf15a0c08d7e0cb560817dc028b320ef0381"
  },
  {
    "time": "15:02",
    "quoteFirst": "“",
    "quoteTime": "About three o’clock in the afternoon",
    "quoteLast": ". The burial will take place at the Vaugirard cemetery a little before nightfall. It is not very near.”",
    "title": "Les Misérables",
    "author": "Hugo, Victor, 1802-1885; Hapgood, Isabel Florence, 1850-1928 [Translator]",
    "gutenbergReference": "135",
    "matchType": 0,
    "hash": "fb3ce6db127b72723a7f34bce41f15aa43c3ee545d8423d00b82fe4479f3ae72"
  },
  {
    "time": "15:02",
    "quoteFirst": "When, however,--I should think ",
    "quoteTime": "about 3 P.M.",
    "quoteLast": ",--there were about five or six of us left, and I the only Yankee, a sudden rush of men through the woods and stampede of wagons down the road, with an accompaniment of \"Yankees are coming!\" swept every sound man away from us. Every man that had legs used them at double quick.",
    "title": "History of the Second Massachusetts Regiment of Infantry: A prisoner's diary\nA paper read at the officers' reunion in Boston, May 11, 1877",
    "author": "Quincy, Samuel M. (Samuel Miller), 1833-1887",
    "gutenbergReference": "34895",
    "matchType": 0,
    "hash": "99a2916fce0aed93374f15a6c79eae445b277e4f7a4b6156e4eb108794eb3007"
  },
  {
    "time": "15:02",
    "quoteFirst": "Then, soon after, the whole Light Division was engaged skirmishing, which continued from hill to hill, and a combined movement (on the enemy's flank) by the 3rd Division assisted us very materially in making the enemy quit the many strongholds which, owing to the nature of the ground, gave him repeatedly the advantage over us. ",
    "quoteTime": "About three in the afternoon",
    "quoteLast": " a regiment formed up and hid itself. Our advanced skirmishers, going over the slope of a hill, came within a few yards of this regiment, when the men fired a volley into our faces.",
    "title": "A British Rifle Man\nThe Journals and Correspondence of Major George Simmons, Rifle Brigade, During the Peninsular War and the Campaign of Waterloo",
    "author": "Simmons, George, 1785-1858; Verner, William Willoughby Cole, 1852-1922 [Editor]",
    "gutenbergReference": "50744",
    "matchType": 0,
    "hash": "73c30f289bdd41196c45d004ef4d87f3c63885f471521354e885b894be908e6f"
  },
  {
    "time": "15:02",
    "quoteFirst": "The rest of the men applauded the captain's generosity, and every one of them sent us something or other, and ",
    "quoteTime": "about three in the afternoon",
    "quoteLast": " the pinnace came on shore, and brought us all these things, which we were very glad of, and returned the long-boat accordingly; and as to the men that came with the pinnace, as the captain had singled out such men as he knew would not come over to us, so they had positive orders not to bring any one of us on board again, upon pain of death; and indeed both were so true to our points, that we neither asked them to stay, nor they us to go.",
    "title": "The Life, Adventures & Piracies of the Famous Captain Singleton",
    "author": "Defoe, Daniel, 1661?-1731",
    "gutenbergReference": "6422",
    "matchType": 0,
    "hash": "2922f9c3e484f0fd7818658d671c40c84760b8e94651f535ca0d94234d33b879"
  },
  {
    "time": "15:02",
    "quoteFirst": "Out of thirteen that had lain there the day before, there were now but two ships afloat in Apia harbour, and one of these was doomed to be the bane of the other.  ",
    "quoteTime": "About 3 P.M.",
    "quoteLast": " the _Trenton_ parted one cable, and shortly after a second.  It was sought to keep her head to wind with storm-sails and by the ingenious expedient of filling the rigging with seamen; but in the fury of the gale, and in that sea, perturbed alike by the gigantic billows and the volleying discharges of the rivers, the rudderless ship drove down stern foremost into the inner basin; ranging, plunging, and striking like a frightened horse; drifting on destruction for herself and bringing it to others.",
    "title": "A Footnote to History: Eight Years of Trouble in Samoa",
    "author": "Stevenson, Robert Louis, 1850-1894",
    "gutenbergReference": "536",
    "matchType": 0,
    "hash": "075431bad528444a15ec8c15ed786c7eff6fe3c3987e109b9f340a49617e6f48"
  },
  {
    "time": "15:02",
    "quoteFirst": "\"Left Smoky Ford ",
    "quoteTime": "about three o'clock in the afternoon",
    "quoteLast": ". Got here along about midnight, didn't I? Maw ought to know.\" Then he sat down on the edge of the bed and yawned widely. \"You go on out, Bud.",
    "title": "Meadowlark Basin",
    "author": "Bower, B. M., 1871-1940; Gage, George W., 1887-1957 [Illustrator]",
    "gutenbergReference": "66651",
    "matchType": 0,
    "hash": "5abce4db0bbf173e0601c33b184d357bd757a96b7fae1bc97c2a4676dac453a1"
  },
  {
    "time": "15:02",
    "quoteFirst": "The watch of a man who had his eye on Time was pulled out, and she was told it might be two hours before dark. Another reckoning, keenly balanced, informed the company that the day's papers could be expected on board somewhere ",
    "quoteTime": "about three o'clock in the afternoon",
    "quoteLast": ".",
    "title": "Complete Project Gutenberg Works of George Meredith",
    "author": "Meredith, George, 1828-1909",
    "gutenbergReference": "4500",
    "matchType": 0,
    "hash": "91330a8bda2c0daf15b88225f057d3622f5b4cf44ca3dc50633d7d1a9c471f05"
  },
  {
    "time": "15:02",
    "quoteFirst": "Several halts at hans were made during the day for rest, food, and milk, and ",
    "quoteTime": "about three p.m.",
    "quoteLast": " we struck the River Tara, and had crossed the water-shed of the Adria and the Black Sea. We followed the Tara till Kolašin, where we arrived about seven o'clock.",
    "title": "The Land of the Black Mountain: The Adventures of Two Englishmen in Montenegro",
    "author": "Wyon, Reginald, 1872-1921; Prance, Gerald",
    "gutenbergReference": "17613",
    "matchType": 0,
    "hash": "bd0c440e0b21ffc1b20bc54879e7857fe9b0789512023c9fc09a950edfc3dcf1"
  },
  {
    "time": "15:02",
    "quoteFirst": "{56b}  Fr. _journee_, one day's work without halt, ending ",
    "quoteTime": "about 3 P.M.",
    "quoteLast": "",
    "title": "Two Suffolk Friends",
    "author": "Groome, Francis Hindes, 1851-1902",
    "gutenbergReference": "20576",
    "matchType": 0,
    "hash": "3c934ad8b2beba7fa43d5e68f3acfb65bf611ea3ae271b504e69669e9d56a6b8"
  },
  {
    "time": "15:02",
    "quoteFirst": "The next morning he did not break camp, but lolled around all day until ",
    "quoteTime": "about three o'clock in the afternoon",
    "quoteLast": ". At that time his acute ears caught the murmur of a motor long before the car came in sight in the rolling ground.",
    "title": "Louisiana Lou\r\nA Western Story",
    "author": "Winter, William West, 1881-1940",
    "gutenbergReference": "29028",
    "matchType": 0,
    "hash": "47fc80b1998cde799c5babc47bd30dcea3d2137d4edb0a89dad1923d70e906a1"
  },
  {
    "time": "15:02",
    "quoteFirst": "“",
    "quoteTime": "About three o'clock that afternoon",
    "quoteLast": " there was a ring at the bell. I went to the door. A woman sprang toward me, pushed me aside, came in and went into my atelier. It was she!",
    "title": "Original Short Stories — Volume 08",
    "author": "Maupassant, Guy de, 1850-1893; Henderson, A. E. [Translator]; McMaster, Albert Cohn [Translator]; Quesada, Louise Charlotte Garstin, 1864?- [Translator]",
    "gutenbergReference": "3084",
    "matchType": 0,
    "hash": "9ecb087cf05076e40b501d1bc306c3cd5229ad99d321a077e1e03b21d11c5ba7"
  },
  {
    "time": "15:02",
    "quoteFirst": "It was ",
    "quoteTime": "about three P.M.",
    "quoteLast": " when they pushed off, and (the wind being still westerly) fell to the oars. “Well, we've got the guts out of YOU!” was the captain's nodded farewell to the hulk of the Currency Lass, which presently shrank and faded in the sea.",
    "title": "The Wrecker",
    "author": "Stevenson, Robert Louis, 1850-1894; Osbourne, Lloyd, 1868-1947",
    "gutenbergReference": "1024",
    "matchType": 0,
    "hash": "87c81fe27faf0a9a21313803e8e187461df48a0c993a6b3bdeb9aa87abccb87e"
  },
  {
    "time": "15:02",
    "quoteFirst": "But Lilburne, when he found that the royalists were not flying, still held off, hoping to be able to march on their flank to Manchester. The royalists, however, had now resolved to give him battle, and ",
    "quoteTime": "about 3 o'clock in the afternoon",
    "quoteLast": " they were seen advancing along the lane which led out of the town towards Standish.",
    "title": "The Great Civil War in Lancashire  (1642-1651)",
    "author": "Broxap, Ernest, 1880-1963",
    "gutenbergReference": "41347",
    "matchType": 0,
    "hash": "97eec2c0ff1c0284587758608d13d77979711b45da33e6a9d2bf1baba8f58b98"
  },
  {
    "time": "15:02",
    "quoteFirst": "So I took the thing in hand myself, and went to work by the simplest possible process, but one sure to lead to the correct result in time--that is, to make all possible arrangements of the words until one was found that would convey a rational meaning.  Commencing ",
    "quoteTime": "about 3 P. M.",
    "quoteLast": ", I reached the desired result at three in the morning.  Early that day a steamer was on the way down the river with the supplies Grant wanted.",
    "title": "Forty-Six Years in the Army",
    "author": "Schofield, John McAllister, 1831-1906",
    "gutenbergReference": "21417",
    "matchType": 0,
    "hash": "57e41ca9e0e01419de01666bf7f54d91b7d5c11a1a3d73ccd94de1890162f5ea"
  },
  {
    "time": "15:02",
    "quoteFirst": "The weather was fine, the scenery, as we skirted the beautiful banks of the Stour, charming, and the occasion exhilarating. Near Manningtree we halted a short time to feed our horses, and then, pursuing our route, arrived at Harwich ",
    "quoteTime": "about three o'clock in the afternoon",
    "quoteLast": ". Here we found the transports--the _Adventure_, _Philarea_, and _Salus_, in which last I embarked.",
    "title": "Wellington's Men: Some Soldier Autobiographies",
    "author": "Fitchett, W. H. (William Henry), 1845-1928 [Editor]",
    "gutenbergReference": "62571",
    "matchType": 0,
    "hash": "7684c33cf8476fd9cba09d827b9fada8c4b7e227afb1b6b164b0d87ddd50c95e"
  },
  {
    "time": "15:02",
    "quoteFirst": "The principal fighting was at a stone wall near the eastern base of the mountain, and when the enemy was routed from this position, he made no successful rally and the summit was gained without much more fighting. The attack at the stone wall not far from Burkettsville was made at ",
    "quoteTime": "about three o'clock in the afternoon",
    "quoteLast": ".",
    "title": "Military Reminiscences of the Civil War, Volume 1: April 1861-November 1863",
    "author": "Cox, Jacob D. (Jacob Dolson), 1828-1900",
    "gutenbergReference": "6961",
    "matchType": 0,
    "hash": "1aac52852838e2b5c2d2ac97afbee89a650d6a1fd319ac524fcf3d7ecf710a77"
  },
  {
    "time": "15:02",
    "quoteFirst": "To make the matter public, and that his trial might have the greater notoriety, the king set out from Amboise for Chartres, Meulanc, Creil, and other places in the Beauvoisis, followed by Hardy, chained with heavy irons, in a low cart, under the guard of John Blosset, esquire, captain of one hundred archers of the dauphin's guard, fifty of whom always surrounded the cart. Thus guarded, he was sent to Paris, to be delivered up to the provost and sheriffs, where he arrived on Thursday the 20th day of January, ",
    "quoteTime": "about three o'clock in the afternoon",
    "quoteLast": "; when sir Denis Hesselin, the provost, and others, went out to receive him in the suburbs, beyond the gate of St Denis. With sir Denis were the four sheriffs, their officers and great crowds of people, and the archers of the town in handsome array.",
    "title": "The chronicles of Enguerrand de Monstrelet, Vol. 11 [of 13]",
    "author": "Monstrelet, Enguerrand de, 1390?-1453; Johnes, Thomas, 1748-1816 [Translator]",
    "gutenbergReference": "74647",
    "matchType": 0,
    "hash": "4d2ed8b2d4e9301cb3f1d909b1c2ff699c0d0dd13e032e935b97962819b964d3"
  },
  {
    "time": "15:02",
    "quoteFirst": "that this deponent’s said father and grandfather were engaged in such business for seventy years and upwards, and that their said house of business is and always has been of good repute as honourable merchants, and that this deponent has always occupied the rank and station of a gentleman, and has always associated with gentlemen and merchants of the first respectability. And this deponent further saith, that on Wednesday, the 22nd day of August last, while this deponent was sitting in his counting-house in Moorgate street, in the city of London, he was, ",
    "quoteTime": "about three o’clock in the afternoon",
    "quoteLast": ", to his great surprise taken into custody by a policeman, in consequence, as he was then informed, of a true bill having been then found against him for felony at the sessions then being held of the Central Criminal Court. And this deponent saith, that upon being taken to the said Court, and the said indictment being exhibited to him, he found it to be an indictment against this deponent, and against one Thomas Jennings, mariner, and one Thomas Bernardos, mariner, for illegally and feloniously manning, navigating, equipping, dispatching, using, and employing a certain ship or vessel called the",
    "title": "Trial of Pedro de Zulueta, jun., on a Charge of Slave Trading, under 5 Geo. IV, cap. 113, on Friday the 27th, Saturday the 28th, and Monday the 30th of October, 1843, at the Central Criminal Court, Old Bailey, London\nA Full Report from the Short-hand Notes of W. B. Gurney, Esq.",
    "author": "Zulueta, Pedro de; Gurney, William Brodie, 1777-1855",
    "gutenbergReference": "63348",
    "matchType": 0,
    "hash": "06d4ccdc9ca82f526a380e5b212df05f2ac6adb740f0421d285dc0d889f31460"
  },
  {
    "time": "15:02",
    "quoteFirst": "The progress of the end to the shore was very slow, in consequence of the stiff wind which blew at the time; but at ",
    "quoteTime": "about 3 P.M.",
    "quoteLast": " the end was safely brought on shore at Knight's Town, Valentia, by Mr. Bright, to whose exertions the success of the undertaking is attributable. Mr. Bright was accompanied by Mr.",
    "title": "The Story of the Atlantic Cable",
    "author": "Bright, Charles, Sir, 1863-1937",
    "gutenbergReference": "46105",
    "matchType": 0,
    "hash": "a286e36480a332c9a3eb8ab601cbe1f259507e1e57759b92a261f113c8142eb9"
  }
]