[
  {
    "time": "15:03",
    "quoteFirst": "",
    "quoteTime": "About 3 P.M.",
    "quoteLast": " on August 23 I asked my liaison officer, Colonel R.",
    "title": "With the \"Die-Hards\" in Siberia",
    "author": "Ward, John, 1866-1934",
    "gutenbergReference": "10972",
    "matchType": 0,
    "hash": "95f9240328315a21777d4e1e3dac99ea4f622468794cce7c0f08a32788cf9cf7"
  },
  {
    "time": "15:03",
    "quoteFirst": "Bob, who was a few feet in advance of his brother, held up his hand as a signal for him to stop. It was ",
    "quoteTime": "about three o’clock in the afternoon",
    "quoteLast": " and they had been pushing their way through the thick forest for several hours. It had been hard traveling as the underbrush was dense and several times it had taken them a half hour or more before they could locate the stones which marked the boundary line between the United States and Canada.",
    "title": "The Golden Boys Rescued by Radio",
    "author": "Wyman, L. P. (Levi Parker), 1873-1950; Schaeffer, Phil [Illustrator]",
    "gutenbergReference": "58595",
    "matchType": 0,
    "hash": "4118bbfd0d166a7e7776e27088e06d5ca1f4c1773d2d66db3ccf3c5c525a3187"
  },
  {
    "time": "15:03",
    "quoteFirst": "He was a practical man of little imagination, and, though the detective did not interest him particularly, he liked the scientific part of the stories. He was thrifty, of Scotch-Irish descent, and at two minutes past three had never had an adventure in his life. At ",
    "quoteTime": "three minutes past three",
    "quoteLast": " he began his career as one of the celebrities of the world.",
    "title": "The Man Who Rocked the Earth",
    "author": "Train, Arthur Cheney, 1875-1945; Wood, Robert Williams, 1868-1955",
    "gutenbergReference": "19174",
    "matchType": 1,
    "hash": "82f390c3e060148cae93b0b29a0410cb7754a33099dd7c713fa7a9bf010fe0d7"
  },
  {
    "time": "15:03",
    "quoteFirst": "On reaching the plains, the usual Assamese features presented themselves, viz. vast expanses of grass, intersected here and there with strips of jungle.  Reached Chichacootta ",
    "quoteTime": "about 3 P.M.",
    "quoteLast": ": distance eighteen miles, of which about fifteen were over either level or very gradually sloping ground.  No villages occurred, and only one path struck off from the Buxa one.  We passed two or three halting places.",
    "title": "Journals of Travels in Assam, Burma, Bhootan, Afghanistan and the Neighbouring Countries",
    "author": "Griffith, William, 1810-1845",
    "gutenbergReference": "15171",
    "matchType": 0,
    "hash": "285a73ae0feba84eb2c066e220bbe9fd7e6584b96f6194dcd6beb094caca1990"
  },
  {
    "time": "15:03",
    "quoteFirst": "About 7 o'clock Monday morning they rode to Wakeman's and got coffee. From there they made south, in a direct line for the foothills, and struck the road running south to Colorado Springs ",
    "quoteTime": "about 3 o'clock in the afternoon",
    "quoteLast": ". They followed the road for an hour, and then stopped at a house and got supper. They continued along the road, passing Monument and other stations.",
    "title": "Hands Up; or, Thirty-Five Years of Detective Life in the Mountains and on the Plains\r\nReminiscences by General D. J. Cook, Chief of the Rocky Mountains Detective Association",
    "author": "Cook, D. J.‏ ‎(David J.), 1840-1907",
    "gutenbergReference": "43379",
    "matchType": 0,
    "hash": "6b42bd61233dd5b9c10b61a6bc6c08ff6644a5a4976a6cda483ce5a69afe6a89"
  },
  {
    "time": "15:03",
    "quoteFirst": "SIR: I have the honor to report that yesterday, ",
    "quoteTime": "about 3 p.m.",
    "quoteLast": ", the lieutenant commanding and seven men of the advance pickets imprudently advanced from their posts and were captured.  I ordered Major Ricker, of the Fifth Ohio Cavalry, to proceed rapidly to the picket-station, ascertain the truth, and act according to circumstances.",
    "title": "Memoirs of General William T. Sherman — Complete",
    "author": "Sherman, William T. (William Tecumseh), 1820-1891",
    "gutenbergReference": "4361",
    "matchType": 0,
    "hash": "fc096b7dae8a3fbc2b4c54b416ca072c00799898a0e09e59a102592d76b72af6"
  },
  {
    "time": "15:03",
    "quoteFirst": "Out of thirteen that had lain there the day before, there were now but two ships afloat in Apia harbour, and one of these was doomed to be the bane of the other. ",
    "quoteTime": "About 3 P.M.",
    "quoteLast": " the _Trenton_ parted one cable, and shortly after a second. It was sought to keep her head to wind with storm-sails and by the ingenious expedient of filling the rigging with seamen; but in the fury of the gale, and in that sea, perturbed alike by the gigantic billows and the volleying discharges of the rivers, the rudderless ship drove down stern foremost into the inner basin; ranging, plunging, and striking like a frightened horse; drifting on destruction for herself and bringing it to others.",
    "title": "The Works of Robert Louis Stevenson - Swanston Edition, Vol. 17",
    "author": "Stevenson, Robert Louis, 1850-1894; Lang, Andrew, 1844-1912 [Other]",
    "gutenbergReference": "31012",
    "matchType": 0,
    "hash": "b36cde0c1794819f6f518cc6bb4b63b4f886ea3283ac61433dbb7d9b7c9d96e4"
  },
  {
    "time": "15:03",
    "quoteFirst": "\"",
    "quoteTime": "About three o'clock in the afternoon",
    "quoteLast": "?\"",
    "title": "Dave Porter and His Rivals; or, The Chums and Foes of Oak Hall",
    "author": "Stratemeyer, Edward, 1862-1930; Goss, John, 1886-1963 [Illustrator]",
    "gutenbergReference": "26160",
    "matchType": 0,
    "hash": "0ff40b68bf7a1653b49662634aebdbcb5c112406169b61b9467e0d453e1ff6ff"
  },
  {
    "time": "15:03",
    "quoteFirst": "",
    "quoteTime": "About three o'clock in the afternoon",
    "quoteLast": " of the second day we saw frantic signals from the agony box which had been lumbering along behind us. It appeared that the right rear wheel was broken and the car could go no farther.",
    "title": "Across Mongolian Plains\nA Naturalist's Account of China's 'Great Northwest'",
    "author": "Andrews, Roy Chapman, 1884-1960",
    "gutenbergReference": "29024",
    "matchType": 0,
    "hash": "60053597d06d5656b3be1a8895020326d82db9a17cb42dd31ed541ba082631d8"
  },
  {
    "time": "15:03",
    "quoteFirst": "SIR: I have the honor to report that yesterday, ",
    "quoteTime": "about 3 p.m.",
    "quoteLast": ", the lieutenant commanding and seven men of the advance pickets imprudently advanced from their posts and were captured.  I ordered Major Ricker, of the Fifth Ohio Cavalry, to proceed rapidly to the picket-station, ascertain the truth, and act according to circumstances.",
    "title": "Memoirs of General W. T. Sherman, Volume I., Part 2",
    "author": "Sherman, William T. (William Tecumseh), 1820-1891",
    "gutenbergReference": "5851",
    "matchType": 0,
    "hash": "92c611ea2bfc28a90218df4abf96821decd39ec30bb08631c50ad4680824d76a"
  },
  {
    "time": "15:03",
    "quoteFirst": "",
    "quoteTime": "About three o'clock in the afternoon",
    "quoteLast": ", just as Mrs. Smith had found a temporary relief from a troubled mind and a most intolerable headache, in sleep, a tap on the chamber door awoke her, there stood Nancy, all equipped for going out.",
    "title": "Trials and Confessions of a Housekeeper",
    "author": "Arthur, T. S. (Timothy Shay), 1809-1885",
    "gutenbergReference": "4622",
    "matchType": 0,
    "hash": "2466b7d88f551163ca1baa9450aad2256b8fd9865be1d1fce8201f97300c22d3"
  },
  {
    "time": "15:03",
    "quoteFirst": "When we arrived, at ",
    "quoteTime": "about three o'clock in the afternoon",
    "quoteLast": ", father set one of the negroes to harnessing two mules to the small wagon, and announced that I was to go back with a couple of the men to bring in our game, for we could not well afford to lose so much fresh meat.",
    "title": "Philip of Texas: A Story of Sheep Raising in Texas",
    "author": "Otis, James, 1848-1912",
    "gutenbergReference": "48571",
    "matchType": 0,
    "hash": "0daffea71a3d678af4606b73c6dcccce968996d16684d103790dd04142f90f37"
  },
  {
    "time": "15:03",
    "quoteFirst": "I resolved to take a dog and hold him myself; suffocate him a little, and time him; suffocate him some more and then finish him.  We reached the grotto at ",
    "quoteTime": "about three in the afternoon",
    "quoteLast": ", and proceeded at once to make the experiments.  But now, an important difficulty presented itself.  We had no dog.",
    "title": "The Entire Project Gutenberg Works of Mark Twain",
    "author": "Twain, Mark, 1835-1910",
    "gutenbergReference": "3200",
    "matchType": 0,
    "hash": "8e760d7d4614a1c67fa0884c33a97cb2e338ec91a73eb663fc80a9c52a1b9236"
  },
  {
    "time": "15:03",
    "quoteFirst": "The French commander imagined himself safe in inaccessible entrenchments; but he was surprised by a party of Dutch dragoons while at dinner in the Abbey of _St. Denis_, near the village of that name, and his army was unexpectedly attacked, with great fury, ",
    "quoteTime": "about three o'clock in the afternoon",
    "quoteLast": ". The Dutch, under Count Waldeck, assaulted and carried the abbey; the Spaniards, commanded by the Duke of Villa Hermosa, advanced by the village of Castehau; and the Dutch foot-guards, with the Earl of Ossory's brigade, prolonged the attack on the heights of Castehau, where the action was maintained with particular obstinacy.",
    "title": "Historical Record of the Sixth, or Royal First Warwickshire Regiment of Foot\r\nContaining an Account of the Formation of the Regiment in the Year 1674, and of Its Subsequent Services to 1838",
    "author": "Cannon, Richard, 1779-1865",
    "gutenbergReference": "55629",
    "matchType": 0,
    "hash": "37cb9b0a18774c09595ca8b11e940a01c316f4004757e634761769b1bd19e61d"
  },
  {
    "time": "15:03",
    "quoteFirst": "Even as the ‘Don Juan’ slipt out of the harbour the Genoese mate of Byron’s yacht, ‘Bolivar,’ remarked to his captain, Trelawny, in reference to the dark clouds, rolling up from the south-west in threatening masses, that ‘the devil was brewing mischief.’ Three hours later the devil of this nautical prediction had for a brief while his own way with the gulf. It was ",
    "quoteTime": "about three p.m.",
    "quoteLast": " when the small schooner scudded away from the Leghorn mole, from whose extremity Captain Roberts watched her performance till she passed beyond the range of his unaided vision at the rate of some seven knots an hour. At 6.30 Trelawny, who had gone to his cabin on board the ‘Bolivar,’ was roused from his afternoon’s slumber by noises, familiar to his nautical ear.",
    "title": "The Real Shelley. New Views of the Poet's Life. Vol. 2 (of 2)",
    "author": "Jeaffreson, John Cordy, 1831-1901",
    "gutenbergReference": "41748",
    "matchType": 0,
    "hash": "11e325b25d35d22978f36b9ef655e8b89371c80ab0ba2ea6cbd1a7cbf52d6d64"
  },
  {
    "time": "15:03",
    "quoteFirst": "AT ",
    "quoteTime": "about three in the afternoon",
    "quoteLast": " Juliana entered the kitchen and threw herself down on one of the wooden chairs. She was so exhausted, she said, that she could scarcely stand.",
    "title": "Dragon's teeth",
    "author": "Queirós, Eça de, 1845-1900; Serrano, Mary J. (Mary Jane), -1923 [Translator]",
    "gutenbergReference": "74442",
    "matchType": 0,
    "hash": "bfe4034f6f3ba452f1210a56f215a94e526b243000d64b3d29c1419849de033e"
  },
  {
    "time": "15:03",
    "quoteFirst": "",
    "quoteTime": "About three o’clock in the afternoon",
    "quoteLast": " of the second day from Kazan, the yemshick pointed out the spires of Nijne Novgorod, on the southern bank of the Volga. A fleet of steamers, barges, and soudnas lay sealed in the ice along the shore, waiting for the moving of the waters.",
    "title": "Overland through Asia; Pictures of Siberian, Chinese, and Tartar Life",
    "author": "Knox, Thomas Wallace, 1835-1896",
    "gutenbergReference": "13806",
    "matchType": 0,
    "hash": "5b49fda5f60b2de340a50dd19153921f2e96647217d4ed152f3510a028751c03"
  },
  {
    "time": "15:03",
    "quoteFirst": "[94] On Tuesday the 12th Instant, ",
    "quoteTime": "about 3 p.m.",
    "quoteLast": " were executed for Piracy, Murder, etc., three of the Condemned Persons mentioned in our Last viz. _William Fly_, Capt.",
    "title": "Every Day Life in the Massachusetts Bay Colony",
    "author": "Dow, George Francis, 1868-1936",
    "gutenbergReference": "43970",
    "matchType": 0,
    "hash": "8697d932fe28bd99f68f3fc6b111b356a77f45ea8412a56df9c82ec83989a896"
  },
  {
    "time": "15:03",
    "quoteFirst": "He received it ",
    "quoteTime": "about three o'clock in the afternoon",
    "quoteLast": ". If he wished to decline the proposed interview, he knew that he must write at once. In his heart he knew also that it would be better for him and better for her that the interview should be declined.",
    "title": "Brooke's Daughter: A Novel",
    "author": "Sergeant, Adeline, 1851-1904",
    "gutenbergReference": "31106",
    "matchType": 0,
    "hash": "3c3bef878f22a95f6cd1f99748af1ce42fad797778b3f5fe3665fdf1bcc3e2d1"
  },
  {
    "time": "15:03",
    "quoteFirst": "George’s Fields. ",
    "quoteTime": "About three in the afternoon",
    "quoteLast": " he arrived in Southwark, and thence proceeded over the Bridge into the City, attended by all the glory of London, and the military forces of the kingdom. Lord Clarendon, who makes this ‘fair return of banished Majesty’ the concluding scene of his noble History, gives us but little information as to the King’s reception at London Bridge, though we learn from him that ‘the crowd was so great, that the King rode in a crowd from the Bridge to Whitehall; all the Companies of the City standing in order on both sides, and giving loud thanks to God for his Majesty’s",
    "title": "Chronicles of London Bridge",
    "author": "Thompson, Richard, 1794-1865",
    "gutenbergReference": "47475",
    "matchType": 0,
    "hash": "acf1909929a113baf34a3dc7a2e5a206dfa42d9d20bd4847cf07c8685913409d"
  }
]