[
  {
    "time": "15:00",
    "quoteFirst": "whole-souled spirit of companionship inherent in the man--a spirit always dear to Oliver--he not only stayed to make another caricature of the old fellow, over which the original laughed until the tears ran down his fat cheeks, but until all the old sketches were once more taken from the drawer or examined on the wall and laughed at over again, Stiger praising him for his cleverness and predicting all kinds of honors and distinctions for him when his talents become recognized. It was just the atmosphere of general approval in which our young hero loved to bask, and again the hours slipped away and ",
    "quoteTime": "three o'clock",
    "quoteLast": " came and went and his mother's message was still undelivered. Nor had he been at Judge Ellicott's office.",
    "title": "The Fortunes of Oliver Horn",
    "author": "Smith, Francis Hopkinson, 1838-1915",
    "gutenbergReference": "3417",
    "matchType": 0,
    "hash": "a5b5c13777eb4aced5b511aa1728d257327715c9fc0f6b17ca470f1be5e1c29f"
  },
  {
    "time": "15:00",
    "quoteFirst": "We were ordered by special detail with our Regiment, to support Cooper's battery. I need not write up this battle in full detail, for those _who were there_, remember well, the onward rush of the enemy, how two whole divisions under Gen'l Lee, (a fact developed more recently,) ",
    "quoteTime": "at 3 p. m.",
    "quoteLast": " threw themselves upon our line, only to be hurled back amid great slaughter, how amid the shriek of shell and flashing musketry they still advanced, how our 58 caliber elongated balls now for the first time were sent on missions of death, and with what execution, how Craig Wisotskey fell, and in few moments expired, one limb being literally torn from the body, when Hamilton and Siplinger were wounded and assisted from the field, how at length the shades of night fell, putting an end to the conflict.",
    "title": "History of Company K. 1st (Inft,) Penn'a Reserves",
    "author": "Minnigh, H. N. (Henry N.)",
    "gutenbergReference": "47274",
    "matchType": 0,
    "hash": "cc4e7822b2955d41dda06b23ff3d7437ebf317f9602edba42889e3220e661076"
  },
  {
    "time": "15:00",
    "quoteFirst": "",
    "quoteTime": "Three o’clock",
    "quoteLast": ". The thermometer rose this morning, up to noon, from 20° to 27°, and has now, at three o’clock, 30°. Towards N. From the deck, a village on the left, and two on the right. N.W.",
    "title": "Expedition to discover the sources of the White Nile, in the years 1840, 1841, Vol. 2 (of 2)",
    "author": "Werne, Ferdinand, 1800-1874; O'Reilly, Charles William [Translator]",
    "gutenbergReference": "73466",
    "matchType": 0,
    "hash": "1bab1d9ec8761fa81bf900973c2067d3008f6ea665e93ebd74d04bd61f24f6ec"
  },
  {
    "time": "15:00",
    "quoteFirst": "It proved to be from Horace, and asked Prelice to come up at once. \"Be at my house at ",
    "quoteTime": "three in the afternoon",
    "quoteLast": ". Important,\" said the wire.",
    "title": "The Sacred Herb",
    "author": "Hume, Fergus, 1859-1932",
    "gutenbergReference": "55642",
    "matchType": 0,
    "hash": "a694f395741ef095f001dca16df79366f01cd3e1a0a5c8794092c0245958e2e6"
  },
  {
    "time": "15:00",
    "quoteFirst": "",
    "quoteTime": "Three o'clock",
    "quoteLast": " came and passed. We dragged him awhile, and found him slower, steadier, easier to pull. That constant long strain must have been telling upon him. It was also telling upon me.",
    "title": "Tales of Fishes",
    "author": "Grey, Zane, 1872-1939",
    "gutenbergReference": "29346",
    "matchType": 0,
    "hash": "2372d5391b2922b72ea6fd5b67299eb47d70bfd9ff3d44ef0553798809389e5f"
  },
  {
    "time": "15:00",
    "quoteFirst": "",
    "quoteTime": "At three o'clock",
    "quoteLast": " on the morning of October 1st, Garibaldi started as usual for the front. Frank, with two or three of the younger staff-officers, rode, and three carriages carried the general and the older members of the staff.",
    "title": "Out with Garibaldi: A story of the liberation of Italy",
    "author": "Henty, G. A. (George Alfred), 1832-1902; Rainey, W. (William), 1852-1936 [Illustrator]",
    "gutenbergReference": "45573",
    "matchType": 0,
    "hash": "80d471fd05220abeb647fdad8c18a112edcacc9e6813abb10dea058099810b43"
  },
  {
    "time": "15:00",
    "quoteFirst": "",
    "quoteTime": "At three o’clock",
    "quoteLast": " on the afternoon of April 30 U-202 dropped her anchor in the U-boat harbor.",
    "title": "The Adventures of the U-202: An Actual Narrative",
    "author": "Spiegel, E. (Edgar), Freiherr von, 1885-",
    "gutenbergReference": "32216",
    "matchType": 0,
    "hash": "e5c2d34d93f341e62704e886f379dcdc3d6abd4c36835f0dad61799716c6b25f"
  },
  {
    "time": "15:00",
    "quoteFirst": "“",
    "quoteTime": "Three o’clock",
    "quoteLast": ".”",
    "title": "L'Assommoir",
    "author": "Zola, Émile, 1840-1902",
    "gutenbergReference": "8600",
    "matchType": 0,
    "hash": "228be57d7f597b6d8a64e5ac93b231292d4ad4e0712dfdfada7e1dddb3d689d5"
  },
  {
    "time": "15:00",
    "quoteFirst": "We had fine weather until Friday the 5th, when it commenced raining, and at night turning to snow, made our encamping exceedingly unpleasant. We expected to have reached the Potomac Friday night, but the rain softening the road, made our marching extremely difficult and tedious, and ",
    "quoteTime": "at three o'clock",
    "quoteLast": " we turned into the woods completely jaded, and commenced to pitch our tents, and make ourselves as comfortable as we could, under the circumstances. I could indeed appreciate the discomforts of our situation.",
    "title": "My First Campaign",
    "author": "Grant, Joseph W.",
    "gutenbergReference": "33625",
    "matchType": 0,
    "hash": "4c36663f98dbcd290c6ae9636653f4fb5ca11d3b2edb552390c488c1417727e0"
  },
  {
    "time": "15:00",
    "quoteFirst": "This was a Thursday, and on the following Sunday Harold Beecham reappeared at Caddagat and remained from ",
    "quoteTime": "three in the afternoon",
    "quoteLast": " until nine at night. Uncle Julius and Frank Hawden were absent. The weather had taken a sudden backward lurch into winter again, so we had a fire.",
    "title": "My Brilliant Career",
    "author": "Franklin, Miles, 1879-1954",
    "gutenbergReference": "11620",
    "matchType": 0,
    "hash": "77f6ffeb1ad8fd4ad6dea8864f8c802c330ac95c8d84ecbe2679a16ea984f06b"
  },
  {
    "time": "15:00",
    "quoteFirst": "About fifty-eight were present. The men are not attending so well now. The two new arrivals do not come to church, and I think it induces the others to stay away. We had service again ",
    "quoteTime": "at three o'clock",
    "quoteLast": ", after which Graham and I went to inquire after Mrs. H. Green, who has been ailing with rheumatism.",
    "title": "Three years in Tristan da Cunha",
    "author": "Barrow, Katherine Mary",
    "gutenbergReference": "8213",
    "matchType": 0,
    "hash": "0ffc976dc92fa95a97f3f68be281434750e67af930953818e402cd0b83125af7"
  },
  {
    "time": "15:00",
    "quoteFirst": "",
    "quoteTime": "At 3 o'clock",
    "quoteLast": " A.M. of the 27th, the boats moved out into the stream under cover of a slight fog.  On arriving at a point some two miles below the town, these troops reached the rebel picket line posted on the left bank of the river.",
    "title": "The Army of the Cumberland",
    "author": "Cist, Henry Martyn, 1839-1902",
    "gutenbergReference": "3686",
    "matchType": 0,
    "hash": "b3cb8debf52677a362c6ead76ce668fb71a6b4c5dd05cd68463ee8fdcf400075"
  },
  {
    "time": "15:00",
    "quoteFirst": "My army moved ",
    "quoteTime": "at 3 o'clock",
    "quoteLast": " that morning. The plan was for Torbert to advance with Merritt's division of cavalry from Summit Point, carry the crossings of the Opequon at Stevens's and Lock's fords, and form a junction near Stephenson's depot, with Averell, who was to move south from Darksville by the Valley pike. Meanwhile, Wilson was to strike up the Berryville pike, carry the Berryville crossing of the Opequon, charge through the gorge or canyon on the road west of the stream, and occupy the open ground at the head of this defile. Wilson's attack was to be supported by the Sixth and Nineteenth corps, which were ordered to the Berryville crossing, and as the cavalry gained the open ground beyond the gorge, the two infantry corps, under command of General Wright, were expected to press on after and occupy Wilson's ground, who was then to shift to the south bank of Abraham's Creek and cover my left; Crook's two divisions, having to march from Summit Point, were to follow the Sixth and Nineteenth corps to the Opcquon, and should they arrive before the action began, they were to be held in reserve till the proper moment came, and then, as a turning-column, be thrown over toward the Valley pike, south of Winchester.",
    "title": "Project Gutenberg Edition of The Memoirs of Four Civil War Generals",
    "author": "Grant, Ulysses S. (Ulysses Simpson), 1822-1885; Logan, John Alexander, 1826-1886; Sheridan, Philip Henry, 1831-1888; Sherman, William T. (William Tecumseh), 1820-1891; Widger, David, 1932-2021? [Compiler]",
    "gutenbergReference": "57383",
    "matchType": 0,
    "hash": "0cfc1d88a5d63ec6401c7943e544721551f6962a32dd6258130171cdcf11769a"
  },
  {
    "time": "15:00",
    "quoteFirst": "\"Well, about ",
    "quoteTime": "three o'clock",
    "quoteLast": " I see a change in his face and knowed as the end wasn't far off. So I puts my arm round his old neck, and I sez, 'Bob, my dear, are you prepared to meet your Maker?' 'Oh! I'm all right,' he sez quite sensible; 'don't you bother your head about that,' 'Don't you think you'd better let me send for the parson?' I sez. 'No,' he sez; 'but you could send for Sir Robert Ball--if you only knew where to find him.",
    "title": "Mad Shepherds, and Other Human Studies",
    "author": "Jacks, L. P. (Lawrence Pearsall), 1860-1955; Brooke, L. Leslie (Leonard Leslie), 1862-1940 [Illustrator]",
    "gutenbergReference": "31386",
    "matchType": 0,
    "hash": "a66d5fc4aea6040b4dac835238b59c9a915e9e328e102121ecf353b0efabb54c"
  },
  {
    "time": "15:00",
    "quoteFirst": "\"On July 2, at about ",
    "quoteTime": "three o'clock in the afternoon",
    "quoteLast": ", after a severe and stubborn battle, the gallant troops of the Czecho-Slovak Brigade occupied the strongly fortified enemy position on the heights to the west and south-west of the village of Zborov and the fortified village of Koroszylow. Three lines of enemy trenches were penetrated. The enemy has retired across the Little Strypa.",
    "title": "Independent Bohemia\nAn Account of the Czecho-Slovak Struggle for Liberty",
    "author": "Nosek, Vladimir, 1895-1964",
    "gutenbergReference": "9650",
    "matchType": 0,
    "hash": "f813966765ed7205f49a09050c53b2fa0ec03f156cc770997f613993f20344a7"
  },
  {
    "time": "15:00",
    "quoteFirst": "But when, in the afternoon of April 8th, he reached the neighborhood of Appomattox Court House, \"he was met by the intelligence of the capture of the stores placed for his army at the station two miles beyond. {3554} Notwithstanding this overwhelming news, he determined to make one more effort to force himself through the Federal toils that encompassed him.\" This attempt was made ",
    "quoteTime": "at three o'clock",
    "quoteLast": " on the morning of the 9th of April, General Gordon leading the attack, which failed. Lee then yielded to his fate, and sent a flag of truce, asking for an interview with Grant to arrange terms of surrender. \"",
    "title": "History for ready reference, Volume 5, Tunnage to Zyp and Supplement",
    "author": "Larned, J. N. (Josephus Nelson), 1836-1913; Reiley, Alan C. (Alan Campbell), 1869-1947 [Contributor]",
    "gutenbergReference": "70343",
    "matchType": 0,
    "hash": "e28c107a207c9fd540836ddddd842692175d79fe77dc0d1d03e51956d7f866a8"
  },
  {
    "time": "15:00",
    "quoteFirst": "As soon as the companies were all landed at Ostend they embarked in large boats on the canal, and arrived at Bruges about dark. The next morning at four o’clock they proceeded (towed by horses) to Ghent, where they arrived ",
    "quoteTime": "at three o’clock",
    "quoteLast": ". Here they disembarked and were billeted until the 10th May; on which day they marched to Alost, and thence on to Wella, where they halted during the 11th. And on the 12th marched to Brussels, where they arrived about eleven o’clock, and went into billets.",
    "title": "The History of the Rifle Brigade (the Prince Consort's Own) Formerly the 95th",
    "author": "Cope, William Henry, 1811-1892",
    "gutenbergReference": "60048",
    "matchType": 0,
    "hash": "131addad2330104cf53ec2a12352eb50264c894bd0419c8d5c9e1c18d692dfe2"
  },
  {
    "time": "15:00",
    "quoteFirst": "This despatch certainly describes the state of the country in the neighbourhood of Clonmel, Carrick, and Thurles to be dreadful, but in relation to any actual outbreak it is perfectly silent, and makes no mention whatever. I have seen the messenger, and he states that he left Dublin ",
    "quoteTime": "at three o’clock",
    "quoteLast": " yesterday afternoon, but he assures me he brought no parcel or letter for any party whatever. The messenger is stated to have come over by a special steamer from Kingston yesterday, that he started at three o’clock by the steamer which was reported to have had the queen’s messenger on board.",
    "title": "The History of England in Three Volumes, Vol.III.\r\nFrom the Accession of George III. to the Twenty-Third Year of the Reign of Queen Victoria",
    "author": "Farr, Edward; Nolan, E. H. (Edward Henry)",
    "gutenbergReference": "19218",
    "matchType": 0,
    "hash": "4a5b0932a92fc3cac0e0cc8f7be036c30db395cd1d7f918b5914ddafc118ea80"
  },
  {
    "time": "15:00",
    "quoteFirst": "Late that day, when the pace had slowed down almost to a crawl, they stumbled across the place by the simplest kind of accident. They had been dropping down to lower levels the greater part of the day, and somewhere about ",
    "quoteTime": "three o'clock in the afternoon",
    "quoteLast": "--they were not quite sure of the hour, since the sun was masked by the trees--they found themselves in what looked like a narrow gully. Both sides of it were lined with thick bushes of golden wattle that shut out all view on either hand.",
    "title": "The Lost Valley",
    "author": "Walsh, J. M. (James Morgan), 1897-1952",
    "gutenbergReference": "19162",
    "matchType": 0,
    "hash": "fc3971246a39cbeb1bd0395e06e7a999b5198bd8ae752d14ae59ed4db7750a7f"
  },
  {
    "time": "15:00",
    "quoteFirst": "\"Caged at last!\" muttered Pringle to himself, as he drew out the key and put it in his pocket. \"Past ",
    "quoteTime": "three o'clock",
    "quoteLast": ": it will be broad daylight soon. I think I could relish some breakfast. Pity old Mother Bakewell isn't here to get it ready for me.",
    "title": "A Secret of the Sea: A Novel. Vol. 3 (of 3)",
    "author": "Speight, T. W. (Thomas Wilkinson), 1830-1915",
    "gutenbergReference": "57815",
    "matchType": 0,
    "hash": "9e1b95edc512c10d7cf474874e7077d2dd960356d425cb9a277f9cbb0c20b4e3"
  }
]