[
  {
    "time": "15:03",
    "quoteFirst": "",
    "quoteTime": "About 3 p.m.",
    "quoteLast": " on Sunday, the 23rd, reports began coming in to the effect that the enemy was commencing an attack on the Mons line, apparently in some strength, but that the right of the position from Mons and Bray was being particularly threatened.",
    "title": "The Fighting Retreat To Paris",
    "author": "Ingpen, Roger, 1869?-1936",
    "gutenbergReference": "53736",
    "matchType": 0,
    "hash": "3f5a4754ada47fce63f360b37627a01010fe0315bccf20b20824a70dcf7d4fa0"
  },
  {
    "time": "15:03",
    "quoteFirst": "At ",
    "quoteTime": "about three o’clock in the afternoon",
    "quoteLast": " Satan inspired me to go out on the porch, to survey the prospect.  Immediately I smelled smoke.",
    "title": "A Winter of Content",
    "author": "Davidson, Laura Lee",
    "gutenbergReference": "62303",
    "matchType": 0,
    "hash": "d69e2a161df225f38dcba54524713489423c15f823a1da960a548480fd4674e7"
  },
  {
    "time": "15:03",
    "quoteFirst": "",
    "quoteTime": "About three o’clock in the afternoon",
    "quoteLast": " he goes to the dairy, bows down and touches the threshold with his forehead (pavnersatiti, Fig. 20), enters and touches a vessel on the patat side, and then a vessel on the ertat side.",
    "title": "The Todas",
    "author": "Rivers, W. H. R. (William Halse Rivers), 1864-1922",
    "gutenbergReference": "71828",
    "matchType": 0,
    "hash": "1d5d3092d888ea2e0419a0e91b8641af43f8671cf94db718b7e27b806b39e8c0"
  },
  {
    "time": "15:03",
    "quoteFirst": "Their non-arrival aroused in me suspicions of foul play, so with all the men I could spare, and accompanied by Lieutenant William T. Welcker, of the Ordnance Corps\u0097a warm and intimate friend\u0097I went in search of the family, deploying the men as skirmishers across the valley, and marching them through the heavy forest where the ground was covered with fallen timber and dense underbrush, in order that no point might escape our attention. The search was continued between the base of the mountain and the river without finding any sign of Spencer's family, until ",
    "quoteTime": "about 3 o'clock in the afternoon",
    "quoteLast": ", when we discovered them between the upper and lower landing, in a small open space about a mile from the road, all dead\u0097strangled to death with bits of rope. The party consisted of the mother, two youths, three girls, and a baby. They had all been killed by white men, who had probably met the innocent creatures somewhere near the blockhouse, driven them from the road into the timber, where the cruel murders were committed without provocation, and for no other purpose than the gratification of the inordinate hatred of the Indian that has often existed on the frontier, and which on more than one occasion has failed to distinguish friend from foe. The bodies lay in a semicircle, and the bits of rope with which the poor wretches had been strangled to death were still around their necks. Each piece of rope\u0097the unwound strand of a heavier piece\u0097was about two feet long, and encircled the neck of its victim with a single knot, that must have been drawn tight by the murderers pulling at the ends. As there had not been quite enough rope to answer for all, the babe was strangled by means of a red silk handkerchief, taken, doubtless, from the neck of its mother. It was a distressing sight. A most cruel outrage had been committed upon unarmed people\u0097our friends and allies\u0097in a spirit of aimless revenge. The perpetrators were citizens living near the middle block-house, whose wives and children had been killed a few days before by the hostiles, but who well knew that these unoffending creatures had had nothing to do with those murders.",
    "title": "Project Gutenberg Edition of The Memoirs of Four Civil War Generals",
    "author": "Grant, Ulysses S. (Ulysses Simpson), 1822-1885; Logan, John Alexander, 1826-1886; Sheridan, Philip Henry, 1831-1888; Sherman, William T. (William Tecumseh), 1820-1891; Widger, David, 1932-2021? [Compiler]",
    "gutenbergReference": "57383",
    "matchType": 0,
    "hash": "26012906a2aedf6fd007fe88901b8b24961a4c0d39bd69fd8080a311b5339ab2"
  },
  {
    "time": "15:03",
    "quoteFirst": "",
    "quoteTime": "About 3 o'clock that afternoon",
    "quoteLast": " the barrack bags of the regiment were received and distributed to the soldiers. The bags had been in transit ever since leaving Camp Meade.",
    "title": "The Delta of the Triple Elevens",
    "author": "Bachman, William Elmer, 1894-1966",
    "gutenbergReference": "20468",
    "matchType": 0,
    "hash": "51fecf45187925cbd794b96d0ee412b4ac6612c74e85705b4f9e05925abbebd5"
  },
  {
    "time": "15:03",
    "quoteFirst": "“_He was born_,” he says, “_",
    "quoteTime": "about three o’clock in the afternoon",
    "quoteLast": ", with a white head, and something a round belly._” But if he came into the world in the evening with these marks of age, he departs out of it in the morning in all the follies and vanities of youth;—“_He was shaked_” (we are told) “_of a burning quotidian tertian;—the young King had run bad humours on the knight;—his heart was fracted and corroborate; and a’ parted just between twelve and one, even at the turning of the tide, yielding the crow a pudding, and passing directly into __ARTHUR’S BOSOM__, if ever man went into the bosom of __ARTHUR__.",
    "title": "Eighteenth Century Essays on Shakespeare",
    "author": "Smith, David Nichol, 1875-1962",
    "gutenbergReference": "30227",
    "matchType": 0,
    "hash": "83f905e296cc0f587beaa2d79e38af1c08b234ede783b26e3bc77d55484e7353"
  },
  {
    "time": "15:03",
    "quoteFirst": "",
    "quoteTime": "About 3 p. m.",
    "quoteLast": " the battalion welcomed a detachment of the King's Shropshire Light Infantry, who brought with them twenty boxes of small-arms ammunition, which were at once distributed as they were sorely needed. The Shropshires were assigned to the left end of the support trench.",
    "title": "The Story of the Great War, Volume 8\r\nVictory with the Allies; Armistice; Peace Congress; Canada's War Organizations and vast War Industries; Canadian Battles Overseas",
    "author": "Reynolds, Francis J. (Francis Joseph), 1867-1937 [Editor]; Churchill, Allen L. (Allen Leon), 1873- [Editor]; Miller, Francis Trevelyan, 1877-1959 [Editor]",
    "gutenbergReference": "34444",
    "matchType": 0,
    "hash": "55582767f5051624b34e2798ed10d8b12ff6d226f3ba591cd5ac26bccd1196c8"
  },
  {
    "time": "15:03",
    "quoteFirst": "The burial of the dead was finished ",
    "quoteTime": "about 3 p.m.",
    "quoteLast": " Some 3,000 Turkish dead were removed or buried in the area between the opposing lines. The whole of these were killed on or since May 18.",
    "title": "Sir Ian Hamilton's Despatches from the Dardanelles, etc.",
    "author": "Hamilton, Ian, 1853-1947; Wood, Evelyn, 1838-1919 [Author of introduction, etc.]",
    "gutenbergReference": "53959",
    "matchType": 0,
    "hash": "470e79b38aab98aaae3b598c6393e34ba7e9e27aef5c7ec10898216b35a46fdc"
  },
  {
    "time": "15:03",
    "quoteFirst": "On the 5th June, ",
    "quoteTime": "about three o’clock in the afternoon",
    "quoteLast": ", the party at last halted at the extremity of Cape Bathurst. It remained to ascertain the exact position of this cape, which the maps place above the seventieth parallel.",
    "title": "The Fur Country: Or, Seventy Degrees North Latitude",
    "author": "Verne, Jules, 1828-1905; D'Anvers, N., 1844-1933 [Translator]",
    "gutenbergReference": "8991",
    "matchType": 0,
    "hash": "1cd78a64b45c663f307e145bf66b357755e010e53d31304bf588c01cdc55b0cf"
  },
  {
    "time": "15:03",
    "quoteFirst": "The time of their arrival does not appear to have been noticed. It was late in the day, I believe ",
    "quoteTime": "about 3 P.M.",
    "quoteLast": " Carrel and his comrade only waited long enough to plant a flag by the side of the cairn that we had built three days previously, then descended at once, rejoined the others, and all four hurried down as fast as possible to the tent. They were so pressed for time that they could not eat! and it was 9 P.M. before they arrived at their camp at the foot of the Great Tower.",
    "title": "The Ascent of the Matterhorn",
    "author": "Whymper, Edward, 1840-1911",
    "gutenbergReference": "38044",
    "matchType": 0,
    "hash": "dac5ed7587905badec8ab3251b0a8855aa82bc38c90bf4f5c19b033461149beb"
  },
  {
    "time": "15:03",
    "quoteFirst": "In 1750, on the 2nd of July, at ",
    "quoteTime": "about three in the afternoon",
    "quoteLast": ", the Abbé Richard happened to be in the church of St. Michel at Dijon during a storm.",
    "title": "Thunder and Lightning",
    "author": "Flammarion, Camille, 1842-1925; Mostyn, Walter [Translator]",
    "gutenbergReference": "42245",
    "matchType": 0,
    "hash": "2491fa31a6493a318695dbfcef6ddb9ebdf8ae47f09d46786060d1a4ef0c919c"
  },
  {
    "time": "15:03",
    "quoteFirst": "It was impossible to take her home; so on the last day of 1812, the torch was put to her ragged timbers and the flames took hold. Quickly they made their way through the ruined ship. ",
    "quoteTime": "About three o'clock in the afternoon",
    "quoteLast": " they reached her magazine, and with a mighty roar the wreck of the British ship was torn into fragments. To the bottom went the hull. Only the broken masts and a few shattered timbers remained afloat.",
    "title": "Stories of Our Naval Heroes Every Child Can Read",
    "author": "Hurlbut, Jesse Lyman, 1843-1930 [Editor]",
    "gutenbergReference": "32273",
    "matchType": 0,
    "hash": "7ed8c9292e56fd2c063e8e39dd79689d5bcc95d2fb0d76d641b268755b169d45"
  },
  {
    "time": "15:03",
    "quoteFirst": "There was no help to be had nearer than the home-station, for the only other boundary man on that part of the run was away at the muster.  So she cleared for the station--twelve mile--and got there ",
    "quoteTime": "about three in the afternoon",
    "quoteLast": ", not able to stand.  There was nobody about the station but Mrs. Spanker, and the servant-girl, and the cook, and the Chow slushy; and Mrs.",
    "title": "Such Is Life",
    "author": "Furphy, Joseph, 1843-1912",
    "gutenbergReference": "3470",
    "matchType": 0,
    "hash": "de36b6312949d2dcc2601bc236394511d9688230c99cae87124fc63dc6da0d90"
  },
  {
    "time": "15:03",
    "quoteFirst": "",
    "quoteTime": "About 3 p.m.",
    "quoteLast": " on Sunday, the 23rd, reports began coming in to the effect that the enemy was commencing an attack on the Mons line, apparently in some strength, but that the right of the position from Mons and Bray was being particularly threatened.",
    "title": "The Retreat from Mons\r\nBy one who shared in it",
    "author": "Corbett-Smith, Arthur, 1879-1945",
    "gutenbergReference": "55048",
    "matchType": 0,
    "hash": "69946ff180d2a6c7e46aa46dd9f73a676adc7bc58f9465ec464ff762ce7d6a0b"
  },
  {
    "time": "15:03",
    "quoteFirst": "On the 3d the transfer of the right wing to Beaufort was began, and the only suitable vessel I had at hand (the Harvest Moon) was sent to Thunderbolt to receive the first embarkation.  This took place ",
    "quoteTime": "about 3 p.m.",
    "quoteLast": ", and was witnessed by General Sherman and General Bernard (United States Engineers) and myself.  The Pontiac is ordered around to assist, and the army transports also followed the first move by the Harvest Moon.",
    "title": "Memoirs of General William T. Sherman — Complete",
    "author": "Sherman, William T. (William Tecumseh), 1820-1891",
    "gutenbergReference": "4361",
    "matchType": 0,
    "hash": "8551e234a81d6967218ab9171532624a25f7c40d9cd2a1e74b4d6c92012aa455"
  },
  {
    "time": "15:03",
    "quoteFirst": "Each man had to carry 100 rounds of ammunition, his overcoat, a blanket, shirt, socks, boots, towel, brushes, two days' rations, and a number of little nick-nacks. I carried a good revolver and plenty of ammunition, for it now began to get a little exciting. ",
    "quoteTime": "About 3 p.m.",
    "quoteLast": " we could distinctly hear the shrill whistle of the musket balls passing over our heads, which told us that the enemy were not far distant. We had a nice little force with us as a reinforcement--some seven or eight Native regiments, and two batteries of mountain guns.",
    "title": "A Soldier's Experience; or, A Voice from the Ranks\r\nShowing the Cost of War in Blood and Treasure. A Personal Narrative of the Crimean Campaign, from the Standpoint of the Ranks; the Indian Mutiny, and Some of its Atrocities; the Afghan Campaigns of 1863",
    "author": "Gowing, T. (Timothy), 1834-1908",
    "gutenbergReference": "46989",
    "matchType": 0,
    "hash": "f838f462fe61bb3f1dfe8af16403ed9cab17db3134b7f1b6532ea557b6fd9513"
  },
  {
    "time": "15:03",
    "quoteFirst": "",
    "quoteTime": "About three in the afternoon",
    "quoteLast": ", the engines gave a final jerk and fetched up soundless.  The Chief--and only--Engineer emerged for emphatic converse with Alibaba.",
    "title": "The Crater",
    "author": "Gore Browne, Robert",
    "gutenbergReference": "67694",
    "matchType": 0,
    "hash": "181701057eebf51ca3ed81fe83c8a153967f584b286b842a080fe7635079098e"
  },
  {
    "time": "15:03",
    "quoteFirst": "In the afternoon of the 12th, fires, which were the work of incendiaries, began to break out in the best quarters of Alexandria; and the town was left to murder and pillage till the following day, when a party of bluejackets and marines was landed at ",
    "quoteTime": "about 3 P.M.",
    "quoteLast": "",
    "title": "Encyclopaedia Britannica, 11th Edition, \"Edwardes, Sir Herbert Benjamin\" to \"Ehrenbreitstein\"\r\nVolume 9, Slice 1",
    "author": "Various",
    "gutenbergReference": "32860",
    "matchType": 0,
    "hash": "ac0adb87b487640f0f93428cf33fa703587a85635e2f10f4aa4324a9c65e6069"
  },
  {
    "time": "15:03",
    "quoteFirst": "Our soundings indicated a proximity to land, which caused us to skim the horizon constantly through our glasses with keen interest. A small white speck here and there indicated distant icebergs. At ",
    "quoteTime": "about three o’clock in the afternoon",
    "quoteLast": " a series of low pyramidal masses appeared under the southern sky. It was like a bank of blue fog fringed with snowy bands.",
    "title": "Through the first Antarctic night, 1898-1899",
    "author": "Cook, Frederick Albert, 1865-1940",
    "gutenbergReference": "72211",
    "matchType": 0,
    "hash": "3abae334957454f0240a843dfe23cd04b02b1450d972c622d18df996bb3bc523"
  },
  {
    "time": "15:03",
    "quoteFirst": "Edinburgh wherein the darkness is said to have come on at ",
    "quoteTime": "about 3 p.m.",
    "quoteLast": ", and to have been very profound. The duration of the totality at Inverness was 4m. 32s.; at Edinburgh 3m. 41s.",
    "title": "The Story of Eclipses",
    "author": "Chambers, George F. (George Frederick), 1841-1915",
    "gutenbergReference": "24222",
    "matchType": 0,
    "hash": "e41eab8ea8cbcb4e0bc92d4c3af1ebf83e413bd3de30add7dfb5799338136509"
  }
]