[
  {
    "time": "15:00",
    "quoteFirst": "\"Oh, no! Drifted off ",
    "quoteTime": "at three o'clock",
    "quoteLast": ".\"",
    "title": "The Best Made Plans",
    "author": "Cole, Everett B., 1910-2001; Van Dongen, H. R., 1920-2010 [Illustrator]",
    "gutenbergReference": "22892",
    "matchType": 0,
    "hash": "ec112f5af168af4a40e848acd746e0045ccfc69ba4a779d328a4ab8c0d26aafa"
  },
  {
    "time": "15:00",
    "quoteFirst": "He had on a pair of shoes which I sold him, and they had nails in them. The prisoner wore them constantly. He returned home about ",
    "quoteTime": "three o'clock",
    "quoteLast": " in the morning, and he immediately went into his room. My wife said to him, 'Richard, is it early, or late?' and he replied, 'It is early.",
    "title": "The Chronicles of Crime or The New Newgate Calendar. v. 2/2\r\nbeing a series of memoirs and anecdotes of notorious characters who have outraged the laws of Great Britain from the earliest period to 1841",
    "author": "Pelham, Camden; Browne, Hablot Knight, 1815-1882 [Illustrator]",
    "gutenbergReference": "46595",
    "matchType": 0,
    "hash": "e2571f4b3f74b690cb188cb8b2b3d541dec8c2ede0d542d84bc3e23d1397bdee"
  },
  {
    "time": "15:00",
    "quoteFirst": "The hours passed with feet of lead until ",
    "quoteTime": "three o'clock",
    "quoteLast": " struck, and then there was a knock at her door. The Deemster's voice summoned her to rise, dress quickly and warmly, and come out immediately.",
    "title": "The Deemster",
    "author": "Caine, Hall, Sir, 1853-1931",
    "gutenbergReference": "35781",
    "matchType": 0,
    "hash": "da4488e1391e63970538ded14c6bf045a848216c795498472fd58c3a7ff2c42f"
  },
  {
    "time": "15:00",
    "quoteFirst": "“We will leave you alone,” answered Professor Strong, as calmly as ever. “But first I am going to have my say. I know of your trick to leave us behind. You told me you would sail ",
    "quoteTime": "at three o’clock",
    "quoteLast": " and then you changed the time to one o’clock.”",
    "title": "The young volcano explorers",
    "author": "Stratemeyer, Edward, 1862-1930; Shute, A. B., 1851-1906 [Illustrator]",
    "gutenbergReference": "71552",
    "matchType": 0,
    "hash": "2011bc2efb0f4b8a1a4917ab864d8959839891bb33f5fc2b9926cfe3310549f9"
  },
  {
    "time": "15:00",
    "quoteFirst": "It was moved, that in order to give time to the consignees to consider and deliberate before they sent in proposals to this body, as they had given reason to expect would have been done at the opening of the meeting, there might be an adjournment to ",
    "quoteTime": "3 o'clock",
    "quoteLast": ", P.M., and the meeting was accordingly adjourned for that purpose.",
    "title": "Tea Leaves\nBeing a Collection of Letters and Documents relating to\nthe shipment of Tea to the American Colonies in the year\n1773, by the East India Tea Company. (With an introduction,\nnotes, and biographical notices of the Boston Tea Party)",
    "author": "Drake, Francis S. (Francis Samuel), 1828-1885",
    "gutenbergReference": "24321",
    "matchType": 0,
    "hash": "62999621be9f3080ffc9edd19828cee7c5d5433d30a5390ef5468c9c07d82e78"
  },
  {
    "time": "15:00",
    "quoteFirst": "By France the engagement was treated as a dead letter. The mails from England, on their arrival at Calais, instead of being forwarded to Paris by express, were kept back for the ordinary post; and this post went only once a day, leaving at ",
    "quoteTime": "three in the afternoon",
    "quoteLast": ". If, therefore, the packet arrived at four or five o'clock, the letters were detained for the best part of twenty-four hours. At Lyons the letters between England and Italy were being treated after much the same fashion.",
    "title": "The History of the Post Office, from Its Establishment Down to 1836",
    "author": "Joyce, Herbert",
    "gutenbergReference": "38328",
    "matchType": 0,
    "hash": "8a45e349dab2e8be13b63d0da7f9ec36aa72a0c2a60580e9d469a2e3ffae2e7b"
  },
  {
    "time": "15:00",
    "quoteFirst": "Wednesday, 13th. In the P.M., having the wind at South, we steer'd along shore West by South 1/2 South until ",
    "quoteTime": "3 o'clock",
    "quoteLast": ", when, finding this course carried us off from the land, we steer'd West by North; at 6 o'clock Cape Laguillas, or the high land over it, bore East by North 12 Leagues distance, and the westermost land in sight North-West 1/2 West. We continued a West by North course, with the wind at South-East until day light in the Morning, when we haul'd in North-West and North-West by North; at 8 the Cape of Good Hope North-West by North, and at 10 we were abreast of it, and distance off about 1 League or little more.",
    "title": "Captain Cook's Journal During His First Voyage Round the World\r\nMade in H. M. Bark \"Endeavour\", 1768-71",
    "author": "Cook, James, 1728-1779; Wharton, W. J. L. (William James Lloyd), 1843-1905 [Editor]",
    "gutenbergReference": "8106",
    "matchType": 0,
    "hash": "65aa68dd36590c6f1ab866164604f95a86998e73f9f68ff20c0537a34b74760e"
  },
  {
    "time": "15:00",
    "quoteFirst": "[Sir William Coventry and Sir William Penn to the Navy Commissioners, June 4th: \"Engaged yesterday with the Dutch; they began to stand away ",
    "quoteTime": "at 3 p.m.",
    "quoteLast": "  Chased them all the rest of the day and night; 20 considerable ships are destroyed and taken; we have only lost the Great Charity.  The Earl of Marlborough, Rear-Admiral Sansum, and Captain Kirby are slain, and Sir John Lawson wounded\" (\"Calendar of State Papers,\" Domestic, 1664-65, p. 406).",
    "title": "Diary of Samuel Pepys — Volume 35: May/June 1665",
    "author": "Pepys, Samuel, 1633-1703; Braybrooke, Richard Griffin, Baron, 1783-1858 [Editor]; Wheatley, Henry B. (Henry Benjamin), 1838-1917 [Editor]; Bright, Mynors, 1818-1883 [Translator]",
    "gutenbergReference": "4156",
    "matchType": 0,
    "hash": "8e757a2daf97f352bc357704bfc28a9f0ef8dc17bffb67a930f55e90529fc275"
  },
  {
    "time": "15:00",
    "quoteFirst": "Not a sound broke the silence, not a form was visible, the dawn was brightening rosily in the east. He drew out his watch; it was just ",
    "quoteTime": "three o'clock",
    "quoteLast": " on Sunday morning.",
    "title": "A Bachelor's Dream",
    "author": "Duchess, 1855?-1897",
    "gutenbergReference": "27838",
    "matchType": 0,
    "hash": "05f597dd8f94374823d563500a3daa5d6f602e1ddf2e74c7bea1a561d5613e6f"
  },
  {
    "time": "15:00",
    "quoteFirst": "By ",
    "quoteTime": "three o’clock",
    "quoteLast": " we raised the land bearing N. 31° W., a cluster of low, flat, woody islands. By four o’clock a large, high island bore N. 18° W., its outline forming a hollow like a saddle.",
    "title": "Twenty years at sea: Leaves from my old log-books",
    "author": "Hill, Frederic Stanhope, 1829-1913",
    "gutenbergReference": "68103",
    "matchType": 0,
    "hash": "b2fdba60eba3a213b9432a0c3c6ab9df022955858c94336d09d1f9b123685386"
  },
  {
    "time": "15:00",
    "quoteFirst": "He replied to the latter in scathing language, arraigned him and Garvin with the utmost severity, and although hissed by the hirelings of the Ring, and interrupted by volleys of oaths, John Kelly kept the mob in sufficient restraint until he caught the eye of the chairman, and moved an adjournment to ",
    "quoteTime": "3 o’clock",
    "quoteLast": " the next day. Mr. Schell, who was in the chair, put the motion to adjourn, and it was carried, in spite of the protests of the mob.",
    "title": "The life and times of John Kelly, tribune of the people",
    "author": "McLaughlin, J. Fairfax (James Fairfax), 1839-1903",
    "gutenbergReference": "72557",
    "matchType": 0,
    "hash": "9c43bb17afe03c76218750fb0ea6ce331f3c7210f4d948b2057a433bbe237b57"
  },
  {
    "time": "15:00",
    "quoteFirst": "August 3d. We were aroused ",
    "quoteTime": "at three o'clock",
    "quoteLast": ", and waited a long time in line, ready to move at a moment's warning. A rebel attack was anticipated, but their line did not advance.",
    "title": "History of the Thirty-sixth Regiment Massachusetts Volunteers. 1862-1865",
    "author": "Burrage, Henry S. (Henry Sweetser), 1837-1926; Hodgkins, William H. (William Henry), 1840-1905; Noyes, Edmund W.; Ranlett, S. Alonzo; White, Alonzo A.",
    "gutenbergReference": "50422",
    "matchType": 0,
    "hash": "e614fa3d720153ca9a9fdeefc29d4602629b71afe51963cf6cd195505e748a98"
  },
  {
    "time": "15:00",
    "quoteFirst": "On the first leaf of his \"Scriptores Græci,\" we find, in his schoolboy hand, the following memorial:--\"George Gordon Byron, Wednesday, June 26th, A. D. 1805, 3 quarters of an hour past ",
    "quoteTime": "3 o'clock in the afternoon",
    "quoteLast": ", 3d school,--Calvert, monitor; Tom Wildman on my left hand and Long on my right. Harrow on the Hill.\" On the same leaf, written five years after, appears this comment:--",
    "title": "Life of Lord Byron, Vol. 1\r\nWith His Letters and Journals",
    "author": "Moore, Thomas, 1779-1852",
    "gutenbergReference": "17684",
    "matchType": 0,
    "hash": "dc3583866dbd82403310b19e1e8d68308851e21c242f6395eafac62cad7c1ead"
  },
  {
    "time": "15:00",
    "quoteFirst": "On April 1 we made a good day’s march. The going was rather rough, but we were fortunate in finding the young ice firm enough to bear us so that we did not lose much time in getting across the leads to the big floes where it was smoother and more level. About ",
    "quoteTime": "three o’clock",
    "quoteLast": " in the afternoon we came to a belt of raftered ice and deep, soft snow, where we had to use the pickaxe. After two hours’ work we got through and had good going the remainder of the day.",
    "title": "The last voyage of the Karluk",
    "author": "Bartlett, Bob, 1875-1946; Hale, Ralph T. (Ralph Tracy), 1880-1951",
    "gutenbergReference": "74622",
    "matchType": 0,
    "hash": "1902c4bb37512e5b595e2504c8cc9489b3e8f586273f7339bf81f4f130be3c9d"
  },
  {
    "time": "15:00",
    "quoteFirst": "The first, second, and third watches passed uneventfully; but the fourth watch was little more than half through when--about a quarter after ",
    "quoteTime": "three o'clock",
    "quoteLast": " in the morning--the whole camp was roused from its slumbers by the sound of musket-shots, one from the party guarding the boats and the river approach, quickly followed by three in rapid succession from the contingent that occupied the sand pits stretched across the neck of the peninsula.",
    "title": "A Middy of the Slave Squadron: A West African Story",
    "author": "Collingwood, Harry, 1851-1922; Mays, D. L. [Illustrator]",
    "gutenbergReference": "21070",
    "matchType": 0,
    "hash": "537d60b2100b78189f0e07f49df24cd576ee525cf9fd68da3975f8d83d612467"
  },
  {
    "time": "15:00",
    "quoteFirst": "It came about ",
    "quoteTime": "three o’clock",
    "quoteLast": ". He did not return to the rye-field after dinner, but stayed and waited to hear what Rodney had to say. Rodney did not tell his little story well, for he foresaw trouble in the old home; but he had to face this and all coming dilemmas as best he might.",
    "title": "The Lane That Had No Turning, Complete",
    "author": "Parker, Gilbert, 1862-1932",
    "gutenbergReference": "6241",
    "matchType": 0,
    "hash": "2c540b875ff4518cccacc644b33f8608df18ef13a6f802260b54f331e30ace93"
  },
  {
    "time": "15:00",
    "quoteFirst": "About 2 o'clock next morning with great hardships we arrived at the Castle of Glengary, called Invergary, where the guide (Ned Burk) spying a fishing-net set, pulled it to him and found two salmonds, which the guide made ready in the best manner he could, and the meat was reckoned very savoury and acceptable. After taking some refreshment the Prince wanted to be quit of the cloathing he had on, and Ned gave him his own coat. ",
    "quoteTime": "At 3 o'clock",
    "quoteLast": " afternoon, the Prince, O'Sullivan, another private gentleman, and the guide set out and came to the house of one Cameron of Glenpean, and stayed there all night. In this road we had got ourselves all nastied, and when [Sidenote: _fol._ 329.",
    "title": "The Lyon in Mourning, Vol. 1\r\nor a collection of speeches, letters, journals, etc. relative to the affairs of Prince Charles Edward Stuart",
    "author": "Forbes, Robert, 1708-1775; Paton, Henry [Editor]",
    "gutenbergReference": "43222",
    "matchType": 0,
    "hash": "fa3e96618344efeaa12413ce6f7bceb3340320aab0b10425d47ff3bb68b379aa"
  },
  {
    "time": "15:00",
    "quoteFirst": "",
    "quoteTime": "At three o’clock",
    "quoteLast": " one February morning, his wife sent for me. The sick man was in distress and asking for me. I went up to his bed and touched his hand; his wife named me, and he looked long and wearily at me but failed to recognise me and shut his eyes again.",
    "title": "The Memoirs of Alexander Herzen, Parts I and II",
    "author": "Herzen, Aleksandr, 1812-1870; Duff, J. D. (James Duff), 1860-1940 [Translator]",
    "gutenbergReference": "67882",
    "matchType": 0,
    "hash": "01fcc86a6792fc30eba0aec852d4f5e69b948b5d909ab2e74ce9072a2dea902d"
  },
  {
    "time": "15:00",
    "quoteFirst": "“A little before dawn--along near ",
    "quoteTime": "three o’clock",
    "quoteLast": "--I would drive over to the pond, hitch my horse near by, settle myself quietly among some thick cedars close to the sandy shore, and there I would wait, my kettle of sand ready, my eye covering the whole sleeping pond. Here among the cedars I would eat my breakfast, and then get back in good season to open the academy for the morning session.",
    "title": "The Spring of the Year",
    "author": "Sharp, Dallas Lore, 1870-1929; Horsfall, R. Bruce (Robert Bruce), 1869-1948 [Illustrator]",
    "gutenbergReference": "42144",
    "matchType": 0,
    "hash": "89b6da6181c96ed9791fe23db4b4470ecd3f1f14388b1b9b834de83a1682ad2c"
  },
  {
    "time": "15:00",
    "quoteFirst": "Heavy firing broke out ",
    "quoteTime": "at three o’clock",
    "quoteLast": " in the morning, shot after shot falling in the town, and so well aimed were they that none doubted but that the gunner was one John Wilson, a deserter from the Legion, who had once been in the Royal Artillery.  There had been many desertions from time to time, and the Carlists were constantly shouting invitations to our men to come over to them, promising them good pay and good treatment--offers very enticing to men on small rations and no pay.",
    "title": "With the British Legion: A Story of the Carlist Wars",
    "author": "Henty, G. A. (George Alfred), 1832-1902; Paget, Walter, 1863-1935 [Illustrator]",
    "gutenbergReference": "53859",
    "matchType": 0,
    "hash": "43eee1a8c6a5a2709ef7a7cdbb9183a2cc388e3fe6c4bd1180e5371edf0c5a0b"
  }
]