[
  {
    "time": "15:15",
    "quoteFirst": "The night having been cloudy, and a strong breeze preventing any dew, our horses were not much refreshed; we, however, started at 7.45 a.m., and steering nearly west till ",
    "quoteTime": "3.15 p.m.",
    "quoteLast": " through a succession of dense thickets, high scrubs, and thorny bushes, we entered open sandy downs, and changed the course to south-west, with the intention of making the Hutt River, should we not find any water nearer, when, almost hopeless of procuring this essential element before the next day, we unexpectedly came to a native well in the centre of the sandy plain; here we bivouacked at 5.",
    "title": "Journals of Australian Explorations",
    "author": "Gregory, Augustus Charles, 1819-1905; Gregory, Francis Thomas, 1821-1888",
    "gutenbergReference": "10461",
    "matchType": 2,
    "hash": "50a9c9e6b3b6cb4876d6e2d7f039388b2c5820560acdaa7104a47b9b15c09192"
  },
  {
    "time": "15:15",
    "quoteFirst": "He leaped to the telephone, then dropped the receiver at the sight of a railway guide he had left upon the table.  The first train he could take for home left at ",
    "quoteTime": "fifteen minutes past three in the afternoon",
    "quoteLast": ".  And it was not yet ten o'clock!  He sat down on the bed, a dread fear possessing his soul.  Wild surmises rushed through his mind.  What could have happened?  It was not twenty-four hours since he had seen his father standing in the doorway waving him farewell, the sunlight on his face and that gallant, anguished attempt at a smile!  Roderick groaned aloud as he remembered.",
    "title": "The End of the Rainbow",
    "author": "MacGregor, Mary Esther Miller, 1876-1961",
    "gutenbergReference": "28276",
    "matchType": 0,
    "hash": "98e94cb2e29a039b2baf482739d9f591a1308e4723e2f62a84365d7000a5f16d"
  },
  {
    "time": "15:15",
    "quoteFirst": "But Ted's notion of morality was a question Audrey had no time to go into. A violent ring at the front-door bell recalled her to herself, and made her glance at the clock. It was a ",
    "quoteTime": "quarter-past three",
    "quoteLast": ". She had wasted half an hour in fruitless discussion with Ted, and it left her ill-prepared for the stormy interview to follow. Her nerve gave way before the prospect of that hour with Hardy.",
    "title": "Audrey Craven",
    "author": "Sinclair, May, 1863-1946",
    "gutenbergReference": "29766",
    "matchType": 1,
    "hash": "b051d8a810fc105106a36413240a21a5de73c60c45b40c7f47bbd4417440084f"
  },
  {
    "time": "15:15",
    "quoteFirst": ", 65 cc urine collected; more than a trace of albumin present, no reduction of Fehling's solution; 3 p. m., 20 cc 2 per cent caffein (150 mg per kilo) injected subcutaneously; ",
    "quoteTime": "3.15 p. m.",
    "quoteLast": ", irritable and restless.",
    "title": "The Toxicity of Caffein: An experimental study on different species of animals",
    "author": "Salant, William; Rieger, J. B. (John Benjamin), 1886-",
    "gutenbergReference": "46356",
    "matchType": 2,
    "hash": "9203299b056f2a25c2578a193dff387aa8b8cc62abcf47111b6edb30625c209b"
  },
  {
    "time": "15:15",
    "quoteFirst": "The flier landed at the Evere Flying Field near Brussels at exactly ",
    "quoteTime": "3.15 P.M.",
    "quoteLast": " The crowd that greeted him was never out of hand. Prime Minister Jasper came forward at once and said: “I am happy and proud, my Captain, to be the first man in the name of Belgium to extend to you our warmest felicitations for your great exploit, which not only draws nearer our two continents, but the hearts of our people as well.",
    "title": "\"We\"",
    "author": "Lindbergh, Charles A. (Charles Augustus), 1902-1974; Herrick, Myron T. (Myron Timothy), 1854-1929 [Author of introduction, etc.]; Green, Fitzhugh, 1888-1947 [Contributor]",
    "gutenbergReference": "73142",
    "matchType": 2,
    "hash": "39261087dfebc54d72525603fef6102b36453caa6806a66475536acdbd56aab0"
  },
  {
    "time": "15:15",
    "quoteFirst": "The \"Peach Blossoms\" and \"Buff Arches\" slacken at about half-past nine, and do not reappear until exactly the same light reappears in the morning, going on well into the daylight. In fact, I have taken them still coming to the sugar as late as a ",
    "quoteTime": "quarter past three",
    "quoteLast": ", when the first rays of the sun were just appearing.",
    "title": "Practical taxidermy",
    "author": "Browne, Montagu, 1837-1923",
    "gutenbergReference": "26014",
    "matchType": 1,
    "hash": "26ef20cdecbc24e12c636da83f254005fc485e83f8ee332447ef3f4f2f73681e"
  },
  {
    "time": "15:15",
    "quoteFirst": "\"A ",
    "quoteTime": "quarter after three",
    "quoteLast": ",\" repeated Joanne, and the words came steadily from her lips. \"That means----\"",
    "title": "The Hunted Woman",
    "author": "Curwood, James Oliver, 1878-1927",
    "gutenbergReference": "11328",
    "matchType": 1,
    "hash": "a40941c63e2a5416c542c0cadab49310c5939bc0356ea31df6e183f67e2742af"
  },
  {
    "time": "15:15",
    "quoteFirst": "I own this place, and if you are tired you can come in and sit down.’ I asked him what time this was. He said about a quarter to 3, or a ",
    "quoteTime": "quarter past 3",
    "quoteLast": ", I am not sure which. I said: ‘Did you tell the detectives you spoke to her?’ and he said: ‘No.",
    "title": "The Gun Alley Tragedy: Record of the Trial of Colin Campbell Ross",
    "author": "Brennan, T. C. (Thomas Cornelius), 1866-1944",
    "gutenbergReference": "62861",
    "matchType": 1,
    "hash": "2b0c6d9daadf6b4b6fe41fe640c9309f237cf54d183616d7b01e222639ec911f"
  },
  {
    "time": "15:15",
    "quoteFirst": "The yachts made the coast of Suffolk last Saturday, on Sunday entered the road of Harwich, and on Monday morning the King's chief eunuch, as the Tripoline ambassador calls Lord Anson, landed the Princess.  She lay that night at Lord Abercorn's at Whitham, the palace of silence; and yesterday at a ",
    "quoteTime": "quarter after three",
    "quoteLast": " arrived at St. James's.  In half an hour one heard nothing but proclamations of her beauty: every body was content, every body pleased.  At seven one went to court.  The night was sultry.",
    "title": "The Letters of Horace Walpole, Earl of Orford — Volume 3",
    "author": "Walpole, Horace, 1717-1797",
    "gutenbergReference": "4773",
    "matchType": 1,
    "hash": "c6d65fa88b18008c0da9e22d88992251870da640c08b910be9715f0a64e37082"
  },
  {
    "time": "15:15",
    "quoteFirst": "9 Sept. 27 Oct. 19 1.30–3.30 p.m. 1.15–",
    "quoteTime": "3.15 p.m.",
    "quoteLast": "",
    "title": "Himalayan Journals — Complete\r\nOr, Notes of a Naturalist in Bengal, the Sikkim and Nepal Himalayas, the Khasia Mountains, etc.",
    "author": "Hooker, Joseph Dalton, 1817-1911",
    "gutenbergReference": "6478",
    "matchType": 2,
    "hash": "46606d8fe118c51c006b86b67478d5ce0f00e9ee13d818f362a7821a2890c33e"
  },
  {
    "time": "15:15",
    "quoteFirst": "Sitting at his desk, he looked at his watch as he heard Valérie and her mother go upstairs. It was a ",
    "quoteTime": "quarter past three",
    "quoteLast": ". Later on in the afternoon, in another hour or thereabouts Madame Lafleur would take Henri Mentone for a few steps here and there about the green, or sit with him for a little fresh air on the porch of the _presbytère_. Raymond smiled ironically.",
    "title": "The Sin That Was His",
    "author": "Packard, Frank L. (Frank Lucius), 1877-1942",
    "gutenbergReference": "51983",
    "matchType": 1,
    "hash": "caf3d40c1686e8678611859021d81b2609614091cd57deef3d278459ba1cadae"
  },
  {
    "time": "15:15",
    "quoteFirst": "Essex left the window, drawing the curtain to shut its light from the street. It was a ",
    "quoteTime": "quarter past three",
    "quoteLast": ". If at four Harney had not returned he would go after him. The thief might easily have missed his footing in the tree and have fallen, and be lying beneath it, stunned, dead perhaps, the papers in his hand.",
    "title": "Tomorrow's tangle",
    "author": "Bonner, Geraldine, 1870-1930; Keller, Arthur Ignatius, 1866-1924 [Illustrator]",
    "gutenbergReference": "67521",
    "matchType": 1,
    "hash": "f5b05e7a1ee5a623a2914dc0a96868edd12d132cc719b9e6c5d5c0eabbce7f17"
  },
  {
    "time": "15:15",
    "quoteFirst": "April 1: ",
    "quoteTime": "3.15 p. m.",
    "quoteLast": ", 2.5 cc 2 per cent caffein (135 mg per kilo) injected into the peritoneal cavity; 5.30 p. m., symptoms present; reflexes increased, but no tetanus. Guinea pig survived.",
    "title": "The Toxicity of Caffein: An experimental study on different species of animals",
    "author": "Salant, William; Rieger, J. B. (John Benjamin), 1886-",
    "gutenbergReference": "46356",
    "matchType": 2,
    "hash": "651df6ad1a99b78025d783533c4abc73a11627706244bc009d3db4c91c9edb81"
  },
  {
    "time": "15:15",
    "quoteFirst": "Set off in great haste to dine with the Comtesse de R., on an invitation of a week's standing. Arrive at about a ",
    "quoteTime": "quarter past three",
    "quoteLast": ", and find in the drawing-room some dirty linen and no fire. While a waiting-woman takes away one, a valet lights up the other. Three small sticks in a deep bed of ashes give no great expectation of heat. By the smoke, however, all doubts are removed respecting the existence of fire. To expel the smoke, a window is opened, and, the day being cold, I have the benefit of as fresh air as can reasonably be expected in so large a city.",
    "title": "Gouverneur Morris",
    "author": "Roosevelt, Theodore, 1858-1919",
    "gutenbergReference": "39915",
    "matchType": 1,
    "hash": "b9e480975f226af4f2dc2a43ab3b5f70dc11069709ddf0b0d1a4cb06d47dfded"
  },
  {
    "time": "15:15",
    "quoteFirst": "Groping among the memories of the Battle of Jutland and the part played therein by the fleet flagship, it is not unnatural, therefore, that a private of marines should come most readily to mind. He it was who in enjoyment of his office of servant jerked aside the curtain of a cabin door about ",
    "quoteTime": "3.15 p.m.",
    "quoteLast": " on May 31st, 1916, and announced in laconic tones that the fleet was going to “Action Stations” in half an hour’s time.",
    "title": "The Navy eternal",
    "author": "Bartimeus, 1886-1967; Swale, Douglas [Illustrator]",
    "gutenbergReference": "71548",
    "matchType": 2,
    "hash": "4e2d50428bd70abd1444fbf1abab78e466ecfd7064bbbd2875e7e3a802a33904"
  },
  {
    "time": "15:15",
    "quoteFirst": "The relief in a thick wood, swept by bullets, and upon a dark night in the close presence of a formidable enemy, was a most difficult operation.  The morning was spent in reconnaissance, and it was only at ",
    "quoteTime": "3.15 P.M.",
    "quoteLast": " that the advance could be made upon the main German defence, a trench just outside the north end of the wood.  About 4 o'clock the Brigade swept on, and after a sharp bayonet fight gained the trench towards the north-east, but the {130} Germans still held the centre and swept with their fire the portion in our possession.",
    "title": "The British Campaign in France and Flanders, 1916",
    "author": "Doyle, Arthur Conan, 1859-1930",
    "gutenbergReference": "65044",
    "matchType": 2,
    "hash": "1eff86c31b167b7b446414fe39f780c47cd1da948dfcd25d7cd8c398928fc97a"
  },
  {
    "time": "15:15",
    "quoteFirst": "5                ? 27      10th Dec.   4.20 P.M.   She was out walking                F. 28      11th Dec.   ",
    "quoteTime": "3.15 P.M.",
    "quoteLast": "                                      ? 29      13th Dec.    4.5 P.M.   Found asleep at 4.25. Had been seen awake a few minutes after 4 P.M.             S.",
    "title": "Apparitions and thought-transference: an examination of the evidence for telepathy",
    "author": "Podmore, Frank, 1856-1910",
    "gutenbergReference": "56489",
    "matchType": 2,
    "hash": "aca21a143ea639773ecb215e7e99f446be379383016355209b285fc24d1d2547"
  },
  {
    "time": "15:15",
    "quoteFirst": "THE ",
    "quoteTime": "3.15 P.M.",
    "quoteLast": "—June 16th—ORDER TO NEY.",
    "title": "The Campaign of Waterloo: A Military History\r\nThird Edition",
    "author": "Ropes, John Codman, 1836-1899",
    "gutenbergReference": "56995",
    "matchType": 2,
    "hash": "da204382c8435d2ac10ac615f7d7345e443b4323c3e7c03fc04f49c28dbbd13e"
  },
  {
    "time": "15:15",
    "quoteFirst": "P fort. At a ",
    "quoteTime": "quarter-past three",
    "quoteLast": " the stretcher-bearers are on the slope searching among the huddled figures. They move swiftly along, turning a figure over, giving it a quick look and dropping it with business precision; to another, dropping it; to another, pausing, out with the lint, perhaps the hypodermic needle, perhaps a sip from the tea flask, the arms of one bearer hastily passing under the arms of the figure of the other under the knees, dropping it on the stretcher, passing in and out among the shell holes, down the hill, while back on the slope the carrion figures lie with the",
    "title": "Port Arthur",
    "author": "Barry, Richard, 1881-1958",
    "gutenbergReference": "56038",
    "matchType": 1,
    "hash": "cb2109b99c7179564f81ce4e7ebb322296c09dac01cff743082d1bcac1356497"
  },
  {
    "time": "15:15",
    "quoteFirst": "It seemed to Rick that his head scarcely had touched the pillow when the ringing of the phone penetrated his slumber. The luminous dial of his watch showed ",
    "quoteTime": "quarter past three",
    "quoteLast": ". For an instant he shivered. The ringing could mean only one thing.",
    "title": "Smugglers' Reef: A Rick Brant Science-Adventure Story",
    "author": "Goodwin, Harold L. (Harold Leland), 1914-1990",
    "gutenbergReference": "28849",
    "matchType": 1,
    "hash": "918bfca1dc3da670839407868433b9f554818114335941345cc6fe2613f8a839"
  }
]