[
  {
    "time": "15:15",
    "quoteFirst": "The men of the 50th made their way to Beer Trench, and at zero hour, ",
    "quoteTime": "3.15 p.m.",
    "quoteLast": ", went forward with a rush. Opposition was immediate and severe. From every broken tree and battered piece of cover machine-gun fire swept the attack, and casualties were extremely heavy; but the men continued to push forward.",
    "title": "Thirty Canadian V.Cs., 23d April 1915 to 30th March 1918",
    "author": "Canadian War Records Office; Martin, Stuart, Military Historian; Richards, Robin; Roberts, Theodore Goodridge, 1877-1953",
    "gutenbergReference": "40649",
    "matchType": 2,
    "hash": "ee2e95d26627630bcda22368e86484cd197831b03c1de3b82a137fa442ce6899"
  },
  {
    "time": "15:15",
    "quoteFirst": "At half-past 2 this morning, the landing-master’s bell was rung on board of the Tender; and at a ",
    "quoteTime": "quarter past 3",
    "quoteLast": ", the writer landed with fifteen masons, nine mill-wrights and joiners, two blacksmiths, and ten seamen, in all thirty-six, with their respective foremen. The low-water work continued two hours and a half, when those employed at the Beacon were left as usual to continue their operations.",
    "title": "An Account of the Bell Rock Light-House\nIncluding the Details of the Erection and Peculiar Structure of That Edifice; to Which Is Prefixed a Historical View of the Institution and Progress of the Northern Light-Houses",
    "author": "Stevenson, Robert, 1772-1850",
    "gutenbergReference": "48414",
    "matchType": 1,
    "hash": "cde8e0d8d855a8d453f17d2e4898447dcf8a7a30ef1056194fc4cb753f2bbc56"
  },
  {
    "time": "15:15",
    "quoteFirst": "Money? No, dear, I can't give you that. Not in this case when your father has denied it. Ah! ",
    "quoteTime": "Fifteen minutes after three",
    "quoteLast": "! Then our friends must be well out of the city by now.\"",
    "title": "Dorothy on a Ranch",
    "author": "Raymond, Evelyn, 1843-1910; Schneider, S. [Illustrator]",
    "gutenbergReference": "26389",
    "matchType": 1,
    "hash": "2c8d1b300492baccd3f0597f14d3cc3cd2d5eaf5c289e83b42f69bcc158727a4"
  },
  {
    "time": "15:15",
    "quoteFirst": "Every house in the neighbourhood, which afforded the smallest opportunity of witnessing the operations, was crowded from the windows to the roof; and even many windows in Gower-street, from which no view of the scene could be any way obtained, were filled with company. At a ",
    "quoteTime": "quarter past three",
    "quoteLast": " o’clock, the duke of Sussex arrived upon the ground, and was greeted by the acclamations of the people both inside and outside the paling. When he descended from his carriage, the band of the third regiment of foot-guards, which had been upon the ground some time before, playing occasional airs, struck up “God save the king.",
    "title": "The Every-day Book and Table Book. v. 3 (of 3)\r\nEverlasting Calerdar of Popular Amusements, Sports, Pastimes, Ceremonies, Manners, Customs and Events, Incident to Each of the Three Hundred and Sixty-five Days, in past and Present Times; Forming a Complete History of the Year, Month, and Seasons, and a Perpetual Key to the Almanac",
    "author": "Hone, William, 1780-1842",
    "gutenbergReference": "53277",
    "matchType": 1,
    "hash": "7e2340a4cf7d30adce0dfde93a8125c0cf1f8e51fbe2799a0be3c96f3338ad43"
  },
  {
    "time": "15:15",
    "quoteFirst": "\"Tell William to have the carriage at the door at a ",
    "quoteTime": "quarter past three",
    "quoteLast": "; and do you pack my dressing case, and the few things I shall need for two or three days' absence. I am going to London.\"",
    "title": "Sir Noel's Heir: A Novel",
    "author": "Fleming, May Agnes, 1840-1880",
    "gutenbergReference": "35931",
    "matchType": 1,
    "hash": "04aad399b4aba5d2739b3433d2b600a47c17951aa7c00c44626164259ca074a3"
  },
  {
    "time": "15:15",
    "quoteFirst": "I struck my repeater, and found it a ",
    "quoteTime": "quarter past three",
    "quoteLast": "; and although I knew that in this latitude an hour or two of darkness had to intervene before the first dawn of day, I could find no more refuge in sleep. I lay there, and revolved the circumstances in which I was placed, and, as I imagined, all the probabilities--nay, even the possibilities--of the case.",
    "title": "The Old Dominion",
    "author": "James, G. P. R. (George Payne Rainsford), 1801?-1860",
    "gutenbergReference": "49472",
    "matchType": 1,
    "hash": "4d8696e3cb7443715ca165bf19439413cae6d4b905b9ff4adbbfa66e1915cf33"
  },
  {
    "time": "15:15",
    "quoteFirst": "Then I shan't have any further use for Abner. Let me see,\" he soliloquized, \"what I've got to do to-morrer? Git the Deacon's money at ten, propose to Huldy 'bout half past, git home to dinner at twelve, buy the grocery store 'bout ",
    "quoteTime": "quarter-past three",
    "quoteLast": "; that'll be a pretty good day's work!\"",
    "title": "Quincy Adams Sawyer and Mason's Corner Folks\nA Picture of New England Home Life",
    "author": "Pidgin, Charles Felton, 1844-1923",
    "gutenbergReference": "16414",
    "matchType": 1,
    "hash": "eed807947c4db95f64bb8a95caec99b1a840f481470ec437904998b09e0fdc65"
  },
  {
    "time": "15:15",
    "quoteFirst": "",
    "quoteTime": "3.15p.m.",
    "quoteLast": " 29.83 -      79    75    -      White clouds everywhere.",
    "title": "The Land of Midian (Revisited) — Volume 2",
    "author": "Burton, Richard Francis, Sir, 1821-1890",
    "gutenbergReference": "7113",
    "matchType": 2,
    "hash": "834b70a0b8e2607bd05522aa000ceb2b597791241b6bb5b13e0b6325efe8bb02"
  },
  {
    "time": "15:15",
    "quoteFirst": "At exactly ",
    "quoteTime": "quarter past three",
    "quoteLast": " Bet's father arrived, bearing Shirley's camera as if it were the queen's fan itself.",
    "title": "The Merriweather Girls and the Mystery of the Queen's Fan",
    "author": "Edholm, Lizette M.",
    "gutenbergReference": "30378",
    "matchType": 1,
    "hash": "15321ffb4c024667fb01b79e8db7cd6c7569dde31e637788da9dd77d17475a5b"
  },
  {
    "time": "15:15",
    "quoteFirst": "This done, he changed his clothes, substituting for those he wore every day the suit he wore on Sundays and holidays. When all these preparations were complete, the hands of his watch stood at ",
    "quoteTime": "quarter past three",
    "quoteLast": ". He had delayed and dillydallied in order to give his horse time to eat. The animal had taken advantage of the opportunity, for when Mr.",
    "title": "Gabriel Tolliver: A Story of Reconstruction",
    "author": "Harris, Joel Chandler, 1848-1908",
    "gutenbergReference": "33058",
    "matchType": 1,
    "hash": "c43997f3a37ffaefdfcb34b672385baefd3aeb52743f6bf264c8e41662116476"
  },
  {
    "time": "15:15",
    "quoteFirst": "The behavior of Captain Blyth of the “Boxer” showed consciousness of his position, for he nailed his colors to the mast, and told his men that they were not to be struck while he lived. The day was calm, and the two brigs manœuvred for a time before coming together; but at ",
    "quoteTime": "quarter-past three in the afternoon",
    "quoteLast": " they exchanged their first broadside within a stone’s throw of one another. The effect on both vessels was destructive.",
    "title": "History of the United States of America, Volume 7 (of 9)",
    "author": "Adams, Henry, 1838-1918",
    "gutenbergReference": "72846",
    "matchType": 0,
    "hash": "071ba125ee4e0dfef1e0a04c4807839bd25d1fdbbdbb816c1ead520ce8a8df5c"
  },
  {
    "time": "15:15",
    "quoteFirst": "By a ",
    "quoteTime": "quarter-past three",
    "quoteLast": " I was making my way through Grosvenor Square.",
    "title": "Red Hair",
    "author": "Glyn, Elinor, 1864-1943",
    "gutenbergReference": "17821",
    "matchType": 1,
    "hash": "01cb6e277fe2bf7110054c64427891e5ca69decc3ea4f014756df21e5da975af"
  },
  {
    "time": "15:15",
    "quoteFirst": "My lady now returning home, Calls \"Cracherode, is the Doctor come?\" He had not heard of him--\"Pray see, 'Tis now a ",
    "quoteTime": "quarter after three",
    "quoteLast": ".\" The captain walks about, and searches Through all the rooms, and courts, and arches; Examines all the servants round, In vain--no doctor's to be found.",
    "title": "The Poems of Jonathan Swift, D.D., Volume 1",
    "author": "Swift, Jonathan, 1667-1745; Ernst Browning, William, 1830- [Editor]",
    "gutenbergReference": "14353",
    "matchType": 1,
    "hash": "a64ebeaa82a6b76e154b0836c81d851fccf95a4497f277a2234dd5d4bdc8f96f"
  },
  {
    "time": "15:15",
    "quoteFirst": "This is here in great abundance, and is called Lauts, or Loto, which I suspect to be the tree on whose fruit, we are told, the ancient Libyans fed. At a ",
    "quoteTime": "quarter past three",
    "quoteLast": " we left Wed el Tumbel, and entered into a thick wood, in which we travelled till late, when we came to the Nile. We continued along the river for about 500 yards, and alighted at Sit el Bet, a small village about a mile's distance from the stream.",
    "title": "Travels to Discover the Source of the Nile, Volume 4 (of 5)\r\nIn the years 1768, 1769, 1770, 1771, 1772 and 1773",
    "author": "Bruce, James, 1730-1794",
    "gutenbergReference": "56502",
    "matchType": 1,
    "hash": "467d64d48ffadf964e94de33c7bd032551b0beb3ddcdbf002486935ad083f483"
  },
  {
    "time": "15:15",
    "quoteFirst": "January 25: 3 p. m., 7 cc 2 per cent caffein (0.2 gram per kilo) solution injected into peritoneal cavity; ",
    "quoteTime": "3.15 p. m.",
    "quoteLast": ", reflexes increased and anterior extremities paralyzed.",
    "title": "The Toxicity of Caffein: An experimental study on different species of animals",
    "author": "Salant, William; Rieger, J. B. (John Benjamin), 1886-",
    "gutenbergReference": "46356",
    "matchType": 2,
    "hash": "f4e56856a0da80ce11fb2fbf941a3c07b79cf1344c8a1329422711c64f438707"
  },
  {
    "time": "15:15",
    "quoteFirst": "“You must excuse me, young gentlemen,” he said, “but I have a business appointment at a ",
    "quoteTime": "quarter past three",
    "quoteLast": " and I have barely time to meet it. Don’t hurry, however; Mrs. Wentworth and Paul will entertain you. Before going let me say,” he was addressing Ben now, “if ever you get into trouble or need a friend don’t hesitate to write to me.",
    "title": "Ben Bruce: Scenes in the Life of a Bowery Newsboy",
    "author": "Alger, Horatio, Jr., 1832-1899; Davis, J. Watson, 1870-1959 [Illustrator]",
    "gutenbergReference": "60970",
    "matchType": 1,
    "hash": "8515f380e828522cf6d9da30744b86527e649eaf7f778d85b07a633d454ef4cb"
  },
  {
    "time": "15:15",
    "quoteFirst": "",
    "quoteTime": "3.15 P.M.",
    "quoteLast": "--Is fitted by the dressmaker. Feels better.",
    "title": "The Intelligence of Woman",
    "author": "George, Walter Lionel, 1882-1926",
    "gutenbergReference": "32479",
    "matchType": 2,
    "hash": "0a6737e55d52aedc7be30825f039b5b3c18c9332d98b29773f5e753597983764"
  },
  {
    "time": "15:15",
    "quoteFirst": "Her actions with the “Dettingen” and the “Elector” frigates form part of our country's history; their defence--it may be said without prejudice to national vanity--was worthy of Britons and of the audacious foe they had to encounter; and it must be owned, that but for a happy fortune which presided on that day over the destinies of our country, the chance of the combat might have been in favor of the British vessels. It was not until the “Elector” blew up, at a ",
    "quoteTime": "quarter past three P.M.",
    "quoteLast": ", by a lucky shot which fell into her caboose, and communicated with the powder-magazine, that Commodore Bowie was enabled to lay himself on board the “Dettingen,” which he carried sword in hand. Even when the American boarders had made their lodgment on the “Dettingen's” binnacle, it is possible that the battle would still have gone against us.",
    "title": "Burlesques",
    "author": "Thackeray, William Makepeace, 1811-1863",
    "gutenbergReference": "2675",
    "matchType": 0,
    "hash": "70a87bf98027daf9952cc06c76532f9cb4dac863bcaa2bdd211b36ba3fb934fb"
  },
  {
    "time": "15:15",
    "quoteFirst": "\"The fast line trains that leave Chicago at ",
    "quoteTime": "quarter past three",
    "quoteLast": " and Cincinnati at seven P.M. constitute the day-express eastward from Pittsburg, which runs in two sections. This train left Pittsburg on time Friday morning, but was stopped for an hour at Johnstown by reports of a wash-out ahead. It had been raining hard for over sixteen hours, and the sides of the mountains were covered with water descending into the valleys.",
    "title": "History of the Johnstown Flood\r\nIncluding all the Fearful Record; the Breaking of the South Fork Dam; the Sweeping Out of the Conemaugh Valley; the Over-Throw of Johnstown; the Massing of the Wreck at the Railroad Bridge; Escapes, Rescues, Searches for Survivors and the Dead; Relief Organizations, Stupendous Charities, etc., etc., With Full Accounts also of the Destruction on the Susquehanna and Juniata Rivers, and the Bald Eagle Creek.",
    "author": "Johnson, Willis Fletcher, 1857-1931",
    "gutenbergReference": "41271",
    "matchType": 1,
    "hash": "f6632da260cd2bd9f4507d044fa7ddf5a38414cf35cf4278af2f42d20783436b"
  },
  {
    "time": "15:15",
    "quoteFirst": "\"One of the constables told me you asked when I would be in, and he replied at half-past two; it is a ",
    "quoteTime": "quarter-past three",
    "quoteLast": " now. By the way, how is your father? I hear he was so shocked that he fainted twice.\"",
    "title": "The Mystery of Lincoln's Inn",
    "author": "Machray, Robert, 1857-1946",
    "gutenbergReference": "40464",
    "matchType": 1,
    "hash": "a75e04b0f07831e05c42631392f44d36524eacf3f951d2f27142a06961d564fc"
  }
]