[
  {
    "time": "15:26",
    "quoteFirst": "The testimony of Alwyn Cole was taken at ",
    "quoteTime": "3:26 p.m.",
    "quoteLast": ", on September 4, 1964, at 200 Maryland Avenue NE., Washington, D.C., by Mr. Melvin Aron Eisenberg, assistant counsel of the President’s Commission.",
    "title": "Warren Commission (15 of 26): Hearings Vol. XV (of 15)",
    "author": "United States. Warren Commission",
    "gutenbergReference": "58030",
    "matchType": 2,
    "hash": "3823f5a7d92edfc1a9857cf1a367271a21dc14d7cf090ae6de48d19adc9aeac6"
  },
  {
    "time": "15:26",
    "quoteFirst": "Tippit. At least as early as ",
    "quoteTime": "3:26 p.m.",
    "quoteLast": " a television report carried this information. Reporters and cameramen flooded into the building and congregated in the corridor of the third floor, joining those few who had been present when Oswald first arrived.",
    "title": "Report of the President's Commission on the Assassination of President John F. Kennedy",
    "author": "United States. Warren Commission",
    "gutenbergReference": "58031",
    "matchType": 2,
    "hash": "1ae34b35b00e6776c59e747a85b50299fad4b35dcf0e83ab7396c89cf9990af1"
  },
  {
    "time": "15:26",
    "quoteFirst": "Meanwhile the main attack, which was being delivered with great determination against the Canadians, was meeting with some success. At ",
    "quoteTime": "3.26 P.M.",
    "quoteLast": " the 3rd Canadian Division reported that the enemy was advancing north of the Menin road and through Sanctuary Wood; and at 7.55 P.M. that the Germans had captured Hooge.",
    "title": "The history of the Twentieth (Light) Division",
    "author": "Inglefield, Valentine Erskine, 1886-1947; Cavan, Frederick Rudolph Lambart, Earl of, 1865-1946 [Author of introduction, etc.]",
    "gutenbergReference": "74129",
    "matchType": 2,
    "hash": "7402f8c21bde8249610b5d79a2426bf7d1292cd262380bf6b3cd86b0e7e23966"
  },
  {
    "time": "15:26",
    "quoteFirst": "We were now being swept up into the Bight of Panama by the current, so all we had to do was to keep her nicely placed. At noon, when we were distant from Canal entrance 48 miles, we were obliged to start the motor, and did 16 miles under power, stopping it at ",
    "quoteTime": "3.26 p.m.",
    "quoteLast": " We then got a gentle N.W. breeze, which we kept till 11.40 p.m., when we brought up off the entrance of the Canal.",
    "title": "The mystery of Easter island: the story of an expedition",
    "author": "Routledge, Katherine, 1866-1935",
    "gutenbergReference": "69807",
    "matchType": 2,
    "hash": "c5c5436b13210e8913a34c5027dfa0bf4efc20222aff6e1e25b3e79558982d6c"
  },
  {
    "time": "15:26",
    "quoteFirst": "It was a desperate struggle, but the weight of metal, as well as the superiority of marksmanship was found with the American crew. They had opened fire at ",
    "quoteTime": "3.26 P.M.",
    "quoteLast": ", and at 3.34 P.M. the enemy’s sails had been so damaged that the _Wasp’s_ mainsail was hauled up lest she drift clear across the stranger’s bow. And then for six minutes more the Yankees drove their shot through the splintering walls of the enemy “when, in consequence of her unmanageable state,” she “fell foul of the _Wasp_.” So says Allen, and so was the fact.",
    "title": "The history of our Navy from its origin to the present day, 1775-1897, vol. 3 (of 4)",
    "author": "Spears, John Randolph, 1850-1936",
    "gutenbergReference": "71796",
    "matchType": 2,
    "hash": "1d9d1438395ec7b1f73d7f43aeb4ea9a2b04d33baa72b61108a02bcb1b14660c"
  },
  {
    "time": "15:26",
    "quoteFirst": "Approaching slowly, the \"Reindeer\" with great deliberation fired five times, at two-minute intervals, a light gun mounted on her forecastle, loaded with round and grape shot. Finding her to maintain this position, upon which his guns would not train, Blakely put the helm down, and the \"Wasp\" turned swiftly to the right (2), bringing her starboard battery to bear. This was at ",
    "quoteTime": "3.26 P.M.",
    "quoteLast": " The action immediately became very hot, at very close range (3), and the \"Reindeer\" was speedily disabled. The vessels then came together (4), and Captain Manners, who by this time had received two severe wounds, with great gallantry endeavored to board with his crew, reduced by the severe punishment already inflicted to half its originally inferior numbers.",
    "title": "Sea Power in its Relations to the War of 1812. Volume 2",
    "author": "Mahan, A. T. (Alfred Thayer), 1840-1914",
    "gutenbergReference": "25912",
    "matchType": 2,
    "hash": "c6fdf39015ec59cbd171d1f2064820d789d8f6d6160d5b9ec825b1de5e3341c1"
  },
  {
    "time": "15:26",
    "quoteFirst": "It was fired at the \"Matsushima,\" Ito's flagship, and did terrible execution. Ito, in his report, says that the incident occurred at ",
    "quoteTime": "3.26 p.m.",
    "quoteLast": ", and that the shell came from the \"Ting-yuen,\" but this appears to have been a mistake. The shell dismounted a 5-inch gun, seriously damaged two more, and exploded a quantity of quick-firing ammunition that was lying ready near the guns.",
    "title": "Famous Sea Fights, from Salamis to Tsu-Shima",
    "author": "Atteridge, A. Hilliard (Andrew Hilliard), -1941",
    "gutenbergReference": "25088",
    "matchType": 2,
    "hash": "58295f739b0eb5c9440808bd0af6bffc4c71f4f70ec0a6ae0791169996a1e7d8"
  }
]