[
  {
    "time": "15:30",
    "quoteFirst": "The mine was charged, and by the order of Meade, it was to be sprung at ",
    "quoteTime": "half-past three",
    "quoteLast": " in the morning of the 30th; and as soon as this was done, the assaulting column was “to move rapidly upon the breach, seize the crest in the rear, and effect a lodgment there.” Major-General Ord was to support the right of this column, and Major-General Warren the left.",
    "title": "The History of the Twenty-ninth Regiment of Massachusetts Volunteer Infantry\nin the Late War of the Rebellion",
    "author": "Osborne, William H.",
    "gutenbergReference": "50687",
    "matchType": 1,
    "hash": "f863926c4e7c6a0f80cb6b6aaa9278a95791340bd1802b01eeed6a7a7ddd20a3"
  },
  {
    "time": "15:30",
    "quoteFirst": "He called angrily to the porter, \"See here, you, didn't I tell you to put me off at Buffalo?\" The porter looked at him, aghast. \"Well, I declare to goodness, boss!\" he exclaimed; \"if it wasn't you, who was that man that I threw off this train at ",
    "quoteTime": "half-past three",
    "quoteLast": " at Buffalo?\"",
    "title": "My Discovery of England",
    "author": "Leacock, Stephen, 1869-1944",
    "gutenbergReference": "3532",
    "matchType": 1,
    "hash": "0c29c6a203e238d8e05b86142b5cabb7c886bb39fdb29f44e79452e67bc37881"
  },
  {
    "time": "15:30",
    "quoteFirst": "Orchard, and by ",
    "quoteTime": "3:30 p. m.",
    "quoteLast": " his battle front extended from Devil’s Den northwestward to the Orchard and northward on the Emmitsburg Road. In this forward movement, the strong position on the crest of Little Round Top was left unoccupied.",
    "title": "Gettysburg National Military Park, Pennsylvania",
    "author": "Tilberg, Frederick, 1896-",
    "gutenbergReference": "56209",
    "matchType": 2,
    "hash": "e96b4807e21bed6e62209625e799908289d56ba4a2d2b909d752e666f0ce09dc"
  },
  {
    "time": "15:30",
    "quoteFirst": "The _Scharnhorst_, who had already had a bad hammering from the flagship, was now subjected to the concentrated fire of our two big ships for a very short time, during which the _Gneisenau_ was lost sight of in her consort's smoke. At ",
    "quoteTime": "3.30 P.M.",
    "quoteLast": " the _Scharnhorst's_ fire had slackened perceptibly, and one shell had shot away her third funnel.",
    "title": "The Battle of the Falkland Islands, Before and After",
    "author": "Spencer-Cooper, Henry Edmund Harvey, 1884-1968",
    "gutenbergReference": "50265",
    "matchType": 2,
    "hash": "1489094276dfa1ddc31f33f53b7caea88b9e7ccbcf522c2569daf8cd8e6b017b"
  },
  {
    "time": "15:30",
    "quoteFirst": "We met here a colonel of engineers who was engaged in putting up signalling posts on the hills in the vicinity, in order that communication might be established with the headquarters at Kharuk; for there was no telegraph wire connecting Pamirsky Post with the outer world. As he and our host spoke only their own language I could take no part in the conversation at supper, and, moreover, I felt very sleepy, since the meal began at nine o’clock, an hour when I, who had risen at ",
    "quoteTime": "half-past three",
    "quoteLast": ", wanted to be in bed! A diversion was provided in the shape of a wolf-cub, a quaint and engaging little creature, but not the sort of animal that I should care to bring up as a household pet.",
    "title": "Through deserts and oases of central Asia",
    "author": "Sykes, Ella, 1863-1939; Sykes, Percy, Sir, 1867-1945",
    "gutenbergReference": "72916",
    "matchType": 1,
    "hash": "1cb6b913962111397adb0afa907d84381d2c79280b7f4c9dd0e459540b613c88"
  },
  {
    "time": "15:30",
    "quoteFirst": "\"It's only four o'clock!\" they all shouted. \"Katherine, you wretch, you pulled us out of our beds at ",
    "quoteTime": "half past three",
    "quoteLast": "! You did it on purpose!\"",
    "title": "The Camp Fire Girls on Ellen's Isle; Or, The Trail of the Seven Cedars",
    "author": "Frey, Hildegard G., 1891-1957",
    "gutenbergReference": "30825",
    "matchType": 1,
    "hash": "a8daaa48216542ea2de6b1dd070b74699a8e8547932207b208785a8d390284dd"
  },
  {
    "time": "15:30",
    "quoteFirst": "On 19th June, at ",
    "quoteTime": "3.30 P.M.",
    "quoteLast": ", we reached Fashoda. The governor at once came on board to receive us.",
    "title": "Ismailia",
    "author": "Baker, Samuel White, Sir, 1821-1893",
    "gutenbergReference": "3607",
    "matchType": 2,
    "hash": "505dc7b812d18c7d02e156aa3950d598e31f736005f398bda5fb8288058a0dcf"
  },
  {
    "time": "15:30",
    "quoteFirst": "After luncheon, Daniel spent some time in talking to Lord Blair in regard to native affairs; and it was already ",
    "quoteTime": "half past three",
    "quoteLast": " when he left the Great Man’s study, and walked across the hall to the main entrance. Here he encountered Lady Muriel, who was just going off upon her visit to the bazaars.",
    "title": "Burning Sands",
    "author": "Weigall, Arthur E. P. Brome (Arthur Edward Pearse Brome), 1880-1934",
    "gutenbergReference": "34978",
    "matchType": 1,
    "hash": "3f0c8cf46ce44f361267b28ec4b0129c25046bcb465f3cfb5960cd4e62cf0630"
  },
  {
    "time": "15:30",
    "quoteFirst": "At ",
    "quoteTime": "half-past three",
    "quoteLast": " they arrived at the large trading town of Heong-Shan, about five or six miles further up. The river flows straight through the middle of it, so that they found themselves unexpectedly in the centre of an important inland town, in which, if it had been their object, it was easily within their power to inflict severe injury upon a dense and apparently harmless population.",
    "title": "Narrative of the Voyages and Services of the Nemesis from 1840 to 1843\r\nAnd of the Combined Naval and Military Operations in China: Comprising a Complete Account of the Colony of Hong-Kong and Remarks on the Character & Habits of the Chinese. Second Edition",
    "author": "Hall, W. H. (William Hutcheon), Sir, 1797?-1878; Bernard, W. D. (William Dallas), 1808-1866",
    "gutenbergReference": "43669",
    "matchType": 1,
    "hash": "89444cac0f6493858ad3ca443dfa2e52e3fad11835f79f89c44cbaa3a16aedfd"
  },
  {
    "time": "15:30",
    "quoteFirst": ", halted for dinner; at 2:15 fell in and marched four miles; halted at 5 P. M. and camped for the night. Sunday in camp until ",
    "quoteTime": "3:30 P. M.",
    "quoteLast": " when “fall in” was sounded by the bugler. The Twenty-ninth fell in and took the advance of brigade, marched four miles, and at 11:30 P. M.",
    "title": "Journal History of the Twenty-Ninth Ohio Veteran Volunteers, 1861-1865\r\nIts Victories and its Reverses. And the campaigns and battles of Winchester, Port Republic, Cedar Mountain, Chancellorsville, Gettysburg, Lookout Mountain, Atlanta, the March to the Sea, and the campaign of the Carolinas, in which it bore an honorable part",
    "author": "SeCheverell, J. Hamp (John Hamilton)",
    "gutenbergReference": "65589",
    "matchType": 2,
    "hash": "45b317f68cdff7ec504f1ac14de91f38f9b3083034c93231796666d91fc51b5a"
  },
  {
    "time": "15:30",
    "quoteFirst": "“At ",
    "quoteTime": "3.30 P. M.",
    "quoteLast": " the Scharnhorst turned about ten points to starboard, her fire had slackened perceptibly, and one shell had shot away her third funnel. Some guns were not firing, and it would appear that the turn was dictated by a desire to bring her starboard guns into action. The effect of the fire on the Scharnhorst became more and more apparent in consequence of smoke from fires and also escaping steam.",
    "title": "History of the World War, Volume 2 (of 7)",
    "author": "March, Francis A., Jr., 1863-1928; Beamish, Richard J. (Richard Joseph), 1867-1945; Hare, James H., 1856-1946 [Photographer]; Thompson, Donald C., 1885-1947 [Photographer]",
    "gutenbergReference": "74727",
    "matchType": 2,
    "hash": "593cba054846a61d1c2296393fba535871604266ba7922552c73a59433cf961f"
  },
  {
    "time": "15:30",
    "quoteFirst": "Cloaking and booting (Ivan being on hand, with eyes like a lynx) are performed without regard to head-dress or uniform, and we wait while the carriages are being called, until the proper _pozlannik_ turns up. If we envied those who got off sooner, we are now envied by those who still must wait, bulky in black satin or cloth, in sable or raccoon skin. It is ",
    "quoteTime": "half-past three",
    "quoteLast": " when we reach home, and there are still six hours until sunrise.",
    "title": "The Atlantic Monthly, Volume 16, No. 93, July, 1865\r\nA Magazine of Literature, Art, and Politics",
    "author": "Various",
    "gutenbergReference": "31454",
    "matchType": 1,
    "hash": "6efe1f42a59d367d1a2a98b7859cf252ed3beab7fa840951fba429c3dfa16e74"
  },
  {
    "time": "15:30",
    "quoteFirst": "easy it is for this class of people to obtain food, when I see how easy it is for them to obtain shelter, when I see and know how thousands of the poor are unceasingly at work in order to provide a modicum of food and the semblance of a shelter, then it occurs to me, and I am sure it will to any one who thinks seriously upon the matter, that these men and women, who are harking back to the life of the idle savage, are treated better in Christian England than the industrious, self-respecting but unfortunate poor. But come with me to see another sight! It is again afternoon, and we take our stand at ",
    "quoteTime": "3.30 p.m.",
    "quoteLast": " outside a shelter for women which every night receives, for fourpence each, some hundreds of submerged women.",
    "title": "London's Underworld",
    "author": "Holmes, Thomas, 1846-1918",
    "gutenbergReference": "1420",
    "matchType": 2,
    "hash": "6d40a7590d55d7314b78f1280b6f4ee8931392803a6a87bea079ff95bc15a24a"
  },
  {
    "time": "15:30",
    "quoteFirst": "Mr. Crowberry and the others were to arrive at ",
    "quoteTime": "half-past three",
    "quoteLast": " and to dine at four, so that they could regain the guest-house before dusk. It was therefore with dismay, that Antonio heard horses and wheels on the road just as José's clock was striking three.",
    "title": "Antonio",
    "author": "Oldmeadow, Ernest, 1867-1949",
    "gutenbergReference": "74116",
    "matchType": 1,
    "hash": "b6d996f73b415abffa1e6d085d7ab24445f00a9643816d1537723d659f4957b6"
  },
  {
    "time": "15:30",
    "quoteFirst": "At 9.30 a.m. the black-bulb thermometer rose in the sun to 130 degrees. The morning observation before 10 or 11 a..m. always gives a higher result than at noon, though the sun's declination is so considerably less, and in the hottest part of the day it is lower still (",
    "quoteTime": "3.30 p.m.",
    "quoteLast": " 109 degrees), an effect no doubt due to the vapours raised by the sun, and which equally interfere with the photometer observations. The N.W. winds invariably rise at about 9 a.m. and blow with increasing strength till sunset; they are due to the rarefaction of the air over the heated ground, and being loaded with dust, the temperature of the atmosphere is hence raised by the heated particles.",
    "title": "Himalayan Journals — Volume 1\r\nOr, Notes of a Naturalist in Bengal, the Sikkim and Nepal Himalayas, the Khasia Mountains, etc.",
    "author": "Hooker, Joseph Dalton, 1817-1911",
    "gutenbergReference": "6476",
    "matchType": 2,
    "hash": "3485a45eeea51f1ff37aea5b403b34190f237dec870e1473affcc34f7dd10def"
  },
  {
    "time": "15:30",
    "quoteFirst": "\"He wants me to come back after lunch and start things going. His sister can't get here until ",
    "quoteTime": "half past three",
    "quoteLast": " and the tree's scheduled for three.\"",
    "title": "The noise of the world",
    "author": "Spadoni, Adriana, 1879-1953",
    "gutenbergReference": "75113",
    "matchType": 1,
    "hash": "58a21ad10d11480d9daf8f303dde8b7eac9da450a9a8528bc3d5a2d47d282de0"
  },
  {
    "time": "15:30",
    "quoteFirst": "If it is fine, I either have a walk or a ride on the cycle. We also have a tandem, and sometimes my wife and I take the double machine out; and then after lunch we have tea about ",
    "quoteTime": "half-past three in the afternoon",
    "quoteLast": ". It is after this cup of tea that I do my work. The afternoon is the best time of the day for me, and I nearly always work on until eight o'clock, when we have dinner.",
    "title": "How to Write a Novel: A Practical Guide to the Art of Fiction",
    "author": "Anonymous",
    "gutenbergReference": "38887",
    "matchType": 0,
    "hash": "dbe626c2023054a0860c137d6754d20419e734dac6f69d20f0de5a5d95eeef6d"
  },
  {
    "time": "15:30",
    "quoteFirst": "Then at ",
    "quoteTime": "3.30 P.M.",
    "quoteLast": " we bared our heads and hoisted the Union Jack with the words uttered by myself, in conformity with Lieutenant Shackleton's instructions: \"I hereby take possession of this area now containing the Magnetic Pole for the British Empire.\"",
    "title": "Shackleton in the Antarctic: Being the story of the British Antarctic expedition, 1907-1909",
    "author": "Shackleton, Ernest Henry, Sir, 1874-1922",
    "gutenbergReference": "69138",
    "matchType": 2,
    "hash": "e046b4721d3d6372db8a29051afe9e8d293a7bd58d12426cd14fd8deabeae8c0"
  },
  {
    "time": "15:30",
    "quoteFirst": "At ",
    "quoteTime": "half-past three",
    "quoteLast": " we entered the cars in a long shed, where there were no officials in uniform as in England, and we found our way in as we could. \"All aboard!\" is the signal for taking places, but on this occasion a loud shout of \"Tumble in for your lives!\" greeted my amused ears, succeeded by \"Go a-head!\" and off we went, the engineer tolling a heavy bell to notify our approach to the passengers in _the streets along which we passed_.",
    "title": "The Englishwoman in America",
    "author": "Bird, Isabella L. (Isabella Lucy), 1831-1904",
    "gutenbergReference": "7526",
    "matchType": 1,
    "hash": "c80381aba5b0b9c2b53437ab1243dcfd35392f1b2f95938417a079737ba064a1"
  },
  {
    "time": "15:30",
    "quoteFirst": "\"I looked at the clock; it was ",
    "quoteTime": "half-past three",
    "quoteLast": ". Whatever was to be done must be done now. I cast one more look of longing affection upon the quivering, throbbing little creature, which to me was as much alive as if it had been a tired bird panting in my hand; and then I gently laid it on the hearth. I lifted my left foot and let it hang for an instant over the hopes, the fears, the anxieties, the happy day-dreams those early years of my life had given me, and then, with relentless cruelty, not only to that quivering object but to myself, I brought down my foot with all my strength!",
    "title": "John Gayther's Garden and the Stories Told Therein",
    "author": "Stockton, Frank R., 1834-1902",
    "gutenbergReference": "22737",
    "matchType": 1,
    "hash": "9039fbffc983f0c7185afd5126f112d9b321e203ec7acf535445b871083dbc02"
  }
]