[
  {
    "time": "15:30",
    "quoteFirst": "\"I was at the box office with the intention of purchasing tickets for the night; I went to the box office about ",
    "quoteTime": "3:30 p. m.",
    "quoteLast": ", and when I went in there were three or four others ahead of me. Suddenly I heard some commotion on the inside and several persons rushed out, and there must have been as many as five or six, I guess, got out, and then I heard a woman cry 'Fire.' Up to that time I did not think it was anything serious.",
    "title": "\"Lest We Forget\": Chicago's Awful Theater Horror",
    "author": "Everett, Marshall, 1863-1939; Fallows, Samuel, 1835-1922 [Author of introduction, etc.]",
    "gutenbergReference": "39280",
    "matchType": 2,
    "hash": "196bb8953af276e7a7d3a2aa6e6b32828fd3581c49dda76928c43a0db10c2fe0"
  },
  {
    "time": "15:30",
    "quoteFirst": "Moolionboorrana camp on north-east side of creek at ",
    "quoteTime": "3.30 p.m.",
    "quoteLast": " Distance about eleven miles. Exceedingly scant of timber. The cart and sheep not having got to camp, started Bell and Wylde with three horses back to ascertain the cause of detention, and take food for the men if they were unable to bring the dray during the evening; but it became so dark that they could not retrace the tracks of their horses. At 10 p.m. returned to camp without having seen or heard anything of cart or sheep.",
    "title": "McKinlay's Journal of Exploration in the Interior of Australia",
    "author": "McKinlay, John, 1819-1872",
    "gutenbergReference": "13248",
    "matchType": 2,
    "hash": "dbdec02c844ac23cd770c501399fdb8292de33d13ba2655b16506fa74f231cb8"
  },
  {
    "time": "15:30",
    "quoteFirst": "There was a thin coat of ice on the water this morning, the temperature of which at midnight was 2° below the freezing point, that of the air 36°. As our position was far from safe, we were kept on the alert all night, and got under weigh at ",
    "quoteTime": "half-past three",
    "quoteLast": ", for the purpose of finding some safer harbour. To get to a small bay a mile and a half to the west of us, we had more than once to pull for our lives, as the eddy currents already spoken of caused such sudden and uncertain movements among the ice that there was no telling on what side we were to expect it.",
    "title": "Narrative of an Expedition to the Shores of the Arctic Sea in 1846 and 1847",
    "author": "Rae, John, 1813-1893",
    "gutenbergReference": "39917",
    "matchType": 1,
    "hash": "27f3f39e3ef328422faa0428d46b8c39d7e340f7055c5e041672cd81dabbabb4"
  },
  {
    "time": "15:30",
    "quoteFirst": "Barnes's remark that he supposed, unless anything happened and wickets began to fall a bit faster, they had better think of declaring somewhere about ",
    "quoteTime": "half past three",
    "quoteLast": " or four, was met with a storm of opposition.",
    "title": "Mike and Psmith",
    "author": "Wodehouse, P. G. (Pelham Grenville), 1881-1975",
    "gutenbergReference": "10586",
    "matchType": 1,
    "hash": "bbffce0d2ac15f7f4635344bfe1a7e9ce570bf05357a253e4d92bd0e06ea4ef3"
  },
  {
    "time": "15:30",
    "quoteFirst": "In a melancholy and miserable chamber of a house, situated at no great distance from Holborn, Edmund Kean first saw the light, on November 4th, 1787. It is stated by Miss Tidswell, the actress, that \"about ",
    "quoteTime": "half-past three",
    "quoteLast": " in the morning Aaron Kean, the father, came to me, and said, 'Nance Carey is with child, and begs you to go to her at her lodgings in Chancery Lane.' Accordingly my aunt and I went with him and found Nance Carey near her time.",
    "title": "Curiosities of Impecuniosity",
    "author": "Somerville, H. G.",
    "gutenbergReference": "38439",
    "matchType": 1,
    "hash": "ba2e366f6decd7479a84630128b238dbe7e46bc2de1ead76f8876524bf8f72d5"
  },
  {
    "time": "15:30",
    "quoteFirst": "By ",
    "quoteTime": "3.30 p.m.",
    "quoteLast": " the village of Bullecourt was reported clear of the enemy and a line of Lewis gun posts was established on its eastern fringe from Tower Reserve to the Hendecourt Road on the left. During the remainder of the day no material change in the situation occurred.",
    "title": "The War History of the 4th Battalion, the London Regiment (Royal Fusiliers), 1914-1919",
    "author": "Grimwade, F. Clive",
    "gutenbergReference": "50098",
    "matchType": 2,
    "hash": "66215ba81f0e3868fef1a88edce2af082cda7a95730f094d659852f46f7d990c"
  },
  {
    "time": "15:30",
    "quoteFirst": "L.H., two Ravens passed W. at ",
    "quoteTime": "3.30 P.M.",
    "quoteLast": " Hundreds of Crows, Rooks, and Jackdaws passing inland at 3.30 P.M. (S.W., 4; C. G. U.) Large flocks of Skylarks passing inland at 4 P.M. _Eddystone_ L.H.",
    "title": "Report on the Migration of Birds in the Spring and Autumn of 1887. Ninth Report\r\n(Vol. II, No. 4.)",
    "author": "Harvie-Brown, J. A. (John Alexander), 1844-1916; Barrington, Richard Manliffe, 1849-1915; Clarke, William Eagle, 1853-1938; Cordeaux, John, 1831-1899; More, Alexander Goodman, 1830-1895",
    "gutenbergReference": "66152",
    "matchType": 2,
    "hash": "2360c6bcc7feb9a1bd935eb43c38bed3224d56c08bb91b18541a951c228baae4"
  },
  {
    "time": "15:30",
    "quoteFirst": "Dupin--The officers of the 53rd Regiment--Interior of Laffitte's salon--Panic--A deputation comes to offer La Fayette the command of Paris--He accepts--Étienne Arago and the tricoloured cockade--History of the Hôtel de Ville from eight in the morning to ",
    "quoteTime": "half-past three in the afternoon",
    "quoteLast": "",
    "title": "My Memoirs, Vol. IV, 1830 to 1831",
    "author": "Dumas, Alexandre, 1802-1870; Waller, E. M. (Emily Mary) [Translator]",
    "gutenbergReference": "50630",
    "matchType": 0,
    "hash": "bac7003d4533b322113c8c5f16ea2a96ed294c9985522747ce8b2befa210fa27"
  },
  {
    "time": "15:30",
    "quoteFirst": "The hands of the ambulance clock pointed to ",
    "quoteTime": "half-past three",
    "quoteLast": ". They had been waiting forty minutes, then. She got down to see if any of the stretcher bearers were in sight.",
    "title": "The Romantic",
    "author": "Sinclair, May, 1863-1946",
    "gutenbergReference": "13292",
    "matchType": 1,
    "hash": "e538a55d7df8921c7e7701d4209099d8c08eb342639d8afdf550620e62a8cd4c"
  },
  {
    "time": "15:30",
    "quoteFirst": "'Twas ",
    "quoteTime": "half-past three",
    "quoteLast": " next mornin', or maybe 'twas nearer four-- The neighbors they came a-yellin' and poundin' at my door; \"Get up! get up!\" they shouted: \"get up! there's danger near! The woods are all a-burnin'! the wind is blowin' it here!\"",
    "title": "Farm Ballads",
    "author": "Carleton, Will, 1845-1912",
    "gutenbergReference": "9500",
    "matchType": 1,
    "hash": "c76eae0774f3f60fe54444336cb61d104d0a37927af02a023dc8935740b85b3e"
  },
  {
    "time": "15:30",
    "quoteFirst": "After two hours it had been noted that the fort replied very slowly, which was attributed to its being overborne, instead of to the real cause, the necessity for sparing ammunition. For the same reason it was entirely silent from ",
    "quoteTime": "3.30 P.M.",
    "quoteLast": " to 6, when fire was resumed from only two or three guns, whence Parker surmised that the rest had been dismounted. The Americans were restrained throughout the engagement by the fear of exhausting entirely their scanty store.",
    "title": "The Major Operations of the Navies in the War of American Independence",
    "author": "Mahan, A. T. (Alfred Thayer), 1840-1914",
    "gutenbergReference": "16602",
    "matchType": 2,
    "hash": "6bfea76feae8f370e5972aaa704e5e3d8fb4c9a937370eb4ec542dc7743a6012"
  },
  {
    "time": "15:30",
    "quoteFirst": "We had now been at work fighting and moving from 3.30 a.m. under a heavy sun without water, and had still four miles to march over a very sandy country, so we started in fighting formation, keeping ourselves ready at any moment to face west again.  Well, they finally drew off to the hills, and we moved slowly on-towards the water, which one Brigade reached at 2 p.m. and the other at ",
    "quoteTime": "3.30 p.m.",
    "quoteLast": "; halted there till 4.30 p.m., and then marched on again into Omdurman, about three and a half miles; this we did not reach till dark, as we had to go carefully.  There were still a lot of Dervishes in the town, and our gun-boats were shelling them, up the river and in the town.",
    "title": "General Gatacre\r\nThe Story of the Life and Services of Sir William Forbes Gatacre, K.C.B., D.S.O., 1843-1906",
    "author": "Gatacre, Beatrix Wickens Davey, Lady",
    "gutenbergReference": "41788",
    "matchType": 2,
    "hash": "5472020fbd381b1f8a16e6857449ef9fccac543d08cdb20dec37a40fbce057d4"
  },
  {
    "time": "15:30",
    "quoteFirst": "",
    "quoteTime": "Half-past three",
    "quoteLast": "; from E.N.E. to the left, in a bend N., and N. by W.: a road before us, then to the right: make again five miles—in the bend, N.N.W.",
    "title": "Expedition to discover the sources of the White Nile, in the years 1840, 1841, Vol. 2 (of 2)",
    "author": "Werne, Ferdinand, 1800-1874; O'Reilly, Charles William [Translator]",
    "gutenbergReference": "73466",
    "matchType": 1,
    "hash": "75eb02399ecac12b346356f2618122187e81e4788ebfabd6dffea2a5e957061d"
  },
  {
    "time": "15:30",
    "quoteFirst": "Saturdays. From Saturday at ",
    "quoteTime": "half past three",
    "quoteLast": " until Monday morning at half past seven, the men are locked in their cells, absolutely inactive in body, and abandoned to such mental activities as, for the most part, breed no good either for themselves or others. The only outlet is the Sunday church service hour--a crowded session in a blank hall, with rifles ready to subdue any disorder.",
    "title": "The Subterranean Brotherhood",
    "author": "Hawthorne, Julian, 1846-1934",
    "gutenbergReference": "8406",
    "matchType": 1,
    "hash": "ba0c0a9fe6d7f4e2b63b5b207d7805fc5c82fcef36edb554079254a93c29ead3"
  },
  {
    "time": "15:30",
    "quoteFirst": "On Monday evening after sunset we again proceeded. It was a miserably long trek. A delay occurred at a ford, and it was ",
    "quoteTime": "half-past three",
    "quoteLast": " in the morning before we arrived at the outspan, which the foremost waggons had reached at twelve o'clock. Before we could lie down to rest it was already half-past four, and the morning star was shining on the eastern horizon.",
    "title": "Through Shot and Flame\r\nThe Adventures and Experiences of J. D. Kestell Chaplain to President Steyn and General Christian De Wet",
    "author": "Kestell, J. D. (John Daniel), 1854-1941",
    "gutenbergReference": "37083",
    "matchType": 1,
    "hash": "f471c79e92b0136c7eeed36a8e923fe3e980b76f1ff2138b1868cab503778f1b"
  },
  {
    "time": "15:30",
    "quoteFirst": "The rain cooled about ",
    "quoteTime": "half-past three",
    "quoteLast": " to a damp mist, through which occasional thin drops swam like dew. Gatsby looked with vacant eyes through a copy of Clay’s Economics, starting at the Finnish tread that shook the kitchen floor, and peering towards the bleared windows from time to time as if a series of invisible but alarming happenings were taking place outside.",
    "title": "The Great Gatsby",
    "author": "Fitzgerald, F. Scott (Francis Scott), 1896-1940",
    "gutenbergReference": "64317",
    "matchType": 1,
    "hash": "f616ea6d73d83296112f1fb77100781a63c1ac94d9a8acca77e3b6ca786e7acb"
  },
  {
    "time": "15:30",
    "quoteFirst": "At ",
    "quoteTime": "half-past three",
    "quoteLast": " this afternoon I was working on the schooner near Mr. Mitchell, one of the carpenters of the contractor's party. I was handing him a nail when I noticed his eyes steadily fixed on some point seaward.",
    "title": "The Last Cruise of the Saginaw",
    "author": "Read, George H. (George Henry), 1843-1924",
    "gutenbergReference": "32170",
    "matchType": 1,
    "hash": "245249f17d2d17fdc036e25612fd0ce3c331cc6008ca118245cbc10f7c8f01fe"
  },
  {
    "time": "15:30",
    "quoteFirst": "Four o'clock was the hour for closing the poll, and that was now fast coming. Tremendous exertions had been made about ",
    "quoteTime": "half-past three",
    "quoteLast": ", by a safe emissary sent from Nearthewinde, to prove to Mr Reddypalm that all manner of contingent advantages would accrue to the Brown Bear if it should turn out that Mr Moffat should take his seat for Barchester. No bribe was, of course, offered or even hinted at.",
    "title": "Doctor Thorne",
    "author": "Trollope, Anthony, 1815-1882",
    "gutenbergReference": "3166",
    "matchType": 1,
    "hash": "5114a8946044f3b3561b0e9642882dbb59ebc474c990f836ef1a4b39fe133a70"
  },
  {
    "time": "15:30",
    "quoteFirst": "“About ",
    "quoteTime": "half-past three",
    "quoteLast": " a staff officer of General Longstreet’s brought me an order to advance and attack the enemy in my front. As the execution of this order would have materially interfered with Jackson’s plans, I thought it my duty before beginning the movement to communicate with General Longstreet personally. I found him in rear of the position in which I had posted Cooke in the morning, and upon informing him of Jackson’s intentions, he withdrew his order.",
    "title": "Stonewall Jackson and the American Civil War",
    "author": "Henderson, G. F. R. (George Francis Robert), 1854-1903; Wolseley, Garnet Wolseley, Viscount, 1833-1913 [Author of introduction, etc.]",
    "gutenbergReference": "12233",
    "matchType": 1,
    "hash": "6805d3cae95652bf35c4396232d0ed63443689161a3eecdebad0a3ec635b21b2"
  },
  {
    "time": "15:30",
    "quoteFirst": "3.15 P. M.   Singing—“America.” ",
    "quoteTime": "3.30 P. M.",
    "quoteLast": "   Races: 1. Sack Race. 2. Three-legged Race.",
    "title": "The Mary Frances first aid book",
    "author": "Fryer, Jane Eayre, 1876-; Boyer, Jane Allen, 1875-1940 [Illustrator]",
    "gutenbergReference": "54216",
    "matchType": 2,
    "hash": "addd8323fcaf2894c6c5068132932f13a43f76daafb5e393de1ed4e3b947dadc"
  }
]