[
  {
    "time": "15:30",
    "quoteFirst": "Rotha refreshed herself with cold water and put her hair in order. It must be ",
    "quoteTime": "half past three",
    "quoteLast": " then. She went to the window, pulled up the shade and opened the sash and sat down. At half past three in the morning, when the season is no further advanced than May, the world is still nearly dark.",
    "title": "The Letter of Credit",
    "author": "Warner, Susan, 1819-1885",
    "gutenbergReference": "36159",
    "matchType": 1,
    "hash": "40d500002cc3038c48cbd5d0f61d71505ed1cf36cdf3c60d0827edf363ad2e91"
  },
  {
    "time": "15:30",
    "quoteFirst": "\"You are to be at the new place of assembly by ",
    "quoteTime": "3.30 P.M.",
    "quoteLast": "; zero hour is 4.45.\"",
    "title": "On the right of the British line",
    "author": "Nobbs, Gilbert",
    "gutenbergReference": "32051",
    "matchType": 2,
    "hash": "e1656002c3c897eef3800f2413de19d5bbf6806deee549046481cea6da238472"
  },
  {
    "time": "15:30",
    "quoteFirst": "It was about ",
    "quoteTime": "half-past three in the afternoon",
    "quoteLast": " of the next day, and house and garden alike wore a rather uncomfortable air of heat fatigue and somnolence. The blinds were down in all the windows that faced south and west, with the object, no doubt, of keeping them cool--a most desirable condition of things, but one, on the present occasion, but imperfectly realized.",
    "title": "Daisy's Aunt",
    "author": "Benson, E. F. (Edward Frederic), 1867-1940",
    "gutenbergReference": "28999",
    "matchType": 0,
    "hash": "39de0fb262d015c79b4259270b252564c5135c6c8aa4ea6d47ede07364c6a418"
  },
  {
    "time": "15:30",
    "quoteFirst": "He is a cab driver by occupation, middle-aged, respectable, intelligent, and thoroughly level-headed. On Friday afternoon, December 30, at about ",
    "quoteTime": "half-past 3",
    "quoteLast": ", he was in Little Collins Street, nearly opposite the Adam and Eve lodging-house, when his attention was arrested by a series of heartrending screams coming apparently from a young girl. They became higher in pitch as they succeeded one another, to the number of five or six, and then they died away.",
    "title": "The Gun Alley Tragedy: Record of the Trial of Colin Campbell Ross",
    "author": "Brennan, T. C. (Thomas Cornelius), 1866-1944",
    "gutenbergReference": "62861",
    "matchType": 1,
    "hash": "f4e219c3ddfc3ef6312aa102eea21a48ef10eca09a23295f8b1234ac26a872d4"
  },
  {
    "time": "15:30",
    "quoteFirst": "It was yet but ",
    "quoteTime": "half-past three",
    "quoteLast": ". It had been a fine morning, but the sky looked dark now. It was beginning to snow; the wind blew cold; the wood looked dismal, the old tree grim.",
    "title": "Shirley",
    "author": "Brontë, Charlotte, 1816-1855",
    "gutenbergReference": "30486",
    "matchType": 1,
    "hash": "f8d39706af754cf68874bdf05855d03659bbeccf54f120bf64a2fc60c537fef5"
  },
  {
    "time": "15:30",
    "quoteFirst": "And its dial was divided into twenty-five equal parts, instead of twelve, each of these parts being further divided into five equal portions. At the moment, these two hands indicated what would have been called, on the earth, about ",
    "quoteTime": "half past three",
    "quoteLast": ".",
    "title": "The Devolutionist and the Emancipatrix",
    "author": "Flint, Homer Eon, 1888-1924",
    "gutenbergReference": "5965",
    "matchType": 1,
    "hash": "320d37380522065d4d2c8b15282f432d81cd30efe16d014402e85f05b400eb6f"
  },
  {
    "time": "15:30",
    "quoteFirst": "While these operations were being carried on against the batteries on Kolingsoo, and against the long battery on Amoy, the Phlegethon and Nemesis were speedily brought up with the troops ready to land. The Nemesis had taken on board the general and his staff, together with the 18th Royal Irish, under Colonel Adams; and had also to tow up a number of boats, with the sappers and miners, followers, &c. Considerable delay was therefore occasioned by having to run up to the different transports to embark detachments, and also to pick up the boats; and it was not until ",
    "quoteTime": "half-past three",
    "quoteLast": " that the Nemesis could get into action. She then opened fire at the long battery with her heavy guns and rockets, as she approached the lower angle of the fort for the purpose of landing the troops.",
    "title": "Narrative of the Voyages and Services of the Nemesis from 1840 to 1843\r\nAnd of the Combined Naval and Military Operations in China: Comprising a Complete Account of the Colony of Hong-Kong and Remarks on the Character & Habits of the Chinese. Second Edition",
    "author": "Hall, W. H. (William Hutcheon), Sir, 1797?-1878; Bernard, W. D. (William Dallas), 1808-1866",
    "gutenbergReference": "43669",
    "matchType": 1,
    "hash": "aa6ddd9960c064ae2fc8579cc6c96413c707b49ded3b714545e646277743446f"
  },
  {
    "time": "15:30",
    "quoteFirst": "Now on the 18th of April this Libra Min al auwâ would rise in the neighbourhood of Canterbury at about ",
    "quoteTime": "half-past three in the afternoon",
    "quoteLast": ", so that by four o'clock it would attain an altitude of about five degrees--not more than sufficient to render the moon, supposing it to have risen with the star, visible (by daylight) to the pilgrims \"entrying at a towne's end.",
    "title": "Notes and Queries, Vol. III, Number 83, May 31, 1851\r\nA Medium of Inter-communication for Literary Men, Artists, Antiquaries, Genealogists, etc.",
    "author": "Various; Bell, George, 1814-1890 [Editor]",
    "gutenbergReference": "36835",
    "matchType": 0,
    "hash": "49c277b54156dbcffd30928aaceb74a1d24513d334526085b81607a5d004df56"
  },
  {
    "time": "15:30",
    "quoteFirst": "\"Good gracious, I thought ",
    "quoteTime": "half-past three",
    "quoteLast": " would never come!\" grumbled Jerry Macy in Marjorie's ear as they filed decorously through the corridor. \"Let's make a quick dash for the locker-room. I've a pressing engagement with the hair-dresser and I'm dying to get through with it and sweep down to dinner in my new silver net party dress.",
    "title": "Marjorie Dean, High School Sophomore",
    "author": "Chase, Josephine, -1931",
    "gutenbergReference": "27985",
    "matchType": 1,
    "hash": "f0cc46c50ac51e43bf5e791c3107a644c4557f6a210b10ea95f615f8d3537c61"
  },
  {
    "time": "15:30",
    "quoteFirst": "\"There's no reason why you should go at all, my dear,\" his wife answered with a cheerfulness that had become automatic.  \"I have some cards to leave at the other end of Bellevue Avenue, and I'll drop in at about ",
    "quoteTime": "half-past three",
    "quoteLast": " and stay long enough to make poor Amy feel that she hasn't been slighted.\"  She glanced hesitatingly at her daughter. \"And if Newland's afternoon is provided for perhaps May can drive you out with the ponies, and try their new russet harness.",
    "title": "The Age of Innocence",
    "author": "Wharton, Edith, 1862-1937",
    "gutenbergReference": "541",
    "matchType": 1,
    "hash": "12ef34be97d720af9b686a871a9bc5481a9beb00123f2d23eca827a3652fef46"
  },
  {
    "time": "15:30",
    "quoteFirst": "Browning! What a lot of poetry they must have read to each other--all made up by themselves! I wonder if she understood it as well as your father! He never found any difficulty about carrying on the sense between the lines, which I think is the hardest part. And to think that now you are going through the same happy time! Darling, look, it is ",
    "quoteTime": "half-past three",
    "quoteLast": "; and we must turn at once, else we shall never get home in time for tea. Will you tell Denton down the tube to turn as soon as he possibly can? When we get home I will let you read the copies of Mr. Browning's poems which your father gave me.",
    "title": "Arundel",
    "author": "Benson, E. F. (Edward Frederic), 1867-1940",
    "gutenbergReference": "45719",
    "matchType": 1,
    "hash": "36eb2b321c261c39f187f07e4e4889357f98630b04da0c170fc8b02d874b81b7"
  },
  {
    "time": "15:30",
    "quoteFirst": "January 5th.--_Farn_ L.H., Woodcock on island, ",
    "quoteTime": "3.30 P.M.",
    "quoteLast": " _Tees_ L.V., large flocks of Larks, four Redshank, two Fieldfares. (N.W.; snow.) _Spurn_ L.H.",
    "title": "Report on the Migration of Birds in the Spring and Autumn of 1887. Ninth Report\r\n(Vol. II, No. 4.)",
    "author": "Harvie-Brown, J. A. (John Alexander), 1844-1916; Barrington, Richard Manliffe, 1849-1915; Clarke, William Eagle, 1853-1938; Cordeaux, John, 1831-1899; More, Alexander Goodman, 1830-1895",
    "gutenbergReference": "66152",
    "matchType": 2,
    "hash": "0e167a18ab6b5218228b5c584ea670f6adf1eb08131902d6f3d13c2da33bbcef"
  },
  {
    "time": "15:30",
    "quoteFirst": "When I returned at ",
    "quoteTime": "half-past three",
    "quoteLast": ", Popof was going through the luggage van, I know not why. What must be the Roumanian's anxiety during this movement to and fro in front of his box!",
    "title": "The Adventures of a Special Correspondent Among the Various Races and Countries of Central Asia\r\nBeing the Exploits and Experiences of Claudius Bombarnac of \"The Twentieth Century\"",
    "author": "Verne, Jules, 1828-1905",
    "gutenbergReference": "11263",
    "matchType": 1,
    "hash": "90d1aaca3bbde0eb4eafa0e4f67425dd7221476cafc4df5d40f2f224edcccf33"
  },
  {
    "time": "15:30",
    "quoteFirst": "July 14th.--_Redcar_, twelve Whimbrel on salt scar, ",
    "quoteTime": "3.30 P.M.",
    "quoteLast": " (W.",
    "title": "Report on the Migration of Birds in the Spring and Autumn of 1887. Ninth Report\r\n(Vol. II, No. 4.)",
    "author": "Harvie-Brown, J. A. (John Alexander), 1844-1916; Barrington, Richard Manliffe, 1849-1915; Clarke, William Eagle, 1853-1938; Cordeaux, John, 1831-1899; More, Alexander Goodman, 1830-1895",
    "gutenbergReference": "66152",
    "matchType": 2,
    "hash": "3cb6dc942cb41a4bfcd3e2009230ebc3dee72eac567ed52acdd5017403b298d0"
  },
  {
    "time": "15:30",
    "quoteFirst": "So, about ",
    "quoteTime": "half-past three",
    "quoteLast": ", he rode out to the house on Elysium Hill, wondering how--and, at moments, whether--he was going to pull it through....",
    "title": "Far to Seek\nA Romance of England and India",
    "author": "Diver, Maud, 1867-1945",
    "gutenbergReference": "15704",
    "matchType": 1,
    "hash": "2dc34bf87a3d44cabae829f404904c539660a7187a3d0fce82380f8790e277a0"
  },
  {
    "time": "15:30",
    "quoteFirst": "\"Tell Jennings to make it ",
    "quoteTime": "half past three",
    "quoteLast": ". I am going for a walk.\"",
    "title": "The Windy Hill",
    "author": "Meigs, Cornelia, 1884-1973",
    "gutenbergReference": "26537",
    "matchType": 1,
    "hash": "3c3f0e2cd8a3f9bc8fcb15d00ea43744966d8ee102aa97134b295e096fa02c54"
  },
  {
    "time": "15:30",
    "quoteFirst": "From six in the morning until ",
    "quoteTime": "half past three",
    "quoteLast": " in the afternoon she maintained the unequal contest, still keeping on under full sail toward her port, only yawing occasionally to pour a broadside into one or other of her foes. They were now running along the coast, and the peasants on the distant hills must have watched with astonishment the unequal fight as the vessels pressed on past them. By half past three the Resolution was little more than a wreck. Her sails were riddled with holes, many of her spars shot away, her sides ragged and torn, and many of her crew killed, but the remainder of the crew still fought their guns unflinchingly.",
    "title": "The Bravest of the Brave — or, with Peterborough in Spain",
    "author": "Henty, G. A. (George Alfred), 1832-1902",
    "gutenbergReference": "7318",
    "matchType": 1,
    "hash": "b70515f1d19be3d291b7869a7ce5543c4eebc2b4c93aa256b3b0166c77b46543"
  },
  {
    "time": "15:30",
    "quoteFirst": "I came back from the field of Waterloo with Sir Alexander Gordon, whose leg I was obliged to amputate on the field late in the evening. He died rather unexpectedly in my arms about ",
    "quoteTime": "half-past three",
    "quoteLast": " in the morning of the 19th. I was hesitating about disturbing the Duke, when Sir Charles Broke-Vere came. He wished to take his orders about the movement of the troops. I went upstairs and tapped gently at the door, when he told me to come in. He had as usual taken off his clothes, but had not washed himself. As I entered, he sat up in bed, his face covered with the dust and sweat of the previous day, and extended his hand to me, which I took and held in mine, whilst I told him of Gordon's death, and of such of the casualties as had come to my knowledge. He was much affected.",
    "title": "A Week at Waterloo in 1815\r\nLady De Lancey's Narrative: Being an Account of How She Nursed Her Husband, Colonel Sir William Howe De Lancey, Quartermaster-General of the Army, Mortally Wounded in the Great Battle",
    "author": "De Lancey, Magdalene, Lady, 1793-1822; Dickens, Charles, 1812-1870 [Contributor]; Scott, Walter, 1771-1832 [Contributor]; Ward, B. R. (Bernard Rowland), 1863- [Editor]",
    "gutenbergReference": "31517",
    "matchType": 1,
    "hash": "6f944e355bf7213555539b8ae7e506d8390eb97acf179bf07172d5c6c7bac2bf"
  },
  {
    "time": "15:30",
    "quoteFirst": "\"That would be a go,\" Bob said, \"but there isn't likely to be anyone about, at ",
    "quoteTime": "half past three",
    "quoteLast": "; and if there were, I don't suppose he would be able to catch us. But we must risk something, anyhow.",
    "title": "Held Fast For England: A Tale of the Siege of Gibraltar (1779-83)",
    "author": "Henty, G. A. (George Alfred), 1832-1902; Browne, Gordon, 1858-1932 [Illustrator]",
    "gutenbergReference": "21788",
    "matchType": 1,
    "hash": "3f875e3ee86c790d444a5022aaee64e1e3d5c1ac642512db4a4236ae78e6d369"
  },
  {
    "time": "15:30",
    "quoteFirst": "“Fellows,” said he, “where has the night gone? It is ",
    "quoteTime": "half-past three",
    "quoteLast": ", and we have just half an hour in which to crawl by Dick Henderson’s post and get into bed. If we are two minutes behind time we are a gone community.”",
    "title": "Don Gordon's Shooting-Box",
    "author": "Castlemon, Harry, 1842-1915",
    "gutenbergReference": "53479",
    "matchType": 1,
    "hash": "f759c19676324e8f0974811053c6f63bb0ea13511966144a3ea745d1bfebbde5"
  }
]