[
  {
    "time": "15:32",
    "quoteFirst": "In height and length of arm he had an evident advantage over Neale, although his weight was but 11st. 2lb. The important moment for commencing operations at length arrived; the ring had been beaten out, and was in excellent order, and at ",
    "quoteTime": "thirty-two minutes after three",
    "quoteLast": " business commenced.",
    "title": "Pugilistica: The History of British Boxing, Volume 2 (of 3)\r\nContaining Lives of the Most Celebrated Pugilists; Full Reports of Their Battles from Contemporary Newspapers, With Authentic Portraits, Personal Anecdotes, and Sketches of the Principal Patrons of the Prize Ring, Forming a Complete History of the Ring from Fig and Broughton, 1719-1740, to the Last Championship Battle Between King and Heenan, in December 1863",
    "author": "Miles, Henry Downes, 1806-1889",
    "gutenbergReference": "61649",
    "matchType": 1,
    "hash": "f1b4c9ea3ab98e4f45cf2b65bc87df6522360e7d9fc4b4fccc136d1da5f9a2ce"
  },
  {
    "time": "15:32",
    "quoteFirst": "At ",
    "quoteTime": "3:32 pm",
    "quoteLast": ", the deAngelis board came alive as half-a-dozen lights flashed red, and the needles on the dials below them trembled in the seventies and eighties. Every other light on the board showed varying shades of pink, registering in the sixties.",
    "title": "The Circuit Riders",
    "author": "FitzPatrick, R. C.; Schoenherr, John, 1935-2010 [Illustrator]",
    "gutenbergReference": "24543",
    "matchType": 2,
    "hash": "224481ece7377b7b4ac68a366a1a72b8f684be3891786ccf51dac3e768f96eb3"
  },
  {
    "time": "15:32",
    "quoteFirst": "ABRUPT RISE AND FALL IN BLOOD-PRESSURE. ",
    "quoteTime": "3.32 p.m.",
    "quoteLast": "  Sciatic nerve stimulated.  RISE AND FALL IN BLOOD-PRESSURE. 4.16 p.m.  Sciatic nerve stimulated.",
    "title": "An ethical problem; or, Sidelights upon scientific experimentation on man and animals",
    "author": "Leffingwell, Albert, 1845-1916",
    "gutenbergReference": "20222",
    "matchType": 2,
    "hash": "e36567506856c4dedd424fe58f56c6194bdb4ef851ac7e9942609894c88fbfe1"
  }
]