[
  {
    "time": "15:45",
    "quoteFirst": "37 |   21,750 3 p. m.     |  5.45 |   22,250 ",
    "quoteTime": "3.45 p. m.",
    "quoteLast": "  |  5.37 |   21,750 4.25 p. m.  |  5.29 |   21,300 5 p. m.     |  5.",
    "title": "The Passaic Flood of 1903",
    "author": "Leighton, Marshall Ora, 1874-1958",
    "gutenbergReference": "19878",
    "matchType": 2,
    "hash": "bd245b1db040e62b0b06f9b2ca4f9f9f216e65851b323c8f9bf08b0322d4b52d"
  },
  {
    "time": "15:45",
    "quoteFirst": "Just as the clocks were striking a ",
    "quoteTime": "quarter to four",
    "quoteLast": ", a great shell struck the Victoria Tower of the Houses of Parliament, bringing it down with a terrific crash. This disaster was quickly followed by a series of others.",
    "title": "The Great War in England in 1897",
    "author": "Le Queux, William, 1864-1927; Crowther, T. S. C. [Illustrator]; Field, Cyril, 1859-1942 [Illustrator]",
    "gutenbergReference": "37470",
    "matchType": 1,
    "hash": "d60214f70c7349deb9cde846cba81dc1813d9d32c71a5fd03ebed8464abfa74e"
  },
  {
    "time": "15:45",
    "quoteFirst": "No action of hers seemed the result of forethought or preparation. She ordered the servants to bring this, that, or the other thing, and when they came with it she told them they might take it away again, as she had changed her mind. She ordered the brougham for four, went out walking at a ",
    "quoteTime": "quarter to four",
    "quoteLast": ", and stayed out till six, without countermanding the brougham.",
    "title": "The Weird Sisters: A Romance. Volume 1 (of 3)",
    "author": "Dowling, Richard, 1846-1898",
    "gutenbergReference": "41552",
    "matchType": 1,
    "hash": "98daa590c6b960bdc4c19fe2b52db1d561aeaa511dd7df992f4a6904b7ec7924"
  },
  {
    "time": "15:45",
    "quoteFirst": "Kent doubted if this augured well for the tidings that were to be communicated, but he fortified himself by remembering that he awaited a man who was rarely punctual in any circumstances. Nevertheless, the later it became, the worse the chance looked, and when the clock pointed to three, he began to lose both hope and patience. At a ",
    "quoteTime": "quarter to four",
    "quoteLast": " there was still no sign of Beaufort. The watcher's feet ached, and the pavement seemed to grow harder, and his boots to get tighter, with every turn.",
    "title": "Cynthia\nWith an Introduction by Maurice Hewlett",
    "author": "Merrick, Leonard, 1864-1939; Hewlett, Maurice, 1861-1923 [Author of introduction, etc.]",
    "gutenbergReference": "44465",
    "matchType": 1,
    "hash": "a338f33741701d23db06fa903ce9ddb3981cbb04b709b31d37d7299d34924680"
  },
  {
    "time": "15:45",
    "quoteFirst": "At three o'clock he fought a sword duel with the Italian Major Spinelli, cut his adversary's ear in the first bout, and, at a ",
    "quoteTime": "quarter to four",
    "quoteLast": ", took a bank at the Rue Cambon Club, from which he retired, at twenty minutes past five, after winning forty-seven thousand francs.",
    "title": "813",
    "author": "Leblanc, Maurice, 1864-1941; Teixeira de Mattos, Alexander, 1865-1921 [Translator]",
    "gutenbergReference": "34758",
    "matchType": 1,
    "hash": "72e350908d55e6ff555b93c5fd1cce5520af036d2fa81474b030bec93cf3b7e0"
  },
  {
    "time": "15:45",
    "quoteFirst": "Stop where you are, you whimpering fool!\" she snarled exultingly, \"I have you safe.\" Then she continued quickly and with another glance at the clock, the long hand of which now pointed to a ",
    "quoteTime": "quarter to four",
    "quoteLast": ", \"with Tray's assistance I carried Krill up to the shop. Tray found an auger and bored a hole in the floor. Then I picked up a coil of copper wire, which was being used in packing things for Krill to make his escape. I took it up. We laid Krill's neck over the hole, and passed the wire round his neck and through the hole. Tray went down and tied a cross stick on the end of the wire, so that he could put his weight on it when we strangled--\"",
    "title": "The Opal Serpent",
    "author": "Hume, Fergus, 1859-1932",
    "gutenbergReference": "24769",
    "matchType": 1,
    "hash": "68717f7fa6db1dc29465d98ea5b0aeccdb38de25b7abce2f5e4dd4b72ade28b6"
  },
  {
    "time": "15:45",
    "quoteFirst": "The sing-song went on until nearly eleven, but breakfast had been ordered at a ",
    "quoteTime": "quarter to four",
    "quoteLast": ", so older heads suggested sleep.  The \"Lancashire\" officers were stowed away in cabins, beds were made up for them on the deck; the ward-room cushions and arm-chairs all helped, and the men of the battalion lay down on the upper deck, with their heads on their packs.",
    "title": "A Naval Venture: The War Story of an Armoured Cruiser",
    "author": "Jeans, T. T. (Thomas Tendron); Gillett, Frank, 1874-1927 [Illustrator]",
    "gutenbergReference": "45960",
    "matchType": 1,
    "hash": "2f75d8a4cb0d3a30f2ce7abafddce4bf04eeee5664116178879b1ab2fb6a912e"
  },
  {
    "time": "15:45",
    "quoteFirst": "At three o'clock they were to take the boats; and, allowing for time being wasted in the start, might be in again and the race won in three-quarters-of-an-hour. But, as is often the case, the time was not adhered to; one hindrance after another occurred; there was a great deal of laughing and joking, forgetting of things, and of getting into order; and at a ",
    "quoteTime": "quarter to four",
    "quoteLast": " they were not off. But all were ready at last, and most of the rowers were each in his little cockle-shell. Lord Hartledon lingered yet in the midst of the group of ladies, all clustered together at one spot, who were keeping him with their many comments and questions.",
    "title": "Elster's Folly: A Novel",
    "author": "Wood, Henry, Mrs., 1814-1887",
    "gutenbergReference": "16798",
    "matchType": 1,
    "hash": "504af7a62513fb2a192ee0229c29185b45715edb30100094b970441ade7f44d9"
  },
  {
    "time": "15:45",
    "quoteFirst": "\"I say, the clock's stopped in the night; it wants a ",
    "quoteTime": "quarter to four",
    "quoteLast": " by that old stupid thing on the staircase.  I'll go down to the dining-room and see there; I know it's half-past seven, and everybody is lying in bed because Papa said we should all start in good time for the sands. Don't I wish I was behind old Sam!  Shouldn't I like to put a wasp in his bed!\"",
    "title": "Hollowdell Grange: Holiday Hours in a Country Home",
    "author": "Fenn, George Manville, 1831-1909",
    "gutenbergReference": "24918",
    "matchType": 1,
    "hash": "775b91a33b305fa5f4539617c8fdfddca87ceb37149ea3de0e5c266f6d07e620"
  },
  {
    "time": "15:45",
    "quoteFirst": "As a matter of fact it was a ",
    "quoteTime": "quarter to four",
    "quoteLast": " when the brick-dust coloured envelope was put into Aura's hands, but she was still looking at it with a certain scare in her eyes and a certain flutter at her heart when Ted came down from her grandfather's room at four o'clock. Of course she knew who had sent it.",
    "title": "A Sovereign Remedy",
    "author": "Steel, Flora Annie Webster, 1847-1929",
    "gutenbergReference": "39813",
    "matchType": 1,
    "hash": "c73fb4972a21887d67b1a57a8fa3451a4953a31964867f5ac89580f208309117"
  },
  {
    "time": "15:45",
    "quoteFirst": "But when Toby had proclaimed a ",
    "quoteTime": "quarter to four",
    "quoteLast": " as the earliest possible moment at which Paul Langham Townsend could reach Greenhaven, he had failed to take into account that magic chariot, the automobile, and so when, just as Mrs. Tucker was serving one of her biggest and juiciest rhubarb pies, a big, dust-covered car came to a stop at the gate, no one was prepared for it.",
    "title": "Keeping His Course",
    "author": "Barbour, Ralph Henry, 1870-1944; Rockwell, Norman, 1894-1978 [Illustrator]",
    "gutenbergReference": "62027",
    "matchType": 1,
    "hash": "cc32c1cc598f69cfbb7f137f0a06392e0a2105f7dc381fdab66b69bc6b049eac"
  },
  {
    "time": "15:45",
    "quoteFirst": "Two German air-squadrons having swept the French lines with machine-gun fire, the attack was renewed with fresh troops, but without result. At ",
    "quoteTime": "3.45 p.m.",
    "quoteLast": ", a new attack by strong enemy columns succeeded in turning the exhausted French forces on both flanks. To avoid being surrounded, the French fell back on the crest east of Villers-Tournelle, and clung desperately to their new positions.",
    "title": "The Somme, Volume 2. The Second Battle of the Somme (1918)\r\n(Amiens, Montdidier, Compiègne)",
    "author": "Pneu Michelin (Firm) [Publisher]",
    "gutenbergReference": "53762",
    "matchType": 2,
    "hash": "ed0bef1f5040b880cee864c983cde60af2d850745a5403364da3c2f599e72092"
  },
  {
    "time": "15:45",
    "quoteFirst": "October 7: 3 p. m., 6.5 cc 2 per cent caffein solution (0.24 gram per kilo) injected subcutaneously; ",
    "quoteTime": "3.45 p. m.",
    "quoteLast": ", reflexes increased, tetanus.",
    "title": "The Toxicity of Caffein: An experimental study on different species of animals",
    "author": "Salant, William; Rieger, J. B. (John Benjamin), 1886-",
    "gutenbergReference": "46356",
    "matchType": 2,
    "hash": "2f1f07a4479099ffac1367ffe0a41f182620b8d2dd4671919acea8f230e23dd5"
  },
  {
    "time": "15:45",
    "quoteFirst": "It was a ",
    "quoteTime": "quarter to four",
    "quoteLast": " on Wednesday afternoon. The Amphitheater, as the Big Tent was sometimes called, was packed, every seat taken.",
    "title": "Discovery at Aspen",
    "author": "Ruskay, Sophie (Sophie Z. Liebowitz), 1887-1980; D'Amato, Janet, 1925-2017 [Illustrator]",
    "gutenbergReference": "63217",
    "matchType": 1,
    "hash": "2085237e4d8efd691cf30eb8d044dc0884887391f15ee9c1833e9684f3cee452"
  },
  {
    "time": "15:45",
    "quoteFirst": "At three o'clock a ribbon of slate-grey cloud appeared above the eastern horizon, and broadened by degrees, and pretty soon made it evident that the sun would be hidden at its rising at a ",
    "quoteTime": "quarter to four",
    "quoteLast": ". The crowd, however, was not down-hearted; it sang and shouted; and by and by, just outside the barbed-wire enclosure a rabbit was unearthed, and about three hundred young men with shrieks of excitement set about its capture.",
    "title": "Afoot in England",
    "author": "Hudson, W. H. (William Henry), 1841-1922",
    "gutenbergReference": "5406",
    "matchType": 1,
    "hash": "4ae46a30a4079b279e3d009073ecc75f5d820d2aacc04faa9e831ddbdbba7fe9"
  },
  {
    "time": "15:45",
    "quoteFirst": "At 8.30 a.m. the advance guard was at and over Sunday's river, seven miles further on, the rearguard crossing by the steep drift at noon, and here the column rested. At 1 p.m. it was on the move again, breasting the gentler ascent which swells upwards from the southern bank of the stream, and after covering some four and a half miles, was again halted at ",
    "quoteTime": "3.45 p.m.",
    "quoteLast": " upon the summit of a high ridge due north of Kankana Mountain. Here preparations were made to pass the night; the piquets went out, rations were distributed and cooked. At 5 p.m., however, a patrol of the 5th Lancers from Ladysmith rode up with orders from Sir G. White. Behind them a column under Lt.-Col. J. A.",
    "title": "History of the War in South Africa 1899-1902 v. 1 (of 4)\nCompiled by Direction of His Majesty's Government",
    "author": "Great Britain. War Office; Maurice, John Frederick, 1841-1912 [Compiler]",
    "gutenbergReference": "28158",
    "matchType": 2,
    "hash": "0c17447a5beabd1d0116fd79c7cf9c6b7aa4b7aab731bcc3d3d48b4f4bec2a72"
  },
  {
    "time": "15:45",
    "quoteFirst": "It was striking a ",
    "quoteTime": "quarter to four",
    "quoteLast": " as she passed the great door of the cathedral. A few people were going up the steps and entering the building. Bridget followed them into the gloom of the church.",
    "title": "Nobody's fault",
    "author": "Syrett, Netta, 1865-1943",
    "gutenbergReference": "71360",
    "matchType": 1,
    "hash": "ed578b3e06bfb8d27b436c0ec4bc6f5dbc2861dcd805b2601497b73339156636"
  },
  {
    "time": "15:45",
    "quoteFirst": "Zero was fixed at 4 P.M. As the 12th R.B. received the orders at ",
    "quoteTime": "3.45 P.M.",
    "quoteLast": " and the 12th K.R.R.C. only at 3.55, these two battalions did fine work in carrying out their instructions and taking their place in the attack. They got right through the village, where they killed a large number of the enemy and took fifty prisoners.",
    "title": "The history of the Twentieth (Light) Division",
    "author": "Inglefield, Valentine Erskine, 1886-1947; Cavan, Frederick Rudolph Lambart, Earl of, 1865-1946 [Author of introduction, etc.]",
    "gutenbergReference": "74129",
    "matchType": 2,
    "hash": "2c757acefd41d9c0420a36521e890ad23a32cf32bfb3d0ff5ddfa4d809b339d7"
  },
  {
    "time": "15:45",
    "quoteFirst": "Akemit's household Percival acknowledged the sway with never a misgiving. He had been the devoted lover of Baby Akemit from the afternoon when he had first cajoled her into autobiography--a vivid, fire-tipped little thing with her mother's piquancy. He gleaned that day that she was \"a ",
    "quoteTime": "quarter to four",
    "quoteLast": " years old;\" that she was mamma's girl, but papa was a friend of Santa Claus; that she went to \"ball-dances\" every day clad in \"dest a stirt 'cause big ladies don't ever wear waist-es at night;\" that she had once ridden in a merry-go-round and it made her \"all homesick right here,\" patting her stomach; and that \"elephants are horrid, but you mustn't be cruel to them and cut their eyes out.",
    "title": "The Spenders: A Tale of the Third Generation",
    "author": "Wilson, Harry Leon, 1867-1939",
    "gutenbergReference": "9981",
    "matchType": 1,
    "hash": "236b2f116a0947cd70751784f318cb0f2417d87b2ec2680d1922f431bb7fedc9"
  },
  {
    "time": "15:45",
    "quoteFirst": "We stood watching in silence; at regular intervals the church chimes told us that the hours were passing and the long night gradually drawing to its close. Half-past three, a ",
    "quoteTime": "quarter to four",
    "quoteLast": ", four; still the heavy rattling breath told us that the struggle between life and death had not yet ceased. At last the dying woman heaved a deep sigh, she opened her wide, staring eyes and raised her hand as if to summon some one.",
    "title": "A Girl Among the Anarchists",
    "author": "Meredith, Isabel",
    "gutenbergReference": "7084",
    "matchType": 1,
    "hash": "5f85b62010adb6b1b4de7b56872544e7d43237cbdd28eae08661b7239a395a2b"
  }
]