[
  {
    "time": "15:59",
    "quoteFirst": "",
    "quoteTime": "About four o’clock in the afternoon",
    "quoteLast": " I felt so badly, I left the office and went home. Ruth was out and I went into the library, planning to sleep for an hour or two before dinner.",
    "title": "The Marriage of William Durrant",
    "author": "Cummings, Ray, 1887-1957",
    "gutenbergReference": "67342",
    "matchType": 0,
    "hash": "9593fcd917690bdea51e4ca84ce339b1b54117fd9d226626d29049b97d7ef2da"
  },
  {
    "time": "15:59",
    "quoteFirst": "This was agreed upon; and ",
    "quoteTime": "about four in the afternoon",
    "quoteLast": " the little band set out, loaded with all the skins in the caravan. The river was a ride of five or six hours distant; so that many hours of dreadful suspense must pass before the watchers left behind could know what was to be their fate.",
    "title": "The Animal Story Book",
    "author": "Lang, Andrew, 1844-1912 [Editor]; Ford, H. J. (Henry Justice), 1860-1941 [Illustrator]",
    "gutenbergReference": "38208",
    "matchType": 0,
    "hash": "60e6fd3b094a6a2a5e8d6056b770707cb7db331207999fc3e211a60a1dbd4ff3"
  },
  {
    "time": "15:59",
    "quoteFirst": "On the morning of the 19th July it seemed as if a new deadlock was to bring the campaign to a standstill, for the two armies continued to face each other across the Guarena, Wellington hoping rather than expecting to be attacked, Marmont looking in vain for a weak point between Castrillo and Vallesa, where it would be worth while to try a forward thrust. While he was reconnoitring, his weary infantry got a much-needed rest. At ",
    "quoteTime": "about four o’clock in the afternoon",
    "quoteLast": ", however, the whole French army was seen falling into column, and presently edged off southward till it lay between Tarazona and Cantalapiedra. Wellington thereupon made a corresponding movement, evacuating Castrillo to the north, and extending his line of battle beyond Vallesa to the south.",
    "title": "A history of the Peninsular War, Vol. 5, Oct. 1811-Aug. 31, 1812",
    "author": "Oman, Charles, 1860-1946",
    "gutenbergReference": "62291",
    "matchType": 0,
    "hash": "7af9f29981e435b579723f1790a9bac5c1ca0b321bc92dc094c3945334546c99"
  },
  {
    "time": "15:59",
    "quoteFirst": "",
    "quoteTime": "About four in the afternoon",
    "quoteLast": " a rockaway drove up, stopped a few yards away, and a lady got out, accompanied by a little girl, and approached the man at the rock-pile. They were Mrs. Marsden and Roberta.",
    "title": "\"That Old-Time Child, Roberta\": Her Home-Life on the Farm",
    "author": "Sea, Sophie Fox",
    "gutenbergReference": "14897",
    "matchType": 0,
    "hash": "e12559ea328560e51e2d8b29c28f7a0c7e6ac9bf774b6e8c72c72eb3b044a646"
  },
  {
    "time": "15:59",
    "quoteFirst": "James, Phillipps, Aylmer, myself, six of our men with firearms, the Koolookoo Sheik, and 15 of his men with spear and shield. We started off, on what _might_ prove to be our last journey, ",
    "quoteTime": "about 4 p.m.",
    "quoteLast": " And I think we shall all remember that silent ride of eight miles up the sandy river-bed of the Mareb to Abyssinia, shaded often by trees which thickly adorned the banks. We well knew, as we approached Abyssinia, that each bush may conceal an enemy, who might at any moment spring out on us unawares, and knowing this, each one clutched his rifle with a firm grip, ready for instant use, and determined to sell his life dearly if the worst came to the worst.",
    "title": "Life in the Soudan\nAdventures Amongst the Tribes, and Travels in Egypt, in 1881 and 1882",
    "author": "Williams, Josiah",
    "gutenbergReference": "56657",
    "matchType": 0,
    "hash": "1116eb72f1ffc0ecc458b0ec004a336421e0c7fe06e62c53abbb28c71b8801fa"
  },
  {
    "time": "15:59",
    "quoteFirst": "Rosalind Wescott, a tall strong looking woman of twenty-seven, was walking on the railroad track near the town of Willow Springs, Iowa. It was ",
    "quoteTime": "about four in the afternoon",
    "quoteLast": " of a day in August, and the third day since she had come home to her native town from Chicago, where she was employed.",
    "title": "Triumph of the Egg, and Other Stories",
    "author": "Anderson, Sherwood, 1876-1941",
    "gutenbergReference": "7048",
    "matchType": 0,
    "hash": "e440720be5c77a833d840bab5538d2539b2dccdc0ed29e8eb355a9dfbcc44edf"
  },
  {
    "time": "15:59",
    "quoteFirst": "This accident being disposed of, we emerged from this gorge, travelled over barren gravelly plains, dotted with pyramidal hills of the same material, whose {56} sides were belted with strata of coarse grey sand-stone. ",
    "quoteTime": "About four o'clock P. M.",
    "quoteLast": ", Jim halted beside a little brook, and pointing ahead, said, \"Wat, ugh, u--gh;\" by which I understood that the next water on our way was too far distant to be reached that night; and we encamped. The scenery to the west was very beautiful.",
    "title": "Farnham's Travels in the Great Western Prairies, etc., part 1, May 21-October 16, 1839",
    "author": "Farnham, Thomas Jefferson, 1804-1848; Thwaites, Reuben Gold, 1853-1913 [Editor]",
    "gutenbergReference": "48046",
    "matchType": 0,
    "hash": "c4a72f9d8b3b0444e8851e41264e9981f14286dba6696e576877be23f9fb01ef"
  },
  {
    "time": "15:59",
    "quoteFirst": "On this day all the rank and fashion can be seen between four and six driving up and down the Shoubra Road. This is lined by a splendid avenue of trees, which meet over-head, thus forming a delightful shade. It was now ",
    "quoteTime": "about 4 p.m.",
    "quoteLast": "; I performed a hasty toilet and set off for a carriage drive down this road. I found it thronged with visitors and a goodly sprinkling of officers, amongst whom I saw the now famous Arabi Pacha.",
    "title": "Life in the Soudan\nAdventures Amongst the Tribes, and Travels in Egypt, in 1881 and 1882",
    "author": "Williams, Josiah",
    "gutenbergReference": "56657",
    "matchType": 0,
    "hash": "63adffacaa6c93f2931357848087018885c97797405066dbc9c7d6aebbb11339"
  },
  {
    "time": "15:59",
    "quoteFirst": "Having then fortunately arrived, by the blessing of the Lord, before the city of New York, on Saturday, the 23d day of September, we stepped ashore ",
    "quoteTime": "about four o'clock in the afternoon",
    "quoteLast": ", in company with Gerrit, our fellow passenger, who would conduct us in this strange place. He had lived here a long time and had married his wife here, although she and his children were living at present at Zwol.",
    "title": "Journal of Jasper Danckaerts, 1679-1680",
    "author": "Danckaerts, Jasper, 1639-; James, Bartlett Burleigh, 1867-1953 [Editor]; Jameson, J. Franklin (John Franklin), 1859-1937 [Editor]",
    "gutenbergReference": "23258",
    "matchType": 0,
    "hash": "fef8fd0c89600b1fc19d225101bc637f642ea82cdaaf33fac47bce59d69fc966"
  },
  {
    "time": "15:59",
    "quoteFirst": "On the 17th he took the former mess-house of the 32d regiment--a fortified building, and very strong.  “A most exciting, anxious day,” writes Lady Inglis in her diary.  “",
    "quoteTime": "About 4 P.M.",
    "quoteLast": ", two strange officers walked through our yard, leading their horses”--and by that sign she knew that communication was established between the forces, that the relief was real, this time, and that the long siege of Lucknow was ended.",
    "title": "Following the Equator: A Journey Around the World",
    "author": "Twain, Mark, 1835-1910",
    "gutenbergReference": "2895",
    "matchType": 0,
    "hash": "a4c94d33730ba02e968e9076278f3b3cfe2c934846f9b4657d50b5e69c0a4c1d"
  },
  {
    "time": "15:59",
    "quoteFirst": "",
    "quoteTime": "About four o'clock in the afternoon",
    "quoteLast": " Jacky returned driving before him with his spear a single sheep. The agility of both the biped and quadruped were droll; the latter every now and then making a rapid bolt to get back to the pasture and Jacky bounding like a buck and pricking her with a spear.",
    "title": "It Is Never Too Late to Mend",
    "author": "Reade, Charles, 1814-1884",
    "gutenbergReference": "4606",
    "matchType": 0,
    "hash": "76cc48257fe1680b8c5471bc719362a532a401645d6c2075d8f244effbd1268e"
  },
  {
    "time": "15:59",
    "quoteFirst": "At ",
    "quoteTime": "about four o'clock P.M.",
    "quoteLast": " the situation of the English army was serious. The Prince of Orange commanded the centre, Hill the right, and Picton the left.",
    "title": "Les Misérables, v. 2/5: Cosette",
    "author": "Hugo, Victor, 1802-1885; Wraxall, Lascelles, Sir, 1828-1865 [Translator]",
    "gutenbergReference": "48732",
    "matchType": 0,
    "hash": "07d900674f5c4ba096246d52e208e1e1476e732dab1995e281098cbcf252f063"
  },
  {
    "time": "15:59",
    "quoteFirst": "This perplexed the Americans, as was intended, and they pressed on towards the spot selected by the English officer for giving battle. This was reached ",
    "quoteTime": "about four in the afternoon",
    "quoteLast": ", and the attack was at once made by the Americans, who fired rapidly in platoons. The British line wavered, but a flanking fire from a body of Indians concealed in the woods settled the fate of the day against the Americans. They were thrown into confusion.",
    "title": "History for ready reference, Volume 5, Tunnage to Zyp and Supplement",
    "author": "Larned, J. N. (Josephus Nelson), 1836-1913; Reiley, Alan C. (Alan Campbell), 1869-1947 [Contributor]",
    "gutenbergReference": "70343",
    "matchType": 0,
    "hash": "91421475b0deaeb15cb6024a4aec77c00c4a99da90d3294d8e38adce2e9539b9"
  },
  {
    "time": "15:59",
    "quoteFirst": "Without any signal, at ",
    "quoteTime": "about four in the afternoon",
    "quoteLast": ", the Onondagas steered their canoes for a wooded island in the middle of the St. Lawrence.  With Radisson were three Iroquois and a Huron.",
    "title": "Pathfinders of the West\nBeing the Thrilling Story of the Adventures of the Men Who\nDiscovered the Great Northwest: Radisson, La Vérendrye,\nLewis and Clark",
    "author": "Laut, Agnes C., 1871-1936",
    "gutenbergReference": "18216",
    "matchType": 0,
    "hash": "61dfb699c7b87b25cd5e4e08c2e4a4b37c548232c5a556d08e1b0b26d79bf9dc"
  },
  {
    "time": "15:59",
    "quoteFirst": "came with me for a day’s trip, taking a couple of boys and a montaria to return in. We had a fine wind, which took us across the great bays above Barra; and ",
    "quoteTime": "about four in the afternoon",
    "quoteLast": " we landed on a sandy beach, near which were a couple of cottages. Here Mr. S. found some handsome new flowering shrubs and trees, and I obtained five specimens of a small fish, a pacú new to me, so we both had work till supper-time; after which meal we hung our redes under the bushes as we best could, and passed an agreeable night.",
    "title": "A narrative of travels on the Amazon and Rio Negro,",
    "author": "Wallace, Alfred Russel, 1823-1913",
    "gutenbergReference": "71436",
    "matchType": 0,
    "hash": "175f2b4ef2f0776ac508595360267763f6676820ed579e035f6b336ff9600055"
  },
  {
    "time": "15:59",
    "quoteFirst": "\"The next day we were out again, with no better luck.  But the third day ",
    "quoteTime": "about four in the afternoon",
    "quoteLast": ", Kirke called me on the telephone.",
    "title": "Sunny Slopes",
    "author": "Hueston, Ethel, 1887-1971; Brown, Arthur William, 1881-1966 [Illustrator]",
    "gutenbergReference": "18426",
    "matchType": 0,
    "hash": "d52cd9c63f4cb9cd97290cb1a8c1a4f9a8ebc3e7ec4e1b9543bcdd50ccd04744"
  },
  {
    "time": "15:59",
    "quoteFirst": "“It’s ",
    "quoteTime": "about four o’clock in the afternoon",
    "quoteLast": " now. The fifty men are taking the 4.30 train from the Pennsylvania in plain clothes, and will get off at the ——— station, after changing at Jamaica. They will wait there till we arrive. You and Peters and I and possibly another operative will go down by car, meet the men outside the ——— station and lead them to the place.",
    "title": "The house of the missing",
    "author": "Gluck, Sinclair, 1887-1956",
    "gutenbergReference": "73742",
    "matchType": 0,
    "hash": "f991a13b31aa1dd8fde9ac4faf5534985f675936a0a9139108f66b45eca6fc2f"
  },
  {
    "time": "15:59",
    "quoteFirst": "",
    "quoteTime": "About four o'clock in the afternoon",
    "quoteLast": " we passed a hut. Of course every one, knowing we were in search of the Kellys, came out to see us. One of my men drew my attention to a man standing watching us, and told me he was one of the principal spies of the Kellys.",
    "title": "The Last of the Bushrangers: An Account of the Capture of the Kelly Gang",
    "author": "Hare, Francis Augustus",
    "gutenbergReference": "57026",
    "matchType": 0,
    "hash": "72b6fbe6d8e72664f8ae82e374df33db90d0abcd34921bd48f81783d081e988c"
  },
  {
    "time": "15:59",
    "quoteFirst": "Pushing ahead early the next day, Monday, June 30, the enemy was encountered about noon. The skirmishers were soon engaged, but the advance of our troops did not begin until ",
    "quoteTime": "about 4 o'clock P.M.",
    "quoteLast": ", and after we had suffered for two or more hours from a severe shelling. While under this severe fire and in line in the woods, in a swamp amidst brambles and vines, a shell from one of the enemy's guns burst immediately in our front and only a few feet away, scattering the fragments and shrapnel in our midst, one of which struck a man close by me, burying itself in a testament in his breast pocket, which thus saved his life.",
    "title": "The Story of a Confederate Boy in the Civil War",
    "author": "Johnston, David E. (David Emmons), 1845-1917; Cline, C. E. [Author of introduction, etc.]",
    "gutenbergReference": "44889",
    "matchType": 0,
    "hash": "99a283224211a6a665bd9c559baa9993cd7a85617c2a9bcab587e3f0f1969cc2"
  },
  {
    "time": "15:59",
    "quoteFirst": "On this morning Battery H moved with the corps toward Farmville, where it arrived ",
    "quoteTime": "about four P. M.",
    "quoteLast": " Our infantry skirmished with the enemy successfully, and passing through this beautiful little village camped on the heights beyond.",
    "title": "The History of Battery H First Regiment Rhode Island Light Artillery in the War to Preserve the Union 1861-1865",
    "author": "Fenner, Earl, 1841-",
    "gutenbergReference": "58681",
    "matchType": 0,
    "hash": "6ae1fb696b608512e7c1ba868cec89af0f7f179ecdedbdfb455aec6486d6957b"
  }
]