[
  {
    "time": "15:58",
    "quoteFirst": "No, it was no optical deception. He could see it now, plainly—the lieutenant, passing there, on the other side of the street, with a letter in his hand, had _no_ sword on! And it was not ",
    "quoteTime": "nearly four P.M.",
    "quoteLast": "!",
    "title": "The humour of Holland",
    "author": "Dircks, W. H. (Will H.) [Editor]; Hardy, Dudley, 1867-1922 [Illustrator]; Werner, Alice, 1859-1935 [Translator]",
    "gutenbergReference": "64761",
    "matchType": 0,
    "hash": "7e3618a6e1e646e901874684d70f4bc6804eae32d10aab0cc09f18742f1a8d06"
  },
  {
    "time": "15:58",
    "quoteFirst": "The major-domo having waited several hours for his lord’s return, without seeing him appear, thought proper to despatch a messenger to Don Manuel, with an account of what had happened; and that nobleman arriving in the morning, took possession of the house. ",
    "quoteTime": "About four o’clock in the afternoon",
    "quoteLast": ", Serafina began to stir, and, at five, she and her mother were perfectly awake.",
    "title": "The Adventures of Ferdinand Count Fathom — Complete",
    "author": "Smollett, T. (Tobias), 1721-1771",
    "gutenbergReference": "6761",
    "matchType": 0,
    "hash": "e6c2b439b9e7d952a621caef1ea18a86cc78b56720c8310881e8933efd54c2de"
  },
  {
    "time": "15:58",
    "quoteFirst": "We were rapidly massed in column by brigade, with ours in front, and immediately moved forward, relieving this portion of the 19th corps, and as soon as they were massed and ready, the bugle sounded the advance, and we moved forward on the double-quick. Now commenced one of the most exciting charges ever participated in by a large army; for over two miles we drove them, over stone fences, up hills and down ravines, until ",
    "quoteTime": "about 4 o’clock P. M.",
    "quoteLast": ", when, our cavalry getting on their flank, they, no longer making any stand, went flying down the valley with Averill’s and Merritt’s gallant riders in hot pursuit. The 123d was the first regiment over the fortifications and into the city of Winchester.",
    "title": "The Military History of the 123d Regiment Ohio Volunteer Infantry",
    "author": "Keyes, C. M. (Charles M.) [Editor]",
    "gutenbergReference": "57793",
    "matchType": 0,
    "hash": "fd5f85a754993d3d9be4b457d17ad5b33813393a26448d4bd4a9af9af184fd76"
  },
  {
    "time": "15:58",
    "quoteFirst": "Here we found a bountiful collation awaiting us. After partaking of this welcome repast we continued on our way, and ",
    "quoteTime": "about four o’clock in the afternoon",
    "quoteLast": " took the train for New York, arriving there about dark, and quartered for the night in the barracks at Castle Garden.",
    "title": "The History of Battery H First Regiment Rhode Island Light Artillery in the War to Preserve the Union 1861-1865",
    "author": "Fenner, Earl, 1841-",
    "gutenbergReference": "58681",
    "matchType": 0,
    "hash": "feb227034384a7a4e9d060542cc122cefb4a1f2b28d67f35ac4822069998046a"
  },
  {
    "time": "15:58",
    "quoteFirst": "Our days were all about alike. ",
    "quoteTime": "About four in the afternoon",
    "quoteLast": " we tied up at a village and I dined on the greensward in front of the inn by the water’s edge, on the choicest chickens, vegetables, fruit, butter, and bread, prepared in French perfection and served upon the whitest linen; and as a rule I had the friendly house cat and dog for guests and company and willing and able helpers.",
    "title": "Europe and elsewhere",
    "author": "Twain, Mark, 1835-1910; Paine, Albert Bigelow, 1861-1937 [Author of introduction, etc.]; Matthews, Brander, 1852-1929 [Contributor]",
    "gutenbergReference": "68604",
    "matchType": 0,
    "hash": "ab212cfa2a5fd540188e48affa4afc939f1311fbf60e9c523861834b6bd2a371"
  },
  {
    "time": "15:58",
    "quoteFirst": "We left our old camp ground on November 18, 1862, with flying colors, to the tune of \"Dixie\" and \"The Star Spangled Banner,\" and other patriotic airs. But all this did not occur without many tearful eyes, for the streets were crowded with friends and loved ones that were to be left behind. We pulled out of the dock at the foot of State street on the steamer City of Hartford ",
    "quoteTime": "about four o'clock in the afternoon",
    "quoteLast": ". We arrived at Williamsburg, L.I., early the next morning, and the good people of that city treated us with all the sandwiches and coffee that we wanted.",
    "title": "The Twenty-fifth Regiment Connecticut Volunteers in the War of the Rebellion",
    "author": "Bissell, George P. (George Perkins), 1820-1891; Ellis, Samuel K. (Samuel Kimball), 1839-1918; Goodell, Henry Hill, 1839-1905; McManus, Thomas, 1834-1914",
    "gutenbergReference": "24307",
    "matchType": 0,
    "hash": "afeaa0142078647722d197bfa4c2c12e2c7df63fe0575d2c06b86e1f6a72c46d"
  },
  {
    "time": "15:58",
    "quoteFirst": "\"Heavy firing was kept up along the whole line until ",
    "quoteTime": "about 4 P.M.",
    "quoteLast": ", when a general advance took place.  The enemy gave way before the impetuosity of our troops, and were soon completely routed.  This brigade pressed forward with the advance line to, and into, the streets of Winchester.  The rout of the enemy was everywhere complete.  Night came on, and the pursuit was stopped.",
    "title": "Slavery and four years of war",
    "author": "Keifer, Joseph Warren, 1836-1932",
    "gutenbergReference": "22100",
    "matchType": 0,
    "hash": "bb9cb8889e7018b45b2891fb196cd62a2fe3e9b514a15d8b43141eccf1bcf868"
  },
  {
    "time": "15:58",
    "quoteFirst": "\"Any day when he has letters to bring,--at ",
    "quoteTime": "about four in the afternoon",
    "quoteLast": ". We see him come, from the school-room; but we do not know who the letters are for till school breaks up at five.\"",
    "title": "The Crofton Boys",
    "author": "Martineau, Harriet, 1802-1876",
    "gutenbergReference": "22410",
    "matchType": 0,
    "hash": "3232cea2785336b6370d8e738afd73e9f7bf0f2e9f20ca73c318c9a4c0962f69"
  },
  {
    "time": "15:58",
    "quoteFirst": "After the excitement had subsided, Moses explained that he could force them to take us through, but was afraid they might move slow and purposely leave us on the desert for the night, so I ordered them to turn over to Messaya, where we arrived ",
    "quoteTime": "about four o'clock p. m.",
    "quoteLast": ", when I decided the safest way was to have boats take us across the river at dark, and when out of sight of the village, pay the oarsmen big money, or force them to take us all the way down the river to Babylon, the distance of which, as near as I could learn, was somewhere between three and thirty miles.",
    "title": "Looking Back: An Autobiography",
    "author": "Richardson, Merrick Abner, 1841-",
    "gutenbergReference": "46286",
    "matchType": 0,
    "hash": "986f8e8198b5417789ae14fec1a5abf54beff2126b9ae386f257d5b26964c2ff"
  },
  {
    "time": "15:58",
    "quoteFirst": "\"About one week ago I happened to be detailed as a Head-Quarter guard, and ",
    "quoteTime": "about four o'clock in the afternoon",
    "quoteLast": " was pacing up and down the beat in front of the General's Head-Quarters. It was a pleasant sun-shiny spring day,--when gadflies like to try their wings, and the ground seems to smoke in all directions,--and the General sat back composedly in the corner of his tent on a camp stool, with his elbow on his knee and his head hanging rather heavily upon his hand.",
    "title": "Red-Tape and Pigeon-Hole Generals\nAs Seen From the Ranks During a Campaign in the Army of the Potomac",
    "author": "Morford, Henry, 1823-1881; Armstrong, William H., 1824-1919; Frick, Jacob G.",
    "gutenbergReference": "23565",
    "matchType": 0,
    "hash": "add909dfd26a59689a613f7cf191930f16036d4d46000704cc0b342d80ce0784"
  },
  {
    "time": "15:58",
    "quoteFirst": "",
    "quoteTime": "About 4 p. m.",
    "quoteLast": " on the 13th we encountered the enemy's cavalry at Auburn creek. Our brigade held the advance of the column on this day, and the 57th was the leading regiment. Companies A and K acted as advance guard.",
    "title": "History of the Fifty-Seventh Regiment, Pennsylvania Veteran Volunteer Infantry\r\nFirst Brigade, First Division, Third Corps and Second Brigade, Third Division, Second Corps, Army of the Potomac",
    "author": "Various",
    "gutenbergReference": "58315",
    "matchType": 0,
    "hash": "a13069b783856eb585cdb217989773e32c4552fa7f5631a822b084324e2db495"
  },
  {
    "time": "15:58",
    "quoteFirst": "Within about three miles of the city, this heathy and desolate tract began to assume a cultivated character; dwellings and gardens soon succeeded, and we found ourselves, by almost imperceptible grades, introduced into the city, which we reached ",
    "quoteTime": "about four o'clock in the afternoon",
    "quoteLast": ". On entering its ancient Spanish barriers, we noticed one of the old stone towers, or defences, which constituted a part of the enclosure. This town, I afterwards learned, had been regularly walled and fortified, during the possession of the country by the Spanish crown.",
    "title": "The American Indians\r\nTheir History, Condition and Prospects, from Original Notes and Manuscripts",
    "author": "Schoolcraft, Henry Rowe, 1793-1864",
    "gutenbergReference": "39607",
    "matchType": 0,
    "hash": "d2629c713b8f0ad178400c00d54900d00a46740b0d0ac1e0bae4e68c0caa3404"
  },
  {
    "time": "15:58",
    "quoteFirst": "",
    "quoteTime": "About four o'clock in the afternoon",
    "quoteLast": ", Mr. Sival the midshipman came on board in the jolly-boat, and brought with him several very curious stained canoes, representing the figure of men, fishes, and beasts. He had committed some mistake in the orders he was sent to execute, and was ordered to return immediately to rectify it; but the boat did not come back again.",
    "title": "Voyage of H.M.S. 'Pandora'",
    "author": "Edwards, Edward, 1728-1815; Hamilton, George, surgeon; Thomson, Basil, 1861-1939 [Commentator]",
    "gutenbergReference": "22834",
    "matchType": 0,
    "hash": "fca0385c29450f700395fb100656bc66047d886362cd157cb229f42347d89615"
  },
  {
    "time": "15:58",
    "quoteFirst": "Mr. F., and myself went up ",
    "quoteTime": "about four o’clock in the afternoon",
    "quoteLast": ", in Mr. F.’s Coach, to Knight’s wharf, where we found most of the company in the Boats.",
    "title": "Through Colonial Doorways",
    "author": "Wharton, Anne Hollingsworth, 1845-1928",
    "gutenbergReference": "67788",
    "matchType": 0,
    "hash": "3fe4765cb79243d38f24e1cd380cf4503e3ddafc22293477fff834f7f5f96c2b"
  },
  {
    "time": "15:58",
    "quoteFirst": "F in particular, fought with a dash and energy which surprised even their own officers who had learned long before that there was almost no task which the rank and file thought themselves unequal to. This contest of a skirmish line against lines of battle continued for nearly two hours; but at ",
    "quoteTime": "about four o'clock P. M.",
    "quoteLast": ", the whole of the Second Corps having arrived and being in position, a general advance was ordered, and now the fighting, which had been very severe before, became simply terrific. The ground was such that the artillery could not easily be brought into action.",
    "title": "Vermont riflemen in the war for the union, 1861 to 1865\nA history of Company F, First United States sharp shooters",
    "author": "Ripley, William Young Warren, 1832-",
    "gutenbergReference": "35088",
    "matchType": 0,
    "hash": "5ac6cf13d0b1992e12218115f8a738d8d130e181f2f37816b1c60ce9cc893f94"
  },
  {
    "time": "15:58",
    "quoteFirst": "[Footnote 8: \"",
    "quoteTime": "About four o'clock in the afternoon",
    "quoteLast": " of the 13th and 14th March the light-keeper on duty at the Bell Rock Lighthouse observed a swallow fluttering in front of the kitchen window. After watching it for some little time he opened the window and stood aside to see if the bird would come in.",
    "title": "Report on the Migration of Birds in the Spring and Autumn of 1884. Sixth Report\r\n(Vol. II No. 1)",
    "author": "Harvie-Brown, J. A. (John Alexander), 1844-1916; Barrington, Richard Manliffe, 1849-1915; Clarke, William Eagle, 1853-1938; Cordeaux, John, 1831-1899; More, Alexander Goodman, 1830-1895",
    "gutenbergReference": "65700",
    "matchType": 0,
    "hash": "4ecdf24e9fb7db28d911c3e71cd011fcd1d9ecae53bbddd9c50fcdf8cda45896"
  },
  {
    "time": "15:58",
    "quoteFirst": "After waiting all day, paymaster came ",
    "quoteTime": "about 4 P. M.",
    "quoteLast": " and in a few minutes our greenbacks were counted out for the months of May and July, sixteen dollars per month for the first time.",
    "title": "An Artilleryman's Diary",
    "author": "Jones, Jenkins Lloyd, 1843-1918",
    "gutenbergReference": "33211",
    "matchType": 0,
    "hash": "0f8c1762db8d866f441de4a1b9c289923a93db0762ac218235070a2ddb5bc255"
  },
  {
    "time": "15:58",
    "quoteFirst": "They walk very slowly, and they are allowed to rest and feed more hours than those during which they travel. The rest-time is usually the forenoon and till ",
    "quoteTime": "about four P.M.",
    "quoteLast": " with another rest for part of the night. It was in these waggons that the Boers carried with them their wives and children and household goods in the great exodus of 1836. It was in such waggons that nearly all the explorations of South Africa have been made, such as those by the missionaries, and particularly by Robert Moffat and by Livingstone (in his earlier journeys), and such as those of the hunting pioneers, men like Anderson, Gordon-Cumming, and Selous.",
    "title": "Impressions of South Africa",
    "author": "Bryce, James Bryce, Viscount, 1838-1922",
    "gutenbergReference": "22323",
    "matchType": 0,
    "hash": "c184978495684f17e52584617feb20e6c3c685a6afaca0561ceda2440c76dbb2"
  },
  {
    "time": "15:58",
    "quoteFirst": "I remained near the Howard House, receiving reports and sending orders, urging Generals Thomas and Schofield to take advantage of the absence from their front of so considerable a body as was evidently engaged on our left, and, if possible, to make a lodgment in Atlanta itself; but they reported that the lines to their front, at all accessible points, were strong, by nature and by art, and were fully manned.  ",
    "quoteTime": "About 4 p.m.",
    "quoteLast": " the expected, sally came from Atlanta, directed mainly against Leggett's Hill and along the Decatur road.  At Leggett's Hill they were met and bloodily repulsed.",
    "title": "Memoirs of the Union's Three Great Civil War Generals",
    "author": "Grant, Ulysses S. (Ulysses Simpson), 1822-1885; Sheridan, Philip Henry, 1831-1888; Sherman, William T. (William Tecumseh), 1820-1891; Widger, David, 1932-2021? [Editor]",
    "gutenbergReference": "4546",
    "matchType": 0,
    "hash": "0c0e44920290af621ec28cb913263b282de399d958459433740cc6b4ce698f35"
  },
  {
    "time": "15:58",
    "quoteFirst": "_",
    "quoteTime": "About 4 p.m.",
    "quoteLast": "_ it seemed as if fortune for the last time was endeavouring to smile upon us. In the midst of the thick smoke which was pouring from the damaged funnels, from the guns which were in action, and from the fires on board, and which mingled with the mist still lying on the water, the enemy’s main force seemed to separate from and lose sight of ours.",
    "title": "The Battle of Tsu-shima\nbetween the Japanese and Russian fleets, fought on 27th May 1905",
    "author": "Semenov, V. I. (Vladimir Ivanovich), 1867-1910; Lindsay, A. B. (Alexander Bertram), 1872-1914 [Translator]",
    "gutenbergReference": "57324",
    "matchType": 0,
    "hash": "4221d4239abdcc7d86985c5d6aa5e6172b4e476bd456581c8782179c4c4879ac"
  }
]