[
  {
    "time": "15:59",
    "quoteFirst": "More significance, therefore, would be attached to a neglect to an acceptance of the hint. Perhaps this is how it happened that just ",
    "quoteTime": "about four P.M.",
    "quoteLast": ", when most people were gone, Mrs.",
    "title": "Lanier of the Cavalry; or, A Week's Arrest",
    "author": "King, Charles, 1844-1933; McKernan, Frank, 1861-1934 [Illustrator]",
    "gutenbergReference": "19507",
    "matchType": 0,
    "hash": "91b053098b177a507a847d114166662a632b8f9a47535601792e4d8673508ac3"
  },
  {
    "time": "15:59",
    "quoteFirst": "Next day, ",
    "quoteTime": "about four in the afternoon",
    "quoteLast": ", being tired of tramping, I determined “to take a stand” in the heavy timber near the banks of the river, for any sort of game that might chance to appear. I took a seat at the butt of a huge fallen poplar, with a maple swamp on one hand, its swelling crimson buds already showing signs of spring, and a canebrake on the other.",
    "title": "Outing; Vol. XIII.; October, 1888 to March, 1889\nAn Illustrated Monthly Magazine of Recreation.",
    "author": "Various",
    "gutenbergReference": "63593",
    "matchType": 0,
    "hash": "301ee9f17ea3525c791c08ed7e3cf3a6665ba12951aa7306bc88aadf9c85f1d7"
  },
  {
    "time": "15:59",
    "quoteFirst": "Greenwich--about 10 or 11 a.m., the principal minimum ",
    "quoteTime": "about 4 p.m.",
    "quoteLast": "",
    "title": "Encyclopaedia Britannica, 11th Edition, \"McKinley, William\" to \"Magnetism, Terrestrial\"\r\nVolume 17, Slice 3",
    "author": "Various",
    "gutenbergReference": "43060",
    "matchType": 0,
    "hash": "ec13a60933d9401a8356e32a56121910e1107f37ffa791363efc1f236f46cf60"
  },
  {
    "time": "15:59",
    "quoteFirst": "When he reached Danville ",
    "quoteTime": "about four o'clock that afternoon",
    "quoteLast": ", where he was to report to Henshaw and myself, he was radiant with the enthusiasm of well earned success.  He had studied the Alvin postmaster as thoroughly as he did the ten commandments when a child; was present when the Wabash mail arrived and saw the postmaster distribute it alone for the Eastern Illinois going north; sold him a fine bill of goods, which was not to be delivered on account of the pressing business of the house for two weeks; saw the postmaster lock up the office and went to dinner with him, after which he returned to the office and saw the",
    "title": "Motor Boat Boys Mississippi Cruise; or, The Dash for Dixie",
    "author": "Arundel, Louis",
    "gutenbergReference": "21980",
    "matchType": 0,
    "hash": "c401d8de2fc06325a0ad0404281ce5d6771e21db05145759073bf8c4aeb0b7b8"
  },
  {
    "time": "15:59",
    "quoteFirst": "",
    "quoteTime": "About four o'clock in the afternoon",
    "quoteLast": ", Melchior made his appearance in the market-place, attended by me, dressed as a German student, Timothy and Num in their costumes. A stage had been already prepared, and the populace had crowded round it more with the intention of laughing than of making purchases.",
    "title": "Japhet, in Search of a Father",
    "author": "Marryat, Frederick, 1792-1848",
    "gutenbergReference": "15991",
    "matchType": 0,
    "hash": "992152e9e3f4f30118436082c2aaab6bcea67f1563c2b9e77c0e486510ebef4c"
  },
  {
    "time": "15:59",
    "quoteFirst": "It is just a conglomeration of houses of a more or less Chinese character thrown together in three heaps, the first two attempts of the thrower not getting quite near enough to the target, which was the junction of the Chinese Eastern Railway. Elaborate preparations had been made by an Allied Committee for our reception, and when we drew into the station ",
    "quoteTime": "about 4 P.M.",
    "quoteLast": " it was crowded with about as cosmopolitan a crowd of Far Eastern races as we had so far met with--the Mayor, the Chinese Governor and all the notabilities, foremost amongst them being the British Consul, Mr. Sly; but most important of all was General Plisshkoff, the commander of the local forces known as \"Hovart's Army.",
    "title": "With the \"Die-Hards\" in Siberia",
    "author": "Ward, John, 1866-1934",
    "gutenbergReference": "10972",
    "matchType": 0,
    "hash": "3f687ad61927570ddb08e303b774d3f7c9c4bb64524fdd305781553a23239e2e"
  },
  {
    "time": "15:59",
    "quoteFirst": "I was shoved back in my cell.  ",
    "quoteTime": "About four that afternoon",
    "quoteLast": " one of the officers came to see me.",
    "title": "The Secrets of the German War Office",
    "author": "Graves, Armgaard Karl; Fox, Edward Lyell, 1887- [Collaborator]",
    "gutenbergReference": "6948",
    "matchType": 0,
    "hash": "9c9610e8320a61ee331f8f642b9b0d0e2a72b8ccbfb191ba1c66534d9610c9b3"
  },
  {
    "time": "15:59",
    "quoteFirst": "The paschal lambs were very generally sacrificed in the course of yesterday afternoon. ",
    "quoteTime": "About 4 P.M.",
    "quoteLast": " I met their skins walking about on the backs of sundry collectors of lambskins here, as of hareskins with you, and on the doors of the houses one might see here and there in the byeways a skin ready for delivery.",
    "title": "Prose remains of Arthur Hugh Clough, with a selection from his letters and a memoir",
    "author": "Clough, Arthur Hugh, 1819-1861; Clough, A. H., Mrs., 1828-1904 [Editor]",
    "gutenbergReference": "70070",
    "matchType": 0,
    "hash": "9a570c27b1adcec57f9c9475dcebea02ced42dc8e235d72b5627fc4972085e27"
  },
  {
    "time": "15:59",
    "quoteFirst": "(Reporter’s note: ",
    "quoteTime": "3:59 p.m.",
    "quoteLast": ")",
    "title": "Warren Commission (14 of 26): Hearings Vol. XIV (of 15)",
    "author": "United States. Warren Commission",
    "gutenbergReference": "56190",
    "matchType": 2,
    "hash": "c6e2c321fb46c7b7851e3c21b948d909c1c08aa78b99163074c65e0f0ac06a28"
  },
  {
    "time": "15:59",
    "quoteFirst": "Signs of “Boy Wanted” became “as scarce as hen’s teeth,” Larry said afterward, which are very scarce indeed, as no one ever saw a hen with teeth. ",
    "quoteTime": "About four o’clock in the afternoon",
    "quoteLast": " he found himself at the junction of Fifth Avenue and Broadway, where the big Flatiron Building, as it is called, stands. Larry had walked several miles and he was tired and discouraged.",
    "title": "From Office Boy to Reporter; Or, The First Step in Journalism",
    "author": "Garis, Howard Roger, 1873-1962",
    "gutenbergReference": "60456",
    "matchType": 0,
    "hash": "15e7476077cbf68aed0d9845619cfc671113c22bffd38bbd486176b081c40ec1"
  },
  {
    "time": "15:59",
    "quoteFirst": "",
    "quoteTime": "About four in the afternoon",
    "quoteLast": " Mr. H., Mr. G. and Mr. B. came in from the Home, having worked all day at collecting driftwood as they came along, piling it upon end so it will not be buried in the snow, for that is the only fuel we will have this winter, and it must be gathered and hauled by the boys.",
    "title": "A Woman who went to Alaska",
    "author": "Sullivan, May Kellogg",
    "gutenbergReference": "22409",
    "matchType": 0,
    "hash": "163a726bf3209cfd3f7afb67f4a6e70b3e2a2018fa65b6d0ca314eef15041d67"
  },
  {
    "time": "15:59",
    "quoteFirst": "",
    "quoteTime": "About four p.m.",
    "quoteLast": " volumes of smoke, accompanied by the crackling of flames, were observed in the neighbourhood of the British Consulate. These indications increased every instant, and as the sun went down the whole sky became lighted up with a lurid glare.",
    "title": "The Egyptian campaigns, 1882 to 1885",
    "author": "Royle, Charles, 1882-1936",
    "gutenbergReference": "41744",
    "matchType": 0,
    "hash": "c9a29c767186b0e2509f32d1f662a0d7ae9729021f3fa101ce80ebf934b3ba9a"
  },
  {
    "time": "15:59",
    "quoteFirst": "",
    "quoteTime": "About 4 o'clock in the afternoon",
    "quoteLast": ", the shelling was heavy.  Shrapnel came from Umbulwan, and the shells bursting over the town; the bullets, iron segments and shot rattled on the housetops at times like hail. From 4 o'clock to 4.",
    "title": "South Africa and the Boer-British War, Volume I\r\nComprising a History of South Africa and its people, including the war of 1899 and 1900",
    "author": "Hopkins, J. Castell (John Castell), 1864-1923; Halstead, Murat, 1829-1908",
    "gutenbergReference": "41521",
    "matchType": 0,
    "hash": "fc4a9cbb070625201cb5a3ebde5068da67c4623809735bd0b22aea85070d605e"
  },
  {
    "time": "15:59",
    "quoteFirst": "One of my guides now took the lead, and with the end of his long fish assegai tried every inch of the ground in front as we went along. Notwithstanding his solicitude on my behalf, I had the misfortune to plunge head forward into a hole, thoroughly saturating my clothing and filling my rifle with water. It was ",
    "quoteTime": "nearly four o’clock in the afternoon",
    "quoteLast": " when I arrived at another small island within 300 or 400 yards of the fringe of reeds I have before alluded to, and which was really the bed of the Taoke choked up by rotten vegetation and papyrus-roots, the river slowly percolating through the mass.",
    "title": "The book of antelopes, vol. 4 (of 4)",
    "author": "Sclater, Philip Lutley, 1829-1913; Thomas, Oldfield, 1858-1929",
    "gutenbergReference": "71276",
    "matchType": 0,
    "hash": "9bc385cb3413d8f01556e9cae79322a3148fdc715d678b0d029c3529dbe17c10"
  },
  {
    "time": "15:59",
    "quoteFirst": "We left our night's quarters early on the following day, the 17th, and proceeded down the river, the banks of which were clothed with tall forests. The thermometer at noon was at 75°, but the wind was high, and compelled us to lay-to; we therefore took advantage of the delay to go ashore, and make some addition to our collection of plants and birds. ",
    "quoteTime": "About four in the afternoon",
    "quoteLast": ", though the wind was still high, we were enabled to pursue our course. We were not long in making Cow Island, about nine miles from Leavenworth, where a good deal of cattle belonging to the military post were grazing.",
    "title": "Maximilian, Prince of Wied's, Travels in the Interior of North America, 1832-1834, part 3 and appendix",
    "author": "Wied, Maximilian, Prinz von, 1782-1867; Thwaites, Reuben Gold, 1853-1913 [Editor]; Bodmer, Karl, 1809-1893 [Illustrator]; Lloyd, Hannibal Evans, 1771-1847 [Translator]",
    "gutenbergReference": "48235",
    "matchType": 0,
    "hash": "bd552d628c97b00782e85e41e67f36fcf8e69cf84f086521eb66b63781a252c1"
  },
  {
    "time": "15:59",
    "quoteFirst": "There are some works for the labouring classes, such as: ivory works, one of the most famous in Europe; also there are some works in horn, in bone, some in lace, some sugar refineries, a little ship-building, and the fishing industry is fairly prominent; a good supply of herring and mackerel is sent daily to Paris; also there are extensive oyster beds, which are a source of profit to the inhabitants.  We boarded the train ",
    "quoteTime": "about 4 o’clock p.m.",
    "quoteLast": ", and leaving Dieppe and the sea behind us, we steamed away at a rapid rate towards Paris.  We passed some lovely country, rich in fruit and foliage; some most beautiful Chalets, with grounds like fairyland; also, we saw the working-class home, apparently very poor, no windows and little furniture; they seem to live out of doors, and eat very much fruit and vegetables; they appear, however, healthy and strong.",
    "title": "From the Thames to the Tiber\nor, My visit to Paris, Rome, Florence, Venice, Milan, Switzerland, etc.",
    "author": "Wardle, Joseph",
    "gutenbergReference": "38183",
    "matchType": 0,
    "hash": "4d8e7446acdf621698a0e49c126c40b9e02c3d8ad54201e4c49aec9cc1e65d6d"
  },
  {
    "time": "15:59",
    "quoteFirst": "The long carriage journey greatly tired Mary, but Shelley dared not stop lest Godwin were pursuing them. At ",
    "quoteTime": "about four in the afternoon",
    "quoteLast": " they reached Dover, where after the usual difficulties with custom-house officials, and sailors, they found a small boat which agreed to take them over to Calais.",
    "title": "Ariel: A Shelley Romance",
    "author": "Maurois, André, 1885-1967; D'Arcy, Ella, 1857-1937 [Translator]",
    "gutenbergReference": "64118",
    "matchType": 0,
    "hash": "f2575e4781429da31f0300c1e4fc77d1d8c7d56552556607392481ba2fd9a627"
  },
  {
    "time": "15:59",
    "quoteFirst": "We reached the Castlereagh ",
    "quoteTime": "about 4 p.m.",
    "quoteLast": ", and although its channel could not have been less than 130 yards in breadth, there was apparently not a drop of water in it. Its bed consisted of pure sand and reeds; amid the latter, we found a small pond of 15 yards circumference, after a long search.",
    "title": "Two Expeditions into the Interior of Southern Australia — Complete",
    "author": "Sturt, Charles, 1795-1869",
    "gutenbergReference": "4330",
    "matchType": 0,
    "hash": "e8909a236ed57416f08631554cbc0bec256645e2af424cfaea661e7a4394c4dd"
  },
  {
    "time": "15:59",
    "quoteFirst": "I remained near the Howard House, receiving reports and sending orders, urging Generals Thomas and Schofield to take advantage of the absence from their front of so considerable a body as was evidently engaged on our left, and, if possible, to make a lodgment in Atlanta itself; but they reported that the lines to their front, at all accessible points, were strong, by nature and by art, and were fully manned.  ",
    "quoteTime": "About 4 p.m.",
    "quoteLast": " the expected, sally came from Atlanta, directed mainly against Leggett's Hill and along the Decatur road.  At Leggett's Hill they were met and bloodily repulsed.",
    "title": "Memoirs of General W. T. Sherman, Volume II., Part 3",
    "author": "Sherman, William T. (William Tecumseh), 1820-1891",
    "gutenbergReference": "5852",
    "matchType": 0,
    "hash": "4bc864899c5503d52323700dfd1a8177b6825e8044fe6a1c3768a83fefeecc93"
  },
  {
    "time": "15:59",
    "quoteFirst": "It was ",
    "quoteTime": "about four in the afternoon",
    "quoteLast": " that we approached Jaffa, and in an hour’s time we anchored close to the port. Boats immediately came off.",
    "title": "Travels of Lady Hester Stanhope, Volume 1 (of 3)",
    "author": "Stanhope, Hester, Lady, 1776-1839; Meryon, Charles Lewis, 1783-1877 [Editor]",
    "gutenbergReference": "72270",
    "matchType": 0,
    "hash": "d2cab40464a235b69d8fcbdfd4b872c4b7d7822e7307f57d674fe7b2b86c8e87"
  }
]