[
  {
    "time": "15:57",
    "quoteFirst": "September 6th, ",
    "quoteTime": "about four in the afternoon",
    "quoteLast": ", the President stood in the beautiful Temple of Music receiving the hundreds who filed past to shake hands with him. A sinister fellow, resembling an Italian, tarried suspiciously, and was pushed forward by the Secret Service attendants.",
    "title": "History of the United States, Volume 5",
    "author": "Andrews, Elisha Benjamin, 1844-1917",
    "gutenbergReference": "22777",
    "matchType": 0,
    "hash": "ec1b9dbeec5743c52b9314e5d5f887ffdd00b892e679c9f6f988253142a50d82"
  },
  {
    "time": "15:57",
    "quoteFirst": "We landed opposite his door at ",
    "quoteTime": "about four in the afternoon",
    "quoteLast": ", having come some forty miles this day. From the Piscataquis we had come remarkably and unaccountably quick, probably as fast as the stage or the boat, though the last dozen miles was dead water.",
    "title": "The Maine Woods\r\nThe Writings of Henry David Thoreau, Volume 03 (of 20)",
    "author": "Thoreau, Henry David, 1817-1862",
    "gutenbergReference": "42500",
    "matchType": 0,
    "hash": "b0ef4541e6484150da0fffb6eaa0c64cc7d7141647c36d2f13a5e0c6c124c62c"
  },
  {
    "time": "15:57",
    "quoteFirst": "Fraser and Kincaid, who were going to Buenos Ayres on business, and Mr. Gibb, who was on his return to Europe, repaired on board, where we found a considerable number of passengers assembled; the distinguished billiard-marker who had annexed the clock amongst the number. ",
    "quoteTime": "About 4 P.M.",
    "quoteLast": " we weighed, and, bidding adieu to Patagones, started down the river with the ebb tide, intending to anchor for the night in the Boca and cross the long line of sandbank, which forms a dangerous bar, with the morning tide. We steamed along smoothly enough until just well within sight of the ships lying in the Boca, when a sudden concussion announced that she was ashore on a sandbank, where she stuck hard and fast.",
    "title": "At home with the Patagonians",
    "author": "Musters, George C., 1841-1879",
    "gutenbergReference": "42483",
    "matchType": 0,
    "hash": "b435accc7c510873c89dc86d29eafc072eb49b31a65ec0f7351ec2032e65950e"
  },
  {
    "time": "15:57",
    "quoteFirst": "",
    "quoteTime": "About four o'clock in the afternoon",
    "quoteLast": ", we heard the commands of officers in our rear, and turning in that direction, we saw the blue of our lines over the old field coming to our relief. It was General Johnson's division of McCook's Corps.",
    "title": "The Campaigns of the 124th Regiment, Ohio Volunteer Infantry, with Roster and Roll of Honor",
    "author": "Lewis, G. W. (George W.), 1837-",
    "gutenbergReference": "52223",
    "matchType": 0,
    "hash": "017774e74334f8f419dd2c3e12c27a907d984fc3b6ceee546fe8be7b54ff145d"
  },
  {
    "time": "15:57",
    "quoteFirst": "He was asked for a sentiment to be given for him at the celebration on that day. \"INDEPENDENCE FOREVER,\" burst from his dying lips, which were the last words he ever uttered with a loud and animated voice. He expired ",
    "quoteTime": "about four in the afternoon",
    "quoteLast": " without a groan, sigh, murmur or apparent pain, with a full assurance of a happy reception in that brighter world where sin and sorrow never interrupt the peaceful joys of the angelic throng.",
    "title": "The Sages and Heroes of the American Revolution",
    "author": "Judson, L. Carroll (Levi Carroll)",
    "gutenbergReference": "33905",
    "matchType": 0,
    "hash": "e3dce4e0af9288339b0230064e65862df83859b4493fdf7204dd832f0f69ef5d"
  },
  {
    "time": "15:57",
    "quoteFirst": "Once out of the cave he stopped to look up at the sun. It was on its downward path from the zenith. ",
    "quoteTime": "About four o'clock in the afternoon",
    "quoteLast": ".",
    "title": "The Green Odyssey",
    "author": "Farmer, Philip José, 1918-2009",
    "gutenbergReference": "50571",
    "matchType": 0,
    "hash": "0cb2e8a46b60138cf4b1e47fad7fe511faf2804c34f22bd0133437a1a78e8400"
  },
  {
    "time": "15:57",
    "quoteFirst": "All hands were kept busy tearing up the railroad, and it was not until toward evening of the 1st day of September that the Fourteenth Corps (Davis) closed down on the north front of Jonesboro, connecting on his right with Howard, and his left reaching the railroad, along which General Stanley was moving, followed by Schofield.  General Davis formed his divisions in line ",
    "quoteTime": "about 4 p.m.",
    "quoteLast": ", swept forward over some old cotton-fields in full view, and went over the rebel parapet handsomely, capturing the whole of Govan's brigade, with two field-batteries of ten guns.  Being on the spot, I checked Davis's movement, and ordered General Howard to send the two divisions of the Seventeenth Corps (Blair) round by his right rear, to get below Jonesboro, and to reach the railroad, so as to cut off retreat in that direction.",
    "title": "Memoirs of General William T. Sherman — Volume 2",
    "author": "Sherman, William T. (William Tecumseh), 1820-1891",
    "gutenbergReference": "2617",
    "matchType": 0,
    "hash": "e37226a06fbe3fecee8fc2bac0a29aee4892508300edc95171d711975584b809"
  },
  {
    "time": "15:57",
    "quoteFirst": "The best evidence of the excellent system on which this institution is administered, will be found in the published reports of its health, from which it appears that of the 2000 there confined, there were but forty sick at the very period when the cholera was committing such terrific ravages in the town among the poorer classes, and the change of the monsoon had been accompanied by great sickness and general unhealthiness. The convicts go to work at six every morning, and return to the barracks ",
    "quoteTime": "about 4 P.M.",
    "quoteLast": ", the rest of the day being spent in preparing their victuals, consisting of rice, vegetables, cayenne-pepper, and fruit. As most of those confined are Hindoos and profess Brahminism, they bathe several times a day, in a large tank filled with excellent water.",
    "title": "Narrative of the Circumnavigation of the Globe by the Austrian Frigate Novara, Volume II\r\n(Commodore B. Von Wullerstorf-Urbair,) Undertaken by Order of the Imperial Government in the Years 1857, 1858, & 1859, Under the Immediate Auspices of His I. and R. Highness the Archduke Ferdinand Maximilian, Commander-In-Chief of the\r\nAustrian Navy.",
    "author": "Scherzer, Karl, Ritter von, 1821-1903",
    "gutenbergReference": "38462",
    "matchType": 0,
    "hash": "20601367dcfd35932ad71d6a26067f98786adeeff228d5494a9d830bb7296a9f"
  },
  {
    "time": "15:57",
    "quoteFirst": "We left Resolution at 2 o’clock on the morning of July 13, but had soon to seek shelter under an island and wait for the sea to subside, which it did sufficiently to allow us to start again ",
    "quoteTime": "about 4 P.M.",
    "quoteLast": ", but for several hours it seemed doubtful if one of the scows which was leaking badly could be kept afloat till we should reach Hay River, and we were glad to find when we arose in the morning that the crew of the leaky craft had been rewarded for their toil.",
    "title": "Down the Mackenzie and up the Yukon in 1906",
    "author": "Stewart, Elihu, 1844-1935; Brown, Ernest, 1877-1951 [Photographer]",
    "gutenbergReference": "69836",
    "matchType": 0,
    "hash": "8894ae5e233130a765e8f045129163831fa0f9c75c13cb820d63660b3a08050b"
  },
  {
    "time": "15:57",
    "quoteFirst": "\"",
    "quoteTime": "About four in the afternoon",
    "quoteLast": ".  It was a fair day, the sun shone brightly over the old city, with its red-tiled roofs, its orchards and gardens and hop fields, and over the noble river and long line of the green Malvern hills a few miles away.  And the Royalist army made a grand show with their waving cloaks and plumes, their gay silk banners, and their shouts of _For God and King_!  But they were as stubble before steel when Cromwell’s iron men faced them with their stern answering shout of _God With Us_!  It was a stiff business, but indeed God was with us.",
    "title": "The Lion's Whelp: A Story of Cromwell's Time",
    "author": "Barr, Amelia E., 1831-1919; Zeigler, Lee Woodward, 1868-1952 [Illustrator]",
    "gutenbergReference": "50978",
    "matchType": 0,
    "hash": "6747d580e4edb49267a465b8b75790d3a449e87974f31006fbd1f56b6a593247"
  },
  {
    "time": "15:57",
    "quoteFirst": "From May to October, when the air is serene, the quantity of vapour varies little throughout the day. During the other months, the minimum corresponds with sunrise, and attains its maximum ",
    "quoteTime": "about 4 p.m.",
    "quoteLast": "; but the variations are trifling.",
    "title": "Brazil, the River Plate, and the Falkland Islands\r\nWith the Cape Horn route to Australia. Including notices of Lisbon, Madeira, the Canaries, and Cape Verde.",
    "author": "Hadfield, William, 1806-1887; Hotham, Charles [Illustrator]; Ouseley, William Gore, Sir, 1797-1866 [Illustrator]",
    "gutenbergReference": "56402",
    "matchType": 0,
    "hash": "9e12fb904e765d6ca6dc7f9c430319ed75ffe0476020c23b65ce4cd695c62890"
  },
  {
    "time": "15:57",
    "quoteFirst": "The battle virtually ended ",
    "quoteTime": "about 4 o'clock in the afternoon",
    "quoteLast": ", though more or less desultory firing continued until dark.  Considering the severity of the engagement on McCook's front, and the reverses that had befallen him, I question if, from that part of the line, much could have been done toward retrieving the blunders of the day, but it did seem to me that, had the commander of the army been able to be present on the field, he could have taken advantage of Bragg's final repulse, and there would have remained in our hands more than the barren field.",
    "title": "Personal Memoirs of P. H. Sheridan, General, United States Army — Volume 1",
    "author": "Sheridan, Philip Henry, 1831-1888",
    "gutenbergReference": "2651",
    "matchType": 0,
    "hash": "dc625df20ad3c5cf574815f5bf91161cff02b88d8500f53b1f6378879c8bfacc"
  },
  {
    "time": "15:57",
    "quoteFirst": "However, ",
    "quoteTime": "about 4 p.m.",
    "quoteLast": " each day the atmosphere cooled a little; letter writing (not to forget the inevitable censoring), card playing and dinner were the next items on the programme, only to be marred by the company drill and exercises that followed.",
    "title": "The History of the Prince of Wales' Civil Service Rifles",
    "author": "Anonymous",
    "gutenbergReference": "51387",
    "matchType": 0,
    "hash": "f72f680d1535c5f6f6785510274a7627545c1cc00d5c579917b39da7bab0a43c"
  },
  {
    "time": "15:57",
    "quoteFirst": "It was ",
    "quoteTime": "about four in the afternoon",
    "quoteLast": ", and he had just entered the passage leading to the offices so familiar to him, when he met Elizabeth. Behind her came several persons whom he recognised: among them were the Barbey-Nanteuil partners, Madame Bourrat, and the servant, Jules.",
    "title": "Messengers of Evil\nBeing a Further Account of the Lures and Devices of Fantômas",
    "author": "Souvestre, Pierre, 1874-1914; Allain, Marcel, 1885-1969",
    "gutenbergReference": "28333",
    "matchType": 0,
    "hash": "ed84e31bf2a6d914ecb0c5ffcf27ca01515d56ba5fe9df081a8a7020d000c0cb"
  },
  {
    "time": "15:57",
    "quoteFirst": "He set out from Newcastle on the 16th of November, the day after the surrender of Carlisle; but a deep snow, which had just fallen, so retarded his march, that his army did not reach Ovington till eight o’clock that night. Next day he advanced to Hexham, where the first column of his army arrived ",
    "quoteTime": "about four o’clock in the afternoon",
    "quoteLast": "; but the rear did not get up till near midnight. The army, unable to proceed farther on account of the snow, encamped on a moor near the town, and the men were provided with a sufficient quantity of straw to repose upon by the inhabitants, who kindled large fires all over the ground to protect the troops from the cold, which was unusually severe.",
    "title": "The Scottish Highlands, Highland Clans and Highland Regiments, Volume 1 (of 2)",
    "author": "Keltie, John Scott, Sir, 1840-1927 [Editor]; Maclauchlan, Thomas, 1816-1886 [Contributor]; Wilson, John, 1785-1854 [Contributor]",
    "gutenbergReference": "59468",
    "matchType": 0,
    "hash": "ae4515cd34c6639aa3d8d43d3e1cf8143e6797a6ef1593beda553e808c10f158"
  },
  {
    "time": "15:57",
    "quoteFirst": "5. ",
    "quoteTime": "About 4 P.M.",
    "quoteLast": " the pressure moderated; an hour afterwards there was a calm, and with more composure we could now survey our position. The carpenter shovelled away the snow from the deck in order to inspect the seams. They were still uninjured.",
    "title": "New lands within the Arctic circle\r\nNarrative of the discoveries of the Austrian ship \"Tegetthoff\" in the years 1872-1874",
    "author": "Payer, Julius, 1841-1915",
    "gutenbergReference": "60258",
    "matchType": 0,
    "hash": "bdb6a3b760f0639b0030090180c4964efd7a42e426353a38a88384388b511ae0"
  },
  {
    "time": "15:57",
    "quoteFirst": "At ",
    "quoteTime": "about four o’clock in the afternoon",
    "quoteLast": " the two generals were conducted from their prison by a hundred National Guards, the hands of General Lecomte being bound together, whilst those of Clément Thomas were free. In this manner they were escorted to the top of the hill of Montmartre, where they stopped before No.",
    "title": "Paris under the Commune\r\nThe Seventy-Three Days of the Second Siege; with Numerous Illustrations, Sketches Taken on the Spot, and Portraits (from the Original Photographs)",
    "author": "Leighton, John, 1822-1912",
    "gutenbergReference": "10861",
    "matchType": 0,
    "hash": "fe73715d2d37a88b03849f6ed5dedbc1232948d2be1602d252c975a30dbe3787"
  },
  {
    "time": "15:57",
    "quoteFirst": "\"",
    "quoteTime": "3.57 P.M.",
    "quoteLast": " Light considerably diminished, becoming wan, strange, and sinister. Landscape leaden gray, sea looks black. This diminution of light is not that of every day after the sunset. There is, as it were, a tint of sadness spread over the whole of nature. One becomes accustomed to it, and yet while we know that the occultation of the Sun by the Moon is a natural phenomenon, we can not escape a certain sense of uneasiness. The approach of some extraordinary spectacle is imminent.",
    "title": "Astronomy for Amateurs",
    "author": "Flammarion, Camille, 1842-1925; Welby, Frances A. (Frances Alice), 1862-1947 [Translator]",
    "gutenbergReference": "25267",
    "matchType": 2,
    "hash": "e8b3f35b8e1700761a94f50af963b9db003ed173dd7b3977fc664aaaf4b41ea8"
  },
  {
    "time": "15:57",
    "quoteFirst": "But nothing was done all that day. ",
    "quoteTime": "About four in the afternoon",
    "quoteLast": ", while Caldigate was still there, and at a moment in which poor Hester had been reduced by the continuance of her efforts to a state of hysterical prostration, the old man summoned his wife upstairs. She, with a motion to the cook, who still guarded the stairs, obeyed the order, and for a moment left her watch.",
    "title": "John Caldigate",
    "author": "Trollope, Anthony, 1815-1882",
    "gutenbergReference": "11643",
    "matchType": 0,
    "hash": "7ce846f0fd006cdce631a9a78ff5a8abe20faaab943b08d913fd752f21e5e45c"
  },
  {
    "time": "15:57",
    "quoteFirst": "It was ",
    "quoteTime": "about four o’clock in the afternoon",
    "quoteLast": " when they began this task, and not until nightfall were the dead buried decently in shallow graves dug in the sea-shore sand. Papa Athanasius came down with all the women from the village, and read the service of the Greek Church over the remains of friend and foe alike, so that when the moon arose above the peaks of Melnos, there was no sign of a struggle having taken place, save in the battered barricade and the rent ground.",
    "title": "The Island of Fantasy: A Romance",
    "author": "Hume, Fergus, 1859-1932",
    "gutenbergReference": "56177",
    "matchType": 0,
    "hash": "25ea4ba6421196c742fe7c5ed50d38ed088214b5e20520239e286ce9afeef9cf"
  }
]