[
  {
    "time": "15:59",
    "quoteFirst": "Only one of the drums had quickened its beat, however. The others thumped on monotonously. ",
    "quoteTime": "About four o'clock in the afternoon",
    "quoteLast": "--allowing the length of time necessary for a runner to get from the first village to another--a second began to beat more furiously, and shortly after dark, the third joined in the trilogy. Our dogs were moving restlessly about, chafing because of being tied.",
    "title": "Juju",
    "author": "Leinster, Murray, 1896-1975",
    "gutenbergReference": "50719",
    "matchType": 0,
    "hash": "d77afbd0b83a9f3097dae1ebcb16a082d4f3ae92757a73a8ed3a87f1922e7de7"
  },
  {
    "time": "15:59",
    "quoteFirst": "I once found them together in the billiard-room, standing close together near the billiard-table; they seemed startled, and I apologised and left. In 1867 and 1868 the Prince of Wales called at Sir Charles's London house--in 1868 about once a week; but one week twice. He came ",
    "quoteTime": "about four p.m.",
    "quoteLast": ", and stayed from one to two hours. I received him. Sir Charles was then at the House of Commons, or out pigeon-shooting.",
    "title": "Palace and Hovel; Or, Phases of London Life",
    "author": "Kirwan, Daniel Joseph",
    "gutenbergReference": "55732",
    "matchType": 0,
    "hash": "9b6436f9203a0aa9a4e6506bd2c8a1897bd95660d1046395f84cfa5f04ea9218"
  },
  {
    "time": "15:59",
    "quoteFirst": "Fraser and Kincaid, who were going to Buenos Ayres on business, and Mr. Gibb, who was on his return to Europe, repaired on board, where we found a considerable number of passengers assembled; the distinguished billiard-marker who had annexed the clock amongst the number. ",
    "quoteTime": "About 4 P.M.",
    "quoteLast": " we weighed, and, bidding adieu to Patagones, started down the river with the ebb tide, intending to anchor for the night in the Boca and cross the long line of sandbank, which forms a dangerous bar, with the morning tide. We steamed along smoothly enough until just well within sight of the ships lying in the Boca, when a sudden concussion announced that she was ashore on a sandbank, where she stuck hard and fast.",
    "title": "At home with the Patagonians",
    "author": "Musters, George C., 1841-1879",
    "gutenbergReference": "42483",
    "matchType": 0,
    "hash": "258688ae8854c519a2bfa3bfc992842918c4f9565920b5fcfa58a4e6ff32dabb"
  },
  {
    "time": "15:59",
    "quoteFirst": "The British stretched into the bay and soon as Count de Grasse ascertained their hostile character he ordered his ships to slip their cables, form the line as they could come up without regard to their specified stations and put to sea. The British fleet entering the bay and the French leaving it, they were necessarily sailing in different directions, but Admiral Graves put his ships on the same tack with the French and ",
    "quoteTime": "about four in the afternoon",
    "quoteLast": " a battle began between the van and centre of the fleets which continued till night. Both sustained considerable damage. The fleets continued in sight of each other for five days, but de Grasse's object was not to fight unless to cover Chesapeake Bay, and Admiral Graves, owing to the inferiority of his force and the crippled state of several of his ships, was unable to compel him to renew the engagement.",
    "title": "Life and Times of Washington, Volume 2\nRevised, Enlarged, and Enriched",
    "author": "Schroeder, John Frederick, 1800-1857; Lossing, Benson John, 1813-1891",
    "gutenbergReference": "8145",
    "matchType": 0,
    "hash": "423463a9cdc9d85489a2ecedcafae0de51284d72ffc8fd95a97eab71d4b9f5a4"
  },
  {
    "time": "15:59",
    "quoteFirst": "Meanwhile, General Hampton, who had conjectured that I would try to get the train across the James by the pontoonbridge at Deep Bottom, began concentrating all his troops except Lomax's brigade, which was to confront the head of my column on the river road, in the vicinity of Nance's Shop. This was discovered by Gregg at an early hour, and divining this purpose he had prepared to meet it by constructing hasty cover for his men before receiving my instructions. ",
    "quoteTime": "About 4 o'clock in the afternoon",
    "quoteLast": " Hampton got his force in hand, and with Fitzhugh Lee's division assailed the whole front of Gregg's line, and his left flank with Chambliss's and Geary's brigades. For two hours he continued to attack, but made little impression on Gregg\u0097gain at one point being counterbalanced by failure at another. Because of the evident strength of Hampton, Gregg had placed all his troops in line of battle from the first, and on discovery of the enemy's superior numbers sent message after message to me concerning the situation, but the messengers never arrived, being either killed or captured, and I remained in total ignorance till dark of the strait his division was in.",
    "title": "Project Gutenberg Edition of The Memoirs of Four Civil War Generals",
    "author": "Grant, Ulysses S. (Ulysses Simpson), 1822-1885; Logan, John Alexander, 1826-1886; Sheridan, Philip Henry, 1831-1888; Sherman, William T. (William Tecumseh), 1820-1891; Widger, David, 1932-2021? [Compiler]",
    "gutenbergReference": "57383",
    "matchType": 0,
    "hash": "9fdc13c94c88c7ad0b0e4eb266c90e222719804e5026ac4ea0bc33cb9f58846a"
  },
  {
    "time": "15:59",
    "quoteFirst": "",
    "quoteTime": "About four o'clock in the afternoon",
    "quoteLast": ", Caligula, who was acting as lookout, calls to me:",
    "title": "The Gentle Grafter",
    "author": "Henry, O., 1862-1910; Greening, Harry Cornell, 1876-1930? [Illustrator]; Preston, May Wilson, 1873-1949 [Illustrator]",
    "gutenbergReference": "1805",
    "matchType": 0,
    "hash": "c1bd79a1d5315401fbba4bcd9fafa1e6b7966b717c0386ec00e25b9ec5204510"
  },
  {
    "time": "15:59",
    "quoteFirst": "Signs of “Boy Wanted” became “as scarce as hen’s teeth,” Larry said afterward, which are very scarce indeed, as no one ever saw a hen with teeth. ",
    "quoteTime": "About four o’clock in the afternoon",
    "quoteLast": " he found himself at the junction of Fifth Avenue and Broadway, where the big Flatiron Building, as it is called, stands. Larry had walked several miles and he was tired and discouraged.",
    "title": "From Office Boy to Reporter; Or, The First Step in Journalism",
    "author": "Garis, Howard Roger, 1873-1962",
    "gutenbergReference": "60456",
    "matchType": 0,
    "hash": "15e7476077cbf68aed0d9845619cfc671113c22bffd38bbd486176b081c40ec1"
  },
  {
    "time": "15:59",
    "quoteFirst": "So ",
    "quoteTime": "about 4 p.m.",
    "quoteLast": " Silent ordered the assault. Warner and Wight were to move simultaneously with Warner's and Gibbs's divisions, Motley to advance on the left of Wight's Corps. Our troops had to advance up a densely-wooded hill.",
    "title": "Uncle Daniel's Story Of \"Tom\" Anderson, and Twenty Great Battles",
    "author": "McElroy, John, 1846-1929",
    "gutenbergReference": "31769",
    "matchType": 0,
    "hash": "f53a98d4bfd254c966eeec40f39b29d8970d630c99d3db2937cd134935264c76"
  },
  {
    "time": "15:59",
    "quoteFirst": "Perhaps they might not meet with such good luck as if they had come early in the morning; but, then, no one can tell when the bass will take hold. It often happens that on a hot and still day nothing may be done until along ",
    "quoteTime": "about four in the afternoon",
    "quoteLast": " when a breeze arises, with a spatter of rain in the bargain. Somehow, every fish in the lake seems to get ravenously hungry all at once, judging from the way in which they snap at any kind of bait.",
    "title": "The Boy Scouts' badge of courage",
    "author": "Goldfrap, John Henry, 1879-1917; Scott, A. O. (Arthur O.) [Illustrator]",
    "gutenbergReference": "68508",
    "matchType": 0,
    "hash": "824c5958af68c6694afd934257c43dfc0a935a2d40c5cfa4413b603223971462"
  },
  {
    "time": "15:59",
    "quoteFirst": "The second message began at ",
    "quoteTime": "about 4 o'clock in the afternoon",
    "quoteLast": " of November 25, 1893, two months exactly after the first. Its very opening sentences I failed to get. It lasted late into the morning of the next day.",
    "title": "The Certainty of a Future Life in Mars\r\nBeing the Posthumous Papers of Bradford Torrey Dodd",
    "author": "Gratacap, L. P. (Louis Pope), 1851-1917; Schiaparelli, G. V. (Giovanni Virginio), 1835-1910 [Contributor]",
    "gutenbergReference": "13289",
    "matchType": 0,
    "hash": "feb54e05948d78091b99879a9d1ac0723c5546363be976ec709912d17f9226e4"
  },
  {
    "time": "15:59",
    "quoteFirst": "The first was addressed to Lord Algernon Hastings in London. The other was a brief note to Aunt Ella, informing her that a party of four would start for Boston on the morning train and that she might expect them ",
    "quoteTime": "about four o'clock in the afternoon",
    "quoteLast": ".",
    "title": "Quincy Adams Sawyer and Mason's Corner Folks\nA Picture of New England Home Life",
    "author": "Pidgin, Charles Felton, 1844-1923",
    "gutenbergReference": "16414",
    "matchType": 0,
    "hash": "61015cc9802098aabb3d7c165c169364d9a285f742ba0c3989d519ebda09217a"
  },
  {
    "time": "15:59",
    "quoteFirst": "It was ",
    "quoteTime": "about four o'clock in the afternoon",
    "quoteLast": " of this, the first day of their intended stay on Cedar Island, when Paul and his three comrades came running around the bend of the shore above the camp, and saw some of the scouts beckoning wildly to them.",
    "title": "The Banner Boy Scouts Afloat; or, The Secret of Cedar Island",
    "author": "Warren, George A.",
    "gutenbergReference": "9948",
    "matchType": 0,
    "hash": "361b180f18220a01d3a51c4b20ad36b97206b8c44b67560979778b85d3c67e49"
  },
  {
    "time": "15:59",
    "quoteFirst": "emollient Decoction, to be kept constantly applied to his Belly, dipping them in the warm Decoction as soon as they began to grow cool; his Clyster to be repeated with the Addition of a Drachm of the _electuarium e baccis lauri_, and Half a Drachm of the _tinctura thebaica_; a Scruple of Castor, and Half a Drachm of Spirit of Lavender, to be added to each of his Draughts; and a Blister to be prepared, in case these Medicines gave no Relief.--Soon after, beginning to use the Fomentations, the Cramps and Pains began to abate; ",
    "quoteTime": "about four o’Clock in the Afternoon",
    "quoteLast": " we could perceive a Fluttering of the Pulse at the Wrist, and all the Pains and Cramps were much easier; so that there was no occasion for the Blister.--Next Morning he was very easy, but low, and inclined to be sick; for which his Cordial Draughts were repeated every six Hours.",
    "title": "An Account of the Diseases which were most frequent in the British military hospitals in Germany",
    "author": "Monro, Donald, 1727-1802",
    "gutenbergReference": "31338",
    "matchType": 0,
    "hash": "b8f12abf18e6da9946763fcf26dab89cdb6bac82b8962ed80f56ff4ac2def254"
  },
  {
    "time": "15:59",
    "quoteFirst": "Don Melchior, brought up on the Indian border, accustomed from his earliest youth to scour the woods in all directions in the pursuit of Indians or wild beasts, was habituated to desert life and thoroughly conversant with redskin habits; hence, he had no doubt he would be able to get to the prisoners. Hence, so soon as the count and Oliver had left the hacienda, the young man made his preparations; that is to say, he carefully inspected his firearms, placed provisions in his alforjas, and mounted his horse. It was ",
    "quoteTime": "about four in the afternoon",
    "quoteLast": ".",
    "title": "The Queen of the Savannah: A Story of the Mexican War",
    "author": "Aimard, Gustave, 1818-1883",
    "gutenbergReference": "44448",
    "matchType": 0,
    "hash": "03d44caad5ce58af72f15e060a192c8dc58aa84859f71ecea132bc84f7f28638"
  },
  {
    "time": "15:59",
    "quoteFirst": "There was a broker who lived not in my district but near its boundary, and one day he rode to a village in my district to collect some debts. He didn't collect them, and left the village in a rage, saying he would complain to the police-station six or seven miles away that he had been cheated.  It was ",
    "quoteTime": "about four o'clock in the afternoon",
    "quoteLast": " when he left, and he rode off across the plain in the direction of the police-station.",
    "title": "The Passing of Empire",
    "author": "Fielding, H. (Harold), 1859-1917",
    "gutenbergReference": "58356",
    "matchType": 0,
    "hash": "731fb9bf84e2ec5806011b8d97ef3f66db6fe77ff993053a437631bfe59fefd7"
  },
  {
    "time": "15:59",
    "quoteFirst": "To keep it perfectly clean, the body should be washed with soap once a day. Just before noon is the best time to bathe, or else ",
    "quoteTime": "about four o’clock in the afternoon",
    "quoteLast": ".",
    "title": "How to live: A manual of hygiene for use in the schools of the Philippine islands",
    "author": "Knapp, Adeline, 1860-1909",
    "gutenbergReference": "65192",
    "matchType": 0,
    "hash": "ae74bed440313d3d61d93a936a7000216e5026fa89fe31f3568ccfc82cf9f251"
  },
  {
    "time": "15:59",
    "quoteFirst": "",
    "quoteTime": "About 4 P. M.",
    "quoteLast": " we moved on, planning to go to Cedar City before resting the team, and from there to Marysvale. We drove through Washington, the roads here being fairly well travelled, and on to a water hole, where we camped for the night.",
    "title": "The Cruise of a Schooner",
    "author": "Harris, Albert W. (Albert Wadsworth), 1867-1958",
    "gutenbergReference": "42351",
    "matchType": 0,
    "hash": "cd30f409f31872fcd8d789a8230221015246bd77963b13dd6d14f327099d75ca"
  },
  {
    "time": "15:59",
    "quoteFirst": "It caught his sail and soon his boat was cutting across the current. He did not have to go far before he was free from it and making headway for the island, which he reached ",
    "quoteTime": "about four o'clock in the afternoon",
    "quoteLast": ".",
    "title": "An American Robinson Crusoe for American Boys and Girls",
    "author": "Allison, Samuel B. (Samuel Buell), 1861-1932",
    "gutenbergReference": "22309",
    "matchType": 0,
    "hash": "6a59e050f0d6a2331e1b4657a0d1a08c0c4ab5c2bec549a8e6739714f6f5e01c"
  },
  {
    "time": "15:59",
    "quoteFirst": "So when, one Saturday morning after the repairs were finished, I met Miss Julia in the village, and she said, in her usual half-cordial, half-indifferent tone, “What an age it is since you were to see us. Suppose you come round this afternoon, and have a game of croquet, and stay to dinner,” I accepted the invitation, and at ",
    "quoteTime": "about 4 p.m.",
    "quoteLast": " rang the bell at Schuyler Hill.",
    "title": "Edith Lyle",
    "author": "Holmes, Mary Jane, 1825-1907",
    "gutenbergReference": "70808",
    "matchType": 0,
    "hash": "9a1f94146f06b8480969530d4b4a054cca0c47e9458af5a4b8e75275ba7e3ead"
  },
  {
    "time": "15:59",
    "quoteFirst": "\"It was ",
    "quoteTime": "about 4 in the afternoon",
    "quoteLast": " when Granby and his English came into the fire; and I rather think the French onslaught was, if anything, more furious than ever:--Despair striding visibly forward on it, or something too like Despair. Amoneburg they had battered to pieces, Wall and Schloss, so that the 500 had to ground arms: but not an inch of way had they made upon the Bridge, nor were like to make.",
    "title": "History of Friedrich II of Prussia — Volume 20",
    "author": "Carlyle, Thomas, 1795-1881",
    "gutenbergReference": "2120",
    "matchType": 0,
    "hash": "b4657fb055a72b2f707081bd53a19a952456fbec6330eac2b79010d7d4b12355"
  }
]