[
  {
    "time": "15:59",
    "quoteFirst": "Next day, ",
    "quoteTime": "about four in the afternoon",
    "quoteLast": ", being tired of tramping, I determined “to take a stand” in the heavy timber near the banks of the river, for any sort of game that might chance to appear. I took a seat at the butt of a huge fallen poplar, with a maple swamp on one hand, its swelling crimson buds already showing signs of spring, and a canebrake on the other.",
    "title": "Outing; Vol. XIII.; October, 1888 to March, 1889\nAn Illustrated Monthly Magazine of Recreation.",
    "author": "Various",
    "gutenbergReference": "63593",
    "matchType": 0,
    "hash": "301ee9f17ea3525c791c08ed7e3cf3a6665ba12951aa7306bc88aadf9c85f1d7"
  },
  {
    "time": "15:59",
    "quoteFirst": "Chattanooga Valley, ten miles from town, and ",
    "quoteTime": "about 4 P. M.",
    "quoteLast": ", seated 'neath the trees, we picked blackberries. Made sauce for supper again, then walked leisurely toward camp.",
    "title": "An Artilleryman's Diary",
    "author": "Jones, Jenkins Lloyd, 1843-1918",
    "gutenbergReference": "33211",
    "matchType": 0,
    "hash": "70b51ad1b88a33d019e62f67fec3ae1934f8aa01544c8cc6b0ab4456f74d5828"
  },
  {
    "time": "15:59",
    "quoteFirst": "I made my way over some rolling meadow land, where three or four of Captain Jabe's cows were carefully selecting the edible portions of the herbage, and, having passed the crest of a rounded hill, I found myself on the edge of a piece of woodland, which seemed to be of considerable extent. This suited my mood exactly, and I was soon following the curves and bends of a rude roadway, in places almost overgrown by vines and bushes, which led me deeper and deeper into the shadowed recesses of the woods. It was now ",
    "quoteTime": "about four o'clock in the afternoon",
    "quoteLast": ". The sun was still well up, and out in the open the day was warm for an up-and-down-hill stroll; but here in the woods it was cool and quiet, and the air was full of the pleasant summer smells that come from the trees, the leaves, and the very earth of the woods.",
    "title": "The House of Martha",
    "author": "Stockton, Frank R., 1834-1902",
    "gutenbergReference": "18822",
    "matchType": 0,
    "hash": "a42506da0121aeac3d2d285b6c2b588926dd49a11ea10601ca230b51e997b953"
  },
  {
    "time": "15:59",
    "quoteFirst": "",
    "quoteTime": "About four in the afternoon",
    "quoteLast": ", as the heat of the sun began to relax, I determined to set out in the canoe. Tematau and Tepi had gone across to the weather side of the island with my gun to shoot plover and frigate birds, of which latter, so the natives had told us, there were great numbers to be found on the high trees to windward.",
    "title": "The Strange Adventure of James Shervinton\r\n1902",
    "author": "Becke, Louis, 1855-1913",
    "gutenbergReference": "24999",
    "matchType": 0,
    "hash": "ee20ac78bf2352b5ed7bd5481582b109bc71aeb34f293a11941a4da8536dfdd9"
  },
  {
    "time": "15:59",
    "quoteFirst": "It was ",
    "quoteTime": "about four in the afternoon",
    "quoteLast": " when the sun, veiled in clouds, with subdued light and tempered beams, enabled Don Quixote to relate, without heat or inconvenience, what he had seen in the cave of Montesinos to his two illustrious hearers, and he began as follows:",
    "title": "Don Quixote",
    "author": "Cervantes Saavedra, Miguel de, 1547-1616; Ormsby, John, 1829-1895 [Translator]",
    "gutenbergReference": "996",
    "matchType": 0,
    "hash": "1c379d8086b91b68bd95d72f1d85b6d694f91514f455d085ea17d9d80c220426"
  },
  {
    "time": "15:59",
    "quoteFirst": "Perhaps the presence of so many powerful Chiefs, above all, that of the all-powerful Resident, had a restraining influence. We all sat down (should I not say, squatted?) at ",
    "quoteTime": "about four in the afternoon",
    "quoteLast": ", and the last of the guests departed to their quarters in the Bazaar at about eleven o’clock at night. About fifteen pounds of tobacco were consumed, three good-sized pigs were stowed away, and the Chinese shop-keepers alone know how many jars of arrack were unsealed.",
    "title": "The home-life of Borneo head-hunters",
    "author": "Furness, William Henry, 1866-1920",
    "gutenbergReference": "71656",
    "matchType": 0,
    "hash": "73c9b872bf3f05b19f59d8c2da08ce185d92dcc7ca4d17cbf5e6996c038e58ed"
  },
  {
    "time": "15:59",
    "quoteFirst": "After our _siesta_, we loaded the two pack beasts, saddled our riding animals and, ",
    "quoteTime": "about four o’clock in the afternoon",
    "quoteLast": ", set out for the river Balsas, two miles to the south, and to the little town of Churmuco on its banks. From the mountain side we took a last look over the wide expanse of the _llanos_, extending twenty or thirty miles toward the west, as level as a floor, the blue line of the Cordilleras marking the horizon far beyond.",
    "title": "On the Mexican Highlands, with a Passing Glimpse of Cuba",
    "author": "Edwards, William Seymour, 1856-1915",
    "gutenbergReference": "42000",
    "matchType": 0,
    "hash": "3526f3f6dd917ca31c90c53de01e6cf7b5ff90c8329a29bf31e2a891f8b0038d"
  },
  {
    "time": "15:59",
    "quoteFirst": "",
    "quoteTime": "About four o'clock in the afternoon",
    "quoteLast": " the clouds began to break, and Blue Bonnet in stout shoes and raincoat started off with Solomon for a run.",
    "title": "Blue Bonnet in Boston; or, Boarding-School Days at Miss North's",
    "author": "Jacobs, Caroline Elliott Hoogs, 1835-1916; Richards, Lela Horn, 1870-; Goss, John, 1886-1963 [Illustrator]",
    "gutenbergReference": "23916",
    "matchType": 0,
    "hash": "1ec424fb201aaef284a925c8fa0decba33a56303ba6e1b0841e9e6b59cd6c6c0"
  },
  {
    "time": "15:59",
    "quoteFirst": "Now I must go back and tell you what was happening to the _Unity_ in all this while. ",
    "quoteTime": "About four in the afternoon",
    "quoteLast": " Cap'n Dick, not liking the look of the weather at all, and knowing that, so long as it lasted, he might whistle for prizes, changed his mind and determined to run back to Polperro, so as to re-ship Cap'n Jacka and the prize crew almost as soon as they arrived.",
    "title": "The Laird's Luck and Other Fireside Tales",
    "author": "Quiller-Couch, Arthur, 1863-1944",
    "gutenbergReference": "12923",
    "matchType": 0,
    "hash": "9472aea23b90cbcc2cebabeab481c560d3a4f2fec3b69b6a6f8ed725a8722c73"
  },
  {
    "time": "15:59",
    "quoteFirst": "[Footnote 8: \"",
    "quoteTime": "About four o'clock in the afternoon",
    "quoteLast": " of the 13th and 14th March the light-keeper on duty at the Bell Rock Lighthouse observed a swallow fluttering in front of the kitchen window. After watching it for some little time he opened the window and stood aside to see if the bird would come in.",
    "title": "Report on the Migration of Birds in the Spring and Autumn of 1884. Sixth Report\r\n(Vol. II No. 1)",
    "author": "Harvie-Brown, J. A. (John Alexander), 1844-1916; Barrington, Richard Manliffe, 1849-1915; Clarke, William Eagle, 1853-1938; Cordeaux, John, 1831-1899; More, Alexander Goodman, 1830-1895",
    "gutenbergReference": "65700",
    "matchType": 0,
    "hash": "d23a345977ddc4cc0a87a25b3e53b3056f3d5229d1a8600f044a77e7b485b476"
  },
  {
    "time": "15:59",
    "quoteFirst": "Meanwhile Gustavus was pressing with his own brigade upon the quarter occupied by Butler and his Irish musketeers, who defended themselves with incredible resolution; so much so, that when one of them was dragged over the rampart, he was asked by the Swedish king, \"what soldiers these were who fought so valiantly?\" \"Colonel Butler's Irish regiment,\" replied the prisoner. This was at half-past one in the day, and Gustavus, on hearing it (according to Harte), drew off his brigade, and in despair of forcing a passage through the Irish, assailed the strong Gueben gate, and ",
    "quoteTime": "about four in the afternoon",
    "quoteLast": " broke into the town through the Germans.",
    "title": "The Cavaliers of Fortune; Or, British Heroes in Foreign Wars",
    "author": "Grant, James, 1822-1887",
    "gutenbergReference": "59754",
    "matchType": 0,
    "hash": "54dcfbe44f74d30243924fc69b86b601e9deff91afdf621ba6e529cb9e00a1fc"
  },
  {
    "time": "15:59",
    "quoteFirst": "The fight that resulted was continuous until night, with heavy loss on both sides.  The enemy took one of our batteries (Murray's, of the Regular Army) that was marching in its place in column in the road, unconscious of danger.  ",
    "quoteTime": "About 4 p.m.",
    "quoteLast": " the enemy sallied against the division of General Morgan L. Smith, of the Fifteenth Corps, which occupied an abandoned line of rifle-trench near the railroad east of the city, and forced it back some four hundred yards, leaving in his hands for the time two batteries, but the ground and batteries were immediately after recovered by the same troops reenforced.",
    "title": "Memoirs of General William T. Sherman — Complete",
    "author": "Sherman, William T. (William Tecumseh), 1820-1891",
    "gutenbergReference": "4361",
    "matchType": 0,
    "hash": "5e46f7197d210e13880ed508d49fdc986c6455d10c9a0d025dba125776eb0813"
  },
  {
    "time": "15:59",
    "quoteFirst": "It was ",
    "quoteTime": "about four o'clock in the afternoon",
    "quoteLast": " of this, the first day of their intended stay on Cedar Island, when Paul and his three comrades came running around the bend of the shore above the camp, and saw some of the scouts beckoning wildly to them.",
    "title": "The Banner Boy Scouts Afloat; or, The Secret of Cedar Island",
    "author": "Warren, George A.",
    "gutenbergReference": "9948",
    "matchType": 0,
    "hash": "361b180f18220a01d3a51c4b20ad36b97206b8c44b67560979778b85d3c67e49"
  },
  {
    "time": "15:59",
    "quoteFirst": "Pray show this letter, if you think fit, to those on whose behalf you write. I propose to be available in London ",
    "quoteTime": "about 4 P.M.",
    "quoteLast": ", for any who wish to see me.",
    "title": "The Life of William Ewart Gladstone, Vol. 3 (of 3)\r\n1890-1898",
    "author": "Morley, John, 1838-1923",
    "gutenbergReference": "31711",
    "matchType": 0,
    "hash": "bdbb65f3f1d8cf43c557a9b2b3c3519c882f80bbeb8b066e327fb3f88a545373"
  },
  {
    "time": "15:59",
    "quoteFirst": "The Lady Sherbrook, however, is one of the oldest steam-boats on the St. Lawrence, and the captain himself confessed that she was so rotten that she was not worth repairing, and will soon be condemned. ",
    "quoteTime": "About 4 o’clock in the afternoon",
    "quoteLast": ", after we had been forty-six hours on our journey, which took but twenty-six hours going down, we were landed at Montreal. The battery on the Island of St. Helen saluted us with twenty-one guns.",
    "title": "Travels Through North America, During the Years 1825 and 1826. v. 1-2",
    "author": "Bernhard, Duke of Saxe-Weimar-Eisenach, 1792-1862",
    "gutenbergReference": "41913",
    "matchType": 0,
    "hash": "50a97cbecc13cae25df01ce683197181146ae0b43aa583e67ef237fe24afff55"
  },
  {
    "time": "15:59",
    "quoteFirst": "Has rained hard all day. Ike's a little off on the war; went to the village ",
    "quoteTime": "about 4 o'clock p. m.",
    "quoteLast": "; called on Mrs. Lyman Hinkley, am at Mrs. Hayward's tonight.",
    "title": "Personal Recollections and Civil War Diary, 1864",
    "author": "Abbott, Lemuel Abijah, 1842-1911",
    "gutenbergReference": "47332",
    "matchType": 0,
    "hash": "3aafb909a6f5b6e54d9fcaa31ab56fd963c25ce527addc82b49025fabb83ecc4"
  },
  {
    "time": "15:59",
    "quoteFirst": "emollient Decoction, to be kept constantly applied to his Belly, dipping them in the warm Decoction as soon as they began to grow cool; his Clyster to be repeated with the Addition of a Drachm of the _electuarium e baccis lauri_, and Half a Drachm of the _tinctura thebaica_; a Scruple of Castor, and Half a Drachm of Spirit of Lavender, to be added to each of his Draughts; and a Blister to be prepared, in case these Medicines gave no Relief.--Soon after, beginning to use the Fomentations, the Cramps and Pains began to abate; ",
    "quoteTime": "about four o’Clock in the Afternoon",
    "quoteLast": " we could perceive a Fluttering of the Pulse at the Wrist, and all the Pains and Cramps were much easier; so that there was no occasion for the Blister.--Next Morning he was very easy, but low, and inclined to be sick; for which his Cordial Draughts were repeated every six Hours.",
    "title": "An Account of the Diseases which were most frequent in the British military hospitals in Germany",
    "author": "Monro, Donald, 1727-1802",
    "gutenbergReference": "31338",
    "matchType": 0,
    "hash": "b8f12abf18e6da9946763fcf26dab89cdb6bac82b8962ed80f56ff4ac2def254"
  },
  {
    "time": "15:59",
    "quoteFirst": "After Merritt had crossed the Chickahominy and reached Mechanicsville, I sent him orders to push on to Gaines's Mills.  Near the latter place he fell in with the enemy's cavalry again, and sending me word, ",
    "quoteTime": "about 4 o'clock in the afternoon",
    "quoteLast": " I crossed the Chickahominy with Wilson and Gregg, but when we overtook Merritt he had already brushed the Confederates away, and my whole command went into camp between Walnut Grove and Gaines's Mills.",
    "title": "Personal Memoirs of P. H. Sheridan, Volume 1, Part 3",
    "author": "Sheridan, Philip Henry, 1831-1888",
    "gutenbergReference": "5856",
    "matchType": 0,
    "hash": "8c0367abbe643218f0b5495f87a85786bc0ba312bc68df1ce9fc23cc57cf32f3"
  },
  {
    "time": "15:59",
    "quoteFirst": "And so only Mark Ray was invited to the dinner, gotten up as elaborately as if a princess had been expected instead of little Katy, trembling in every joint when, ",
    "quoteTime": "about four P. M.",
    "quoteLast": ", Wilford awoke her at the depot and whispered, “Come, darling, we are home at last.”",
    "title": "The Cameron pride; or, purified by suffering",
    "author": "Holmes, Mary Jane, 1825-1907",
    "gutenbergReference": "69954",
    "matchType": 0,
    "hash": "543320e7b4d01d5eb720e982c0c7d824bab98fc19fa996fb469118dfb30f69a7"
  },
  {
    "time": "15:59",
    "quoteFirst": "First, ",
    "quoteTime": "about four in the afternoon",
    "quoteLast": ", came up a saucy-looking cloud from the westernmost peak of the Friuli. Then followed from every point towards the north, an extending edge of a broad solid black sheet which rose with the regularity of a curtain, and began to send down a wind upon us which made us look anxiously to our ball-room bowlines.",
    "title": "Summer Cruise in the Mediterranean on board an American frigate",
    "author": "Willis, Nathaniel Parker, 1806-1867",
    "gutenbergReference": "48264",
    "matchType": 0,
    "hash": "a8c4305a075ef4d1a146b9e6e9b210b1059da9eba12f4f2c89f65f2d4856f738"
  }
]