[
  {
    "time": "15:58",
    "quoteFirst": "",
    "quoteTime": "About four in the afternoon",
    "quoteLast": " the fire first began, caused (it was said) by some children playing with matches. As may be easily imagined, from the fact of the very old houses, all built of wood, being crushed into narrow streets and enclosed within walls, the flames spread rapidly; so fast, indeed, they came on, that the poor people flying were forced to throw down the goods they were trying to save and run for their lives.",
    "title": "The Life of the Moselle\r\nFrom its source in the Vosges Mountains to its junction with the Rhine at Coblence",
    "author": "Rooke, Octavius; Humphreys, Henry Noel, 1810-1879 [Illustrator]; Rooke, Octavius [Illustrator]",
    "gutenbergReference": "44913",
    "matchType": 0,
    "hash": "dddf8c4ecc51f1c974e197963644dff8de98115b7d9806b3ded14518435c29ab"
  },
  {
    "time": "15:58",
    "quoteFirst": "The Thesée, another large ship of the enemy, running up between the two commanders, sustained the fire that was reserved for the Soliel Royal; but in returning the first broadside foundered, in consequence of the high sea that entered her lower deck-ports, and filled her with water. Notwithstanding the boisterous weather, a great number of ships on both sides fought with equal fury and dubious success, till ",
    "quoteTime": "about four in the afternoon",
    "quoteLast": ", when the Formidable struck her colours. The Superb shared the fate of the Thésée in going to the bottom.",
    "title": "The History of England in Three Volumes, Vol.II.\r\nContinued from the Reign of William and Mary to the Death of George II.",
    "author": "Smollett, T. (Tobias), 1721-1771",
    "gutenbergReference": "19217",
    "matchType": 0,
    "hash": "110021739cd458858d384ba87a649671ca32dec64947c7923f287494d270fdd8"
  },
  {
    "time": "15:58",
    "quoteFirst": "At ",
    "quoteTime": "about four o’clock in the afternoon",
    "quoteLast": ", two columns of National Guards, each composed of three battalions, made their way towards the Hôtel de Ville, where they were joined by a dozen other battalions from the left bank of the river; at the same hour, the insurgent guards of Belleville took and occupied the Imprimerie Nationale, the Napoleon Barracks, the staff-quarters of the Place Vendôme, and the railway stations; the arrest of Général Chanzy completed the work of the day, which had been put to profitable account by the insurgents.",
    "title": "Paris under the Commune\r\nThe Seventy-Three Days of the Second Siege; with Numerous Illustrations, Sketches Taken on the Spot, and Portraits (from the Original Photographs)",
    "author": "Leighton, John, 1822-1912",
    "gutenbergReference": "10861",
    "matchType": 0,
    "hash": "dadde1e018aedfdfcc9de54330bf8a42a9ebf290e2b8ee2e489b6601e3660bf2"
  },
  {
    "time": "15:58",
    "quoteFirst": "On the appointed day, Rose and Isabel were almost as excited as Madame Bernard herself. She had chosen to go over alone to greet the Colonel and his son. They were expected to arrive ",
    "quoteTime": "about four in the afternoon",
    "quoteLast": ".",
    "title": "Old Rose and Silver",
    "author": "Reed, Myrtle, 1874-1911",
    "gutenbergReference": "5401",
    "matchType": 0,
    "hash": "4dfbbde503523e6e2b5a346f753ae8916269744e0706a857843a9d2e051828e2"
  },
  {
    "time": "15:58",
    "quoteFirst": "291had not Howley emerged from the woods at that moment, and fallen upon their rear. It was then ",
    "quoteTime": "nearly four o'clock in the afternoon",
    "quoteLast": ", and the fight was kept up with bravery on both sides until dark, when the enemy retreated, or rather fled, in great disorder, to the woods. During the engagement, and while Rowley was keeping the enemy at bay, Willett succeeded in rallying the militia, who returned to the fight.",
    "title": "The Pictorial Field-Book of the Revolution, Vol. 1 (of 2)\r\nor, Illustrations, by Pen And Pencil, of the History, Biography, Scenery, Relics, and Traditions of the War for Independence",
    "author": "Lossing, Benson John, 1813-1891",
    "gutenbergReference": "49351",
    "matchType": 0,
    "hash": "3557b29081bd9a393b558a7cc82e3ed7bb5e07d3792396db2bd9f72f89308273"
  },
  {
    "time": "15:58",
    "quoteFirst": "The detachments of the British army which had been distributed over New Jersey, now assembled at Princeton, and were joined by the army from Brunswick under lord Cornwallis. From this position they advanced toward Trenton in great force, on the morning of the 2d of January; and, after some slight skirmishing with troops detached to harass and delay their march, the van of their army reached Trenton ",
    "quoteTime": "about four in the afternoon",
    "quoteLast": ". On their approach, general Washington retired across the Assumpinck, a rivulet that runs through the town, and by some field-pieces, posted on its opposite banks, compelled them, after attempting to cross in several places, to fall back out of the reach of his guns.",
    "title": "A Book of the United States\r\nExhibiting its geography, divisions, constitution, and government ... and presenting a view of the republic generally, and of the individual states; together with a condensed history of the land, from its first discovery to the present time. The biography of about two hundred of the leading men: a description of the principal cities and towns; with statistical tables",
    "author": "Mellen, Grenville, 1799-1841 [Editor]",
    "gutenbergReference": "58447",
    "matchType": 0,
    "hash": "b597822a36e092a346f954c610bbd5db410088c599dff2218b7a109d42c3733d"
  },
  {
    "time": "15:58",
    "quoteFirst": "Two days after, the duke of Burgundy came thither to see the regent and his sister, when they gave each other a hearty welcome, particularly on the part of the duke of Burgundy. Soon after, this duke went to Luchen, where his cousin-german the count de St Pol resided; and on the morrow, ",
    "quoteTime": "about four o'clock in the afternoon",
    "quoteLast": " he returned to Dourlens with the count de St Pol. He thence conducted the regent and his sister to his castle of Hesdin, where he lodged them and their attendants, and entertained them magnificently.",
    "title": "The chronicles of Enguerrand de Monstrelet, Vol. 06 [of 13]",
    "author": "Monstrelet, Enguerrand de, 1390?-1453; Johnes, Thomas, 1748-1816 [Translator]",
    "gutenbergReference": "64948",
    "matchType": 0,
    "hash": "3956597ee48b40195aa60410ea883173824cf291c3e907c645cc2aaa849e7730"
  },
  {
    "time": "15:58",
    "quoteFirst": "We flattered ourselves that we should arrive at the châlets of Pre du Bar very early in the day, but, owing to much time being lost on the slopes of Mont Rouge, it was ",
    "quoteTime": "nearly 4 P.M.",
    "quoteLast": " before we got to them. There were no bridges across the torrent nearer than Gruetta, and rather than descend so far we preferred to round the base of Mont Rouge and to cross the snout of the Glacier du Mont Dolent.",
    "title": "Scrambles Amongst the Alps in the Years 1860-69",
    "author": "Whymper, Edward, 1840-1911",
    "gutenbergReference": "41234",
    "matchType": 0,
    "hash": "dc0ef070ed9951130412e80453498a83ad6d7809096a3f8c7b506c15c05b3ba1"
  },
  {
    "time": "15:58",
    "quoteFirst": "We were rapidly massed in column by brigade, with ours in front, and immediately moved forward, relieving this portion of the 19th corps, and as soon as they were massed and ready, the bugle sounded the advance, and we moved forward on the double-quick. Now commenced one of the most exciting charges ever participated in by a large army; for over two miles we drove them, over stone fences, up hills and down ravines, until ",
    "quoteTime": "about 4 o’clock P. M.",
    "quoteLast": ", when, our cavalry getting on their flank, they, no longer making any stand, went flying down the valley with Averill’s and Merritt’s gallant riders in hot pursuit. The 123d was the first regiment over the fortifications and into the city of Winchester.",
    "title": "The Military History of the 123d Regiment Ohio Volunteer Infantry",
    "author": "Keyes, C. M. (Charles M.) [Editor]",
    "gutenbergReference": "57793",
    "matchType": 0,
    "hash": "fd5f85a754993d3d9be4b457d17ad5b33813393a26448d4bd4a9af9af184fd76"
  },
  {
    "time": "15:58",
    "quoteFirst": "for Gippsland Lakes. Had moderate sea and cloudy weather along the “90 mile beach” and got to Lakes entrance ",
    "quoteTime": "about 4 p. m.",
    "quoteLast": " Proceeded up the lakes, called on the way at Metung and Paynesville, and arrived at Bairnsdale, our destination, at 8 p. m., in the midst of a heavy thunderstorm.",
    "title": "Battling with waves and lawyers",
    "author": "Reid, John Arbuckle [Compiler]",
    "gutenbergReference": "71021",
    "matchType": 0,
    "hash": "67bcfada5cf185a018046f8969b072c075e091dea216b5d63ae02629b85ba901"
  },
  {
    "time": "15:58",
    "quoteFirst": "The day before I left Washington I called on a number of the Senators and insisted on the danger of delay and urged them to decide the question before they adjourned. They decided every embarrassing question ",
    "quoteTime": "about 4 P.M.",
    "quoteLast": ", when Mr. Brent, as he says, out of complaisance to Mr. King, consented to let the nomination stand over till the next day.",
    "title": "The Life of Albert Gallatin",
    "author": "Adams, Henry, 1838-1918",
    "gutenbergReference": "45654",
    "matchType": 0,
    "hash": "8d8ffee29e1ab65dc309e75b1e7887d04a29859e0dccb3cf392c232deb13e0d3"
  },
  {
    "time": "15:58",
    "quoteFirst": "As soon as I had executed all the Queen's orders, on the 30th of May, 1791, I set out for Auvergne, and was settled in the gloomy narrow valley of Mont d'Or, when, ",
    "quoteTime": "about four in the afternoon",
    "quoteLast": " of the 25th of June, I heard the beat of a drum to call the inhabitants of the hamlet together. When it had ceased I heard a hairdresser from Bresse proclaim in the provincial dialect of Auvergne: \"The King and Queen were taking flight in order to ruin France, but I come to tell you that they are stopped, and are well guarded by a hundred thousand men under arms.",
    "title": "Memoirs of the Court of Marie Antoinette, Queen of France, Volume 6\r\nBeing the Historic Memoirs of Madam Campan, First Lady in Waiting to the Queen",
    "author": "Campan, Mme. (Jeanne-Louise-Henriette), 1752-1822",
    "gutenbergReference": "3889",
    "matchType": 0,
    "hash": "2671bdf65d2b91ecf036a70fdb826168048a993f22e30b8be11e18ecea03a769"
  },
  {
    "time": "15:58",
    "quoteFirst": "Where they fell the brown heath turned red and withered fern glowed fiery yellow.  The green road, cropped smooth by sheep and crossed by rills of water, swung sharply up and down, but at length it began a steady descent, and ",
    "quoteTime": "about four o'clock in the afternoon",
    "quoteLast": " Foster stopped in the bottom of a deep glen.",
    "title": "Carmen's Messenger",
    "author": "Bindloss, Harold, 1866-1945",
    "gutenbergReference": "14361",
    "matchType": 0,
    "hash": "d37b92664357ccfcebb082d6b6692ab3a7d626cc51e8824d4543d53c4bd4a1f1"
  },
  {
    "time": "15:58",
    "quoteFirst": "Whilst he was still carefully marking the completion of the new trench, sedulously cultivating the domestic virtues to the last, a terrific outburst of shrapnel showered down upon his devoted party, and he fell. It was ",
    "quoteTime": "about 4 p.m.",
    "quoteLast": ", just after the Auckland Mounted Rifles had succeeded in reaching the position. At 5 o’clock he died. Colonel Moore of the Otago Battalion succeeded him, but was wounded during the night while the dwindling force still clung to the position, and the south-west shoulder of Chunuk Bair was ours--was uncertainly ours.",
    "title": "The Dardanelles campaign",
    "author": "Nevinson, Henry Woodd, 1856-1941",
    "gutenbergReference": "70969",
    "matchType": 0,
    "hash": "a4d254605a8f93b9653e592287bd624bb20077ee0f8c47a011dd257a60ee2b7c"
  },
  {
    "time": "15:58",
    "quoteFirst": "We fought in this position until dark, and then what was left of the two brigades, that had been put into this slaughter pen, withdrew to the other side of the valley. I have said that my company was on the skirmish line and opened the battle, and fought with the main line when the same came up. ",
    "quoteTime": "About four o'clock in the afternoon",
    "quoteLast": " I went over to the left of the line to see how the battle was progressing in that quarter, and met Lieutenant Stedman where an old road comes winding down the hill. I made some inquiry as to how the boys were getting on, and he told me Adam Waters had been killed.",
    "title": "The Campaigns of the 124th Regiment, Ohio Volunteer Infantry, with Roster and Roll of Honor",
    "author": "Lewis, G. W. (George W.), 1837-",
    "gutenbergReference": "52223",
    "matchType": 0,
    "hash": "970e4792b40ac58925f3629afc91b841c456b10d9a4d32c17ea2d60185acff1d"
  },
  {
    "time": "15:58",
    "quoteFirst": "\"Having at length got rid of Lualamba, the professor made a few simple little preparations for the subjugation of the great M'Bongwele.  The hours, however, passed, and we began to fear that Lualamba had failed in the somewhat delicate and difficult mission wherewith we had entrusted him.  But at length, somewhere ",
    "quoteTime": "about four o'clock in the afternoon",
    "quoteLast": ", we saw a cavalcade of some five hundred fully-armed and magnificently mounted warriors approaching, headed by an individual riding a very fine coal-black horse, and clad in lion-skin mantle, short petticoat of leopards' skin, gold crown trimmed with flamingo feathers, necklace of lions' teeth and claws, with a long, narrow shield of rhinoceros' hide on his left arm and a sheaf of light casting-spears in his hand.",
    "title": "With Airship and Submarine: A Tale of Adventure",
    "author": "Collingwood, Harry, 1851-1922; Hodgson, E. S. (Edward Smith), 1866-1937 [Illustrator]",
    "gutenbergReference": "25816",
    "matchType": 0,
    "hash": "6ff652f761106db4114e6d4f601a7e7607a9cd1b0dddd38f9e209342165bc210"
  },
  {
    "time": "15:58",
    "quoteFirst": "The child was, of course, quite conscious, and perhaps his position was the more pitiable of the two, for he lay side by side with death, or worse than death, without daring to stir or to utter a single cry of horror, lest he should bring the assassins back. He remained in this sickening companionship till ",
    "quoteTime": "about four in the afternoon",
    "quoteLast": ", when some persons crept out of the neighbouring houses to look at the bodies and secure what few valuables the soldiers had left behind. One of these marauders, a marker at tennis, in taking off the stockings of the living child, turned him over with his face to the sky, with the exclamation, “Alas! poor little one, what harm has he done?” “I am not dead,” whispered young Caumont, raising himself gently: “pray, pray, save my life!”",
    "title": "Wonderful escapes",
    "author": "Bernard, Frédéric, 1820-1868; Whiteing, Richard, 1840-1928 [Editor]",
    "gutenbergReference": "52304",
    "matchType": 0,
    "hash": "ca4127246dbb84ebf937735700706638ef8ff212438f918fc81f05b058ae9ad7"
  },
  {
    "time": "15:58",
    "quoteFirst": "He came, found Lady Dormer just conscious, though very feeble, stayed with her about half an hour and departed, still stiff as a ramrod, but visibly softened. This was ",
    "quoteTime": "about four o'clock in the afternoon",
    "quoteLast": ". Shortly afterwards, Lady Dormer became unconscious, and, indeed, never moved or spoke again, passing peacefully away in her sleep at half-past ten the following morning.",
    "title": "The unpleasantness at the Bellona Club",
    "author": "Sayers, Dorothy L. (Dorothy Leigh), 1893-1957",
    "gutenbergReference": "72855",
    "matchType": 0,
    "hash": "66af35e49b168f9fe290d92fae6e491be221f7a25850b0e433fc3440b0c5c7f3"
  },
  {
    "time": "15:58",
    "quoteFirst": "Mack’s horses, Morten’s, and Hoak’s, were killed, and they lost not half their goods.  They have sent for more goods, and twenty-nine horses set out from Groombridge this day, ",
    "quoteTime": "about four in the afternoon",
    "quoteLast": ", and all the men well armed with long guns.",
    "title": "The Smugglers: Picturesque Chapters in the Story of an Ancient Craft",
    "author": "Harper, Charles G. (Charles George), 1863-1943; Hardy, Paul, 1862-1942 [Illustrator]",
    "gutenbergReference": "45856",
    "matchType": 0,
    "hash": "82f10f615db3d651097998f930ef80f72ad12cfd966921c7e72955fcac242ebc"
  },
  {
    "time": "15:58",
    "quoteFirst": "At ",
    "quoteTime": "about four o’clock in the afternoon",
    "quoteLast": ", it began to rain, and all hands on deck got into their oilskins and rubber boots. Fortunately, however, there was no fog, and Cape Race light soon loomed up clearly across the port bow.",
    "title": "Boy Scouts at Sea; Or, A Chronicle of the B. S. S. Bright Wing",
    "author": "Carey, Arthur Astor, 1857-1923; Cue, Harold James, 1887-1961 [Illustrator]",
    "gutenbergReference": "65650",
    "matchType": 0,
    "hash": "427d25dce344c0315de7ebc1e8d3929a0015d2eae9b0f63e888676aaadd57a23"
  }
]