[
  {
    "time": "15:59",
    "quoteFirst": "",
    "quoteTime": "About four o’clock that afternoon",
    "quoteLast": ", seven Indians rode up to the station and asked for something to eat. Neece, the station keeper, picked up a sack holding about twenty pounds of flour and offered it to them.",
    "title": "The white Indian boy",
    "author": "Wilson, Elijah Nicholas, 1842-1915; Driggs, Howard R. (Howard Roscoe), 1873-1963 [Editor]; Wilson, F. N. (Frederick N.), 1876-1961 [Illustrator]",
    "gutenbergReference": "72101",
    "matchType": 0,
    "hash": "e0035e6ae9f66c043daad07818a9f52f6c6cd83b9b3f92af6134d319f2efac66"
  },
  {
    "time": "15:59",
    "quoteFirst": "The heaviness of the firing informed General Brown of the advance of the main body of the enemy. It was now ",
    "quoteTime": "about four o’clock in the afternoon",
    "quoteLast": ". General Scott was at this moment advancing with his brigade to drill upon the plain, on which the battle was afterwards fought. On the march he met General Brown, who said to him, “The enemy is advancing. You will have a fight.",
    "title": "Memoirs of the Generals, Commodores and other Commanders, who distinguished themselves in the American army and navy during the wars of the Revolution and 1812, and who were presented with medals by Congress for their gallant services",
    "author": "Wyatt, Thomas",
    "gutenbergReference": "50377",
    "matchType": 0,
    "hash": "e26fc764e03d0bac456eaa07fa973eef79b24e59113b1715f59f915a7de2393d"
  },
  {
    "time": "15:59",
    "quoteFirst": "Preparations are being made to attack the enemy's left wing over toward Decatur. Noon has passed, and there has been no infantry-firing yet, only the booming of artillery; but ",
    "quoteTime": "about 4 P.M.",
    "quoteLast": " the volleys of musketry fell on the ear, died away, and then burst out anew, and did not cease until dark, when they receded in the distance, indicating the advance of our troops. The fruits of the victory are reported to be twenty-four pieces of artillery and three thousand one hundred prisoners.",
    "title": "Two Wars: An Autobiography of General Samuel G. French\r\nMexican War; War between the States, a Diary; Reconstruction Period, His Experience; Incidents, Reminiscences, etc.",
    "author": "French, Samuel Gibbs, 1818-1910",
    "gutenbergReference": "45603",
    "matchType": 0,
    "hash": "2328f279492e3bce7e95566e15bdaa8c5f8b2a656f8427dd1b7f90b416a86aba"
  },
  {
    "time": "15:59",
    "quoteFirst": "This regiment early reached a position within 350 yards of the enemy, in which it found shelter in the sunken road, \"free from the enemy's fire.\" The regiment remained in this position until ",
    "quoteTime": "about 4 o'clock in the afternoon",
    "quoteLast": ", and, hence, was there at 11.30 a.m. The losses of this regiment during the day were, killed, 7 enlisted men; wounded, 2 officers and 31 enlisted men. From these brief sketches the reader will now be able to grasp the position of Lawton's entire division.",
    "title": "The Colored Regulars in the United States Army",
    "author": "Steward, T. G. (Theophilus Gould), 1843-1924",
    "gutenbergReference": "16750",
    "matchType": 0,
    "hash": "5cdd09253a935c3411e351149cee9c8ee451b3522ac4c52ba4ea6655afbab0fc"
  },
  {
    "time": "15:59",
    "quoteFirst": "",
    "quoteTime": "About four P.M.",
    "quoteLast": " the rain cleared off, and we bivouacked in a grassy valley, with incense and other bushes growing on the sides. Here, owing to the sickness of Graviel and another of our party, we passed a miserable time, not even being able to get dry; and in addition to our previous discomfort, towards evening a frost set in, and when I woke up about midnight to look round for the horses my mantle was like a board.",
    "title": "At home with the Patagonians",
    "author": "Musters, George C., 1841-1879",
    "gutenbergReference": "42483",
    "matchType": 0,
    "hash": "e7a57c85fa83be88493783ed067a3715235c856433d97b69e168dfae8c692418"
  },
  {
    "time": "15:59",
    "quoteFirst": "\"The next day we were out again, with no better luck.  But the third day ",
    "quoteTime": "about four in the afternoon",
    "quoteLast": ", Kirke called me on the telephone.",
    "title": "Sunny Slopes",
    "author": "Hueston, Ethel, 1887-1971; Brown, Arthur William, 1881-1966 [Illustrator]",
    "gutenbergReference": "18426",
    "matchType": 0,
    "hash": "d52cd9c63f4cb9cd97290cb1a8c1a4f9a8ebc3e7ec4e1b9543bcdd50ccd04744"
  },
  {
    "time": "15:59",
    "quoteFirst": "Three Divisions struck my Corps, and one Division, Cleburn's, struck Blair's Corps, and caught his left and rear; but after the third attack on my front Maney's Division was sent around to join Cleburn, and joined in the fiercest attack of the day, ",
    "quoteTime": "about 4 p. m.",
    "quoteLast": ", upon Leggett's and Smith's Divisions after their line had been refused and formed almost at right angles at Leggett's Hill, and reaching out towards me, with Waglin's Brigade on their left. From all accounts this attack was a fearful one, Maney's men reaching and holding the outside of the intrenchments that were occupied by Blair's men.",
    "title": "The Battle of Atlanta\nand Other Campaigns, Addresses, Etc.",
    "author": "Dodge, Grenville Mellen, 1831-1916",
    "gutenbergReference": "30597",
    "matchType": 0,
    "hash": "0b5977ba5993253adcada1cd084c9c3a75a49ac9ac52d375cc5f254014fa6f13"
  },
  {
    "time": "15:59",
    "quoteFirst": "Fraser and Kincaid, who were going to Buenos Ayres on business, and Mr. Gibb, who was on his return to Europe, repaired on board, where we found a considerable number of passengers assembled; the distinguished billiard-marker who had annexed the clock amongst the number. ",
    "quoteTime": "About 4 P.M.",
    "quoteLast": " we weighed, and, bidding adieu to Patagones, started down the river with the ebb tide, intending to anchor for the night in the Boca and cross the long line of sandbank, which forms a dangerous bar, with the morning tide. We steamed along smoothly enough until just well within sight of the ships lying in the Boca, when a sudden concussion announced that she was ashore on a sandbank, where she stuck hard and fast.",
    "title": "At home with the Patagonians",
    "author": "Musters, George C., 1841-1879",
    "gutenbergReference": "42483",
    "matchType": 0,
    "hash": "258688ae8854c519a2bfa3bfc992842918c4f9565920b5fcfa58a4e6ff32dabb"
  },
  {
    "time": "15:59",
    "quoteFirst": "It was ",
    "quoteTime": "about four o'clock in the afternoon",
    "quoteLast": " when the tiny cavalcade clattered through the Porta Castiglione. Wogan led the way to the Pilgrim Inn, where he left Maria Vittoria, saying that he would return at nightfall. He then went on foot to O'Toole's lodging.",
    "title": "Clementina",
    "author": "Mason, A. E. W. (Alfred Edward Woodley), 1865-1948; Partridge, Bernard, 1861-1945 [Illustrator]",
    "gutenbergReference": "13567",
    "matchType": 0,
    "hash": "7140994e07df6e3cf7b368aabdebb2e289eb5d108b8b46699892fee943ba8d0c"
  },
  {
    "time": "15:59",
    "quoteFirst": "I watched with painful suspense the indications of the battle raging there, and was dreadfully impatient at the slow progress of the relieving column, whose advance was marked by the smokes which were made according to orders, but about 2 p.m. I noticed with satisfaction that the smoke of battle about Allatoona grew less and less, and ceased altogether ",
    "quoteTime": "about 4 p.m.",
    "quoteLast": " For a time I attributed this result to the effect of General Cog's march, but later in the afternoon the signal-flag announced the welcome tidings that the attack had been fairly repulsed, but that General Corse was wounded. The next day my aide, Colonel Dayton, received this characteristic dispatch:",
    "title": "Project Gutenberg Edition of The Memoirs of Four Civil War Generals",
    "author": "Grant, Ulysses S. (Ulysses Simpson), 1822-1885; Logan, John Alexander, 1826-1886; Sheridan, Philip Henry, 1831-1888; Sherman, William T. (William Tecumseh), 1820-1891; Widger, David, 1932-2021? [Compiler]",
    "gutenbergReference": "57383",
    "matchType": 0,
    "hash": "45e680d39ad7497bd536af68d149afb365fec8e89f197f7ca5468f7b92bf2a81"
  },
  {
    "time": "15:59",
    "quoteFirst": "We landed opposite his door at ",
    "quoteTime": "about four in the afternoon",
    "quoteLast": ", having come some forty miles this day. We stopped for an hour at his house. Mrs. P. wore a hat and had a silver brooch on her breast, but she was not introduced to us. The house was roomy and neat.",
    "title": "Canoeing in the wilderness",
    "author": "Thoreau, Henry David, 1817-1862; Johnson, Clifton, 1865-1940 [Editor]; Hammell, Will, 1888-1963 [Illustrator]",
    "gutenbergReference": "34990",
    "matchType": 0,
    "hash": "02c96afb8070233423fbd5afc8bbf084e26ed90ec7faf4c6f9f000621b774e65"
  },
  {
    "time": "15:59",
    "quoteFirst": "",
    "quoteTime": "About 4 P. M.",
    "quoteLast": " we were relieved by the rear line who drove the rebels on past the Whitehouse, into the timber beyond, and there kept up a heavy skirmish firing half the night. Meantime we prepared a sumptuous repast of bacon and hard-tack--coffee was barred--some of the boys lighted fires, but quickly the order came “Fires out!” and they were encouraged to prompt obedience by the dropping shot, which were attracted by the light, gleaming through occasional rifts in the cloud.",
    "title": "Reminiscences of the Chattanooga campaign\r\nA paper read at the reunion of Company B, Fortieth Ohio volunteer infantry, at Xenia, O., August 22, 1894",
    "author": "Doan, Isaac C.",
    "gutenbergReference": "68095",
    "matchType": 0,
    "hash": "663330391120be966ea712357ec60b0e398f38ff9e25f2c149ffce2c359a1eea"
  },
  {
    "time": "15:59",
    "quoteFirst": "Early on the 30th the village of Ghazi-u-din-nagar (now known as Ghaziabad) close to the Hindun river, and about eleven miles from Delhi, was reached. Thence it was intended to make a reconnaissance towards Delhi, but ",
    "quoteTime": "about four o'clock in the afternoon",
    "quoteLast": " a vedette reported that the enemy were approaching in strength. A very careless look-out had been kept, for almost simultaneously with the report a round shot came tumbling into camp.",
    "title": "Forty-one years in India: from subaltern to commander-in-chief",
    "author": "Roberts, Frederick Sleigh Roberts, Earl, 1832-1914",
    "gutenbergReference": "16528",
    "matchType": 0,
    "hash": "4a601d47df046525e0285c55450495ab33813f06e291e4538db93e897a342f27"
  },
  {
    "time": "15:59",
    "quoteFirst": "Early in the afternoon they left the plain and rode into the deep and rugged gorges of a mountain chain, running East and West. Thence into a broad valley leading South-easterly, and ",
    "quoteTime": "about four P. M.",
    "quoteLast": " they turned directly South entering a Pass in the Southern side of the valley, from which they emerged on a plain. Where the trail left the Pass stood a large sycamore tree, when they reached it, the Indian messenger rose from its shelter.",
    "title": "Frontier Boys on the Coast; Or, In the Pirate's Power",
    "author": "Roosevelt, Wyn, 1870-",
    "gutenbergReference": "25473",
    "matchType": 0,
    "hash": "9958491b371fcbb2daccbd31dfd01e85b0b51d01daf66e29282cafbb54d4f0a9"
  },
  {
    "time": "15:59",
    "quoteFirst": "It was a long day's work, the building of this pen, for we were careful to make it strong and solid; indeed, we had not yet quite finished it, when, ",
    "quoteTime": "about four in the afternoon",
    "quoteLast": ", we heard the first faint whimperings of the wolves, a long way off somewhere. So, fearing they might come down upon us before we were quite ready for them, we postponed the completion of the job until the morrow, and re-crossing the bridge in the same order and the same manner as before, we went back to camp, where we spent the remaining hours of daylight in making things comfortable for a lengthened stay.",
    "title": "The Trail of The Badger: A Story of the Colorado Border Thirty Years Ago",
    "author": "Hamp, Sidford F. (Sidford Frederick), 1855-1919; Emerson, Chase [Illustrator]",
    "gutenbergReference": "43989",
    "matchType": 0,
    "hash": "687fe99bdb86decd6c460741b8cd698aaee61ca6719483e34b56776a4e94a2e5"
  },
  {
    "time": "15:59",
    "quoteFirst": "\"Meacham's.\" We arrived at \"Meacham's\" ",
    "quoteTime": "about 4 P. M.",
    "quoteLast": "--only twenty-six miles from Le Grande, after all; but as it was still twelve miles to \"Crawford's,\" the next ranch, at the northern foot of the Mountains, it seemed imprudent to venture on that day.",
    "title": "Across America; Or, The Great West and the Pacific Coast",
    "author": "Rusling, James Fowler, 1834-1918",
    "gutenbergReference": "42706",
    "matchType": 0,
    "hash": "b4ff61696a0fddd3fbd4d079149b6b3ea67f2a471bb1a7071ddbe9641275d371"
  },
  {
    "time": "15:59",
    "quoteFirst": "We were glad of this, as being a pleasant change from the \"galleta,\" or hard camp biscuit. According to our usual custom, we were both again up on the \"azotea\" ",
    "quoteTime": "about four o'clock in the afternoon",
    "quoteLast": ".",
    "title": "Blanco y Colorado: Old Days among the Gauchos of Uruguay",
    "author": "Tetley, William C.",
    "gutenbergReference": "36534",
    "matchType": 0,
    "hash": "6019f88f4f8389a4096d9a2d4ea013aa6ccd71467cc161655e26088b3ef93aeb"
  },
  {
    "time": "15:59",
    "quoteFirst": "It was already ",
    "quoteTime": "nearly four o'clock in the afternoon",
    "quoteLast": "; but at that hour Paulina had rarely left her own apartments.",
    "title": "Run to Earth: A Novel",
    "author": "Braddon, M. E. (Mary Elizabeth), 1835-1915",
    "gutenbergReference": "9102",
    "matchType": 0,
    "hash": "6c0cb094c7d508f3a674f3f3931164dbc54fad1374d2fb3426dc49e098ecfe23"
  },
  {
    "time": "15:59",
    "quoteFirst": "One of my guides now took the lead, and with the end of his long fish assegai tried every inch of the ground in front as we went along. Notwithstanding his solicitude on my behalf, I had the misfortune to plunge head forward into a hole, thoroughly saturating my clothing and filling my rifle with water. It was ",
    "quoteTime": "nearly four o’clock in the afternoon",
    "quoteLast": " when I arrived at another small island within 300 or 400 yards of the fringe of reeds I have before alluded to, and which was really the bed of the Taoke choked up by rotten vegetation and papyrus-roots, the river slowly percolating through the mass.",
    "title": "The book of antelopes, vol. 4 (of 4)",
    "author": "Sclater, Philip Lutley, 1829-1913; Thomas, Oldfield, 1858-1929",
    "gutenbergReference": "71276",
    "matchType": 0,
    "hash": "9bc385cb3413d8f01556e9cae79322a3148fdc715d678b0d029c3529dbe17c10"
  },
  {
    "time": "15:59",
    "quoteFirst": "Early in the month of March, while busy with plans by which he expected to strike a decisive blow, he left his post ",
    "quoteTime": "about four in the afternoon",
    "quoteLast": ", after one of those patient watches from which he had learned nothing. He was on his way to his own house whither a matter relating to his military service called him, when he was overtaken in the rue Coquilliere by one of those heavy showers which instantly flood the gutters, while each drop of rain rings loudly in the puddles of the roadway.",
    "title": "Ferragus, Chief of the Dévorants",
    "author": "Balzac, Honoré de, 1799-1850; Wormeley, Katharine Prescott, 1830-1908 [Translator]",
    "gutenbergReference": "1649",
    "matchType": 0,
    "hash": "2cbfaddb25b3fd4ca1a357bdaf65b0c34cac6aaf0e4aa17b4534ae5e917b9431"
  }
]