[
  {
    "time": "15:58",
    "quoteFirst": "On the 23rd the breeze was very strong in the forenoon, but the wind moderated ",
    "quoteTime": "about 4 P.M.",
    "quoteLast": ", when the launch was able to leave for the shore.",
    "title": "The Home of the Blizzard\r\nBeing the Story of the Australasian Antarctic Expedition, 1911-1914",
    "author": "Mawson, Douglas, Sir, 1882-1958",
    "gutenbergReference": "6137",
    "matchType": 0,
    "hash": "59c3985051a3fb47eeea3f4811bdc0de057275886412a641ca9d70e15d78e3a4"
  },
  {
    "time": "15:58",
    "quoteFirst": "I remained near the Howard House, receiving reports and sending orders, urging Generals Thomas and Schofield to take advantage of the absence from their front of so considerable a body as was evidently engaged on our left, and, if possible, to make a lodgment in Atlanta itself; but they reported that the lines to their front, at all accessible points, were strong, by nature and by art, and were fully manned.  ",
    "quoteTime": "About 4 p.m.",
    "quoteLast": " the expected, sally came from Atlanta, directed mainly against Leggett's Hill and along the Decatur road.  At Leggett's Hill they were met and bloodily repulsed.",
    "title": "Memoirs of General William T. Sherman — Volume 2",
    "author": "Sherman, William T. (William Tecumseh), 1820-1891",
    "gutenbergReference": "2617",
    "matchType": 0,
    "hash": "c369db2650032ec1e404e22c669f0237c176404c928a6cf01eb3ceea90d319f5"
  },
  {
    "time": "15:58",
    "quoteFirst": "September 6th, ",
    "quoteTime": "about four in the afternoon",
    "quoteLast": ", the President stood in the beautiful Temple of Music receiving the hundreds who filed past to shake hands with him. A sinister fellow, resembling an Italian, tarried suspiciously, and was pushed forward by the Secret Service attendants.",
    "title": "History of the United States, Volume 5",
    "author": "Andrews, Elisha Benjamin, 1844-1917",
    "gutenbergReference": "22777",
    "matchType": 0,
    "hash": "0d5f279d0d36fd5e450f5670b8dde9103b7d05819ddb1ea977ffae4e7454a79a"
  },
  {
    "time": "15:58",
    "quoteFirst": "Seven of these were taken possession of; one, _Le Vengeur_, sank before the whole of her crew could be taken out, not more than 280 being saved.  A distant and irregular firing was continued at intervals between the fugitive and British ships till ",
    "quoteTime": "about four in the afternoon",
    "quoteLast": ", when the French admiral, having collected most of his remaining ships, steered off to the eastward.  The _Queen Charlotte_ had lost both her topmasts, the _Marlborough_ and _Defence_ were wholly dismasted, and many of the other ships materially damaged.",
    "title": "How Britannia Came to Rule the Waves\nUpdated to 1900",
    "author": "Kingston, William Henry Giles, 1814-1880",
    "gutenbergReference": "23496",
    "matchType": 0,
    "hash": "183a6c06ca1ead0bec663328e3169c99afa7874d94ba92553dae0149807d6c5e"
  },
  {
    "time": "15:58",
    "quoteFirst": "The Sixth Corps is on the move this morning for Madison Court House--probably a reconnoissance. Governor Smith arrived in camp this forenoon. I started for picket ",
    "quoteTime": "about 4 p. m.",
    "quoteLast": " to relieve the First Division of our Corps which is to accompany the Sixth Corps to Madison Court House; arrived on picket line at 2 a. m. Feb. 28.",
    "title": "Personal Recollections and Civil War Diary, 1864",
    "author": "Abbott, Lemuel Abijah, 1842-1911",
    "gutenbergReference": "47332",
    "matchType": 0,
    "hash": "12fd20dcec4f2ebd21744ceb3dca28d7f3bfc59bcd0400f737249150e872f25d"
  },
  {
    "time": "15:58",
    "quoteFirst": "\"In the morning the Prince sent to desire leave to repay the visit and the _buenas pascuas_ he had received the day before, and was accordingly appointed ",
    "quoteTime": "about four o'clock in the afternoon",
    "quoteLast": " to be brought up by a private way to the King, with whom, when he had been a short space and performed that compliment, he intimated a desire to do the like to the Queen, and was presently conducted by the King, who accompanied him publicly, attended by all the grandees and great ministers of the Court, from his own side of the square, which is on the opposite side of the palace (to the Queen's), and there found the Queen and the Infanta together, attended by all the ladies of the Court.",
    "title": "The Court of Philip IV.: Spain in Decadence",
    "author": "Hume, Martin A. S. (Martin Andrew Sharp), 1847-1910",
    "gutenbergReference": "50125",
    "matchType": 0,
    "hash": "d13f04a8769c931d6edc198270104e563e55bda1afbf8d27e1ad97129e0727ff"
  },
  {
    "time": "15:58",
    "quoteFirst": "The enemy felt our left flank ",
    "quoteTime": "about 4 p.m.",
    "quoteLast": ", and a pretty smart engagement with artillery and muskets ensued, when he drew off; but it cost us dear, for General Giles A. Smith was severely wounded, and had to go to the rear; and the command of the brigade devolved on Colonel Topper (One Hundred and Sixteenth Illinois), who managed it with skill during the rest of the operations.",
    "title": "Memoirs of General William T. Sherman — Volume 1",
    "author": "Sherman, William T. (William Tecumseh), 1820-1891",
    "gutenbergReference": "2616",
    "matchType": 0,
    "hash": "ead845d7b2fa876545bf5ed4ca764dc0b91f2b1b3f46975b06ef198574c59fe3"
  },
  {
    "time": "15:58",
    "quoteFirst": "At ",
    "quoteTime": "about four o'clock in the afternoon",
    "quoteLast": ", that is to say, the time of the second spell, he struck the edge of the bench again, and once more the valley was spread below him. He searched it eagerly. The forest covered it like a dark mat, and the surface of the river was only visible in spots here and there.",
    "title": "The Woman from Outside\r\n[On Swan River]",
    "author": "Footner, Hulbert, 1879-1944",
    "gutenbergReference": "25875",
    "matchType": 0,
    "hash": "f9289dd834fbf3d6534410141fcf42337ceff455643f8a0563a01db0b329c895"
  },
  {
    "time": "15:58",
    "quoteFirst": "Early in the afternoon they left the plain and rode into the deep and rugged gorges of a mountain chain, running East and West. Thence into a broad valley leading South-easterly, and ",
    "quoteTime": "about four P. M.",
    "quoteLast": " they turned directly South entering a Pass in the Southern side of the valley, from which they emerged on a plain. Where the trail left the Pass stood a large sycamore tree, when they reached it, the Indian messenger rose from its shelter.",
    "title": "Frontier Boys on the Coast; Or, In the Pirate's Power",
    "author": "Roosevelt, Wyn, 1870-",
    "gutenbergReference": "25473",
    "matchType": 0,
    "hash": "4db048643372113282c9d2f70ea59cefe34cb01ac69bda6fd809db631465d6d3"
  },
  {
    "time": "15:58",
    "quoteFirst": "",
    "quoteTime": "About four o'clock in the afternoon",
    "quoteLast": " Tartlet had gone, according to his custom, to collect some oysters and mussels, on that part of the shore behind Flag Point, when Godfrey saw him coming back as fast as his legs could carry him to Will Tree. His hair stood on end round his temples.",
    "title": "Godfrey Morgan: A Californian Mystery",
    "author": "Verne, Jules, 1828-1905",
    "gutenbergReference": "23489",
    "matchType": 0,
    "hash": "648fefae9bde30e79dbd28fc8f19c35215dd0901cc9c4e20aa58f509a665972d"
  },
  {
    "time": "15:58",
    "quoteFirst": "Ladrone fleet ",
    "quoteTime": "about four o'clock in the afternoon",
    "quoteLast": ". At one P.M. saw the Antelope under all sail, standing towards us. The Ladrone boat immediately anchored, and dispatched the compradore's boat for the ransom, saying, that if she approached nearer they would return to the fleet; and they were just weighing when she shortened sail, and anchored about two miles from us.",
    "title": "The Pirates Own Book\r\nAuthentic Narratives of the Most Celebrated Sea Robbers",
    "author": "Ellms, Charles",
    "gutenbergReference": "12216",
    "matchType": 0,
    "hash": "a13161806cadd14dc300f50d455c137aaaa7743817b859a59e4feff6abc2390e"
  },
  {
    "time": "15:58",
    "quoteFirst": "\"It was ",
    "quoteTime": "about 4 in the afternoon",
    "quoteLast": " when Granby and his English came into the fire; and I rather think the French onslaught was, if anything, more furious than ever:--Despair striding visibly forward on it, or something too like Despair. Amoneburg they had battered to pieces, Wall and Schloss, so that the 500 had to ground arms: but not an inch of way had they made upon the Bridge, nor were like to make.",
    "title": "History of Friedrich II of Prussia — Volume 20",
    "author": "Carlyle, Thomas, 1795-1881",
    "gutenbergReference": "2120",
    "matchType": 0,
    "hash": "b4fee40d921a3900148e9c39193494529333da1ae113ca26c76d15994649c4da"
  },
  {
    "time": "15:58",
    "quoteFirst": "\"Come and go along with me, Hugh,\" Thad Stevens was saying, some days after the defeat suffered by Scranton High at the hands of the Champs, as he bounced into his chum's den ",
    "quoteTime": "about four in the afternoon",
    "quoteLast": ".",
    "title": "The Chums of Scranton High out for the Pennant\r\nor, In the Three Town League",
    "author": "Ferguson, Donald",
    "gutenbergReference": "12940",
    "matchType": 0,
    "hash": "e4052cd1431af7d604d8ee4a021f5db58957a61c8a8768a2474f4bb9c79089b5"
  },
  {
    "time": "15:58",
    "quoteFirst": "",
    "quoteTime": "About 4 P.M.",
    "quoteLast": " a breeze sprang up, and brought the stranger with it.",
    "title": "Life and Adventure in the South Pacific",
    "author": "Jones, John D.",
    "gutenbergReference": "59684",
    "matchType": 0,
    "hash": "4ac80898052e0f3f7a834b40c564b436a25283a8aa6798cb508697879b3d3531"
  },
  {
    "time": "15:58",
    "quoteFirst": "Nothing contributes more to fatten sheep than water taken in great quantities, and nothing retards it more than the heat of the sun; for which reason they should be taken into the shade by nine o'clock in the morning before the violent heat comes on, and a little salt should be given them to excite their appetite for water. ",
    "quoteTime": "About four o'clock in the afternoon",
    "quoteLast": " they should be led out again to fresh and moist pastures. This care pursued for two or three months is sufficient to make them fleshy and fat; but this fat, which originates from the great quantities of water drank by the animal, is only a kind of pursy swelling, and would soon occasion the rot; it is therefore necessary to kill them immediately when they acquire this false fat: even their flesh, instead of having become firm and juicy, is frequently the more flat and insipid.",
    "title": "Buffon's Natural History. Volume 05 (of 10)\r\nContaining a Theory of the Earth, a General History of Man, of the Brute Creation, and of Vegetables, Minerals, &c. &c",
    "author": "Buffon, Georges Louis Leclerc, comte de, 1707-1788; Barr, James Smith [Editor]",
    "gutenbergReference": "45730",
    "matchType": 0,
    "hash": "65f11009a8d1a59a0ef37640f3ecc53063677288bc74d3f4211b33ab5ee753aa"
  },
  {
    "time": "15:58",
    "quoteFirst": "Warren had made a mistake in Frederic’s last letter, the young man writing he should be home on the 15th, whereas she had read it the 17th; afterward, Frederic had decided to leave Riverside one day earlier, and he telegraphed from Cincinnati for Phil to meet him. Finding neither carriage nor servant in waiting, he hired a conveyance, and ",
    "quoteTime": "about four o’clock P. M.",
    "quoteLast": " from every cabin door there came the joyful cry—",
    "title": "Marian Grey",
    "author": "Holmes, Mary Jane, 1825-1907",
    "gutenbergReference": "70870",
    "matchType": 0,
    "hash": "4618b9a0865295f59b1f2db334eeb63965c5be4671be8f6b18ca0661a3415459"
  },
  {
    "time": "15:58",
    "quoteFirst": "On the morning of November 26th we moved out of camp, and in the evening crossed the Rapidan at Jacobs' ford, without interruption from the enemy. The advance was resumed next morning and ",
    "quoteTime": "about 4 p. m.",
    "quoteLast": " our division was hurried to the front to relieve the 3d division, which had become engaged with Johnson's division of Ewell's corps. We got into a brisk little fight in which the 57th had seven wounded.",
    "title": "History of the Fifty-Seventh Regiment, Pennsylvania Veteran Volunteer Infantry\r\nFirst Brigade, First Division, Third Corps and Second Brigade, Third Division, Second Corps, Army of the Potomac",
    "author": "Various",
    "gutenbergReference": "58315",
    "matchType": 0,
    "hash": "5e92ae7588c775b8e05cd9a5143b0f4984042ecc9da2c82c26addbb88d15a530"
  },
  {
    "time": "15:58",
    "quoteFirst": "More significance, therefore, would be attached to a neglect to an acceptance of the hint. Perhaps this is how it happened that just ",
    "quoteTime": "about four P.M.",
    "quoteLast": ", when most people were gone, Mrs.",
    "title": "Lanier of the Cavalry; or, A Week's Arrest",
    "author": "King, Charles, 1844-1933; McKernan, Frank, 1861-1934 [Illustrator]",
    "gutenbergReference": "19507",
    "matchType": 0,
    "hash": "de449300159e6359abdf31f9a801839d0b3035ba374234be6ea531b38e0a4798"
  },
  {
    "time": "15:58",
    "quoteFirst": "The battle was over ",
    "quoteTime": "about four o'clock in the afternoon",
    "quoteLast": ". The rout of the centre and right wing of the Turk was complete. The vessels which composed these divisions were either sunk or taken, or they had singly sought safety in flight.",
    "title": "The Great Events by Famous Historians, Volume 10",
    "author": "Horne, Charles F. (Charles Francis), 1870-1942 [Editor]; Johnson, Rossiter, 1840-1931 [Editor]; Rudd, John, LL. D. [Editor]",
    "gutenbergReference": "19893",
    "matchType": 0,
    "hash": "9fad65177416c1bc2b253f899372b625fbaea67de6f938f0283cd1ee97870a11"
  },
  {
    "time": "15:58",
    "quoteFirst": "When he reached the top of this, after a lively skirmish with the rebel pickets, he found a deep depression intervening between this hill and the next, which was the one the tunnel ran through, where the rebels were heavily intrenched, and which he had been ordered to take.  On the top of this first hill, finding he could not take the hill beyond where the tunnel ran through, he threw up intrenchments and prepared to hold the ground he had thus far gained.  Here ",
    "quoteTime": "about 4 P.M.",
    "quoteLast": " he had a heavy engagement.",
    "title": "The Army of the Cumberland",
    "author": "Cist, Henry Martyn, 1839-1902",
    "gutenbergReference": "3686",
    "matchType": 0,
    "hash": "5e154f39479797ad889184c46a7768f138cdf6edf90c0a9006c13961b5250295"
  }
]