[
  {
    "time": "15:58",
    "quoteFirst": "A storm trysail was dug out from the obscurity of a musty corner of the lazarette, spars were lashed up for a sea-anchor, bags of oakum were soaked with oil and the life-boats provisioned and watered. When there was nothing more to get ready some one looked at the barometer to find--this was ",
    "quoteTime": "about four in the afternoon",
    "quoteLast": "--that it had risen twelve points since noon and was still displaying optimistic tendencies.",
    "title": "In the Track of the Trades\r\nThe Account of a Fourteen Thousand Mile Yachting Cruise to the Hawaiis, Marquesas, Societies, Samoas and Fijis",
    "author": "Freeman, Lewis R. (Lewis Ransome), 1878-1960",
    "gutenbergReference": "43824",
    "matchType": 0,
    "hash": "61670d2684f732e10d8fb17a4e406237f9f9fbd13876b6f13890bdd7d361afd2"
  },
  {
    "time": "15:58",
    "quoteFirst": "Towards the middle of the day we grow more talkative, and again towards evening we relapse into quiet. I suppose it is that in the morning we are sleepy, and towards evening begin to grow tired--feeling sociable about nine o'clock, a.m., and not able to talk for a longer period than eight or ten hours. It was ",
    "quoteTime": "about four in the afternoon",
    "quoteLast": " when we reached Cuincho, where we were welcomed by the damsels of the baths, whose father is now still more of an invalid than before. It is a lonely life that these poor girls lead here, nor should I think their position a very secure one.",
    "title": "Life in Mexico",
    "author": "Calderón de la Barca, Madame (Frances Erskine Inglis), 1804?-1882",
    "gutenbergReference": "9364",
    "matchType": 0,
    "hash": "b7bbc6b3ae2d87aba6e784dd25ef078aa9d4c1339beffacc33c2244a2cbc40f6"
  },
  {
    "time": "15:58",
    "quoteFirst": "A terrible hailstorm which took place some time ago will always be remembered by its spectators. The usual signs of it were evident; the atmosphere had become very close and it had been extremely hot for some hours before. Though only ",
    "quoteTime": "about 4 p.m.",
    "quoteLast": ", it got peculiarly dark and a strong gale began to blow, and distant sounds of thunder were heard. A sudden lull came, which meant that the storm was about to break; sheets of lightning of every description were followed by deafening peals of thunder, which made man and beast tremble.",
    "title": "Argentina from a British Point of View, and Notes on Argentine Life",
    "author": "Ogilvie, Campbell Patrick [Compiler]",
    "gutenbergReference": "14366",
    "matchType": 0,
    "hash": "e47acde3557e0a57e902ee7f489a88f6cfb916f943621121096e2eebbe49e01d"
  },
  {
    "time": "15:58",
    "quoteFirst": "",
    "quoteTime": "About four in the afternoon",
    "quoteLast": " I sent for the corps commanders and directed the dispositions to be made of their troops.  Sherman was to remain in Jackson until he destroyed that place as a railroad centre, and manufacturing city of military supplies.",
    "title": "Memoirs of the Union's Three Great Civil War Generals",
    "author": "Grant, Ulysses S. (Ulysses Simpson), 1822-1885; Sheridan, Philip Henry, 1831-1888; Sherman, William T. (William Tecumseh), 1820-1891; Widger, David, 1932-2021? [Editor]",
    "gutenbergReference": "4546",
    "matchType": 0,
    "hash": "acd8aa1fd6f0da44620e41cec96c5a6b3e1b5ed95d80b5a2d793fa0e118d9faa"
  },
  {
    "time": "15:58",
    "quoteFirst": "Portsmouth and Plymouth. At ",
    "quoteTime": "about four o'clock in the afternoon",
    "quoteLast": " of the 7th of December, 1776, a fire broke out in the round-house of Portsmouth dock, by which the whole of that building was consumed, and from whose ravages the rest of the surrounding warehouses were with difficulty saved.",
    "title": "The Chronicles of Crime or The New Newgate Calendar. v. 1/2\r\nbeing a series of memoirs and anecdotes of notorious characters who have outraged the laws of Great Britain from the earliest period to 1841.",
    "author": "Pelham, Camden; Browne, Hablot Knight, 1815-1882 [Illustrator]",
    "gutenbergReference": "46585",
    "matchType": 0,
    "hash": "c9d8e15576ba462cbbe78564a44367b62fb1a6b48f2c4506adece6042e80fcd8"
  },
  {
    "time": "15:58",
    "quoteFirst": "It was ",
    "quoteTime": "about 4 o'clock in the afternoon",
    "quoteLast": " of June 15th, that the House came to a vote, on the passage of the Joint Resolution. At first the strain of anxiety on both sides was great, but, as the roll proceeded, it soon became evident that the Resolution was doomed to defeat. And so it transpired. The vote stood 93 yeas, to 65 nays\u0097Mr. Ashley having changed his vote, from the affirmative to the negative, for the purpose of submitting, at the proper time, a motion to reconsider.",
    "title": "Project Gutenberg Edition of The Memoirs of Four Civil War Generals",
    "author": "Grant, Ulysses S. (Ulysses Simpson), 1822-1885; Logan, John Alexander, 1826-1886; Sheridan, Philip Henry, 1831-1888; Sherman, William T. (William Tecumseh), 1820-1891; Widger, David, 1932-2021? [Compiler]",
    "gutenbergReference": "57383",
    "matchType": 0,
    "hash": "3555b1ee4ac1a237fda9f71af8cf09958ec55f144e73af46d646607892bbc8fc"
  },
  {
    "time": "15:58",
    "quoteFirst": "We left the Camp Supply trail and went Southward to the old Custer trail, which was being used by the cowmen at that time. We did not stop at noon time, but kept on our way, intending to make a short drive and camp where the grass had not been eaten off by the trail herds, and where there was a supply of water for our stock. ",
    "quoteTime": "About four o'clock in the afternoon",
    "quoteLast": " we found a satisfactory location and went into camp. We turned the horses loose to graze. They needed it, as they had been living on rather short rations since we had started on our jaunt.",
    "title": "The Indians' Last Fight; Or, The Dull Knife Raid",
    "author": "Collins, Dennis",
    "gutenbergReference": "37922",
    "matchType": 0,
    "hash": "adc22e120b379468e36d113deba1b59d44cbe3e74d8cd5c6fc34ca71f7b09ba8"
  },
  {
    "time": "15:58",
    "quoteFirst": "The notion that no sunlight ever gets through and that in the London winter people never see the sun is of course a ridiculous error, circulated no doubt by the jealousy of foreign nations. I have myself seen the sun plainly visible in London, without the aid of glasses, on a November day in broad daylight; and again one night ",
    "quoteTime": "about four o'clock in the afternoon",
    "quoteLast": " I saw the sun distinctly appear through the clouds. The whole subject of daylight in the London winter is, however, one which belongs rather to the technique of astronomy than to a book of description.",
    "title": "My Discovery of England",
    "author": "Leacock, Stephen, 1869-1944",
    "gutenbergReference": "3532",
    "matchType": 0,
    "hash": "3fe29c40b48a9fea3407e010173e0daa539d05e4e9aee084568377567bc9ad91"
  },
  {
    "time": "15:58",
    "quoteFirst": "",
    "quoteTime": "About 4 p.m.",
    "quoteLast": " I heard that Mirambo had deported himself to Kazima, a place north-west of Tabora a couple of miles.",
    "title": "How I Found Livingstone\r\nTravels, adventures, and discoveres in Central Africa, including an account of four months' residence with Dr. Livingstone, by Henry M. Stanley",
    "author": "Stanley, Henry M. (Henry Morton), 1841-1904",
    "gutenbergReference": "5157",
    "matchType": 0,
    "hash": "9e2a59e2175d9eb2ffb50a916d2a886b444aad0ebc185bd90c28aab48304ca3e"
  },
  {
    "time": "15:58",
    "quoteFirst": "Lieutenant Arms told him that he had met a large war-party of savages ",
    "quoteTime": "about four o'clock that afternoon",
    "quoteLast": ", and was detained fighting them until after dark, when they disappeared and went south, at a point about ten miles west of Sidney.  Lieutenant Arms had captured several head of cattle and two of Mr.",
    "title": "The Great Salt Lake Trail",
    "author": "Inman, Henry, 1837-1899; Buffalo Bill, 1846-1917",
    "gutenbergReference": "5718",
    "matchType": 0,
    "hash": "6ad4d13f421fea6a313be8a30ef7f0d6b01a7fc743593cbaf814f70c13942afe"
  },
  {
    "time": "15:58",
    "quoteFirst": "",
    "quoteTime": "About four o'clock that afternoon",
    "quoteLast": " as the Iron Boys were eating their breakfasts, or in this case their dinners, a messenger called at the Brodsky house with an order for Steve Rush to call at the office of the superintendent before he went to the mills to work.",
    "title": "The Iron Boys in the Steel Mills; or, Beginning Anew in the Cinder Pits",
    "author": "Mears, James R.",
    "gutenbergReference": "39807",
    "matchType": 0,
    "hash": "663f6a7fd7f0985c8e0a298789d5b434be2e0b3cc9188a1cdf1f1fb8f9617af4"
  },
  {
    "time": "15:58",
    "quoteFirst": "It was ",
    "quoteTime": "nearly four o'clock in the afternoon",
    "quoteLast": " before the Sixth Corps came up with the Rebels. This corps had been marching southwest; but when the skirmishers discovered the enemy, Wright halted Seymour's division, which was in advance, faced it west, while Wheaton's division filed past Seymour's and took position on the left.",
    "title": "The Boys of '61\nor, Four Years of Fighting, Personal Observations with the Army and Navy",
    "author": "Coffin, Charles Carleton, 1823-1896",
    "gutenbergReference": "34843",
    "matchType": 0,
    "hash": "92596cf7679db364f6b1cb1b709460ca7c3d5fb6f4aa19cd36a2c7fcb43c7a16"
  },
  {
    "time": "15:58",
    "quoteFirst": "I had two of my own, which I sent on, so that the one was to halt twenty miles from the station, the second forty; of the borrowed horses, one was to go with me the first twenty miles. With this help I started a little before gun-fire, and reached Bangalore ",
    "quoteTime": "about 4 p.m.",
    "quoteLast": ", and found that there was no need for anxiety; my wife had suffered from a severe hysterical attack, and was well enough to ride out that very evening. I was too much delighted at the condition in which I found her to find fault with a mistake which had in the end given me so much pleasure.",
    "title": "The Humour and Pathos of Anglo-Indian Life\r\nExtracts from his brother's note-book, made by Dr. Ticklemore",
    "author": "Mayer, J. E.",
    "gutenbergReference": "40162",
    "matchType": 0,
    "hash": "29e938adde2c5ee02e4f9edde0a5a59a1ae8cd488531cd225e512b40f60c1b4f"
  },
  {
    "time": "15:58",
    "quoteFirst": "On the following day at ",
    "quoteTime": "about four in the afternoon",
    "quoteLast": " the mother and daughter drove up to the door of Graham's Club in Bond Street, and there they found Lord Augustus. With considerable difficulty he was induced to come down from the whist room, and was forced into the brougham.",
    "title": "The American Senator",
    "author": "Trollope, Anthony, 1815-1882",
    "gutenbergReference": "5118",
    "matchType": 0,
    "hash": "0c235ee770de8b3b1294f1ed72906f11e5603b86dab00f2b0883db69479e53ce"
  },
  {
    "time": "15:58",
    "quoteFirst": "It was ",
    "quoteTime": "nearly four o’clock that afternoon",
    "quoteLast": " when the dust-covered car arrived at Malcolm’s one-eyed place some miles from Charleston, South Carolina.  It was a long, tedious, hot drive through country which Beatrix called untidily picturesque.",
    "title": "Scandal: A Novel",
    "author": "Hamilton, Cosmo, 1872?-1942; Culter, Richard [Illustrator]",
    "gutenbergReference": "50317",
    "matchType": 0,
    "hash": "1c67b14ec34d1385c8fcfc456e1d9bf3f8f775c050cdea2b482b8bead7edd75a"
  },
  {
    "time": "15:58",
    "quoteFirst": "We arrived here ",
    "quoteTime": "about four o'clock in the afternoon",
    "quoteLast": "; and, being desirous of purchasing a horse for one of the men, and making some farther arrangements for my journey, I determined to stop for the night. At this place I found a number of independent trappers, who after the spring-hunt had come down from the mountains, taken rooms free of rent, stored their fur, and opened a trade for whisky.",
    "title": "Farnham's Travels in the Great Western Prairies, etc., part 1, May 21-October 16, 1839",
    "author": "Farnham, Thomas Jefferson, 1804-1848; Thwaites, Reuben Gold, 1853-1913 [Editor]",
    "gutenbergReference": "48046",
    "matchType": 0,
    "hash": "243b12bb866932af4a3aa243536a285fd4c025a7056365baf7d5715c3386cc51"
  },
  {
    "time": "15:58",
    "quoteFirst": "Don Melchior, brought up on the Indian border, accustomed from his earliest youth to scour the woods in all directions in the pursuit of Indians or wild beasts, was habituated to desert life and thoroughly conversant with redskin habits; hence, he had no doubt he would be able to get to the prisoners. Hence, so soon as the count and Oliver had left the hacienda, the young man made his preparations; that is to say, he carefully inspected his firearms, placed provisions in his alforjas, and mounted his horse. It was ",
    "quoteTime": "about four in the afternoon",
    "quoteLast": ".",
    "title": "The Queen of the Savannah: A Story of the Mexican War",
    "author": "Aimard, Gustave, 1818-1883",
    "gutenbergReference": "44448",
    "matchType": 0,
    "hash": "e69e22a626af77576ae1a695928bdf5d778167e2a1a359a7f1d2474d163be42c"
  },
  {
    "time": "15:58",
    "quoteFirst": "",
    "quoteTime": "About four P.M.",
    "quoteLast": " the enemy's artillery in front of us ceased firing all of a sudden, and we saw large masses of cavalry advance: not a man present who survived could have forgotten in after life the awful grandeur of that charge.  You discovered at a distance what appeared to be an overwhelming, long moving line, which, ever advancing, glittered like a stormy wave of the sea when it catches the sunlight.",
    "title": "Reminiscences of Captain Gronow",
    "author": "Gronow, R. H. (Rees Howell), 1794-1865",
    "gutenbergReference": "3798",
    "matchType": 0,
    "hash": "f039868d9da19d80be4f44164ac4ff5e3d95448719430689181f526954209ddc"
  },
  {
    "time": "15:58",
    "quoteFirst": "Early in the morning of the 5th of September, while the French fleet lay at anchor just within the Chesapeake, the British squadron was descried. Orders were immediately given by De Grasse to form the line, and put to sea. ",
    "quoteTime": "About four in the afternoon",
    "quoteLast": ", the action commenced between the headmost ships, and continued until sunset. Several ships were much damaged, but neither admiral could claim the victory.",
    "title": "The Life of George Washington, Vol. 3\r\nCommander in Chief of the American Forces During the War\r\nwhich Established the Independence of his Country and First\r\nPresident of the United States",
    "author": "Marshall, John, 1755-1835",
    "gutenbergReference": "18593",
    "matchType": 0,
    "hash": "487ac2af93f1f1c59bb1b8406fcc62650ab4fa9c6ff2df07e73033e211784f3e"
  },
  {
    "time": "15:58",
    "quoteFirst": "Directly to the front of them was a forest, and to the right an incline, rather free from wood, and the course was changed in order to gain the elevation. This was reached ",
    "quoteTime": "about four in the afternoon",
    "quoteLast": ", and in another hour they were at the crest of the hill. This gave them an unobstructed view to the south and west, and there, in the distance, was made out what appeared to be huts, or evidences of human habitations.",
    "title": "The Wonder Island Boys:  The Tribesmen",
    "author": "Finlay, Roger T. (Roger Thompson), 1860-",
    "gutenbergReference": "20753",
    "matchType": 0,
    "hash": "ad5f0a2d4fc1ed80198d959755d8f2e89df68da34772cb6a53c541f2a9580eec"
  }
]