[
  {
    "time": "15:58",
    "quoteFirst": "But they plodded on cheerfully for they were on the way home after the completion of an arduous duty. While they were in this cheery frame of mind, the blizzard broke upon them in all its fury ",
    "quoteTime": "about four in the afternoon",
    "quoteLast": ".",
    "title": "The Spirit Lake Massacre",
    "author": "Teakle, Thomas",
    "gutenbergReference": "42074",
    "matchType": 0,
    "hash": "5644ae3aedb0bd3b98a483f59b52789833c6f43224d602a7c94da7cb5fc8cc82"
  },
  {
    "time": "15:58",
    "quoteFirst": "I left the ships ",
    "quoteTime": "about four o'clock in the afternoon",
    "quoteLast": "; and, as we approached the shore, I perceived every indication of a hostile reception. The whole crowd of natives was in motion; the women and children retiring; the men putting on their war-mats, and arming themselves with long spears and daggers.",
    "title": "A General History and Collection of Voyages and Travels, Volume 16",
    "author": "Kerr, Robert, 1755-1813",
    "gutenbergReference": "16471",
    "matchType": 0,
    "hash": "c35197a1c05a20a9dee679651ada8445598b6ae3182d59e34cf77326171bab79"
  },
  {
    "time": "15:58",
    "quoteFirst": "At ",
    "quoteTime": "about four o’clock that afternoon",
    "quoteLast": " our destination was reached.",
    "title": "In the Wilds of South America",
    "author": "Miller, Leo E. (Leo Edward), 1887-1952",
    "gutenbergReference": "59512",
    "matchType": 0,
    "hash": "41cc0dfa2d74509c3f0e96ff77ab36dda2827ee0ed5681c53f7b6aa968cfbf8a"
  },
  {
    "time": "15:58",
    "quoteFirst": "I went off in the afternoon of the day. It was a fine day, fortunately, and I watched ship after ship, and at last, ",
    "quoteTime": "about 4 p.m.",
    "quoteLast": ", the big paddle wheels of the steamer loomed up.",
    "title": "Twenty-six years reminiscences of Scotch grouse moors",
    "author": "Adams, W. A. (William Alexander), 1821-1896; Whymper, Charles, 1853-1941 [Illustrator]",
    "gutenbergReference": "45796",
    "matchType": 0,
    "hash": "f06a74ba937df375401cd13ddd5779c0d34dcce936c8a046df7b638af60ca38d"
  },
  {
    "time": "15:58",
    "quoteFirst": "Meanwhile Lyttelton's Division marched from its camp in the Blue Krantz Valley, east of Chieveley, along the valley to a position short of the eastern spurs of Hussar Hill. These spurs are more thickly wooded and broken than the rest of the hill, and ",
    "quoteTime": "about four o'clock in the afternoon",
    "quoteLast": " some hundred Boers established themselves among the rocks and opened a sharp fire. They were, however, expelled from their position by the Artillery and by the fire of the advanced battalions of Lyttelton's Division operating from the Blue Krantz Valley.",
    "title": "London to Ladysmith via Pretoria",
    "author": "Churchill, Winston, 1874-1965",
    "gutenbergReference": "14426",
    "matchType": 0,
    "hash": "9bf44c535f34f6b063d6014d850c615b07396221c590e9971bd5f7257247a35c"
  },
  {
    "time": "15:58",
    "quoteFirst": "",
    "quoteTime": "About four o'clock in the afternoon",
    "quoteLast": ", it got suddenly hotter again, as abruptly as before. It stayed hotter. Something made Cathy look up.",
    "title": "The Sentimentalists",
    "author": "Leinster, Murray, 1896-1975",
    "gutenbergReference": "51102",
    "matchType": 0,
    "hash": "8b8d71c2de6754c0473316b9d60bb6c00b7c24436b1da1a49094f94ea19f3185"
  },
  {
    "time": "15:58",
    "quoteFirst": "It was ",
    "quoteTime": "nearly 4 P.M.",
    "quoteLast": " when I reached Dr M‘Gilvary’s house, as I had halted for nearly three hours on the way for breakfast, and for the pleasure of watching village life, and enjoying myself under a beautiful grove of shady trees.",
    "title": "A thousand miles on an elephant in the Shan States",
    "author": "Hallett, Holt S. (Holt Samuel), 1841-1911",
    "gutenbergReference": "73607",
    "matchType": 0,
    "hash": "8164237f803705da95b1e9034bdc7ab24894f3ecb4e2d8d30471495cd50d4b03"
  },
  {
    "time": "15:58",
    "quoteFirst": "It was ",
    "quoteTime": "about four o’clock in the afternoon",
    "quoteLast": " when the train, after stopping at Oceanside City, swung around a curve and at last the station of Sunset Beach was in view. The resort was called Sunset Beach because it was on the eastern side of a big bay, and when the sun went down in the west, its rays flooded the beach with golden light.",
    "title": "The Curlytops at Sunset Beach; Or, What Was Found in the Sand",
    "author": "Garis, Howard Roger, 1873-1962; Greene, Julia [Illustrator]",
    "gutenbergReference": "45253",
    "matchType": 0,
    "hash": "6d4a4546dcc4315379f2155980f9bfc4320e94c348d64a6a47e9d0facf2d7ae6"
  },
  {
    "time": "15:58",
    "quoteFirst": "per diem, including steward’s fees, and excellent Norwegian ale and Geneva _ad lib_. Breakfast of fish and meat at eight to ten A.M.; dinner of ditto and coffee at ",
    "quoteTime": "two to four P.M.",
    "quoteLast": "; and supper, a repetition of the two, at eight to nine P.M. Port, sherry, and Château Yquem = $1 specie (4s. 6d.); champagne, $2; porter, $0·48; and Norwegian beer, 12sk. (3½d.) per bottle.",
    "title": "Ultima Thule; or, A Summer in Iceland. vol. 2/2",
    "author": "Burton, Richard Francis, Sir, 1821-1890",
    "gutenbergReference": "59585",
    "matchType": 0,
    "hash": "2e67f750b88163309a145d0090f121dfaea031eaebbd7266687783c3003dfb5d"
  },
  {
    "time": "15:58",
    "quoteFirst": "Deer Lodge Creek, a halt was made ",
    "quoteTime": "about four P. M.",
    "quoteLast": " After dark, they started, and with perfect quiet and caution, rode to within a short distance of the town. They found that the robbers were gone; but, surrounding Bill Bunton’s saloon and dwelling house, they proceeded to business. Bill was in his house, but he refused to open the door.",
    "title": "The vigilantes of Montana; Or, popular justice in the Rocky Mountains\r\nBeing a correct and impartial narrative of the chase, trial, capture and execution of Henry Plummer's road agent band, together with accounts of the lives and crimes of many of the robbers and desperadoes, the whole being interspersed with sketches of life in the mining camps of the \"Far West\"",
    "author": "Dimsdale, Thos. J. (Thomas Josiah), -1866",
    "gutenbergReference": "68146",
    "matchType": 0,
    "hash": "f79f2533493375fcf882c6cef6e63e6b4669f85d1b44b893f08f2b96f9843dcf"
  },
  {
    "time": "15:58",
    "quoteFirst": "None of these things disturbed him, and knowing that the wilderness was at peace he laid his head back on the turf and fell asleep again. At break of day he was up and away, and until afternoon he sped toward the south in the long running walk which frontiersmen and Indians could maintain for hours with ease. ",
    "quoteTime": "About 4 o'clock in the afternoon",
    "quoteLast": ", he stopped as suddenly as if he had come to a river's brink. He had struck a great trail, not a path made by three or four persons but by hundreds.",
    "title": "The Border Watch: A Story of the Great Chief's Last Stand",
    "author": "Altsheler, Joseph A. (Joseph Alexander), 1862-1919",
    "gutenbergReference": "25186",
    "matchType": 0,
    "hash": "d199525c471c4bce59ef38b5bd3998c13597c08bbcc0b615eb61fcc43f26a581"
  },
  {
    "time": "15:58",
    "quoteFirst": "",
    "quoteTime": "About four p.m.",
    "quoteLast": " I got a very much better observation for my longitude, and I found by it that our drift had not been anything like so great as I had calculated it would be.  This I thought might possibly arise from our being in a weather-setting current.",
    "title": "The Secret of the Sands; Or, The \"Water Lily\" and her Crew",
    "author": "Collingwood, Harry, 1851-1922",
    "gutenbergReference": "35528",
    "matchType": 0,
    "hash": "2407f097416ace7f391c07935127a051adc413231e322014c088167ffc790c7c"
  },
  {
    "time": "15:58",
    "quoteFirst": "Sarawak ",
    "quoteTime": "about 4 P.M.",
    "quoteLast": " We had eaten nothing since breakfast at 8; and we had to sit and talk, and drink tea and smoke, till 8 in the evening; then dinner was announced, and we retired to the private apartments--my poor men came willingly too! The table was laid _à l'Anglaise_, a good curry and rice, grilled fowls, and a bottle of wine.",
    "title": "The Expedition to Borneo of H.M.S. Dido\nFor the Suppression of Piracy",
    "author": "Keppel, Henry, Sir, 1809-1904; James, Rajah of Sarawak, 1803-1868",
    "gutenbergReference": "22903",
    "matchType": 0,
    "hash": "1f917fdf2e9c32b51c99a8bd3620a52fa9fda0cd22f35385cf2c330f8ccf3669"
  },
  {
    "time": "15:58",
    "quoteFirst": "And yet how powerfully suggestive the glimpses I have had! Down there, on my heath, covered with a shuttle-work of trams, you may get on to a car ",
    "quoteTime": "about four o’clock in the afternoon",
    "quoteLast": " to pay a visit, and you may observe a handful of silent, formidable men in the car, a greyish-yellowish-black from head to foot. Like Eugene Stratton, they are black everywhere, except the whites of their eyes.",
    "title": "Paris Nights, and Other Impressions of Places and People",
    "author": "Bennett, Arnold, 1867-1931; Rickards, Edwin Alfred, 1872-1920 [Illustrator]",
    "gutenbergReference": "55116",
    "matchType": 0,
    "hash": "885c3b7a76aeca639c9fc178dad377c436292721a45276e10e89146615f60411"
  },
  {
    "time": "15:58",
    "quoteFirst": "It must have been ",
    "quoteTime": "about 4 p.m.",
    "quoteLast": ", judging by the sun, when, on that second day out, we topped a rise of rocky ground and came face to face with the head of a caravan of some thirty people, with a large number of goats, coming from the westward. There were several women on donkeys, ten armed men on horseback, and the balance consisted of carriers.",
    "title": "The Wide World Magazine, Vol. 22, No. 130, January, 1909",
    "author": "Various",
    "gutenbergReference": "50608",
    "matchType": 0,
    "hash": "6b91c702b9fae28a57e678c748d31f913e8f3363e5dbc77a61d627509de15be6"
  },
  {
    "time": "15:58",
    "quoteFirst": "\"",
    "quoteTime": "About four p.m.",
    "quoteLast": " we found ourselves opposite Kizanga, a large Wazegura village on the right bank of the river. From Kizanga we followed the river by a vile footpath. The air was dank and oppressive; the clouds seemed to settle upon the earth, and the decayed vegetation exhaled a feverish fœtor. As we advanced, the roar of the swollen stream told of rapids, whilst an occasional glimpse through its green veil showed a reefous surface, flecked with white froth.",
    "title": "The Life of Captain Sir Richard F. Burton, volume 1 (of 2)\r\nBy His Wife, Isabel Burton",
    "author": "Burton, Isabel, Lady, 1831-1896",
    "gutenbergReference": "54578",
    "matchType": 0,
    "hash": "dfcbc18467ce8f8024ea136058fe6fb8db39edbf53ad88af6019c51616153f6f"
  },
  {
    "time": "15:58",
    "quoteFirst": "",
    "quoteTime": "About four o'clock in the afternoon",
    "quoteLast": " they reached Nanaimo, and Fannin, Hugh, and Jack at once set out for the Indian village, where it was believed a canoe could be had. The brisk walk through the quiet forest was pleasant, and the Indian village of half a dozen great square plank houses interesting.",
    "title": "Jack the Young Canoeman: An Eastern Boy's Voyage in a Chinook Canoe",
    "author": "Grinnell, George Bird, 1849-1938; Deming, Edwin Willard, 1860-1942 [Illustrator]",
    "gutenbergReference": "46289",
    "matchType": 0,
    "hash": "e82368f4f3d36d0c65e01103600ab991278c68f68a5c5ab4083bc6e519e5ac11"
  },
  {
    "time": "15:58",
    "quoteFirst": "At last, when, ",
    "quoteTime": "about four o’clock in the afternoon",
    "quoteLast": ", he was feeling that, unless soon relieved, he must pay with his reason for that little act of humane interference, steps sounded coming hurriedly down the corridor, the key turned in the lock, the door was flung open, and there entered the room--the young lord, Pamela’s betrothed.",
    "title": "Our Lady of Darkness",
    "author": "Capes, Bernard, 1854-1918",
    "gutenbergReference": "66489",
    "matchType": 0,
    "hash": "db6c8318c331480d49a2c6e4baaa902986a0c4f2c0c46c3e458d52ee100e9f2c"
  },
  {
    "time": "15:58",
    "quoteFirst": "Put canvas to her and with freshening southeast trade drove her mile after mile at steamboat speed. Ran into canal and here the wind, whiffling over tree-tops and high banks, produced such wonderful and unexpected jibes that, to save the spars we had to douse the canvas. With a fair tide we legged it fast and ",
    "quoteTime": "about 4 p.m.",
    "quoteLast": " shot out into St. John’s River and then into Sestor Creek where we soon passed oyster bar on which we spent a night coming down.",
    "title": "The boy, me and the cat",
    "author": "Plummer, Henry Merrihew, 1865-1928",
    "gutenbergReference": "74010",
    "matchType": 0,
    "hash": "b130d95f9a2de30e21cf51bb6080ec10856b6d6e20b14be633517251ddcab679"
  },
  {
    "time": "15:58",
    "quoteFirst": "water; and leaving them to feed under the superintendence of the native boy, took my gun, and walked seven or eight miles up the creek, under a scorching sun, to look for water, examining every gorge and nook, with an eagerness and anxiety, which those only can know who have been similarly circumstanced; but my search was in vain, and I returned to the encampment tired and disappointed. Out of what was left of our water, the boy and myself now made each a little tea, and then gave the remainder to the horses; after which we laid down for an hour whilst they were feeding. ",
    "quoteTime": "About four in the afternoon",
    "quoteLast": ", we again saddled them, and moved homewards, riding, as before, the whole night, with the exception of about an hour, when we halted to feed the horses, upon meeting with a rich bed of the succulent geranium, of which they were so fond.",
    "title": "Journals of Expeditions of Discovery into Central Australia and Overland from Adelaide to King George's Sound in the Years 1840-1: Sent By the Colonists of South Australia, with the Sanction and Support of the Government: Including an Account of the Manners and Customs of the Aborigines and the State of Their Relations with Europeans — Volume 01",
    "author": "Eyre, Edward John, 1815-1901",
    "gutenbergReference": "5344",
    "matchType": 0,
    "hash": "c998aaa2add3b390d662ec8429e2fd568f9d5f9761f113b8b458d35f477c48eb"
  }
]