[
  {
    "time": "15:56",
    "quoteFirst": "The Admiral says, \"At times a shell would cause a large hole to appear in her side, through which could be seen a dull red glow of flame.\" She was 14,000 yards distant. Up till quite near the end, however, she continued to fire in salvos, her starboard guns having only been in action since the last turn was made. At ",
    "quoteTime": "3.56 P.M.",
    "quoteLast": " the Commander-in-Chief decided to close in and give her the _coup de grace_, which enabled the Carnarvon to get into action and open fire for the first time. By 4 P.M. both the _Scharnhorst's_ masts, as well as her three funnels, were shot away, and she was listing heavily to port.",
    "title": "The Battle of the Falkland Islands, Before and After",
    "author": "Spencer-Cooper, Henry Edmund Harvey, 1884-1968",
    "gutenbergReference": "50265",
    "matchType": 2,
    "hash": "43438a0c137aac42fe2d8755f1f1aa09b9d9ade5976c59db4cfa9577d70895da"
  },
  {
    "time": "15:56",
    "quoteFirst": "\"",
    "quoteTime": "3.56 P.M.",
    "quoteLast": " Profound silence through nature, which seems to participate in the celestial phenomenon. Silence in all the groups.",
    "title": "Astronomy for Amateurs",
    "author": "Flammarion, Camille, 1842-1925; Welby, Frances A. (Frances Alice), 1862-1947 [Translator]",
    "gutenbergReference": "25267",
    "matchType": 2,
    "hash": "a70b73c998b49e1d5132d25fbc7a67e5f38f4cbc36d4b2fe3d58f699e2cb2b75"
  },
  {
    "time": "15:56",
    "quoteFirst": "From the isthmus of Javita towards the east, the line of the partition of waters is formed by the mountains of the Parime group; it first rises a little on the north-east towards the sources of the Orinoco (latitude 3 degrees 45 minutes ?) and the chain of Pacaraina (latitude 4 degrees ",
    "quoteTime": "4 minutes to 4",
    "quoteLast": " degrees 12 minutes); then, during a course of 80 leagues, between the portage of the Anocapra and the banks of the Rupunuri, it runs very regularly from west to east; and finally, beyond the meridian 61 degrees 50 minutes, it again deviates towards lower latitudes, passing between the northern sources of the Rio Suriname, the Maroni, the Oyapoc and the southern sources of Rio Trombetas, Curupatuba, and Paru (latitude 2 degrees to 1 degree 50 minutes).",
    "title": "Personal Narrative of Travels to the Equinoctial Regions of America, During the Year 1799-1804 — Volume 3",
    "author": "Humboldt, Alexander von, 1769-1859; Bonpland, Aimé, 1773-1858; Ross, Thomasina [Translator]",
    "gutenbergReference": "7254",
    "matchType": 1,
    "hash": "f3a401883e3fbf0435e8d63aabb8611d2b96f36602906de68a9292c30222134e"
  }
]