[
  {
    "time": "16:03",
    "quoteFirst": "the performance, and no doubt thinking me quite an unreasonable person, disapprove of the young man's proposition; and the Man-jee severely reprimands him for talking about resorting to force, and turning to the others, he lays his forefingers together and says something about Franks, Mussulmans, Turks, and Ingilis; meaning that even if we are Franks  and Mussulmans, we are not prevented from being at the same time allies and brothers.  From the khan the ascent is more gradual, though in places muddy and disagreeable from the drizzling rain which still falls, and ",
    "quoteTime": "about 4 P.M.",
    "quoteLast": "  I arrive at the summit.  The descent is smoother, and shorter than the western slope, but is even more abrupt; the composition is a slaty, blue clay, in which the caravans have worn trails so deep in places that a mule is hidden completely from view.  There is no room for animals to pass each other in these deep trench-like trails, and were any to meet, the only possible plan is for the ascending animals to be backed down until a wider place is reached.",
    "title": "Around the World on a Bicycle - Volume I\r\nFrom San Francisco to Teheran",
    "author": "Stevens, Thomas, 1854-1935",
    "gutenbergReference": "5136",
    "matchType": 0,
    "hash": "65ee52ba6ae084119584553b20c8fc1308bf1556d5b6afe144f1666e13d509f9"
  },
  {
    "time": "16:03",
    "quoteFirst": "Nine days after that unfortunate episode, on April 3, 1898, a party of about 5,000 disaffected natives made a raid on the city of Cebú. The leaders were armed with rifles, but the rank-and-file carried only bowie-knives. ",
    "quoteTime": "About 4 p.m.",
    "quoteLast": " all the forces which could be mustered in the city went out against the rebels, who overwhelmed the loyalists, cutting some to pieces, whilst the remainder hastened back to the city in great disorder. But, instead of following up their victory, the half-resolute rioters camped near Guadalupe for the night.",
    "title": "The Philippine Islands\r\nA Political, Geographical, Ethnographical, Social and Commercial History of the Philippine Archipelago, Embracing the Whole Period of Spanish Rule",
    "author": "Foreman, John, F.R.G.S.",
    "gutenbergReference": "22815",
    "matchType": 0,
    "hash": "aa1abe3e1bff512aec6cbccde5aaa08478c52b149e3039dbc64ac6359c3bff99"
  },
  {
    "time": "16:03",
    "quoteFirst": "At ",
    "quoteTime": "about four in the afternoon",
    "quoteLast": ", the _Calle de Alcala_ was, if possible, more crowded than it had been in the morning. This majestic street, which commands a full view of the superb triumphal arch which bears its name, now presented a most striking and animated scene: various groups, fancifully contrasted in dress and deportment, were all hurrying towards the same spot.",
    "title": "The International Monthly Magazine - Volume V - No II",
    "author": "Various",
    "gutenbergReference": "20102",
    "matchType": 0,
    "hash": "30e96566d604130091c0dd9e77b13047de1b570e54190bfc1a9a49f3ac016f34"
  },
  {
    "time": "16:03",
    "quoteFirst": "Brodie had passed there ",
    "quoteTime": "about four o’clock in the afternoon",
    "quoteLast": " of Sunday, and traced him to Newcastle, where he took the “Flying Mercury” light coach for York and London. From the coachman he learned that a man answering Brodie’s description had been set down at the end of Old Street, Moorfields, and did not proceed to the Bull and Mouth Inn, where the coach stops.",
    "title": "Trial of Deacon Brodie",
    "author": "Brodie, William, 1741-1788 [Other]; Roughead, William, 1870-1952 [Editor]; Smith, George, -1788 [Other]",
    "gutenbergReference": "49405",
    "matchType": 0,
    "hash": "c5630ecf489ab4b6a4e4324c57794ab16f1ed56a39fae57af33450c2df6f7db4"
  },
  {
    "time": "16:03",
    "quoteFirst": "",
    "quoteTime": "About four P.M.",
    "quoteLast": " Las Cases and Savory returned to the 'Bellerophon', where they had a long conversation with Captain Maitland, in the presence of Captains Sartorius and Gambler, who both declare that Maitland repeatedly warned Napoleon's adherents not to entertain the remotest idea that he was enabled to offer any pledge whatever to their Master beyond the simple assurance that he would convey him in safety to the English coast, there to await the determination of the British Government.",
    "title": "Memoirs of Napoleon Bonaparte — Complete",
    "author": "Bourrienne, Louis Antoine Fauvelet de, 1769-1834; Phipps, Ramsay Weston, 1838-1923 [Editor]",
    "gutenbergReference": "3567",
    "matchType": 0,
    "hash": "1feb17c5df3f1e0fc4ca41e52663bf7efb425749de03970e67adec15e5a76dd1"
  },
  {
    "time": "16:03",
    "quoteFirst": "So we fared on our way till ",
    "quoteTime": "about four P.M.",
    "quoteLast": ", when we made our camp on a clear branch or creek which issued from a lake near by, and while some of the party went to look for a deer, Captain Herbert and I took our rods and went up the creek towards the lake. Casting our spoons into a deep hole, we soon took a mess of bass and pike, which were very abundant and eager to be caught, when, as we were preparing to return to camp, we suddenly saw an alligator about eight feet long quietly stealing towards us.",
    "title": "With the World's Great Travellers, Volume 1",
    "author": "Morris, Charles, 1833-1922 [Editor]; Leigh, Oliver Herbrand Gordon [Editor]",
    "gutenbergReference": "31908",
    "matchType": 0,
    "hash": "e1da035ca9af5ca433e5fd365c6771316f905f986dec44e9369942fe92470430"
  },
  {
    "time": "16:03",
    "quoteFirst": "At last, ",
    "quoteTime": "about four in the afternoon",
    "quoteLast": ", they threw a forty-eight-pound shot slap into the commander-in-chief’s tent, a mile and a half behind trenches.",
    "title": "White Lies",
    "author": "Reade, Charles, 1814-1884",
    "gutenbergReference": "2472",
    "matchType": 0,
    "hash": "d62305b4d8a358b1902a76b073c951d3b593b76dec8a225a1891162e874bfc1a"
  },
  {
    "time": "16:03",
    "quoteFirst": "",
    "quoteTime": "About 4 P. M.",
    "quoteLast": " Mr. CAPPER paid us a visit; and having minutely inspected the prison, and conversed with several of the prisoners, he expressed his entire approbation of what he saw.",
    "title": "Two Voyages to New South Wales and Van Diemen's Land",
    "author": "Reid, Thomas, 1791-1825",
    "gutenbergReference": "53643",
    "matchType": 0,
    "hash": "eedd0c4b44aaab89f0a825c186d4494539c5242fb73edfd89ad78ce46f48a46a"
  },
  {
    "time": "16:03",
    "quoteFirst": ") Most part of our way through the Desart we were troubled with _Rat-holes_ in great numbers, like Coneyboroughs, which by the sinking in of the Earth, very much incommoded our Horses and Mules. These _Rats_ have at the ends of their Tails a bush of Hair, and the _Arabs_ eat them all, excepting one part. From this Well we arose ",
    "quoteTime": "about four in the Afternoon",
    "quoteLast": ", and began to ascend small Hills, covered with Trees, which, for the most part, were the small _Pistacho_'s which the _Arabs_ pickle with Salt; but eaten green, are good to quench Thirst. We travelled on three Hours up the Hills, where we pitch'd that Night, having no other Water but what we carry'd with us; and at Night we had a small Shower of Rain, a thing unusual in that Country at that time of the Year.",
    "title": "Miscellanea Curiosa, Vol. 3\r\ncontaining a collection of curious travels, voyages, and natural histories of countries as they have been delivered in to the Royal Society",
    "author": "Royal Society (Great Britain)",
    "gutenbergReference": "50229",
    "matchType": 0,
    "hash": "ac9c5e90fb5849ccc113344d058bd2aad8465b540bdb86b7cc382124f530bb31"
  },
  {
    "time": "16:03",
    "quoteFirst": "'Two ",
    "quoteTime": "three minutes past four",
    "quoteLast": ". It had five minutes to four when I came upstairs,' answered she, without interrupting her examination of a piece of darned lace which she was holding close to her eyes at the window.",
    "title": "Uncle Silas: A Tale of Bartram-Haugh",
    "author": "Le Fanu, Joseph Sheridan, 1814-1873",
    "gutenbergReference": "14851",
    "matchType": 1,
    "hash": "af5b94faa68085dc8efc96cc464c3709ad3ee9e2507a6137319d1a51a3bcc3e7"
  },
  {
    "time": "16:03",
    "quoteFirst": "During this halt a ration of rum was served out to the men. Resuming their march the Riflemen returned to Cawnpore, and pitched their camp near the city across the Calpee road and close to some brick-kilns. They arrived in this camp ",
    "quoteTime": "about four P.M.",
    "quoteLast": "",
    "title": "The History of the Rifle Brigade (the Prince Consort's Own) Formerly the 95th",
    "author": "Cope, William Henry, 1811-1892",
    "gutenbergReference": "60048",
    "matchType": 0,
    "hash": "21f85928cea612a740ab8a66d36ca108b85dfe9addb1b10dff8c7c8c96c96977"
  },
  {
    "time": "16:03",
    "quoteFirst": "Proceeding on our way, we still passed innumerable islands, the river being four or five miles wide. ",
    "quoteTime": "About four in the afternoon",
    "quoteLast": ", we came in sight of the first rocks we met with on the river, on a projecting point, rugged and volcanic in appearance, with little detached islands in the stream, and great blocks lying along the shore. After so much flat alluvial country, it had quite a picturesque effect.",
    "title": "Travels on the Amazon",
    "author": "Wallace, Alfred Russel, 1823-1913",
    "gutenbergReference": "53177",
    "matchType": 0,
    "hash": "5561cbf86aae9c5a3dd178e3d40e2da7a611cb3c50d67379517330e27f9b3203"
  },
  {
    "time": "16:03",
    "quoteFirst": "",
    "quoteTime": "About four o'clock in the afternoon",
    "quoteLast": " the guests began to arrive, much to mama's amazement and consternation, especially when they divested themselves of their wraps, and proceeded to make themselves comfortable. What could it mean? She would think she was having a surprise party if every one had not come empty-handed. Perhaps it was a joke on her.",
    "title": "Stories Worth Rereading",
    "author": "Various",
    "gutenbergReference": "9508",
    "matchType": 0,
    "hash": "971d4f2e693008397889fe4bbe84125c2ef09fb23981e30e6c06f11ee939ddde"
  },
  {
    "time": "16:03",
    "quoteFirst": "As soon as I had executed all the Queen’s orders, on the 30th of May, 1791, I set out for Auvergne, and was settled in the gloomy narrow valley of Mont d’Or, when, ",
    "quoteTime": "about four in the afternoon",
    "quoteLast": " of the 25th of June, I heard the beat of a drum to call the inhabitants of the hamlet together. When it had ceased I heard a hairdresser from Bresse proclaim in the provincial dialect of Auvergne: “The King and Queen were taking flight in order to ruin France, but I come to tell you that they are stopped, and are well guarded by a hundred thousand men under arms.",
    "title": "Memoirs of the Court of Marie Antoinette, Queen of France, Complete\r\nBeing the Historic Memoirs of Madam Campan, First Lady in Waiting to the Queen",
    "author": "Campan, Mme. (Jeanne-Louise-Henriette), 1752-1822",
    "gutenbergReference": "3891",
    "matchType": 0,
    "hash": "71cb5db8cc19cdb785ea9619b9e7caabd2ce344ca36880b0941ce169bc2e7efa"
  },
  {
    "time": "16:03",
    "quoteFirst": "It was ",
    "quoteTime": "about four in the afternoon",
    "quoteLast": " when the sun, veiled in clouds, with subdued light and tempered beams, enabled Don Quixote to relate, without heat or inconvenience, what he had seen in the cave of Montesinos to his two illustrious hearers, and he began as follows:",
    "title": "The History of Don Quixote, Volume 2, Complete",
    "author": "Cervantes Saavedra, Miguel de, 1547-1616; Doré, Gustave, 1832-1883 [Illustrator]; Ormsby, John, 1829-1895 [Translator]",
    "gutenbergReference": "5946",
    "matchType": 0,
    "hash": "87ce6b7c720aebbc7340315e4fc351f6599a35665d0651fe645db0189e4c740e"
  },
  {
    "time": "16:03",
    "quoteFirst": "Having now the crews of two ships on board, as prisoners, I hauled in closer to the coast, with the intention of running into the old town of St. Domingo, and landing them. We got sight of this old city early in the afternoon, and at ",
    "quoteTime": "about four P. M.",
    "quoteLast": " ran in and anchored. The anchorage is an open roadstead, formed by the _debouchement_ of the picturesque little river Ozama, which seems to have burst through the rocky barrier of the coast, to find its way to the sea. We found but two vessels anchored here--one of them being a New York brig, recently put under English colors. She had a \"bran-new\" English ensign flying.",
    "title": "Memoirs of Service Afloat, During the War Between the States",
    "author": "Semmes, Raphael, 1809-1877",
    "gutenbergReference": "34827",
    "matchType": 0,
    "hash": "5250727d630e8e7560e8016bb8d1896af2aa4027d3f87cdb13391d0bd2b63bcb"
  },
  {
    "time": "16:03",
    "quoteFirst": "In the morning, having a stiff gale at N.W. we made towards our anchoring-ground with all the sail we could spread, and happily regained it ",
    "quoteTime": "about four o'clock in the afternoon",
    "quoteLast": ", when we anchored, at two cables' length from the beach, in eighteen fathom, with a bottom of fine sand, and moored with a small anchor in shore. By the time the ship was properly secured, it was too late to proceed with our watering; the long-boat however was sent along the shore to fish, and though before seven o'clock it blew so hard that she was obliged to return, she brought fish enough on board to serve all the people.",
    "title": "A General History and Collection of Voyages and Travels — Volume 12\r\nArranged in Systematic Order: Forming a Complete History of the\r\nOrigin and Progress of Navigation, Discovery, and Commerce, by Sea\r\nand Land, from the Earliest Ages to the Present Time",
    "author": "Kerr, Robert, 1755-1813",
    "gutenbergReference": "14423",
    "matchType": 0,
    "hash": "ca4b2a409f9ed143d29392d2042879a493fb0a0f5fc795afc679af2bfc5a238d"
  },
  {
    "time": "16:03",
    "quoteFirst": "The mass commenced melting away at ",
    "quoteTime": "about four o'clock in the afternoon",
    "quoteLast": ", and the grounds were entirely deserted, except by the showmen and those who have money to make during the entire racing season. They live in their tents.",
    "title": "Nasby in Exile\r\nor, Six Months of Travel in England, Ireland, Scotland, France, Germany, Switzerland and Belgium, with many things not of travel",
    "author": "Locke, David Ross, 1833-1888",
    "gutenbergReference": "46451",
    "matchType": 0,
    "hash": "d2540cb04f651b8249f1f7adc7bb33757ee38749277dd6f4bc47c44ac53ef213"
  },
  {
    "time": "16:03",
    "quoteFirst": "\"After he was laid out, and his corpse wrapped up in a sheet, we came again into the room, and had this sorrowful sight before us the whole day; and, to add to the melancholy scene, almost every moment some officer of my acquaintance was brought in wounded. The cannonade commenced again; a retreat was spoken of, but not the smallest motion was made toward it. ",
    "quoteTime": "About four o'clock in the afternoon",
    "quoteLast": ", I saw the house, which had just been built for me, in flames, and the enemy was now not far off. We knew that General Burgoyne would not refuse the last request of General Frazer, though, by his acceding to it, an unnecessary delay was occasioned, by which the inconvenience of the army was much increased.",
    "title": "Tales, Traditions and Romance of Border and Revolutionary Times",
    "author": "Ellis, Edward Sylvester, 1840-1916",
    "gutenbergReference": "51864",
    "matchType": 0,
    "hash": "703307b3f14e4914faecfe38c36d4a124582b38727f5a05069fe3456452e0071"
  },
  {
    "time": "16:03",
    "quoteFirst": "Eastern Mfuto, after a six hours' march, was reached on the third day from Unyanyembe. Shaw gave in, laid down in the road, and declared he was dying. This news was brought to me ",
    "quoteTime": "about 4 P.M.",
    "quoteLast": " by one of the last stragglers. I was bound to despatch men to carry him to me, into my camp, though every man was well tired after the long march.",
    "title": "How I Found Livingstone\r\nTravels, adventures, and discoveres in Central Africa, including an account of four months' residence with Dr. Livingstone, by Henry M. Stanley",
    "author": "Stanley, Henry M. (Henry Morton), 1841-1904",
    "gutenbergReference": "5157",
    "matchType": 0,
    "hash": "be168401b0a3fa8709c2188637ae6882b955321c30e472b2701662d11f01b3a4"
  }
]