[
  {
    "time": "16:03",
    "quoteFirst": "This welcome reinforcement consisted of three battalions of the 84th Brigade, {60} under Colonel Wallace.  These three battalions were ordered to advance ",
    "quoteTime": "about four o'clock in the afternoon",
    "quoteLast": ", their instructions being to make straight for Fortuin.  Their assault was a desperate one, since there was inadequate artillery support, and they had to cross two miles of open ground under a dreadful fire.",
    "title": "The British Campaign in France and Flanders, 1915",
    "author": "Doyle, Arthur Conan, 1859-1930",
    "gutenbergReference": "65043",
    "matchType": 0,
    "hash": "db7ceb94cb7c1bf965d87ddacdd1923d8e759779bf47975afc528a0e68f0e835"
  },
  {
    "time": "16:03",
    "quoteFirst": "The boats proceeded for the greater part of the day without seeing any signs of an enemy. ",
    "quoteTime": "About four o’clock in the afternoon",
    "quoteLast": " the large boat, commanded by Mr. Hunt, came to where the river was divided by a long sand-bar, which apparently, however, left a sufficient channel between it and the shore along which they were advancing.",
    "title": "Astoria; Or, Anecdotes of an Enterprise Beyond the Rocky Mountains",
    "author": "Irving, Washington, 1783-1859",
    "gutenbergReference": "1371",
    "matchType": 0,
    "hash": "4d2be6b3f652dc2625e5eda662983a8d715da16200eb0bf70f5930f064a418f1"
  },
  {
    "time": "16:03",
    "quoteFirst": "At ",
    "quoteTime": "about 4 P.M.",
    "quoteLast": " Lord Kitchener proceeded on board the _Hampshire_, accompanied by his Staff comprising Brigadier-General Ellershaw, Sir F. Donaldson, Colonel FitzGerald, Mr. O’Beirne of the Foreign Office, Mr.",
    "title": "The Grand Fleet, 1914-1916",
    "author": "Jellicoe, John Rushworth, 1859-1935",
    "gutenbergReference": "75323",
    "matchType": 0,
    "hash": "8369fdb567330506cba59713a19bd25ea4fd683b83e05524cf0448871328d903"
  },
  {
    "time": "16:03",
    "quoteFirst": "On the day appointed I took my two favorite saddle-horses and rode over to the Pima village. I started very early and arrived at the village ",
    "quoteTime": "about four o'clock in the afternoon",
    "quoteLast": ".",
    "title": "Thirty-One Years on the Plains and in the Mountains, Or, the Last Voice from the Plains\r\nAn Authentic Record of a Life Time of Hunting, Trapping, Scouting and Indian Fighting in the Far West",
    "author": "Drannan, William F., 1832-1913",
    "gutenbergReference": "5337",
    "matchType": 0,
    "hash": "efa805fbb251d952646fd7fa867fa53712e07a3256fe2a5c0939e3e1a874f7a7"
  },
  {
    "time": "16:03",
    "quoteFirst": "During the night we returned on horseback to Melepilla, and the following morning, 1st May, 1859, continued our journey to Valparaiso, where we arrived ",
    "quoteTime": "about four P.M.",
    "quoteLast": ", full of the most delightful and varied memories of our trip.",
    "title": "Narrative of the Circumnavigation of the Globe by the Austrian Frigate Novara, Volume III\r\n(Commodore B. Von Wullerstorf-Urbair,) Undertaken by Order of the Imperial Government in the Years 1857, 1858, & 1859, Under the Immediate Auspices of His I. and R. Highness the Archduke Ferdinand Maximilian, Commander-In-Chief of the\r\nAustrian Navy.",
    "author": "Scherzer, Karl, Ritter von, 1821-1903",
    "gutenbergReference": "38478",
    "matchType": 0,
    "hash": "30e6e6c985813dff9fa35d52dca7936d6543695633bf5b1f8d8f0bbfbea648ba"
  },
  {
    "time": "16:03",
    "quoteFirst": "These terrible scenes had detracted attention from the other two men-of-war still afloat; but ",
    "quoteTime": "about four o’clock in the afternoon",
    "quoteLast": " the positions of the _Trenton_ and _Olga_ became most alarming. The flagship had been in a helpless condition for hours, being without rudder or propeller, while volumes of water poured in through her hawser-pipes.",
    "title": "The Book of the Ocean",
    "author": "Ingersoll, Ernest, 1852-1946",
    "gutenbergReference": "56311",
    "matchType": 0,
    "hash": "2ae738e47f65f2806d798249a4b65c5549414761dd9cffe690d16427cef8d23d"
  },
  {
    "time": "16:03",
    "quoteFirst": "It was a deadly wearisome journey,--the carriages packed beyond reason, everyone somewhat on edge with anxiety and excitement, senseless disputations and bickerings, jokes that lacked humour but led to noisy quarrelling, no rest for mind or body. They were glad to turn out into the chill morning air at Schwandorf, only to find the express already gone and none but slow trains till the 1 p.m. express which would, if it kept faith, land them in Munich ",
    "quoteTime": "about four in the afternoon",
    "quoteLast": ".",
    "title": "\"1914\"",
    "author": "Oxenham, John, 1852-1941",
    "gutenbergReference": "66846",
    "matchType": 0,
    "hash": "404aa1693ca733e5450b9d62b35bfaba61e6474146373a1e3a0d7d84326e4d15"
  },
  {
    "time": "16:03",
    "quoteFirst": "The University was visited in September by Charles II and his Queen. And 'on Munday, September 28, ",
    "quoteTime": "about four in the afternoon",
    "quoteLast": ", the University, being in their Formalities placed from Christ Church east-gate to the south gate of the publique Schooles, the King and Queen, the Duke and Dutches of Yorke, with the nobility and gentry attending, went to the Schooles, where the Chanceller, Vice-Chanceller and Heads of Houses received them, and invited them up to the Library; and Mr.",
    "title": "Annals of the Bodleian Library, Oxford, A.D. 1598-A.D. 1867\r\nWith a Preliminary Notice of the earlier Library founded in the Fourteenth Century",
    "author": "Macray, William Dunn, 1826-1916",
    "gutenbergReference": "38317",
    "matchType": 0,
    "hash": "6e0aaeeef68960807a267a582b48633f61bef7cd1ecb46b9086b20a3ec1993a2"
  },
  {
    "time": "16:03",
    "quoteFirst": "",
    "quoteTime": "About four in the afternoon",
    "quoteLast": ", there remain hardly more than some Sixty Members: mere friends, or even secret-leaders; a remnant of the Mountain-crest, held in silence by Thermidorian thraldom. Now is the time for them; now or never let them descend, and speak! They descend, these Sixty, invited by Sansculottism: Romme of the New Calendar, Ruhl of the Sacred Phial, Goujon, Duquesnoy, Soubrany, and the rest.",
    "title": "The French Revolution: A History",
    "author": "Carlyle, Thomas, 1795-1881",
    "gutenbergReference": "1301",
    "matchType": 0,
    "hash": "0c6037b93a74595ca7baa1a72b6776933a4906aa4dbddcbbb00d0db4687c8ac5"
  },
  {
    "time": "16:03",
    "quoteFirst": "I watched with painful suspense the indications of the battle raging there, and was dreadfully impatient at the slow progress of the relieving column, whose advance was marked by the smokes which were made according to orders, but about 2 p.m.  I noticed with satisfaction that the smoke of battle about Allatoona grew less and less, and ceased altogether ",
    "quoteTime": "about 4 p.m.",
    "quoteLast": "  For a time I attributed this result to the effect of General Cog's march, but later in the afternoon the signal-flag announced the welcome tidings that the attack had been fairly repulsed, but that General Corse was wounded.",
    "title": "Memoirs of the Union's Three Great Civil War Generals",
    "author": "Grant, Ulysses S. (Ulysses Simpson), 1822-1885; Sheridan, Philip Henry, 1831-1888; Sherman, William T. (William Tecumseh), 1820-1891; Widger, David, 1932-2021? [Editor]",
    "gutenbergReference": "4546",
    "matchType": 0,
    "hash": "e196d9941cdccd1f40e9e219946f2062a52879f9e52fc9065d3365c0331b02de"
  },
  {
    "time": "16:03",
    "quoteFirst": "The day after this occurrence, ",
    "quoteTime": "about four o'clock in the afternoon",
    "quoteLast": ", a breathless Chinese appeared at the house with a note to Mr. Bankhardt saying that his Chinese teacher and the mission school cook had been arrested by the Northern soldiers and were to be beheaded in an hour.",
    "title": "Camps and Trails in China\nA Narrative of Exploration, Adventure, and Sport in Little-Known China",
    "author": "Andrews, Roy Chapman, 1884-1960; Andrews, Yvette Borup, 1891-1959",
    "gutenbergReference": "12296",
    "matchType": 0,
    "hash": "4dad2f14bbb319f599e706aeac379b5e7465b38a0a64bc224b16e6ca371ff176"
  },
  {
    "time": "16:03",
    "quoteFirst": "At ten o'clock when you cross the creek (you always cross a creek about ten if you are in a good country), you halt and smoke. So after dinner in the lazy noon-tide, one or perhaps two pipes are necessary, with, perhaps, another ",
    "quoteTime": "about four in the afternoon",
    "quoteLast": ", and last, and perhaps best of all, are the three or four you smoke before the fire at night, when the day is dying and the opossums are beginning to chatter in the twilight. So that you find that a fig of Barret's twist, seventeen to the pound, is gone in the mere hours of day-light without counting such a casualty as waking up cold in the night, and going at it again.",
    "title": "The Recollections of Geoffrey Hamlyn",
    "author": "Kingsley, Henry, 1830-1876",
    "gutenbergReference": "3786",
    "matchType": 0,
    "hash": "231f63d8a855b97d97fe5e5b09b3986c905526376830d2342681519f09c77e08"
  },
  {
    "time": "16:03",
    "quoteFirst": "We left Lernica the 17th of June, ",
    "quoteTime": "about four o’clock in the afternoon",
    "quoteLast": ".",
    "title": "Travels to Discover the Source of the Nile, Volume 1 (of 5)\r\nIn the years 1768, 1769, 1770, 1771, 1772 and 1773",
    "author": "Bruce, James, 1730-1794",
    "gutenbergReference": "54180",
    "matchType": 0,
    "hash": "8e423984999ce714e4fdb8e5bb97c2d05ef0b9655e90a9905a5c9c54a58cec58"
  },
  {
    "time": "16:03",
    "quoteFirst": "Along ",
    "quoteTime": "about four in the afternoon",
    "quoteLast": " he experienced a sensation of uneasiness--even alarm. It began to look as if the workmen would have the entire job completed by nightfall.",
    "title": "What's-His-Name",
    "author": "McCutcheon, George Barr, 1866-1928; Fisher, Harrison, 1875-1934 [Illustrator]",
    "gutenbergReference": "28512",
    "matchType": 0,
    "hash": "9093dd3c0c003fc5070c5160e964bde720ab561fa1e26273305248517491d3c6"
  },
  {
    "time": "16:03",
    "quoteFirst": "of island.  N.G. Shot at goose--missed.  Hooked big namaycush--lost it.  Caught another 6 lbs.  Ate it for lunch ",
    "quoteTime": "about 4 P.M.",
    "quoteLast": "  Picked gallon of cranberries.  Ate a pot stewed with a little flour for supper.  Enough for two meals left.",
    "title": "A Woman's Way Through Unknown Labrador",
    "author": "Hubbard, Mina, 1870-1956",
    "gutenbergReference": "4266",
    "matchType": 0,
    "hash": "19a0a5fad3b1bb1dfbe82231266345f521df38810a569795fa26012330b2dea0"
  },
  {
    "time": "16:03",
    "quoteFirst": "Near the fall, but below it, is a wide stream on the right side of the river, and we halted for breakfast here, so as to allow the men time to fish; but they had no luck in consequence of the south wind, which, it is said, hinders the fish from taking the baits. We got clear of the fall and canoes reloaded by ",
    "quoteTime": "about 4 p.m.",
    "quoteLast": ", and, though late, determined to endeavour to overtake the canoes that had got ahead of us, and which we saw up stream above us; but we were only able to get about a quarter of a mile or so when it got dark, and we had to pull up and make fast for the night.",
    "title": "Up the Amazon and Madeira rivers, through Bolivia and Peru",
    "author": "Mathews, Edward D. (Edward Davis), 1838-1903",
    "gutenbergReference": "74382",
    "matchType": 0,
    "hash": "ae3609cdee25b222c5ab3005edb954a95aacf64ce775c097889035a5cd189e62"
  },
  {
    "time": "16:03",
    "quoteFirst": "[3010] Even on Airy’s assumption that Caesar anchored five nautical miles from the shore, his theory cannot stand: he can only make a show of propping it up by assuming that Caesar landed on the 28th of August. On the 27th, the stream would have turned westward at about 9.30 a.m., and would have ceased running westward ",
    "quoteTime": "about 4 p.m.",
    "quoteLast": " Therefore, even supposing that Caesar started on his seven miles’ sail in the ninth hour,[3011] he would have done so on the very last of the tidal stream, when it was barely moving; and it would have turned against him before he had half finished his voyage.",
    "title": "Ancient Britain and the Invasions of Julius Caesar",
    "author": "Holmes, T. Rice (Thomas Rice), 1855-1933",
    "gutenbergReference": "57336",
    "matchType": 0,
    "hash": "8fcd7f5d3656610fbf00721b2f8759fdf26bc360e3c976d41c39031e1712da6a"
  },
  {
    "time": "16:03",
    "quoteFirst": "His father was an old man, called \"The Doctor,\" who was dependent upon his son. After giving our guests breakfast and a few presents we bade them good-by, and set sail for Depot Island, where we arrived ",
    "quoteTime": "about four o'clock in the afternoon",
    "quoteLast": ".",
    "title": "Schwatka's Search: Sledging in the Arctic in Quest of the Franklin Records",
    "author": "Gilder, William H. (William Henry), 1838-1900",
    "gutenbergReference": "6594",
    "matchType": 0,
    "hash": "196dc89ced73afbd503ff40b1b750935e75144c32d8302f69165f48a58e5eae7"
  },
  {
    "time": "16:03",
    "quoteFirst": "Giving orders for the immediate discharge of the materials for the boom, at a spot which I selected immediately after we had come to an anchor, I turned in and slept soundly until past midday, resting again all the afternoon; so that when evening came I had quite recovered from the fatigue of the previous night, and was pronounced by the doctor in charge of the hospital ashore to be progressing toward complete recovery quite as rapidly as could be reasonably expected, while my wound was healing in fine style.  ",
    "quoteTime": "About four o'clock that afternoon",
    "quoteLast": ", word was brought to me that the whole of the materials intended for the construction of the boom had been landed; and I went ashore to inspect them.  They consisted for the most part of enormous balks of timber and massive cables; but there were also immense quantities of chain to serve as lashings, stout staples, iron bars, innumerable bundles of long, massive, pointed spikes, and thousands of empty casks, stoutly hooped, without bung-holes, and coated with pitch to ensure permanent watertight-ness.",
    "title": "Under the Ensign of the Rising Sun: A Story of the Russo-Japanese War",
    "author": "Collingwood, Harry, 1851-1922; Lumley, Savile, -1950 [Illustrator]",
    "gutenbergReference": "27910",
    "matchType": 0,
    "hash": "79bf69199210d097e078e4e4b5fa42c7ff9ff3c7d489a379ee99954b785f339c"
  },
  {
    "time": "16:03",
    "quoteFirst": "It was now ",
    "quoteTime": "about four o'clock in the afternoon",
    "quoteLast": ", and this being about twenty miles from headquarters, I would not have time to ride there and return with soldiers before they wold break camp in the morning.",
    "title": "Thirty-One Years on the Plains and in the Mountains, Or, the Last Voice from the Plains\r\nAn Authentic Record of a Life Time of Hunting, Trapping, Scouting and Indian Fighting in the Far West",
    "author": "Drannan, William F., 1832-1913",
    "gutenbergReference": "5337",
    "matchType": 0,
    "hash": "641dbc87d1b7ab29f4d7a644168645eb9582771dd1c6e0ac72797240171532f3"
  }
]