[
  {
    "time": "16:01",
    "quoteFirst": "The amphitheatre, to which the viceroy, the nomarch, and the foremost officers betook themselves ",
    "quoteTime": "about four in the afternoon",
    "quoteLast": " was built in the garden of the temple. It was a circular space surrounded by a palisade twice the height of a man.",
    "title": "The Pharaoh and the Priest: An Historical Novel of Ancient Egypt",
    "author": "Prus, Bolesław, 1847-1912; Curtin, Jeremiah, 1835-1906 [Translator]",
    "gutenbergReference": "35499",
    "matchType": 0,
    "hash": "852384aefd3692f34495f3ad658898c0db0255cfb8981149edb45f325880893c"
  },
  {
    "time": "16:01",
    "quoteFirst": "",
    "quoteTime": "About 4 p.m.",
    "quoteLast": " I was with a doctor, looking at a dead Turk who was a particularly gruesome sight, with blood still dripping from his nose. Suddenly appeared a merchant with a camera, who took this Turk's photo.",
    "title": "The Leicestershires beyond Baghdad",
    "author": "Thompson, Edward John, 1886-1946",
    "gutenbergReference": "19379",
    "matchType": 0,
    "hash": "a91ff575382387e146f5106197a27768dba9331476bd57562baf59a0a6e20c7e"
  },
  {
    "time": "16:01",
    "quoteFirst": "They come on with great regularity ",
    "quoteTime": "about four o’clock in the afternoon",
    "quoteLast": ", and when they pass over, leave a delightfully cool evening. Like the mountains near Rio, the whole of the Organ range consists of granite.",
    "title": "Travels in the Interior of Brazil\r\nPrincipally through the northern provinces, and the gold and diamond districts, during the years 1836-1841",
    "author": "Gardner, George, 1812-1849",
    "gutenbergReference": "58045",
    "matchType": 0,
    "hash": "37b499d51355c6f568d7872571d7b70d84d325a425e923a855e2ebc9c1b7592a"
  },
  {
    "time": "16:01",
    "quoteFirst": "Along ",
    "quoteTime": "about four in the afternoon",
    "quoteLast": " the conditions changed, just as he had expected would be the case, judging from his observation of the weather.",
    "title": "Camp Mates in Michigan; or, with Pack and Paddle in the Pine Woods",
    "author": "Rathborne, St. George, 1854-1938",
    "gutenbergReference": "50253",
    "matchType": 0,
    "hash": "ca7f767f17c58d1e9eef8c8679a00a604ce3a304a6409b9debf06e72e3a86312"
  },
  {
    "time": "16:01",
    "quoteFirst": "It must have been ",
    "quoteTime": "about four in the afternoon",
    "quoteLast": "--at least the rain had taken off, and the sun was setting with some wintry pomp--when the current of my reflections was effectually changed by the arrival of two visitors in a gig. They were farmers of the neighbourhood, I suppose--big, burly fellows in greatcoats and top-boots, mightily flushed with liquor when they arrived, and, before they left, inimitably drunk.",
    "title": "The Works of Robert Louis Stevenson - Swanston Edition, Vol. 20",
    "author": "Stevenson, Robert Louis, 1850-1894; Quiller-Couch, Arthur, 1863-1944 [Contributor]",
    "gutenbergReference": "30849",
    "matchType": 0,
    "hash": "2c987fafc8a7853abd91152c128847cc34768f74a1d5f1cedda0373ecd885786"
  },
  {
    "time": "16:01",
    "quoteFirst": "But we were nearing the mountains, an hour or two more and we should reach water, probably, so, though it was painful to deny the poor beasts, we kept right on, until ",
    "quoteTime": "about four in the afternoon",
    "quoteLast": "--for it had taken us longer than we had anticipated--when all three of them suddenly lifted their heads, pricked their ears and wanted to run forward. They smelt water ahead of them.",
    "title": "The Trail of The Badger: A Story of the Colorado Border Thirty Years Ago",
    "author": "Hamp, Sidford F. (Sidford Frederick), 1855-1919; Emerson, Chase [Illustrator]",
    "gutenbergReference": "43989",
    "matchType": 0,
    "hash": "bc14bcce1b181d2abdd7d5af85ce88c56b65253c11bc1b522ef2c09fae342b9d"
  },
  {
    "time": "16:01",
    "quoteFirst": "Tunisia. ",
    "quoteTime": "About four P.M.",
    "quoteLast": ", I reached the Caid's house; a woman, for a wonder, opened the door. As the Caid was there, I looked anywhere but at her.",
    "title": "Notes in North Africa\nBeing a Guide to the Sportsman and Tourist in Algeria and Tunisia",
    "author": "Windham, W. G.",
    "gutenbergReference": "30581",
    "matchType": 0,
    "hash": "70289e679b2fef0f820cf3c1bd222172b19e7e4e24cc54b582338abc1064126a"
  },
  {
    "time": "16:01",
    "quoteFirst": "The play, I thought, will be curious, and therefore I decided to remain; and, after I had thanked the king for his kindness to me, he shook hands with me, and we separated. Evidently I was in high favour. On the following morning messengers came from the king to place horses at my disposal, should I be inclined to ride; but the heat was too great. ",
    "quoteTime": "About four in the afternoon",
    "quoteLast": " he again did me the honour of sending a horse to bring me to the palace. I wore a white coat, vest, and trousers; a helmet made of cork,[15] after the fashion of the ancient Romans, and covered with white muslin, completed my singular toilet.",
    "title": "Travels in the Central Parts of Indo-China (Siam), Cambodia, and Laos (Vol. 1 of 2)\nDuring the Years 1858, 1859, and 1860",
    "author": "Mouhot, Henri, 1826-1861; Mouhot, Charles [Editor]",
    "gutenbergReference": "46559",
    "matchType": 0,
    "hash": "9b38779e89ed401fd653acdf592c916a32f58f3109a0898da5046f7632123e74"
  },
  {
    "time": "16:01",
    "quoteFirst": "Watched by the whole army the Durhams advanced against Vaal Krantz, which they took ",
    "quoteTime": "about 4 p.m.",
    "quoteLast": " amidst the cheers of the onlookers. But with this success the operations practically ended for the day.",
    "title": "The Second Battalion Royal Dublin Fusiliers in the South African War\nWith a Description of the Operations in the Aden Hinterland",
    "author": "Romer, Cecil Francis, 1869-; Mainwaring, Arthur Edward, 1864-",
    "gutenbergReference": "25618",
    "matchType": 0,
    "hash": "80a7e315ff513706aee49e42bb652747c7f585d8b13786836d050b7923855b1b"
  },
  {
    "time": "16:01",
    "quoteFirst": "At ",
    "quoteTime": "about four o'clock in the afternoon",
    "quoteLast": " milor came back to us after a brief absence. He stayed for a little while playing with M. le Vicomte. Just before leaving he took Madame's hand in his and said very earnestly, and sinking his voice to the merest whisper:",
    "title": "The League of the Scarlet Pimpernel",
    "author": "Orczy, Emmuska Orczy, Baroness, 1865-1947",
    "gutenbergReference": "5805",
    "matchType": 0,
    "hash": "9f9c263a6bc2be02f5494dbc77b341fd859882b47876bc6d7296f86d738ce838"
  },
  {
    "time": "16:01",
    "quoteFirst": "“Why, as to the company, that was remarkable enough!” said I, quaffing off a tumbler of champagne, to assist my invention. “You know it was ",
    "quoteTime": "about four o’clock in the afternoon",
    "quoteLast": " of the 18th that Napoleon ordered Grouchy to advance with the first and second brigade of the Old Guard and two regiments of chasseurs, and attack the position occupied by Picton and the regiments under his command. Well, sir, on they came, masked by the smoke of a terrific discharge of artillery, stationed on a small eminence to our left, and which did tremendous execution among our poor fellows—on they came, Sir; and as the smoke cleared partially away we got a glimpse of them, and a more dangerous looking set I should not desire to see: grizzle-bearded, hard-featured, bronzed",
    "title": "The Confessions of Harry Lorrequer — Complete",
    "author": "Lever, Charles James, 1806-1872; Browne, Hablot Knight, 1815-1882 [Illustrator]",
    "gutenbergReference": "5240",
    "matchType": 0,
    "hash": "df5e1d2bdfca4c553268865dde468c18666103defbd812f2d2889e86bf3abd96"
  },
  {
    "time": "16:01",
    "quoteFirst": "While we were so hard pressed, two Iowa regiments approached from the rear, but could not be brought up to the severe fire that was raging in our front, and General Grant, who visited us on that ground, will remember our situation about 3 p.m.; but ",
    "quoteTime": "about 4 p.m.",
    "quoteLast": "",
    "title": "Memoirs of General William T. Sherman — Complete",
    "author": "Sherman, William T. (William Tecumseh), 1820-1891",
    "gutenbergReference": "4361",
    "matchType": 0,
    "hash": "5fba4f57ec655e3911e2b5ec79a3ef7f19b49456fb55e37c6ad25f830b2603f2"
  },
  {
    "time": "16:01",
    "quoteFirst": "",
    "quoteTime": "About four in the afternoon",
    "quoteLast": " they took coach, and drawing up the windows, passed through Newgate, which then was similar to Temple-bar, and on to the Shears’-alehouse, in Maypole-street, by Clare-market; where, in the evening, he sent for his mother, and treated her with some brandy. As she knew the danger he was in, she advised him to take care of himself, and keep out of the way; but Jack had been drinking pretty hard, and was grown too wise to take counsel, and too valiant to fear anything; and, therefore, leaving his mother, he strolled about in the neighbourhood, from alehouse to gin-shop, till near 12 o’clock, when he was apprehended",
    "title": "The Life and Surprising Exploits of Jack Sheppard",
    "author": "Anonymous",
    "gutenbergReference": "62320",
    "matchType": 0,
    "hash": "7a0694dbf0dd8d1e42854a0c58ecb41d53e74aeb2bbb784cc8d8535aef692515"
  },
  {
    "time": "16:01",
    "quoteFirst": "The 22d December, our irons were all taken off our legs, except the carpenters and smiths, who were detained at Mokha to set up our pinnace, and some sick men who were unable to travel. I and thirty-four of my people were destined to go up to Zenan, the chief city of the kingdom,[328] where the pacha resided. ",
    "quoteTime": "About four p.m.",
    "quoteLast": " of the 22d we left Mokha, myself and Mr Femell being on horseback, and all the rest of my people upon asses. About ten at night, when ten or twelve miles from Mokha, Mr Pemberton slipped away.",
    "title": "A General History and Collection of Voyages and Travels — Volume 08",
    "author": "Kerr, Robert, 1755-1813",
    "gutenbergReference": "13366",
    "matchType": 0,
    "hash": "08a115f4e355e7864de14d21a777fffff641c6c2642ec3d2fb3a937671248be8"
  },
  {
    "time": "16:01",
    "quoteFirst": "It was ",
    "quoteTime": "about four o’clock in the afternoon",
    "quoteLast": " when Dave met with a new adventure. It had more influence on his future career than he dreamed of at the time.",
    "title": "Dave Dashaway the Young Aviator; Or, In the Clouds for Fame and Fortune",
    "author": "Rockwood, Roy",
    "gutenbergReference": "49190",
    "matchType": 0,
    "hash": "0ce4ed86c1581fbf55d098eac16b1dd658cd35b84f2a2b02bfbe6c652985e1b3"
  },
  {
    "time": "16:01",
    "quoteFirst": "_Baldwin_ the third Mate, and the Gunner; there being some high Hills not far from the Place where they landed, the Mate and Gunner resolved to walk to the Top of one of the highest of those Hills, in order to take a View of the Country beneath. ",
    "quoteTime": "About four in the Afternoon",
    "quoteLast": " they returned again to the Ship, bringing Word, that there was a pleasant Valley on the other Side, about five Miles in Length, and near as far in Breadth, but that they could see no Houses or other Signs of Inhabitants, but that the Valley seemed to abound with Deer, and several other Creatures; they brought on Board three Antilopes, and two large Guiney Hens, which they shot, and saw great Numbers of both these Creatures about the Bushes on the Sides of those Hills; the Antilopes were small, but extreamly beautiful, their Bodies no bigger than that of a Hare, but their Legs much longer, their",
    "title": "The History of the Pyrates. Vol. II.\r\nContaining the lives of Captain Misson, Captain Bowen, Captain Kidd, Captain Tew, Captain Halsey, Captain White, Captain Condent, Captain Bellamy, Captain Fly, Captain Howard, Captain Lewis, Captain Cornelius, Captain Williams, Captain Burgess, Captain North, and their several crews",
    "author": "Defoe, Daniel, 1661?-1731",
    "gutenbergReference": "57005",
    "matchType": 0,
    "hash": "6955d391f8c6d2ae1379c50941ccea504a5ceb56740b680df8c61cab448eb296"
  },
  {
    "time": "16:01",
    "quoteFirst": "We entered the Eternal City at ",
    "quoteTime": "about four o’clock in the afternoon",
    "quoteLast": ", on the thirtieth of January, by the Porta del Popolo, and came immediately--it was a dark, muddy day, and there had been heavy rain--on the skirts of the Carnival. We did not, then, know that we were only looking at the fag-end of the masks, who were driving slowly round and round the Piazza, until they could find a promising opportunity for falling into the stream of carriages, and getting, in good time, into the thick of the festivity; and coming among them so abruptly, all travel-stained and weary, was not coming very well",
    "title": "Turrets, towers, and temples",
    "author": "Singleton, Esther, 1865-1930 [Editor]",
    "gutenbergReference": "72946",
    "matchType": 0,
    "hash": "d0306127a131930bfb05efc439a45651fac1da4073342c853332287e0d458b7a"
  },
  {
    "time": "16:01",
    "quoteFirst": "",
    "quoteTime": "About four o'clock that afternoon",
    "quoteLast": " Lige announced that they had arrived at their destination.  Yet not a sign of Jose and the pack train could they find.  He had not arrived.",
    "title": "The Pony Rider Boys in the Rockies; Or, The Secret of the Lost Claim",
    "author": "Patchin, Frank Gee, 1861-1925",
    "gutenbergReference": "6067",
    "matchType": 0,
    "hash": "b95c4f98afa35bc1f4b9351652a0c43d296a7b867b6f075a9d003e7c49627a56"
  },
  {
    "time": "16:01",
    "quoteFirst": "It was now ",
    "quoteTime": "about 4 o'clock in the afternoon",
    "quoteLast": " and we were in a critical situation, but having ordered Merritt to bring Devin and Davies to Dinwiddie by the Boydton road, staff-officers were sent to hurry Custer to the same point, for with its several diverging roads the Court House was of vital importance, and I determined to stay there at all hazards.",
    "title": "Personal Memoirs of P. H. Sheridan, Volume 2, Part 5",
    "author": "Sheridan, Philip Henry, 1831-1888",
    "gutenbergReference": "5858",
    "matchType": 0,
    "hash": "4fa218bcd2b3f9a74766e87f63a8276a8e5b6cefefd455fa738e7a0feb87648a"
  },
  {
    "time": "16:01",
    "quoteFirst": "A storm trysail was dug out from the obscurity of a musty corner of the lazarette, spars were lashed up for a sea-anchor, bags of oakum were soaked with oil and the life-boats provisioned and watered. When there was nothing more to get ready some one looked at the barometer to find--this was ",
    "quoteTime": "about four in the afternoon",
    "quoteLast": "--that it had risen twelve points since noon and was still displaying optimistic tendencies.",
    "title": "In the Track of the Trades\r\nThe Account of a Fourteen Thousand Mile Yachting Cruise to the Hawaiis, Marquesas, Societies, Samoas and Fijis",
    "author": "Freeman, Lewis R. (Lewis Ransome), 1878-1960",
    "gutenbergReference": "43824",
    "matchType": 0,
    "hash": "43c5762b1899c6f51ba5f1ebd48f1d2ee0544959f5e4c5a57181328abf4d97a2"
  }
]