[
  {
    "time": "16:01",
    "quoteFirst": "",
    "quoteTime": "About four in the afternoon",
    "quoteLast": ", during a partial cessation of the sleet and rain which had been incessant for so many days, melting the snow on the mountains and swelling the rivers, Quentin found himself posted as an advanced sentinel in front of the line of out-picquets, near the road leading from Lugo to Nogales.",
    "title": "The King's Own Borderers: A Military Romance, Volume 3 (of 3)",
    "author": "Grant, James, 1822-1887",
    "gutenbergReference": "67228",
    "matchType": 0,
    "hash": "c93e8f47d7bd2931b238dba340d441f635d4c82076a17e4f6990a1066cebe5ed"
  },
  {
    "time": "16:01",
    "quoteFirst": "On Friday the 10th the Commons were pressed for an answer, but they again put the matter off on the plea of pressure of business. The next day the deputation again waited on the House, attended by the city members of parliament, and ",
    "quoteTime": "about four o’clock in the afternoon",
    "quoteLast": " received a message from the Commons that the City’s petition was not to be forwarded to the king, and that \"in convenient time\" they would send and inform the Common Council of their further pleasure. Accordingly two of the city’s members, Sir Thomas Soame and Samuel Vassall, appeared before the council on the 15th, when Vassall declared that he had been commanded by the House to make an explanation.",
    "title": "London and the Kingdom - Volume 2\r\nA History Derived Mainly from the Archives at Guildhall in the Custody of the Corporation of the City of London.",
    "author": "Sharpe, Reginald R. (Reginald Robinson), 1848-1925",
    "gutenbergReference": "20990",
    "matchType": 0,
    "hash": "18139c585aaec520549082c1c0539c3e9c84f4ae6673db54b83adc94664b0cd9"
  },
  {
    "time": "16:01",
    "quoteFirst": "On this day, made glorious to all this goodly land by the forefathers of both the blue and gray, was celebrated by the issue of full rations of hard-tack, s----, bacon, and coffee, and wonderful feats of gormandizing ensued. To make the day something of a reminder of the Northern anniversary, with its tearing headache of the 5th, General “Joe” ordered an issue of liquor to the men, the first of the campaign. ",
    "quoteTime": "About 4 o’clock P. M.",
    "quoteLast": " we broke camp and marched towards the left, but soon came to a halt for the night.",
    "title": "Journal History of the Twenty-Ninth Ohio Veteran Volunteers, 1861-1865\r\nIts Victories and its Reverses. And the campaigns and battles of Winchester, Port Republic, Cedar Mountain, Chancellorsville, Gettysburg, Lookout Mountain, Atlanta, the March to the Sea, and the campaign of the Carolinas, in which it bore an honorable part",
    "author": "SeCheverell, J. Hamp (John Hamilton)",
    "gutenbergReference": "65589",
    "matchType": 0,
    "hash": "b2feadade0c16b9bf4fc5051c64dd4d4fcad330afcb6d2169a48016858102791"
  },
  {
    "time": "16:01",
    "quoteFirst": "\"Well, now, she did give me a beautiful welcome when I got there,\" continued Mrs. Hand.  \"'T was ",
    "quoteTime": "about four o'clock in the afternoon",
    "quoteLast": ", an' I told her I 'd come to accept her invitation if 't was convenient, an' the doctor had been called several miles beyond and expected to be detained, but he was goin' to pick me up as he returned about seven; 't was very kind of him.",
    "title": "The Queen's Twin and Other Stories",
    "author": "Jewett, Sarah Orne, 1849-1909",
    "gutenbergReference": "24822",
    "matchType": 0,
    "hash": "dfbe425cbbba3225408cf82e36a5296ba349abfcf60403dcc3cda512b264c20f"
  },
  {
    "time": "16:01",
    "quoteFirst": "“On that morning I had received by post a letter addressed in a strange hand and marked ‘Personal.’ It was signed ‘X.Y.Z.’ and said that the writer happened to be walking ",
    "quoteTime": "about four P.M.",
    "quoteLast": " on the previous Tuesday in the Upper Merton glen at a certain point which he described; that he had seen me with Mrs. Berlyn in my arms; that, having a camera, he had at once taken two photographs, one of which had come out; and that if I cared to have the negative he would sell it for fifty pounds.",
    "title": "The sea mystery",
    "author": "Crofts, Freeman Wills, 1879-1957",
    "gutenbergReference": "72771",
    "matchType": 0,
    "hash": "7e58358fc6f0b14b14a2575c4a7e2d743863303a8d6999c9538709610d53ff1e"
  },
  {
    "time": "16:01",
    "quoteFirst": "",
    "quoteTime": "About four o'clock in the afternoon",
    "quoteLast": " of the day following the beginning of his harvest, Thorne sat heavy-eyed in the saddle of a binder which three horses hauled along the edge of the grain. He had been at work since sunrise, except for a brief rest at midday, and he was wondering whether the team could hold out until nightfall.",
    "title": "A Prairie Courtship",
    "author": "Bindloss, Harold, 1866-1945",
    "gutenbergReference": "38723",
    "matchType": 0,
    "hash": "eb695ee9493136d5ae70bf8ee47f69d05fcd920de0d76463df6f7ce2d80c7026"
  },
  {
    "time": "16:01",
    "quoteFirst": "On the 21st, I steered directly in for the cove of Payta, which I entered under French colours ",
    "quoteTime": "about four in the afternoon",
    "quoteLast": ". We found only a small ship there, of which Mr Brooks took possession in the launch. About seven p.m. we came to anchor within three quarters of a mile of the town.",
    "title": "A General History and Collection of Voyages and Travels — Volume 10\r\nArranged in systematic order: Forming a complete history of the origin and progress of navigation, discovery, and commerce, by sea and land, from the earliest ages to the present time.",
    "author": "Kerr, Robert, 1755-1813",
    "gutenbergReference": "13130",
    "matchType": 0,
    "hash": "bddb2b5d19ec846894156bb5276ed11a4995a012e331c71491c26a377e3bc8f7"
  },
  {
    "time": "16:01",
    "quoteFirst": "I got work one day on a wrecker's force, tearing down an old building; but the foreman drove his men hard and I wasn't used to real work anyway. I couldn't stand up to it, and--I'm ashamed to tell it even now--I fainted ",
    "quoteTime": "about four o'clock that afternoon",
    "quoteLast": ".",
    "title": "Kentucky in American Letters, 1784-1912. Vol. 2 of 2",
    "author": "Townsend, John Wilson, 1885-1968",
    "gutenbergReference": "39407",
    "matchType": 0,
    "hash": "5b1c0dbfecc5248416436f90f3404f76f7278a236ecae86af27c5d29e04626e1"
  },
  {
    "time": "16:01",
    "quoteFirst": "We swept through that village in the usual manner from end to end, finding only one man who turned out to be a Gilgiti; he had been carried into slavery several years previously, but had married and settled down. From him we learned that Mohamed Issar, with a following of about one hundred men, had arrived the day before about noon; shortly after, a messenger came in from Sher Afzul, telling him to come into Chitral without delay, and consequently the whole party had set off ",
    "quoteTime": "about 4 P.M.",
    "quoteLast": "",
    "title": "With Kelly to Chitral",
    "author": "Beynon, William George Laurence, Sir, 1866-1955",
    "gutenbergReference": "10603",
    "matchType": 0,
    "hash": "14c1f5470d00b6de73e874618d009d8ffceed6ae47e4301b1b7405a22a49bd46"
  },
  {
    "time": "16:01",
    "quoteFirst": "\"",
    "quoteTime": "About four in the afternoon",
    "quoteLast": " a soldier in red trousers brings a paper round to the jail, and they unlocks the door and I walks out. The guard at the door bows and I bows, and I steps into the grass and wades around to Doc Millikin's shack.",
    "title": "Roads of Destiny",
    "author": "Henry, O., 1862-1910",
    "gutenbergReference": "1646",
    "matchType": 0,
    "hash": "27f14711b5f887177b62e8a0242040b29883dc6b103c248dbc4dfe7ffe2b310f"
  },
  {
    "time": "16:01",
    "quoteFirst": "Strolling through this beautiful expanse of Park country, we directed our course for a large rocky mountain, at a few miles' distance, at the base of which I knew lay the route from the tent to Nielgalla. To our great satisfaction we found the path at ",
    "quoteTime": "about 4 P.M.",
    "quoteLast": ", and we walked briskly along at the foot of the mountain in the direction of our encampment, which was about four miles distant.",
    "title": "The Rifle and the Hound in Ceylon",
    "author": "Baker, Samuel White, Sir, 1821-1893",
    "gutenbergReference": "3231",
    "matchType": 0,
    "hash": "8a72a65538374830cbb90e10475ca9aee70d8842555e59ad5f710aa759b1bbbd"
  },
  {
    "time": "16:01",
    "quoteFirst": "On this occasion I had not my usual good fortune of being in the company of an intelligent and ready interpreter, who could follow faithfully and sympathetically, but critically, every detail of the scenery and the wording of the plays, as well as of the performance of the actors. But the two of the three plays in which Danjuro took part, between the rising of the curtain at eleven o’clock and our departure from the theatre at ",
    "quoteTime": "about four in the afternoon",
    "quoteLast": ", were quite sufficient to impress me with the high quality of his acting. I need scarcely say that he gave me that impression of reserve power and of naturalness which only the greatest of artists can make.",
    "title": "Rare days in Japan",
    "author": "Ladd, George Trumbull, 1842-1921",
    "gutenbergReference": "72341",
    "matchType": 0,
    "hash": "9c013e2402ded7cf160585ab68804d26bb95aac27e54668442bf01a847248529"
  },
  {
    "time": "16:01",
    "quoteFirst": "Judging from the thunder of the guns that a battle had begun between the French and Austrians on the plain of Marengo, he hurriedly despatched several cavalry troops to Novi, in order to assure himself that no Austrians were in that vicinity, then faced about his troops and marched to the sound of the cannon. Hour after hour he pushed eagerly forward. At ",
    "quoteTime": "about four o'clock in the afternoon",
    "quoteLast": " the head of his column appeared near San Giuliano.",
    "title": "The Campaign of Marengo, With Comments",
    "author": "Sargent, Herbert H. (Herbert Howland), 1858-1921",
    "gutenbergReference": "61320",
    "matchType": 0,
    "hash": "722112b8078b0a20956c221cd92b3807395717e21e2cb56d5b8862453bef552c"
  },
  {
    "time": "16:01",
    "quoteFirst": "Gap Railroad was reached ",
    "quoteTime": "about 4 p. m.",
    "quoteLast": " and the noise ahead indicated a fear that the enemy was there in force, our artillery keeping up a vigorous shelling of what was thought to be the rebel position. Camps were made and tents pitched only to have the vexatious order \"Pack up\" given just as we were disposed to get a bit of rest.",
    "title": "The Thirty-Ninth Regiment Massachusetts Volunteers, 1862-1865",
    "author": "Roe, Alfred S. (Alfred Seelye), 1844-1917",
    "gutenbergReference": "51250",
    "matchType": 0,
    "hash": "b92facaa940580ddf1896643209050e8857a02547fc5898733fa235a47f37ebd"
  },
  {
    "time": "16:01",
    "quoteFirst": "",
    "quoteTime": "About four o'clock in the afternoon",
    "quoteLast": ", when the other men are coming in, he turns up at the hunting stables, and nobody asks him any questions. He may have been doing fairly well for what anybody knows, and, as he says nothing of himself, his disgrace is at any rate hidden.",
    "title": "Hunting Sketches",
    "author": "Trollope, Anthony, 1815-1882",
    "gutenbergReference": "814",
    "matchType": 0,
    "hash": "bf38a08345b5ae596b670c8cc1131d5de611d6d902c73c5a8f6d3d5c178f1ed5"
  },
  {
    "time": "16:01",
    "quoteFirst": "She had gone aground most unexpectedly, when the passengers were all at lunch; there was no panic, everything had been managed with the utmost pluck and coolness. The weather was calm, and passengers had gone off comfortably in boats, had landed ",
    "quoteTime": "about four o’clock in the afternoon",
    "quoteLast": ", and been subsequently transported on to Suakim. The level-headed captain carried away his log-book, chronometer, and most of his possessions in the steam-launch, and had been warmly applauded for his courage, and resource.",
    "title": "Odds and ends",
    "author": "Croker, B. M. (Bithia Mary), 1849?-1920",
    "gutenbergReference": "70344",
    "matchType": 0,
    "hash": "95c833624eda843aaac357b6cec3c1f51f06bfdb7382ce7d8deb0aafd7573162"
  },
  {
    "time": "16:01",
    "quoteFirst": "It was ",
    "quoteTime": "about four o'clock that afternoon",
    "quoteLast": " when our party first sighted the low, out-jutting sea-coast of Florida.  As they came slowly toward it, by reason of their angular course of approach, they could gradually make out a group of green palms here and there along the white stretches of sand, and see clusters of light-colored buildings, piers, shipping, and people moving about.",
    "title": "Around the World in Ten Days",
    "author": "Fraser, Chelsea Curtis, 1876-",
    "gutenbergReference": "19907",
    "matchType": 0,
    "hash": "9c4f79e93fecf6b10f2f4482c57cf69b002b16396e4860a1ff5aa52fd07aaa50"
  },
  {
    "time": "16:01",
    "quoteFirst": "At ",
    "quoteTime": "about four o'clock p. m.",
    "quoteLast": " our attention was drawn to the heavy firing on our extreme right, and we conjectured that our Reserve Corps was being brought into action. It proved to be true. General Granger came up and with his corps that had known but little, if anything, of the disasters of the day, charged the enemy with the force and effect of victors.",
    "title": "The Campaigns of the 124th Regiment, Ohio Volunteer Infantry, with Roster and Roll of Honor",
    "author": "Lewis, G. W. (George W.), 1837-",
    "gutenbergReference": "52223",
    "matchType": 0,
    "hash": "c0506373a46aa211f9bfc9f650ba0adc81c2e94f61fa69fdd7671241249db7db"
  },
  {
    "time": "16:01",
    "quoteFirst": "\"I recollect same as if it was yesterday,\" began Uncle Abner quickly. \"We was coming up through northern Arizona one fall, with a bunch of longhorns and we make this here water hole ",
    "quoteTime": "about four P.M.",
    "quoteLast": "--or mebbe a mite after that or a little before; but, anyway, I says to Jeff Bradley, 'Jeff,' I says to him, 'it looks to me almighty like--'\"",
    "title": "Somewhere in Red Gap",
    "author": "Wilson, Harry Leon, 1867-1939; Gruger, Frederic Rodrigo, 1871-1953 [Illustrator]; Neill, John R. (John Rea), 1877-1943 [Illustrator]; Raleigh, Henry, 1880-1945 [Illustrator]",
    "gutenbergReference": "14376",
    "matchType": 0,
    "hash": "d39038e1be8556e8f1a8bca13ed99c86fbb349c36fc73200c829e88d6fa9f41d"
  },
  {
    "time": "16:01",
    "quoteFirst": "This they did at full speed, starting ",
    "quoteTime": "about 4 p.m.",
    "quoteLast": ", and galloping over the desert all night by starlight, the Arabs hurrying on in order to leave them under the walls of Homs before daybreak, and so to escape the vengeance of the Governor. About two hours before sunrise, they arrived at Dehr Balbah, near Homs.",
    "title": "The life and works of Sir Charles Barry",
    "author": "Barry, Alfred, 1826-1910",
    "gutenbergReference": "71663",
    "matchType": 0,
    "hash": "b3c04ae67169cc544c762146acd6832ce2433446566ee65e9c4674fe52b6c323"
  }
]