[
  {
    "time": "16:02",
    "quoteFirst": "Bates. When we first noticed them, ",
    "quoteTime": "about 4 P. M.",
    "quoteLast": ", they had probably just commenced their flight. It continued until nearly 7 P. M., or a considerable time after sundown.",
    "title": "Our Common Insects\r\nA Popular Account of the Insects of Our Fields, Forests, Gardens and Houses",
    "author": "Packard, A. S. (Alpheus Spring), 1839-1905",
    "gutenbergReference": "24409",
    "matchType": 0,
    "hash": "1e4856ccde03c019869372a83f9ed178a6e2243ed80cb830992652f802cee5eb"
  },
  {
    "time": "16:02",
    "quoteFirst": "_Sunday, February_ 5.--Corner Camp, No. 6. The blizzard descended on us at ",
    "quoteTime": "about 4 P.M.",
    "quoteLast": " yesterday; for twenty-four hours it continued with moderate wind, then the wind shifting slightly to the west came with much greater violence. Now it is blowing very hard and our small frail tent is being well tested.",
    "title": "Scott's Last Expedition, Volume I\r\nBeing the journals of Captain R. F. Scott",
    "author": "Scott, Robert Falcon, 1868-1912",
    "gutenbergReference": "11579",
    "matchType": 0,
    "hash": "6f1d68d23a1787d753087bd2194dea47f5b686242e53701b8f6b36016704fdf4"
  },
  {
    "time": "16:02",
    "quoteFirst": "I watched with painful suspense the indications of the battle raging there, and was dreadfully impatient at the slow progress of the relieving column, whose advance was marked by the smokes which were made according to orders, but about 2 p.m.  I noticed with satisfaction that the smoke of battle about Allatoona grew less and less, and ceased altogether ",
    "quoteTime": "about 4 p.m.",
    "quoteLast": "  For a time I attributed this result to the effect of General Cog's march, but later in the afternoon the signal-flag announced the welcome tidings that the attack had been fairly repulsed, but that General Corse was wounded.",
    "title": "Memoirs of General William T. Sherman — Complete",
    "author": "Sherman, William T. (William Tecumseh), 1820-1891",
    "gutenbergReference": "4361",
    "matchType": 0,
    "hash": "165a52aa282fd3ad0221d1627ee5536638511094491220353aefdbb1febb4716"
  },
  {
    "time": "16:02",
    "quoteFirst": "On New Year's day at ",
    "quoteTime": "about four o'clock in the afternoon",
    "quoteLast": " Sonya Clark stood waiting just outside the hospital for the appearance of her husband. It had become their custom for the past two weeks, whenever there was no real reason to prevent, to take a walk every afternoon at about the same hour.",
    "title": "The Red Cross Girls with Pershing to Victory",
    "author": "Vandercook, Margaret, 1876-1958",
    "gutenbergReference": "33990",
    "matchType": 0,
    "hash": "f0f4700cca7776b1e45fc2f290a2ba1ab410a318390dbd2b44b34e83a859c592"
  },
  {
    "time": "16:02",
    "quoteFirst": "\"anchored ",
    "quoteTime": "about 4 p.m.",
    "quoteLast": ";\" \"2 a.m. of 20th\" all agreed; King Carlos's LETTER is GOT, ships prepared for sailing;--sail that night, and to-morrow, 21st, are out of sight.] One wonders, Were Pipes and Hatchway perhaps there, in Martin's squadron? In what station Commodore Trunnion did then serve in the British Navy? Vanished ghosts of grim mute sea-kings, there is no record of them but what is itself a kind of ghost! Ghost, or symbolical phantasm, from the brain of that Tobias Smollett; an assistant Surgeon, who served in the body along with them, his singular value altogether unknown.",
    "title": "History of Friedrich II of Prussia — Volume 14",
    "author": "Carlyle, Thomas, 1795-1881",
    "gutenbergReference": "2114",
    "matchType": 0,
    "hash": "c9761c48c963f535a70c2fb3c2a3b12118d4876825fdf6ebb131404b0705d632"
  },
  {
    "time": "16:02",
    "quoteFirst": "Once out of the cave he stopped to look up at the sun. It was on its downward path from the zenith. ",
    "quoteTime": "About four o'clock in the afternoon",
    "quoteLast": ".",
    "title": "The Green Odyssey",
    "author": "Farmer, Philip José, 1918-2009",
    "gutenbergReference": "50571",
    "matchType": 0,
    "hash": "80310dc5a933213921672fac98ae8fd52d81d5ea4607cea7d92987e945c0e880"
  },
  {
    "time": "16:02",
    "quoteFirst": "",
    "quoteTime": "About 4 p.m.",
    "quoteLast": " I heard that Mirambo had deported himself to Kazima, a place north-west of Tabora a couple of miles.",
    "title": "How I Found Livingstone\r\nTravels, adventures, and discoveres in Central Africa, including an account of four months' residence with Dr. Livingstone, by Henry M. Stanley",
    "author": "Stanley, Henry M. (Henry Morton), 1841-1904",
    "gutenbergReference": "5157",
    "matchType": 0,
    "hash": "bb24d677e68a5f323b8450c2d960fb8c878587716209374cd8911890b605ce15"
  },
  {
    "time": "16:02",
    "quoteFirst": "At ",
    "quoteTime": "about four o'clock in the afternoon",
    "quoteLast": " the action became general. The _Third Light Dragoons_ were ordered to attack the enemy's position at a point defended by some of the heaviest batteries, most of the guns being of battering calibre: as the regiment advanced, it was assailed with round shot and shell from several batteries.",
    "title": "Historical Record of the Third, Or the King's Own Regiment of Light Dragoons\r\nContaining an Account of the Formation of the Regiment in 1685, and of Its Subsequent Services to 1846.",
    "author": "Cannon, Richard, 1779-1865",
    "gutenbergReference": "50421",
    "matchType": 0,
    "hash": "f781b547b8a89af565ccd24829b7a89f376690135400fc47bcad8aa43361c40e"
  },
  {
    "time": "16:02",
    "quoteFirst": "The dreary day lagged slowly on, with the occurrence of no event of importance, until ",
    "quoteTime": "about four o'clock in the afternoon",
    "quoteLast": ", at which time the travellers became conscious of a decided rise of temperature.  By five o'clock the cold had so greatly diminished that they were compelled to throw off their thick fur outer clothing; and half an hour later, the thick dreadnought jackets, which constituted their ordinary outer covering in bad weather, were also discarded; the snow meanwhile giving place to sleet, and the sleet in its turn yielding to a deluge of driving rain.",
    "title": "The Log of the Flying Fish: A Story of Aerial and Submarine Peril and Adventure",
    "author": "Collingwood, Harry, 1851-1922; Browne, Gordon, 1858-1932 [Illustrator]",
    "gutenbergReference": "21057",
    "matchType": 0,
    "hash": "3fffd50e5549e2c5a85f32c73ac668a21db75bd244876db3ce9ac77491cce1b0"
  },
  {
    "time": "16:02",
    "quoteFirst": "Brocklin taken sick very sudden ",
    "quoteTime": "about 4 P. M.",
    "quoteLast": " James will not live long if no change takes place.",
    "title": "An Artilleryman's Diary",
    "author": "Jones, Jenkins Lloyd, 1843-1918",
    "gutenbergReference": "33211",
    "matchType": 0,
    "hash": "adeb035ca36d8ef2d87a9e46e3775a65c9218db4679340222601e394e91e1706"
  },
  {
    "time": "16:02",
    "quoteFirst": "",
    "quoteTime": "About 4 in the afternoon",
    "quoteLast": " of the 16th of October, several batteries of the second parallel opened on the garrison, and it was obvious that, in the course of next day, all the batteries of that parallel, mounting a most formidable artillery, would be ready to play on the town. The shattered works of the garrison were in no condition to sustain such a tremendous fire.",
    "title": "Life and Times of Washington, Volume 2\nRevised, Enlarged, and Enriched",
    "author": "Schroeder, John Frederick, 1800-1857; Lossing, Benson John, 1813-1891",
    "gutenbergReference": "8145",
    "matchType": 0,
    "hash": "89bda1fe40ef541e3c21b57f7d40e3ef48fc8a1177df6ed0281244cd4d486c54"
  },
  {
    "time": "16:02",
    "quoteFirst": "",
    "quoteTime": "About 4 P.M.",
    "quoteLast": ", we came to a halt in a grove just out of the little village of Altodale, (erroneously called Funcktown by Col. VARIAN of the 8th and Col.",
    "title": "Our campaign around Gettysburg\r\nBeing a memorial of what was endured, suffered and accomplished by the Twenty-third regiment (N. Y. S. N. G.) and other regiments associated with them, in their Pennsylvania and Maryland campaign, during the second rebel invasion of the loyal states in June-July, 1863",
    "author": "Lockwood, John, 1826?-1901",
    "gutenbergReference": "31258",
    "matchType": 0,
    "hash": "96c494162fd43cd6a0496cb6a6c0c10ce30d1c0900877b324487f3d54b0b2443"
  },
  {
    "time": "16:02",
    "quoteFirst": "Between 2 and 3 P.M. German troops in the north were seen to retire, and wild hope surged through the men that the Thirty-fifth Division, which was known to be coming up, was now within reach; but the enemy had come under his own machine-gun fire from the west and was merely withdrawing from the danger zone. ",
    "quoteTime": "About 4 P.M.",
    "quoteLast": " only 100 worn-out, dust-covered men remained and the ammunition was all but finished, while batteries of field-guns and several trench mortars were now in action against them. The faint chance of effecting an escape under cover of night was extinguished when, half an hour later, the enemy in great strength and dense formation surged down on the survivors.",
    "title": "The history of the 9th (Scottish) Division, 1914-1919",
    "author": "Ewing, John, M.C.; Plumer of Messines, Herbert Charles Onslow Plumer, Viscount, 1857-1932 [Author of introduction, etc.]; Churchill, Winston, 1874-1965 [Illustrator]; Hodge, F. E. (Francis Edwin), 1883-1949 [Illustrator]",
    "gutenbergReference": "75001",
    "matchType": 0,
    "hash": "ce7291db4005a69bb3ea10e11104d37685d2a498c0524d99e6cbc5a9144e57f3"
  },
  {
    "time": "16:02",
    "quoteFirst": "“I came to ",
    "quoteTime": "about four o’clock in the afternoon",
    "quoteLast": " and we started to hunt somethin’ to eat, naturally. Everybody was damn curious to know just where the front was. Nobody seemed to know just exactly what way to take to get to it and to our positions. You see, we were to relieve the French. There was nothin’ else to do but wait ’round.",
    "title": "What Outfit, Buddy?",
    "author": "Kelly, T. Howard (Thomas Howard), 1895-1967",
    "gutenbergReference": "57271",
    "matchType": 0,
    "hash": "60a7b513f3d50ababdab354531efdec4ef66c4f496dee3728a4ee64dd1c9fe88"
  },
  {
    "time": "16:02",
    "quoteFirst": "On the 24th, at eleven in the morning, the heat being insufferable, we halted under our tent till it moderated, drinking a little dokhnou; and, ",
    "quoteTime": "about four in the afternoon",
    "quoteLast": ", after having eaten some rice boiled with the flesh of the camel, we again advanced, bearing N. N. W. till sunset, when we turned northward to cross a chain of low sand-hills on which some grass grows.",
    "title": "Travels through Central Africa to Timbuctoo and across the Great Desert to Morocco performed in the year 1824-1828, in Two Volumes, Vol. II",
    "author": "Caillié, René, 1799-1838; Jomard, M. (Edmé-François), 1777-1862",
    "gutenbergReference": "70011",
    "matchType": 0,
    "hash": "33ef0cbdde899447d87f5779e5615baf49f00770f449fd7e963b9c195b313ccf"
  },
  {
    "time": "16:02",
    "quoteFirst": "",
    "quoteTime": "About four in the afternoon",
    "quoteLast": " a very bright sunbeam peeped through her closed blinds, and she brushed away her tears, and peace came back to her small heart, and she felt like a New England valley after a shower, very fresh and clean, and goodly,--just a trifle subdued, however.",
    "title": "Mae Madden",
    "author": "Mason, Mary Murdoch; Miller, Joaquin, 1837-1913 [Contributor]",
    "gutenbergReference": "1829",
    "matchType": 0,
    "hash": "e9780fb8ceea6b0830de15e001e3ae8dcdb159e40f641603af6405d5e03372b8"
  },
  {
    "time": "16:02",
    "quoteFirst": "It was ",
    "quoteTime": "about four o'clock that afternoon",
    "quoteLast": " when the boats had finished this first portage and had been again loaded below the sharp drop at the farther end.",
    "title": "Young Alaskans in the Far North",
    "author": "Hough, Emerson, 1857-1923",
    "gutenbergReference": "28694",
    "matchType": 0,
    "hash": "0d5c6be7e51c8c5516761865ad6e328e019baa22e613932ad906b1b7fba98905"
  },
  {
    "time": "16:02",
    "quoteFirst": "",
    "quoteTime": "About four o'clock P.M.",
    "quoteLast": " our train turned us out high and dry, bag and baggage, on to a lonely wooden platform in the midst of a dreary flat tract of country, compared with which Cambridgeshire is extremely steep and alpine.",
    "title": "The Sunny South: An Autumn in Spain and Majorca",
    "author": "Clayton, John William, 1833-",
    "gutenbergReference": "49491",
    "matchType": 0,
    "hash": "b3945e546b08c59aa11c8ab53686154f4c45f6f26f3524db425aadc6273ccecd"
  },
  {
    "time": "16:02",
    "quoteFirst": "I think it was ",
    "quoteTime": "about 4 o'clock in the afternoon",
    "quoteLast": " when we started.",
    "title": "From Bull Run to Appomattox: A Boy's View",
    "author": "Hopkins, Luther W., 1843-",
    "gutenbergReference": "33286",
    "matchType": 0,
    "hash": "07cf4010a1efb1560df1225e2cd43b4481eddf44b151e4434428509bb0898e30"
  },
  {
    "time": "16:02",
    "quoteFirst": "In spite of our discomfort we felt fairly happy; we had made a good morning's march since the sun appeared, and though we had done very little in the darkness, yet we believed ourselves to be safe enough from pursuit. After a couple of hours' rest we resolved, in spite of the heat, to press on again, and, going rather slowly, we and our horses were not too hard pressed. ",
    "quoteTime": "About four o'clock in the afternoon",
    "quoteLast": " we again halted, this time for about an hour, and then, as our horses did not seem to suffer overmuch from the want of food and water--they were desert horses, one must remember--we again mounted and continued our journey to the south.",
    "title": "A Modern Legionary",
    "author": "Le Poer, John Patrick",
    "gutenbergReference": "59084",
    "matchType": 0,
    "hash": "57416356ae66476924ba6d7023eef473e5decbd3664c9c9fc45f3d0f3c3cfb2c"
  }
]