[
  {
    "time": "16:00",
    "quoteFirst": "The battle was begun to the east and northeast of Sedan as early as half-past ",
    "quoteTime": "4 o'clock",
    "quoteLast": " by the German right wing\u0097the fighting being desultory\u0097and near the same hour the Bavarians attacked Bazeilles. This village, some two miles southeast of Sedan, being of importance, was defended with great obstinacy, the French contesting from street to street and house to house the attack of the Bavarians till near 10 o'clock, when, almost every building being knocked to pieces, they were compelled to relinquish the place. The possession of this village gave the Germans to the east of Sedan a continuous line, extending from the Meuse northward through La Moncelle and Daigny to Givonne, and almost to the Belgian frontier.",
    "title": "Project Gutenberg Edition of The Memoirs of Four Civil War Generals",
    "author": "Grant, Ulysses S. (Ulysses Simpson), 1822-1885; Logan, John Alexander, 1826-1886; Sheridan, Philip Henry, 1831-1888; Sherman, William T. (William Tecumseh), 1820-1891; Widger, David, 1932-2021? [Compiler]",
    "gutenbergReference": "57383",
    "matchType": 0,
    "hash": "608d2bc71c2762d2f52c7e027921ff14d44a302a13030b0ac9196fb5ab02e918"
  },
  {
    "time": "16:00",
    "quoteFirst": "What with making the scent, and having it out with Snepp, time was hindered; and it must have been getting on for ",
    "quoteTime": "four o'clock",
    "quoteLast": " when we started. Which docked the run considerably, for we had to be in at six to tea.",
    "title": "Johnny Ludlow, Second Series",
    "author": "Wood, Henry, Mrs., 1814-1887",
    "gutenbergReference": "40928",
    "matchType": 0,
    "hash": "21ed0c19d06645aba0b10970ef7ac27c0ba17e154fa1c6c49ab5b1a9b7d94225"
  },
  {
    "time": "16:00",
    "quoteFirst": "During the night which followed, however--a night of exceptional darkness--the Germans found an opportunity of pushing forward round the left flank of the S. Staffords, but without succeeding in dislodging them, till an order arrived ",
    "quoteTime": "at four o'clock",
    "quoteLast": " in the morning for their retirement, as they were ahead of the line.",
    "title": "The First Seven Divisions\nBeing a Detailed Account of the Fighting from Mons to Ypres",
    "author": "Hamilton, Ernest, Lord, 1858-1939",
    "gutenbergReference": "39158",
    "matchType": 0,
    "hash": "cf4de46ca63dc4e3e3a88c4dfdda1b90733031809f39e8e923c95ce9b63062ed"
  },
  {
    "time": "16:00",
    "quoteFirst": "Sacramento about ",
    "quoteTime": "four o'clock",
    "quoteLast": ". On entering this famous city, I could hardly credit my senses at sight of the changes effected in a single year. We rode for a mile through Jay street; and every where there was the same crush of carts and wagons, the same endless variety of goods, and the same emulous activity.",
    "title": "Golden Dreams and Leaden Realities",
    "author": "Payson, George, 1824-1893",
    "gutenbergReference": "49039",
    "matchType": 0,
    "hash": "3b9e4cddea0dcae4cd490f2a7380d3134de90fffe3da570b32bd1175c6e6dd95"
  },
  {
    "time": "16:00",
    "quoteFirst": "A castle all to themselves ",
    "quoteTime": "at four o'clock",
    "quoteLast": " in the morning is a piece of fortune that rarely falls to lovers, and they need not expect it; but those great thick walls were no way taken by surprise: they had not been confidants of this kind of thing off and on for four or five hundred years to be taken by surprise now.",
    "title": "Lippincott's Magazine of Popular Literature and Science, Volume 15, No. 85, January, 1875",
    "author": "Various",
    "gutenbergReference": "13440",
    "matchType": 0,
    "hash": "277110ddd03d0cd76cafea0936fa38e990c75cee0bb7943227b65b6258a7667b"
  },
  {
    "time": "16:00",
    "quoteFirst": "",
    "quoteTime": "At 4 o'clock P.M.",
    "quoteLast": " of February the 14th, we reached the mouth of the Arkansas. This is a noble river, navigable for 2,000 miles! Not twenty years ago, the remnants of the four great Indian nations of the southern part of what is now the United States, amounting to about 75,000 souls, were urged to remove to the banks of this river, with an assurance of an undisturbed and permanent home.",
    "title": "American Scenes, and Christian Slavery\nA Recent Tour of Four Thousand Miles in the United States",
    "author": "Davies, Ebenezer, 1808-1882",
    "gutenbergReference": "10898",
    "matchType": 0,
    "hash": "61e3da32f66571fa1389173d280523529782eb37ce463608506bdf461592cd9d"
  },
  {
    "time": "16:00",
    "quoteFirst": "By ",
    "quoteTime": "four o'clock",
    "quoteLast": " we were at Bamleh, and turned aside to inspect the so-called Saracen tower; it stands upon one side of a large enclosure of walls and arches, an extensive ruin; under ground are vaulted constructions apparently extending as far as the ruins above, reminding one of the remains of the Hospice of St. John at Jerusalem.",
    "title": "In the Levant\r\nTwenty Fifth Impression",
    "author": "Warner, Charles Dudley, 1829-1900",
    "gutenbergReference": "52213",
    "matchType": 0,
    "hash": "93e9875a983db65a6b27458d3441a3343fffc9c28828f30c40060c4ecccced2d"
  },
  {
    "time": "16:00",
    "quoteFirst": "Amelia, the maid-of-all-work, and Jedd, who was facetiously called \"Bottles,\" helped the cabman to carry up the many trunks to the new-comer's bedroom, and looked upon him with awe as the owner of such costly paraphernalia. Mrs. Tesk was also pleased in her stately fashion, as the arrival of such a quantity of luggage imparted dignity in some mysterious way to her establishment. By ",
    "quoteTime": "four o'clock",
    "quoteLast": " the new paying guest had taken possession of his new abode, and was on his way to the drawing-room to meet those already assembled under Mrs. Tesk's hospitable roof.",
    "title": "In Queer Street",
    "author": "Hume, Fergus, 1859-1932",
    "gutenbergReference": "56087",
    "matchType": 0,
    "hash": "32f9fbca4a15f1ba1b78bdcf5ea8445ed69356576479aa033ed2940ffaf9a3d7"
  },
  {
    "time": "16:00",
    "quoteFirst": "_July 20, Thursday._ We were up early, and had our breakfast shortly after ",
    "quoteTime": "four o'clock",
    "quoteLast": ", and before eight had left the landing of the fort, and were fairly under way for the prairies. Our equipment was much the same as before, except that we had two carts this time. Mr. C.",
    "title": "Audubon and His Journals, Volume 2",
    "author": "Audubon, John James, 1785-1851; Coues, Elliott, 1842-1899 [Annotator]; Audubon, Maria R. (Maria Rebecca), 1843-1925 [Editor]",
    "gutenbergReference": "39979",
    "matchType": 0,
    "hash": "65f32409573303380c738c8ec69b86df200af197e1d71c9e64edf911870f9e8f"
  },
  {
    "time": "16:00",
    "quoteFirst": "The herald is to come on horseback to the gate and to cry three times; firstly, before the arrival of the appellant; secondly, when the combatants have entered the lists; and thirdly, when they have taken their oaths. The appellant should be first in the field on the day of battle, before the hour of noon; the defendant not later than ",
    "quoteTime": "four in the afternoon",
    "quoteLast": ". The parties make their affirmations and the sign of the cross, and appear before the stand on which the judge is seated, and he commands them to raise the visors of their helmets, after which they return to their pavilions.",
    "title": "The Tournament—Its Periods and Phases",
    "author": "Clephan, R. Coltman (Robert Coltman); Ffoulkes, Charles John, 1868-1947 [Author of introduction, etc.]",
    "gutenbergReference": "64928",
    "matchType": 0,
    "hash": "274cddde3e0f375a5f2cb37b56d559f7318c7a6d0c49cc56c377315cd4543d05"
  },
  {
    "time": "16:00",
    "quoteFirst": "He had been beside himself, but he now had full command of his faculties, and felt astounded at what had taken place against his will. Then the recollection of the young woman awaiting him, made him leap to his feet at a bound. He looked at his watch, and saw it was already ",
    "quoteTime": "four o'clock",
    "quoteLast": "; and, with a clear head, very calm, as if after a copious bleeding, he hastened back to the Impasse d'Amsterdam.",
    "title": "The Monomaniac (La bête humaine)",
    "author": "Zola, Émile, 1840-1902; Vizetelly, Edward [Translator]",
    "gutenbergReference": "57038",
    "matchType": 0,
    "hash": "32ac4eee0cde54103dfe970ccb31b064443c8ea47db84a9060bf3524d40ce4e1"
  },
  {
    "time": "16:00",
    "quoteFirst": "Hazy, gloomy weather continued, and the wind remained invariably fixed at N. W., so that we could make our course no better than N. E. by N., and this course we held till ",
    "quoteTime": "four o’clock in the afternoon",
    "quoteLast": " of the 1st of February. Being then in the latitude of 48° 30ʹ, and longitude 58° 7ʹ east, nearly in the meridian of the island of Mauritius, and where we were to expect to find the land said to be discovered by the French, of which at this time we saw not the least signs, we bore away east.",
    "title": "The Three Voyages of Captain Cook Round the World, Vol. III. Being the First of the Second Voyage",
    "author": "Cook, James, 1728-1779; Forster, Georg, 1754-1794",
    "gutenbergReference": "61155",
    "matchType": 0,
    "hash": "5ba7f01854e9d39f2ef903f710adf649e350b1a20325e4c722bc83f811185750"
  },
  {
    "time": "16:00",
    "quoteFirst": "It was about ",
    "quoteTime": "four o'clock",
    "quoteLast": ", the sun was on the horizon, and the whole country was waiting for that moment of placid enjoyment which, in a hot climate, suddenly succeeds the painful heat of the day, when Bruce returned from Metrahenni to the canja; and on the following morning with a fair wind, and in high spirits, he continued for some days to stem the strong current of the Nile.",
    "title": "The Life and Adventures of Bruce, the African Traveller",
    "author": "Head, Francis Bond, Sir, 1793-1875",
    "gutenbergReference": "39615",
    "matchType": 0,
    "hash": "07f681750c930cdce02cc640ef74c5e661136e0cb4f0dcebd94980544c9a000c"
  },
  {
    "time": "16:00",
    "quoteFirst": "A Wall Street boy is expected to be at the office at nine o'clock in the morning, and remain there as long as his services are needed, though he usually gets away about ",
    "quoteTime": "four o'clock",
    "quoteLast": ". He has an allowance of half an hour at noon for luncheon, but the rest of the time belongs to his employer. He is expected to be neat in appearance, clean as to hands and face, well mannered, truthful at all times, prompt in obedience, and faithful in guarding the secrets of his employers.",
    "title": "Harper's Round Table, February 2, 1897",
    "author": "Various",
    "gutenbergReference": "60620",
    "matchType": 0,
    "hash": "79dfd0263013790dd8b0145111626411e45b9807b93929b8e9205b1bb0cd945f"
  },
  {
    "time": "16:00",
    "quoteFirst": "It was then ",
    "quoteTime": "four o'clock",
    "quoteLast": " in the morning, and Bertha, seated in an arm-chair, her clasped hands reposing on her lap, was mechanically gazing on the expiring embers which flickered on the hearth. A lamp placed on a small table beside her, on which lay a half open book, shone full on the delicate features of the pensive wife, and cast a soft glow upon the glossy bands of her rich chestnut hair, which, braided so as merely to display the finely formed ear, with its roseate tip, was plaited in with the luxuriant masses, ornamenting the back of her small and classically shaped head.",
    "title": "Paula Monti; or, The Hôtel Lambert",
    "author": "Sue, Eugène, 1804-1857; David, Jules, 1808-1892 [Illustrator]; Town, Charles H. [Translator]",
    "gutenbergReference": "64739",
    "matchType": 0,
    "hash": "4ad9740307ed0351a056cdbe7740d29ed3e4f1412bc7673c22185316fe24106e"
  },
  {
    "time": "16:00",
    "quoteFirst": "The reception was at its height ",
    "quoteTime": "at four o'clock",
    "quoteLast": ". The rooms were crowded, and the equipages of the guests packed not only South Park but Third Street a block north and south.",
    "title": "Sleeping Fires: a Novel",
    "author": "Atherton, Gertrude Franklin Horn, 1857-1948",
    "gutenbergReference": "6884",
    "matchType": 0,
    "hash": "b2597c71acb02c7382268df7b73b4d182eb5222037283b967e7df7e2aa967709"
  },
  {
    "time": "16:00",
    "quoteFirst": "The admiral was always watched in the great cabin during the night by officers who relieved one another at twelve at night and ",
    "quoteTime": "at four o'clock",
    "quoteLast": " in the morning. At these hours he was seldom found awake; but the night before his execution at both hours he was found in a tranquil and profound sleep.",
    "title": "Fifty-two Stories of the British Navy, from Damme to Trafalgar.",
    "author": "Miles, Alfred H. (Alfred Henry), 1848-1929",
    "gutenbergReference": "40871",
    "matchType": 0,
    "hash": "b2b0816b4416e94abe4c9dfb2885b39a7ad834fbb63e4635d82340e9879d1977"
  },
  {
    "time": "16:00",
    "quoteFirst": "The dam broke in the centre at three o'clock on Friday afternoon, and ",
    "quoteTime": "at four o'clock",
    "quoteLast": " it was dry. That great body of water passed out in one hour. Park & Van Buren, who are building a new draining system at the lake, tried to avert the disaster by digging a sluiceway on one side to ease the pressure on the dam.",
    "title": "The Johnstown Horror!!!\r\nor, Valley of Death, being A Complete and Thrilling Account\r\nof the Awful Floods and Their Appalling Ruin",
    "author": "Walker, James Herbert",
    "gutenbergReference": "27669",
    "matchType": 0,
    "hash": "010b10b34b3361acacb547b369e08de1abc94f5247e04fccda6605b41a9a648e"
  },
  {
    "time": "16:00",
    "quoteFirst": "Somehow I've clung to the hope that I'd get my answer to-day. You'll laugh, but I left word with my office-boy to wire me if a note or anything from her came. It's ",
    "quoteTime": "four o'clock",
    "quoteLast": ", and I haven't heard.",
    "title": "On Christmas Day in the Morning",
    "author": "Richmond, Grace S. (Grace Smith), 1866-1959; Relyea, C. M. (Charles M.), 1863-1932 [Illustrator]",
    "gutenbergReference": "20187",
    "matchType": 0,
    "hash": "01eeee6650d9c9f10cabb26f8cee18994a3ad4fbeab48389a31e6b7813b37976"
  },
  {
    "time": "16:00",
    "quoteFirst": "Sir Henry's inner mind decided against him--at once--instinctively. What was a stout fellow, who at any rate _looked_ as though he were still of military age, doing with nonsense of this sort, ",
    "quoteTime": "at four o'clock",
    "quoteLast": " in the day, when England wanted every able-bodied man she possessed, either to fight for her or to work for her? At the same time the reflection passed rapidly through his mind that neither the man nor the name had come up--so far as he could remember--before the County Tribunal of which he was Chairman.",
    "title": "Elizabeth's Campaign",
    "author": "Ward, Humphry, Mrs., 1851-1920; Gilbert, C. Allan [Illustrator]",
    "gutenbergReference": "13573",
    "matchType": 0,
    "hash": "45cabf5def381c9319ca16e2e9685fb1c41ce45900c9312d05096e1374ac31b3"
  }
]