[
  {
    "time": "16:01",
    "quoteFirst": "It would be ",
    "quoteTime": "about four o’clock in the afternoon",
    "quoteLast": ", when I was going down Calle Sarmiento. There was a lot of traffic in the street, and without looking backwards I stepped off the pavement.",
    "title": "The real Argentine: Notes and Impressions of a Year in the Argentine and Uruguay",
    "author": "Hammerton, J. A. (John Alexander), 1871-1949",
    "gutenbergReference": "64662",
    "matchType": 0,
    "hash": "c02a990eb219d237febddbc5ebdff6cb624c2e4b9872b2487ff613fa0cd3c335"
  },
  {
    "time": "16:01",
    "quoteFirst": "Belgrave. A packet was to sail ",
    "quoteTime": "about four o'clock in the afternoon",
    "quoteLast": ". She partook of a slight repast with her benevolent friend, who attended her to the boat, and with starting tears gave and received an adieu. She promised to write as soon as she reached home, and assured him his kindness would never be obliterated from her heart.",
    "title": "The Children of the Abbey: A Tale",
    "author": "Roche, Regina Maria, 1764?-1845",
    "gutenbergReference": "60174",
    "matchType": 0,
    "hash": "80e553d1d63df3bffcc02475f90ccb0df0d922c40eb097bcedf0e332a72be807"
  },
  {
    "time": "16:01",
    "quoteFirst": "Sir George's valet, a man of trust, accompanied them, as also a footman; the grooms were left with the carriage. Just as this arrangement was completed, which was ",
    "quoteTime": "about four o'clock in the afternoon",
    "quoteLast": ", an express arrived from Sir George's agent in Edinburgh, with a packet, which he opened and read with great attention, appearing much interested and agitated by the contents. The packet had been despatched very soon after their leaving Edinburgh, but the messenger had missed the travellers by passing through Mid-Calder in the night, and overshot his errand by getting to Roseneath before them.",
    "title": "The Heart of Mid-Lothian, Volume 2",
    "author": "Scott, Walter, 1771-1832",
    "gutenbergReference": "6943",
    "matchType": 0,
    "hash": "2db98f5e0ea1509437a24d1d15c8b3fd7e2df92fc3e8a221e3fabab1b38a5b71"
  },
  {
    "time": "16:01",
    "quoteFirst": "I cannot pass over an episode that occurred March 29, 1902. I had passed a restless day and ",
    "quoteTime": "about four o'clock in the afternoon",
    "quoteLast": " Mrs. James Melvin came in and brought an offering of fruit from her father's ranch. During our conversation she thought I looked tired and I told her I was.",
    "title": "Sixty Years of California Song",
    "author": "Alverson, Margaret Blake, 1836-1923",
    "gutenbergReference": "19528",
    "matchType": 0,
    "hash": "0cdfb26f47fd486c0cba975a3a6c7c6f188fe9286d32438aedd5915aad18956d"
  },
  {
    "time": "16:01",
    "quoteFirst": "At mid-day we stopped on the right bank, at the mouth of a small but rapid stream running through mudbanks, where it was expected that we should be able to get some plantains and yams, etc.; but the banks were too soft to enable us to go to the chacos close by, belonging to the villagers of Loreto, and the stream was too shallow for the canoes. ",
    "quoteTime": "About 4 p.m.",
    "quoteLast": " we got to Bella Vista, the port of Loreto, where we stayed while Don Bello went about a quarter of a mile inland to a hacienda, for some tamarinds to add to his merchandise for Cochabamba. Here is a trapiche, and many large and well-kept cane-fields and plantations, but the land is much cut up by old river-courses, called “madres,” or mothers, and must be almost entirely inundated in exceptionally high floods, such as those caused by the rains of 1872 and 1873, which were two very wet years.",
    "title": "Up the Amazon and Madeira rivers, through Bolivia and Peru",
    "author": "Mathews, Edward D. (Edward Davis), 1838-1903",
    "gutenbergReference": "74382",
    "matchType": 0,
    "hash": "af7c69b72820f641a868ff87c7ef38b66680da08cbf9f3cde0423658caf0bcdf"
  },
  {
    "time": "16:01",
    "quoteFirst": "His Majesty's Ship Crescent, of 36 guns, Captain John Temple, sailed from Yarmouth ",
    "quoteTime": "about four o'clock in the afternoon",
    "quoteLast": " of the 29th of November, 1808, for Gottenburg. When she left Yarmouth, the wind blew fresh from the south-west, and it continued favourable till the following afternoon, when the weather became overcast, and the wind increased to a gale.",
    "title": "Narratives of Shipwrecks of the Royal Navy; between 1793 and 1849",
    "author": "Gilly, William O. S.",
    "gutenbergReference": "15301",
    "matchType": 0,
    "hash": "04f18e6705771a20b47743bf0aef0b325ec78f454985237da6ba25d3a884b03d"
  },
  {
    "time": "16:01",
    "quoteFirst": "\"On 15 May, 1688, ",
    "quoteTime": "about four o'clock in the afternoon",
    "quoteLast": ", we left Nicobar Island, directing our course towards Achin, being eight men of us in company, namely, three Englishmen, four Malayans (Achinese), and a mongrel Portuguese.\" Their vessel, the Nicobar canoe, was about the size (he writes) of a London wherry, coming to a sharp point at either end, rather narrower than a wherry, and so thin and light that when empty four men could launch her or pull her ashore.",
    "title": "Pioneers in Australasia",
    "author": "Johnston, Harry, 1858-1927; Ball, Alec [Illustrator]",
    "gutenbergReference": "48634",
    "matchType": 0,
    "hash": "d4e07ad39ec2751d7d3f52b260516f0809a5a76e2fb43f3c0f0d3964931ad438"
  },
  {
    "time": "16:01",
    "quoteFirst": "It was ",
    "quoteTime": "about four o'clock in the afternoon",
    "quoteLast": ". To a good pedestrian St.",
    "title": "Manasseh: A Romance of Transylvania",
    "author": "Jókai, Mór, 1825-1904; Bicknell, Percy Favor, 1860- [Translator]",
    "gutenbergReference": "20892",
    "matchType": 0,
    "hash": "67cca54591aade2f83f9eec60f7be4fff4f7d72779e282c4f8591484ad9b3646"
  },
  {
    "time": "16:01",
    "quoteFirst": "",
    "quoteTime": "About four o'clock in the afternoon",
    "quoteLast": " we arrived at Ocros, a small village, where the indians were all prepared to go to Cochas the following day, to repair the bridge. This task is annually imposed on them jointly with those of the neighbouring villages, who pass it toll free, while other passengers pay a real or one-eighth of a dollar: the money is kept to provide food for the indians who assemble to assist in the repairs; they employ a week at the work, although it might be finished in a day; but it is rather a week of feasting than of labour.",
    "title": "Historical and descriptive narrative of twenty years' residence in South America (Vol 2 of 3)\r\nContaining travels in Arauco, Chile, Peru, and Colombia; with an account of the revolution, its rise, progress, and results",
    "author": "Stevenson, William Bennet, active 1803-1825",
    "gutenbergReference": "55777",
    "matchType": 0,
    "hash": "dd9e07348b12a90072a2bfa24b1981345ce41c9d8d92c3ead48b361f0daa4ed7"
  },
  {
    "time": "16:01",
    "quoteFirst": "After a succession of short marches and halts, the forward movement appeared to cease ",
    "quoteTime": "about four o'clock in the afternoon",
    "quoteLast": ", and the men quietly rested on their arms, as well as the damp, and in many places muddy ground would allow. Towards evening countless fires, fed by the dry bushes found in abundance upon the old fields of Virginia, showed that amidst war's alarms the men were not unmindful of coffee.",
    "title": "Red-Tape and Pigeon-Hole Generals\nAs Seen From the Ranks During a Campaign in the Army of the Potomac",
    "author": "Morford, Henry, 1823-1881; Armstrong, William H., 1824-1919; Frick, Jacob G.",
    "gutenbergReference": "23565",
    "matchType": 0,
    "hash": "010de703779d13d604e1135710cf07f4ea5f0792dfca5868260e402ee1cdb251"
  },
  {
    "time": "16:01",
    "quoteFirst": "We arrived at Pakoku ",
    "quoteTime": "about 4 P.M.",
    "quoteLast": " and anchored for the night. The shore was lined with piles of bags, boxes, and other usual accessories. Natives were seen in all directions with a new array of articles, some bearing baskets suspended from bamboo poles across the shoulders, while bullock carts and other primitive vehicles, together with the variety of style and color of the attire worn by the natives, made a scene truly picturesque. We also stopped at Mirout.",
    "title": "Travels in the Far East",
    "author": "Peck, Ellen Mary Hayes",
    "gutenbergReference": "24971",
    "matchType": 0,
    "hash": "584ec8bb6b0a74e5d4a0136ae543d4b669435cf2711e39cbe365614c064c5214"
  },
  {
    "time": "16:01",
    "quoteFirst": "Teddy was all alone, for his mother had been up with him so much the night before that at ",
    "quoteTime": "about four o’clock in the afternoon",
    "quoteLast": " she said that she was going to lie down for a little while.",
    "title": "The Counterpane Fairy",
    "author": "Pyle, Katharine, 1863-1938",
    "gutenbergReference": "3230",
    "matchType": 0,
    "hash": "6d8023e41a28c7f9da696ff036d647324b86e27bac9662a0b019469dd2528a15"
  },
  {
    "time": "16:01",
    "quoteFirst": "They come forth to feed ",
    "quoteTime": "about 4 P.M.",
    "quoteLast": ", and they invariably, retire to the thickest and most thorny jungle in the neighbourhood of their feeding-place by 7 A.M. In these impenetrable haunts they consider themselves secure from aggression.",
    "title": "The Rifle and the Hound in Ceylon",
    "author": "Baker, Samuel White, Sir, 1821-1893",
    "gutenbergReference": "3231",
    "matchType": 0,
    "hash": "a9de9a28f2226ba40bab3e1040687f59328d82bfc2d1b07d115b83fa86046b5c"
  },
  {
    "time": "16:01",
    "quoteFirst": "_15th day._ At ten o'clock in the morning we set out from the wharf at the port and stopped at Angel Island because the tide was running out.[17] At ",
    "quoteTime": "about four in the afternoon",
    "quoteLast": " the tide turned and was favorable. We set out, arrived at the Point of the Huchiunes, and stopped on the south side of that point.",
    "title": "Colonial Expeditions to the Interior of California Central Valley, 1800-1820",
    "author": "Cook, Sherburne Friend, 1896-1974",
    "gutenbergReference": "36387",
    "matchType": 0,
    "hash": "013e0b13e70043895df3596f32716bb98d74e0131aeed413e3542b793172fed7"
  },
  {
    "time": "16:01",
    "quoteFirst": "_April_ 7.—",
    "quoteTime": "About four o’clock in the afternoon",
    "quoteLast": " a whirlwind passed through the camp with such violence that it overturned three tents, and blew down one side of my hut.  These whirlwinds come from the Great Desert, and at this season of the year are so common that I have seen five or six of them at one time.",
    "title": "Travels in the Interior of Africa — Volume 01",
    "author": "Park, Mungo, 1771-1806",
    "gutenbergReference": "5266",
    "matchType": 0,
    "hash": "9909c4e9ac3940d774df7c73743fb84a1608f39b3fb5b5198fdba110b75b9435"
  },
  {
    "time": "16:01",
    "quoteFirst": "Thus distinguished, our young gentleman took leave of all his French acquaintance, and spent the evening with some of those who had enjoyed the greatest share of his intimacy and confidence; while Jolter superintended his domestic concerns, and with infinite joy bespoke a post-chaise and horse, in order to convey him from a place where he lived in continual apprehension of suffering by the dangerous disposition of his pupil. Everything being adjusted according to their plan, they and their fellow-travellers next day dined together, and ",
    "quoteTime": "about four in the afternoon",
    "quoteLast": " took their departure in two chaises, escorted by the valet-de-chambre, Pipes, and the doctor's lacquey on horseback, well furnished with arms and ammunition, in case of being attacked by robbers on the road.",
    "title": "The Adventures of Peregrine Pickle",
    "author": "Smollett, T. (Tobias), 1721-1771",
    "gutenbergReference": "4084",
    "matchType": 0,
    "hash": "dcf804082e3422e1fe1177c6a753f2ebce45543f89a6c8895d93b9a672e09280"
  },
  {
    "time": "16:01",
    "quoteFirst": "Johnston was rapidly getting further away, or at least making himself more secure with fewer troops in his present position, and I was brutally denied the privilege of informing our headquarters of the facts we had obtained, after a night of hard work, danger and misery combined. At last, ",
    "quoteTime": "about 4 P. M.",
    "quoteLast": ", I was notified to accompany my young officer to headquarters, to report. The young gentleman courteously granted me the privilege of washing and dressing myself up in the best way I could--he generously aiding me by the tender of a collar, brushes, etc.",
    "title": "The Boy Spy\r\nA substantially true record of secret service during the war of the rebellion, a correct account of events witnessed by a soldier",
    "author": "Kerbey, Joseph Orton, -1913",
    "gutenbergReference": "34344",
    "matchType": 0,
    "hash": "ad2e095ed1164d2c7ba5b68751ff6e5b6af0262d786acb67746c973d9ed78959"
  },
  {
    "time": "16:01",
    "quoteFirst": "The eruption must have been accompanied by considerable seismic waves, huge rents occurring in the surrounding forests; and very beautiful these rents are, being already converted by a luxuriant nature into exotic ferneries.  After leaving the lava the path led west into the bush, and ",
    "quoteTime": "about 4 p.m.",
    "quoteLast": " we reached a pool of water formed by an old crater.  My inquiry as to the death-rate caused much merriment, and the evening passed with howls of joy and those unearthly noises which in Africa pass current for song.",
    "title": "From the Cape to Cairo: The First Traverse of Africa from South to North",
    "author": "Grogan, Ewart Scott, 1874-1967; Sharp, Arthur H. (Arthur Henry)",
    "gutenbergReference": "45396",
    "matchType": 0,
    "hash": "b4fdaf7dbb43b4c1061c481ef8621c18652564ba9e5d8b3d3b8a06b1f9999abb"
  },
  {
    "time": "16:01",
    "quoteFirst": "",
    "quoteTime": "About 4 o’clock P.M.",
    "quoteLast": " on Waterloo day was ordered to the colours, in defending which an officer and fourteen sergts. had already lost their lives that terrible day. M., when at St.",
    "title": "The Waterloo Roll Call\nWith Biographical Notes and Anecdotes",
    "author": "Dalton, Charles, 1850-1913",
    "gutenbergReference": "51143",
    "matchType": 0,
    "hash": "ad516d16fadd50cae624c4cb31550f5f090d16a278b3c1c93f77902e1757da59"
  },
  {
    "time": "16:01",
    "quoteFirst": "",
    "quoteTime": "About four in the afternoon",
    "quoteLast": " I went across the terrace to Madame Victoire’s apartments; three men had stopped under the windows of the throne-chamber. “Here is that throne,” said one of them aloud, “the vestiges of which will soon be sought for.",
    "title": "Memoirs of the Court of Marie Antoinette, Queen of France, Complete\r\nBeing the Historic Memoirs of Madam Campan, First Lady in Waiting to the Queen",
    "author": "Campan, Mme. (Jeanne-Louise-Henriette), 1752-1822",
    "gutenbergReference": "3891",
    "matchType": 0,
    "hash": "ad4141c94936ac72e2c115a59a773481f75dd6ffd1d50c93524796605cb50059"
  }
]