[
  {
    "time": "16:02",
    "quoteFirst": "The next day, ",
    "quoteTime": "about four o'clock in the afternoon",
    "quoteLast": ", the same sounds began again. This time the noise was easily located in one of the unused bedrooms on the top floor of the house.",
    "title": "Ghosts I Have Seen, and Other Psychic Experiences",
    "author": "Tweedale, Violet, 1862?-1936",
    "gutenbergReference": "39769",
    "matchType": 0,
    "hash": "307d722f7c6f110e9aa2aa21e198b75dbd45545e2b0f3538abf3e7a3a9877295"
  },
  {
    "time": "16:02",
    "quoteFirst": "It was at ",
    "quoteTime": "about four o’clock in the afternoon",
    "quoteLast": " that I saw Brand and the German girl again. There was a beautiful dusk in the gardens beyond the University, with a ruddy glow through the trees when the sun went down, and then a purple twilight.",
    "title": "Back to Life",
    "author": "Gibbs, Philip, 1877-1962",
    "gutenbergReference": "50497",
    "matchType": 0,
    "hash": "ab8ff0d05480e953268f9cefc85baf03d28b34b5e2bf784ab1e135d53544b6da"
  },
  {
    "time": "16:02",
    "quoteFirst": "The day wore on.  The women, though obsessed with the same sense of coming disaster, bore up splendidly.  But at ",
    "quoteTime": "about four in the afternoon",
    "quoteLast": ", when the firing began again and two shells burst, one on the site of the windmill, the other at the end of the village, where Szmul used to live, Ian sent them and the women and children from the village into the cellars.",
    "title": "The Playground of Satan",
    "author": "Baskerville, Beatrice C., 1878-1955",
    "gutenbergReference": "41560",
    "matchType": 0,
    "hash": "8a36f919317998f73a5ec4b1807dee2897c337100ac5cef4d799cef84faa52c4"
  },
  {
    "time": "16:02",
    "quoteFirst": "From this stream to Langar, the camping ground on the eastern side of the Shandur Pass, is some four miles, the valley being open and fairly level, but covered with thick dwarf willow on the banks of the stream flowing down the centre which confines the road to the western side of the valley. The main body of the party I could see about one and a half miles ahead; they had already crossed the stream. That was ",
    "quoteTime": "about 4 P.M.",
    "quoteLast": ", and the rearguard did not get into camp till 11 P.M., and even then the guns had to be left about a mile from camp.",
    "title": "With Kelly to Chitral",
    "author": "Beynon, William George Laurence, Sir, 1866-1955",
    "gutenbergReference": "10603",
    "matchType": 0,
    "hash": "54cd74170e711e8919a792623e153d2e3676589998952f70bfdedcba6c251527"
  },
  {
    "time": "16:02",
    "quoteFirst": "",
    "quoteTime": "About 4 p.m.",
    "quoteLast": " I was with a doctor, looking at a dead Turk who was a particularly gruesome sight, with blood still dripping from his nose. Suddenly appeared a merchant with a camera, who took this Turk's photo.",
    "title": "The Leicestershires beyond Baghdad",
    "author": "Thompson, Edward John, 1886-1946",
    "gutenbergReference": "19379",
    "matchType": 0,
    "hash": "7dabdea1da8a429fc7f4eae617023720c9cb04867d65b2698f58274075d08bad"
  },
  {
    "time": "16:02",
    "quoteFirst": "",
    "quoteTime": "About four in the afternoon",
    "quoteLast": " I sent for the corps commanders and directed the dispositions to be made of their troops.  Sherman was to remain in Jackson until he destroyed that place as a railroad centre, and manufacturing city of military supplies.",
    "title": "Personal Memoirs of U. S. Grant — Volume 1",
    "author": "Grant, Ulysses S. (Ulysses Simpson), 1822-1885",
    "gutenbergReference": "1067",
    "matchType": 0,
    "hash": "665943640d99a0f2a0662b83ae3cece4aeda4b19fed7ac5b0703d5be333c3761"
  },
  {
    "time": "16:02",
    "quoteFirst": "This cane is of the edible kind. The officinal varieties are too luscious, cloying, and bilious to be sucked with impunity by civilized men. After walking that day sixteen miles, at ",
    "quoteTime": "about four p.m.",
    "quoteLast": " a violent storm of thunder, lightning, and raw south-west wind, which caused the thermometer to fall many degrees, and the slaves to shudder and whimper, drove us back into the _bandany_, or palaver-house of a large village. The place swarmed with flies and mosquitoes.",
    "title": "The Life of Captain Sir Richard F. Burton, volume 1 (of 2)\r\nBy His Wife, Isabel Burton",
    "author": "Burton, Isabel, Lady, 1831-1896",
    "gutenbergReference": "54578",
    "matchType": 0,
    "hash": "5b88758d11848712a10ceb135c2aa96753f7a14f958583c117f3b004480443de"
  },
  {
    "time": "16:02",
    "quoteFirst": "At last--",
    "quoteTime": "about four in the afternoon",
    "quoteLast": "--the signal was given. The Toyman made them all form in line in the dining-room, Mother leading, to show them the way, though they hardly needed a guide; poor little Mrs. Cricket next, for it wouldn't be Christmas unless they made someone outside their own family happy; then Jehosophat, Marmaduke, and Hepzebiah--no, that is wrong, Hepzebiah ahead, as the boys had decided on \"ladies first\"; then Father and the Toyman, carrying little lame Johnny Cricket on his shoulder; and Black-eyed Susan bringing up the rear--a very big rear she was, Father said, for Susan weighed",
    "title": "Half-Past Seven Stories",
    "author": "Anderson, Robert Gordon, 1881-1950",
    "gutenbergReference": "7505",
    "matchType": 0,
    "hash": "e26dff3cfab74b2e5649b27d2964435a27a2f45bdca60ee26c0d23d0cb90a3c3"
  },
  {
    "time": "16:02",
    "quoteFirst": "",
    "quoteTime": "About 4 P.M.",
    "quoteLast": " we touched on a coral patch, in two fathoms, not marked on the chart (in lat. 6° 40´ N., long. 117° 52´ E.), which rather astonished us, and caused us to go still more slowly and carefully for some time.",
    "title": "The Last Voyage: To India and Australia, in the 'Sunbeam'",
    "author": "Brassey, Annie, 1839-1887; Brassey, Thomas Brassey, Earl, 1836-1918 [Commentator]; Pritchett, R. T. (Robert Taylor), 1828-1907 [Illustrator]",
    "gutenbergReference": "29778",
    "matchType": 0,
    "hash": "1e3c13caf4af6e451081311c9ab8dc740da513337d588ab782223f3cfeb9c5d4"
  },
  {
    "time": "16:02",
    "quoteFirst": "It was ",
    "quoteTime": "about four o'clock in the afternoon",
    "quoteLast": " that General Taylor came up with the skirmishers and received an exact report of the enemy's position. Lieutenant Ridgely, who, upon the Major's fall, had succeeded to the command of Ringgold's battery, was immediately ordered to advance on the highway, while the fifth infantry and one wing of the fourth were thrown into the chapparal with McCall's command on the left, at the same time that the third and the other wing of the fourth entered the thicket on the right with Smith's detachment.",
    "title": "History of the War Between Mexico and the United States, with a Preliminary View of its Origin, Volume 1",
    "author": "Mayer, Brantz, 1809-1879",
    "gutenbergReference": "33568",
    "matchType": 0,
    "hash": "60c0cbf27c503ab079cc727c97f9ee36016345e0ee14272cabe72a0a710a6f8b"
  },
  {
    "time": "16:02",
    "quoteFirst": "On Sunday, the 29th October, 1854, our manifold impediments were pronounced complete. Friend S. threw the slipper of blessing at my back, and ",
    "quoteTime": "about 4 P.M.",
    "quoteLast": " embarking from Maala Bunder, we shook out our \"muslin,\" and sailed down the fiery harbour. Passing the guard-boat, we delivered our permit; before venturing into the open sea we repeated the Fatihah- prayer in honor of the Shaykh Majid, inventor of the mariners' compass [4], and evening saw us dancing on the bright clear tide, whose \"magic waves,\" however, murmured after another fashion the siren song which charmed the senses of the old Arabian voyagers.",
    "title": "First Footsteps in East Africa",
    "author": "Burton, Richard Francis, Sir, 1821-1890",
    "gutenbergReference": "6886",
    "matchType": 0,
    "hash": "32f8a2770e9b0ce16d9bb319f41e8b0a38bbf64f49e8546657802939ec761261"
  },
  {
    "time": "16:02",
    "quoteFirst": "",
    "quoteTime": "About 4 P.M.",
    "quoteLast": " on the second day, the thunder rolled heavily, the lightning was very vivid, and hail fell in heavy showers. The chief officer, having caught up a handful of the large hail, gave it to me in a plate at the cuddy door, where I amused myself with eating it, and watching the scene.",
    "title": "Wanderings of a pilgrim in search of the picturesque, Volume 2 (of 2)",
    "author": "Parlby, Fanny Parkes, 1794-1875",
    "gutenbergReference": "74043",
    "matchType": 0,
    "hash": "b283bedd81280b92df42d0f3882cf7a56f240ee033cf5c4bd418ac3f9efa7498"
  },
  {
    "time": "16:02",
    "quoteFirst": "On the 20th of May the French began to cross, and deployed on a plain between the villages of Aspern and Esslingen. Thirty thousand infantry had crossed before the next morning, and six thousand horse, and they were attacked by the Austrians, near the village of Aspern, ",
    "quoteTime": "about four in the afternoon",
    "quoteLast": ". The battle was desperately contested on both sides. The villages of Aspern and Esslingen were taken and retaken several times.",
    "title": "Cassell's History of England, Vol. 4 (of 8)\r\nFrom the Fall of Marlborough to the Peninsular War",
    "author": "Anonymous",
    "gutenbergReference": "55186",
    "matchType": 0,
    "hash": "5317b104f824f24d0298a59fe5cbee97faea5b74b68985212becfdd882c7564c"
  },
  {
    "time": "16:02",
    "quoteFirst": "We arrived at Yale ",
    "quoteTime": "about four o’clock in the afternoon",
    "quoteLast": ", and immediately ordered the best dinner they could give us at the Colonial Hotel. The house was kept by a Frenchman, who excelled himself on this occasion, and provided a meal which to us, who had not eaten anything deserving the name of a dinner for at least eighteen months, appeared perfection.",
    "title": "The North-West Passage by land\r\nBeing the narrative of an expedition from the Atlantic to the Pacific, undertaken with the view of exploring a route across the continent to British Columbia through British territory, by one of the northern passes in the Rocky Mountains",
    "author": "Milton, William Fitzwilliam, Viscount, 1839-1877; Cheadle, Walter B. (Walter Butler), 1835-1910",
    "gutenbergReference": "69759",
    "matchType": 0,
    "hash": "c686de391267a76daf827087476c3fede195d96156d8aec8f3fd22cd217572eb"
  },
  {
    "time": "16:02",
    "quoteFirst": "Having an enemy, now, upon three sides of him, and finding that General Bragg's rear was unmolested, Colonel Morgan concluded, in the absence of instructions to fall back also. He accordingly struck across the country to Shakertown, reaching that place, ",
    "quoteTime": "about 4 P.M.",
    "quoteLast": " Colonel Morgan had always respected the peaceful and hospitable \"Shakers,\" and had afforded them, whenever it became necessary, protection, strictly forbidding all members of his command to trespass upon them in any way. We were consequently great favorites in Shakertown, and on this occasion derived great benefit from the perfect rectitude of conduct which we had always observed--\"in that part of the country.",
    "title": "History of Morgan's Cavalry",
    "author": "Duke, Basil Wilson, 1838-1916",
    "gutenbergReference": "31232",
    "matchType": 0,
    "hash": "ae843a43041bc039ef39b286951f350b2ca468d8d5f136002f15d7241de31048"
  },
  {
    "time": "16:02",
    "quoteFirst": "",
    "quoteTime": "About 4 p.m.",
    "quoteLast": " the scene changed. From somewhere, like bolts from the blue, six-inch shells began to shower down, not on us, but in front of us. It made all the difference.",
    "title": "True Stories of the Great War, Volume 3 (of 6)\r\nTales of Adventure--Heroic Deeds--Exploits Told by the Soldiers, Officers, Nurses, Diplomats, Eye Witnesses",
    "author": "Miller, Francis Trevelyan, 1877-1959 [Editor]",
    "gutenbergReference": "49099",
    "matchType": 0,
    "hash": "95e5a5f284791f8cadcba5536352eda0c07e7565e38166cf6e7b5344b2122dfa"
  },
  {
    "time": "16:02",
    "quoteFirst": "It was ",
    "quoteTime": "about four in the afternoon",
    "quoteLast": ", when Valori, with a companion, waiting a good while in the King's Tent at Jauernik, at last saw his Majesty return from the Fuchsberg observatory. Valori and friend have great news: \"Tournay fallen; siege done, your Majesty!\" Valori's friend is one De Latour; who had brought word of Fontenoy (\"important victory on the Scamander,\" as Friedrich indignantly defined it to himself); and was bid wait here till this Siege-of-Tournay consummation (\"as helpful to me as the Siege of Pekin!\") should supervene.",
    "title": "History of Friedrich II of Prussia — Volume 15",
    "author": "Carlyle, Thomas, 1795-1881",
    "gutenbergReference": "2115",
    "matchType": 0,
    "hash": "4155e9f949e4c9c0b0444c4d9785682481b45b9e037dfaf360ff84774beacda5"
  },
  {
    "time": "16:02",
    "quoteFirst": "I have also seen him commit another most barbarous crime. This was on the 11th of July, 1907, at ",
    "quoteTime": "about 4 p.m.",
    "quoteLast": " The victim was a poor Indian woman whom he had ordered to serve as a concubine for one of his adjutants. The woman refused to obey this order as she already had an Indian husband.",
    "title": "The Putumayo, the Devil's Paradise\r\nTravels in the Peruvian Amazon Region and an Account of the Atrocities Committed upon the Indians Therein",
    "author": "Hardenburg, W. E. (Walter Ernest), 1886-1942; Casement, Roger, 1864-1916 [Contributor]; Enock, C. Reginald (Charles Reginald), 1868-1970 [Editor]",
    "gutenbergReference": "45204",
    "matchType": 0,
    "hash": "85ed81642c90f625d8079002539e677a4dbead5c881b767351a19fe5bfe2c055"
  },
  {
    "time": "16:02",
    "quoteFirst": "The heaviness of the firing informed General Brown of the advance of the main body of the enemy. It was now ",
    "quoteTime": "about four o’clock in the afternoon",
    "quoteLast": ". General Scott was at this moment advancing with his brigade to drill upon the plain, on which the battle was afterwards fought. On the march he met General Brown, who said to him, “The enemy is advancing. You will have a fight.",
    "title": "Memoirs of the Generals, Commodores and other Commanders, who distinguished themselves in the American army and navy during the wars of the Revolution and 1812, and who were presented with medals by Congress for their gallant services",
    "author": "Wyatt, Thomas",
    "gutenbergReference": "50377",
    "matchType": 0,
    "hash": "c73a45b155eeed966bbaf248bad3f9a0ef8f88be9a043ddf9e503d5db16e02af"
  },
  {
    "time": "16:02",
    "quoteFirst": "February 7th.—Messrs. Colvin and A. James, who went in quest of the two elephants, returned ",
    "quoteTime": "about 4 p.m.",
    "quoteLast": ", without having seen them. In the evening Hoodoo, chief sheik of the Basé, paid us a visit, bringing with him a pot of wild honey as a present. He went through the formality of making “aman” with us, after which he squatted on his haunches in the usual native fashion.",
    "title": "Life in the Soudan\nAdventures Amongst the Tribes, and Travels in Egypt, in 1881 and 1882",
    "author": "Williams, Josiah",
    "gutenbergReference": "56657",
    "matchType": 0,
    "hash": "32f85e0e63aceb751ce2f1e874e27879cfeb1ab34770441179bf5a72662e69f4"
  }
]