[
  {
    "time": "16:03",
    "quoteFirst": "Davenport Carstairs seldom reached his home before six or half-past. It was his custom,--if business happened to be indulgent,--to drop in at his favourite club ",
    "quoteTime": "about four in the afternoon",
    "quoteLast": ". On this afternoon, however, he drove straight home from the office. The clock in the hall was striking four as he entered the apartment.",
    "title": "Shot With Crimson",
    "author": "McCutcheon, George Barr, 1866-1928; Gruger, Frederic Rodrigo, 1871-1953 [Illustrator]",
    "gutenbergReference": "54099",
    "matchType": 0,
    "hash": "ae1192c530088e9837dd8fe3a6ddbb9d58234912e6f640b3923f94b6a357d65f"
  },
  {
    "time": "16:03",
    "quoteFirst": "But when, ",
    "quoteTime": "about four o'clock that afternoon",
    "quoteLast": ", the rehearsal was over, Galbraith called Olga out to him and allowed himself a long incredulous stare at her. \"Will you tell me, Larson,\" he asked, \"why in the name of Heaven, if you could do that, you didn't do it yesterday?\"",
    "title": "The Real Adventure",
    "author": "Webster, Henry Kitchell, 1875-1932; Crosby, Raymond Moreau, 1876-1945 [Illustrator]",
    "gutenbergReference": "15384",
    "matchType": 0,
    "hash": "bb0c37bc5ff416998be2f5956592cbe94772899726328f1f50b20946cf63133b"
  },
  {
    "time": "16:03",
    "quoteFirst": "On reaching Selivría they were met by Yemenlí Hasan Aghá, a kapú ketkhodá, and Sárí Alí Aghá, superintendant of the Soleimáníyeh, who strongly charged them not to delay entering the palace that night, for if they did, the messengers assured them the spáhís would next morning completely prevent their doing so. The grand vezír immediately descended from his chariot, mounted a swift charger, and reached the royal palace ",
    "quoteTime": "about four o’clock in the afternoon",
    "quoteLast": " on the 25th of the month Shabán.",
    "title": "Annals of the Turkish Empire, from 1591 to 1659",
    "author": "Naima, Mustafa, 1655-1716; Fraser, Charles [Translator]",
    "gutenbergReference": "60151",
    "matchType": 0,
    "hash": "1ab815161162ef9f2d576ceca9b62a9d7d22c6034d8dc2b91bf35255c06f7dfa"
  },
  {
    "time": "16:03",
    "quoteFirst": "",
    "quoteTime": "About 4 p.m.",
    "quoteLast": ", some natives were observed running by the river side behind us, but on our turning the boat's head towards the shore, they ran away. It was evident that they had no idea what we were, and, from their timidity, feeling assured that it would be impossible to bring them to a parley, we continued onwards till our usual hour of stopping, when we pitched our tents on the left bank for the night, it being the one opposite to that on which the natives had appeared.",
    "title": "Two Expeditions into the Interior of Southern Australia — Volume 2",
    "author": "Sturt, Charles, 1795-1869",
    "gutenbergReference": "4329",
    "matchType": 0,
    "hash": "e440a7e419a801635661196ffc4e3997e02243e56665c3870c6160827c3578cf"
  },
  {
    "time": "16:03",
    "quoteFirst": "We went to examine them; they were beautiful pieces of ordnance, inscribed with very whimsical names, and some of them with the revolutionary words of Liberté, Egalité, Fraternité! Our own artillery, which was admirably served, had been principally placed in two lines upon the ridge of the gentle slope on which our army was stationed. ",
    "quoteTime": "About four o'clock in the afternoon",
    "quoteLast": " the first line of guns advanced, and the second took the place which the first had before occupied; it was also placed upon every little eminence over the field, and it did great execution amongst the enemy's ranks.",
    "title": "Waterloo Days: The narrative of an Englishwoman resident at Brussels in June 1815",
    "author": "Eaton, Charlotte A. (Charlotte Anne), 1788-1859; Bell, Edward, 1844-1926 [Commentator]",
    "gutenbergReference": "52991",
    "matchType": 0,
    "hash": "f273d1f3124f606141cadea5458a4104e5db1a1e5d11aabdd8fb809d83921ef2"
  },
  {
    "time": "16:03",
    "quoteFirst": "\"Well, I started off one morning, pretty early, to take a hunt, and travelled a long way down the river, over the bottoms and hills, but couldn't find no _bar_ nor deer. ",
    "quoteTime": "About four o'clock in the afternoon",
    "quoteLast": ", I made tracks for the settlement again. By and by, I sees a buck just ahead of me, walking leisurely down the river.",
    "title": "The Humors of Falconbridge\nA Collection of Humorous and Every Day Scenes",
    "author": "Falconbridge, 1818-1854",
    "gutenbergReference": "30480",
    "matchType": 0,
    "hash": "c5054be0a4647595c0914f92beada744c4f76723a6f19453b60efd096bc0cacc"
  },
  {
    "time": "16:03",
    "quoteFirst": "The country grew mountainous as we advanced. We reached Cumberland ",
    "quoteTime": "about four o'clock in the afternoon",
    "quoteLast": ". At Piedmont, which we reached at six o'clock, we were most cordially entertained by the Fourteenth Virginia regiment, which was guarding the railroad at this point. The utmost good feeling was manifested; and, as we left our Virginia comrades, to resume our journey, all joined in three rousing cheers.",
    "title": "History of the Thirty-sixth Regiment Massachusetts Volunteers. 1862-1865",
    "author": "Burrage, Henry S. (Henry Sweetser), 1837-1926; Hodgkins, William H. (William Henry), 1840-1905; Noyes, Edmund W.; Ranlett, S. Alonzo; White, Alonzo A.",
    "gutenbergReference": "50422",
    "matchType": 0,
    "hash": "ab19028136a0b67261d8f3f6944c821628a809d8e7e749a4c6ba1eab1d90e1c3"
  },
  {
    "time": "16:03",
    "quoteFirst": "At ",
    "quoteTime": "about four in the afternoon",
    "quoteLast": " Terence, who had climbed the main-mast and had taken up a perch upon the diminutive cross-trees, reported land ahead.",
    "title": "The Nameless Island: A Story of Some Modern Robinson Crusoes",
    "author": "Westerman, Percy F. (Percy Francis), 1876-1959",
    "gutenbergReference": "37652",
    "matchType": 0,
    "hash": "1cd998e3b8c984e7d0b8cf29e5c387d50e1d888063a1d1677fc588b9ed29725c"
  },
  {
    "time": "16:03",
    "quoteFirst": "Justin took her over the lake again, and they talked of many things. When they eventually reached home ",
    "quoteTime": "about four in the afternoon",
    "quoteLast": ", their faces were radiant. Josie met them in the hall, and said with her usual frankness:",
    "title": "Her kingdom",
    "author": "Le Feuvre, Amy, 1861-1929",
    "gutenbergReference": "75056",
    "matchType": 0,
    "hash": "8aed9cc1b0bb0186ac1a0b318debc12293dbf57472909aa8bd83db8c014ad03a"
  },
  {
    "time": "16:03",
    "quoteFirst": "At the top of the hill I met a man named Cutler, a citizen of Fort Pillow. He spoke to a rebel captain about me, and we then went, under orders from the captain, to one of the stores under the hill, where the captain got a pair of boots. This was ",
    "quoteTime": "about 4 p. m.",
    "quoteLast": " on Tuesday. The captain and Cutler and myself then left to find General McCullough's headquarters, where we were to report and be disposed of. The captain introduced me to a lieutenant and to a surgeon of the rebel army.",
    "title": "Reports of the Committee on the Conduct of the War\r\nFort Pillow Massacre. Returned Prisoners.",
    "author": "United States. Congress. Joint Committee on the Conduct of the War; Gooch, Daniel W. (Daniel Wheelwright), 1820-1891; Wade, B. F. (Benjamin Franklin), 1800-1878",
    "gutenbergReference": "41787",
    "matchType": 0,
    "hash": "e1679f110692269f60807662fcd64ca89f208231842d42e79379da8c212de095"
  },
  {
    "time": "16:03",
    "quoteFirst": "The boats proceeded for the greater part of the day without seeing any signs of an enemy. ",
    "quoteTime": "About four o’clock in the afternoon",
    "quoteLast": " the large boat, commanded by Mr. Hunt, came to where the river was divided by a long sand-bar, which apparently, however, left a sufficient channel between it and the shore along which they were advancing.",
    "title": "Astoria; Or, Anecdotes of an Enterprise Beyond the Rocky Mountains",
    "author": "Irving, Washington, 1783-1859",
    "gutenbergReference": "1371",
    "matchType": 0,
    "hash": "4d2be6b3f652dc2625e5eda662983a8d715da16200eb0bf70f5930f064a418f1"
  },
  {
    "time": "16:03",
    "quoteFirst": "Dr. C. C. Abbot gives us the following account of the swarming of a species in New Jersey: \"On the afternoon of Oct. 6th, at ",
    "quoteTime": "about 4 P. M.",
    "quoteLast": ", we were attracted to a part of the large yard surrounding our home, by a multitude of large sized insects that filled the air, and appeared to be of some unusual form of insect life, judging of them from a distance. On closer inspection these creatures proved to be a brood of red ants (Formica) that had just emerged from their underground home and were now for the first time using their delicate wings.",
    "title": "Our Common Insects\r\nA Popular Account of the Insects of Our Fields, Forests, Gardens and Houses",
    "author": "Packard, A. S. (Alpheus Spring), 1839-1905",
    "gutenbergReference": "24409",
    "matchType": 0,
    "hash": "b0558d8d9d4732e2caf4336a521234b9bcfef9472e251bb3359adeef5e4b54d3"
  },
  {
    "time": "16:03",
    "quoteFirst": "The 20th of May proved so dark and foggy, that it was eight o'clock before the Dutch discovered the enemy; and then the whole fleet began to chase, the French crowding away westward. ",
    "quoteTime": "About four in the afternoon",
    "quoteLast": " both fleets anchored; about ten they weighed again, and about twelve Admiral Russel's foretop mast came by the board.",
    "title": "Fifty-two Stories of the British Navy, from Damme to Trafalgar.",
    "author": "Miles, Alfred H. (Alfred Henry), 1848-1929",
    "gutenbergReference": "40871",
    "matchType": 0,
    "hash": "f60cfc381468591f6ef31ad29b477528849939b53d586774aed3cd395176ac76"
  },
  {
    "time": "16:03",
    "quoteFirst": "",
    "quoteTime": "About 4 p.m.",
    "quoteLast": " Tezarif (the camel that has contracted an ugly swelling in one of her feet) is lagging badly, and pulling hard on the rope that secures her to the camel in front. I shook up Gumbo, dozing and listless from long, comfortless riding, and bade him dismount and get beside the ailing camel to encourage her on and to keep up with the others.",
    "title": "Sahara",
    "author": "Buchanan, Angus, 1886-1954; Salvesen, Edward Theodore, Baron Salvesen, 1857-1942 [Author of introduction, etc.]",
    "gutenbergReference": "70525",
    "matchType": 0,
    "hash": "42fef2de43c4047611f4fec61a4df898fd2630ece7f38312e038e39c8d70aec6"
  },
  {
    "time": "16:03",
    "quoteFirst": "At eight we stopped at a small village, where we got beds and supper. At daylight we recommenced our journey, and ",
    "quoteTime": "about four in the afternoon",
    "quoteLast": " we discovered the river Iler, which we had to cross. We were quitting the territory of Würtemberg, and entering Bavaria.",
    "title": "My adventures during the late war",
    "author": "O'Brien, Donat Henchy, 1785-1857; Oman, Charles, 1860-1946 [Editor]",
    "gutenbergReference": "49911",
    "matchType": 0,
    "hash": "bf1054398f6aaeddef48958f8806cdb2aeeefa8adbb8b83046ddabda0b306838"
  },
  {
    "time": "16:03",
    "quoteFirst": "It must have been ",
    "quoteTime": "about four o'clock in the afternoon",
    "quoteLast": " when she found herself suddenly face to face with him in the opening of the tent.  With such unexpected agility had he sprung upon the brake that for the moment she was taken unawares, and might easily have been out-generalled, but for his cocksureness that he was master of the situation.",
    "title": "Wild Honey: Stories of South Africa",
    "author": "Stockley, Cynthia, 1883-1936",
    "gutenbergReference": "37259",
    "matchType": 0,
    "hash": "e337a354f338681552ba33ad192945be55d6cba27eb86a5626f900112cbaf5cd"
  },
  {
    "time": "16:03",
    "quoteFirst": "We had expected in due course to go into the trenches somewhere near Grenay, but it suddenly became known that the brigade was to march back to the neighbourhood of Lillers preparatory to entraining for an unknown destination. Half the battalion that day had done their daily trip to Sailly and came back ",
    "quoteTime": "about 4 p.m.",
    "quoteLast": ", after marching 8 miles and digging for four hours. At 9 p.m. we moved off in driving rain for an all-night march of 15 miles. The brigade transport was in front, and checks were naturally frequent as we retraced our steps through Bruay and Marles, thence on to Burbure, where our guide misled us through a narrow inky lane, in which most of the Brigade lost touch.",
    "title": "The War Service of the 1/4 Royal Berkshire Regiment (T. F.)",
    "author": "Cruttwell, C. R. M. F. (Charles Robert Mowbray Fraser), 1887-1941",
    "gutenbergReference": "22028",
    "matchType": 0,
    "hash": "9e7c895bba12edfba2aaa3fcb0b273ecc1a1d780641c9a8556a6692a0434c54d"
  },
  {
    "time": "16:03",
    "quoteFirst": "",
    "quoteTime": "About four o'clock in the afternoon",
    "quoteLast": ", when we were on the return to our tent, and paddling along very quietly, we heard a stick break close by the edge of the water. Looking sharply into the thick brush I caught sight of a cow moose, with two calves, in the woods about twenty feet back from the shore.",
    "title": "Scribner's Magazine, Volume 26, September 1899",
    "author": "Various",
    "gutenbergReference": "57794",
    "matchType": 0,
    "hash": "083a7b9240e6619591896c2190bdb3a6cc82af88e16ee01ffaa43f42144727dd"
  },
  {
    "time": "16:03",
    "quoteFirst": ") Most part of our way through the Desart we were troubled with _Rat-holes_ in great numbers, like Coneyboroughs, which by the sinking in of the Earth, very much incommoded our Horses and Mules. These _Rats_ have at the ends of their Tails a bush of Hair, and the _Arabs_ eat them all, excepting one part. From this Well we arose ",
    "quoteTime": "about four in the Afternoon",
    "quoteLast": ", and began to ascend small Hills, covered with Trees, which, for the most part, were the small _Pistacho_'s which the _Arabs_ pickle with Salt; but eaten green, are good to quench Thirst. We travelled on three Hours up the Hills, where we pitch'd that Night, having no other Water but what we carry'd with us; and at Night we had a small Shower of Rain, a thing unusual in that Country at that time of the Year.",
    "title": "Miscellanea Curiosa, Vol. 3\r\ncontaining a collection of curious travels, voyages, and natural histories of countries as they have been delivered in to the Royal Society",
    "author": "Royal Society (Great Britain)",
    "gutenbergReference": "50229",
    "matchType": 0,
    "hash": "ac9c5e90fb5849ccc113344d058bd2aad8465b540bdb86b7cc382124f530bb31"
  },
  {
    "time": "16:03",
    "quoteFirst": "I'm sorry no one was around to greet you, but the way we had it figured, you wouldn't come out till later this afternoon. History says that's how it worked with the six before you, ",
    "quoteTime": "about four P.M.",
    "quoteLast": " It's just noon now. Will you follow me, please?\"",
    "title": "Resurrection Seven",
    "author": "Marlowe, Stephen, 1928-2008",
    "gutenbergReference": "58659",
    "matchType": 0,
    "hash": "ae2938052c10a5db1b67fcb29bb459479ce42f62135a043b19b943e201260905"
  }
]