[
  {
    "time": "16:00",
    "quoteFirst": "“Now thin, Michael,” he said to the skipper, “lave us go back an' see can we catch another. ",
    "quoteTime": "At four o'clock",
    "quoteLast": ", whin this lad fails to return, Misther Uhl, the omadhaun, will sind up another man to see what the divil ails the firrst man.”",
    "title": "Cappy Ricks Retires: But That Doesn't Keep Him from Coming Back Stronger Than Ever",
    "author": "Kyne, Peter B. (Peter Bernard), 1880-1957",
    "gutenbergReference": "6020",
    "matchType": 0,
    "hash": "71119564f0b47c0c74e4493d7a526c60345818e50f684378c679a6c5aad35da4"
  },
  {
    "time": "16:00",
    "quoteFirst": "We proceeded this afternoon at two o’clock with sails in a south-easterly direction, and halted for the sake of antelope-hunting at three o’clock, at the right shore, E.S.E., before the curve to the right. ",
    "quoteTime": "Four o’clock",
    "quoteLast": ": we sail to S.S.E., then a bend to the left, S.E. by E., where we stop again to hunt and also to remain.",
    "title": "Expedition to discover the sources of the White Nile, in the years 1840, 1841, Vol. 2 (of 2)",
    "author": "Werne, Ferdinand, 1800-1874; O'Reilly, Charles William [Translator]",
    "gutenbergReference": "73466",
    "matchType": 0,
    "hash": "1bfe8cf4739e2893ea3792a90f80be301bf79e7d833edac17d899e88a757eee3"
  },
  {
    "time": "16:00",
    "quoteFirst": "From the evidence adduced, it appeared that the poor girl went to a dance at Tyburn, a few miles from Birmingham, on the evening of the 26th of May 1817, where she met the prisoner, who professed to admire her figure and general appearance, and who was heard to say, \"I have been intimate, and I will have connexion with her, though it cost me my life.\" He danced with her, and accompanied her from the room, at about three o'clock in the morning. ",
    "quoteTime": "At four o'clock",
    "quoteLast": " she called at a friend's at a place called Erdington, and the offence alleged against the prisoner was committed immediately afterwards. The circumstances proved in evidence, were that the footsteps of a man and woman were traced from the path through a harrowed field, through which her way lay home to Langley.",
    "title": "The Chronicles of Crime or The New Newgate Calendar. v. 2/2\r\nbeing a series of memoirs and anecdotes of notorious characters who have outraged the laws of Great Britain from the earliest period to 1841",
    "author": "Pelham, Camden; Browne, Hablot Knight, 1815-1882 [Illustrator]",
    "gutenbergReference": "46595",
    "matchType": 0,
    "hash": "9e037d99a16a8429d147166e9e68df2bfb4a87442f762f5bb3463e56caf14b4d"
  },
  {
    "time": "16:00",
    "quoteFirst": "As I was sitting down to dinner, about ",
    "quoteTime": "four o'clock",
    "quoteLast": ", on the afternoon of the disastrous day mentioned in the last chapter, on board my flag-ship, the _Virginia_, one of the small steamers of my fleet came down from Richmond, having on board a special messenger from the Navy Department. Upon being introduced into my cabin, the messenger presented me with a sealed package.",
    "title": "Memoirs of Service Afloat, During the War Between the States",
    "author": "Semmes, Raphael, 1809-1877",
    "gutenbergReference": "34827",
    "matchType": 0,
    "hash": "9e3cb9d74d56b75f5a5291843d78925b14b2ca08103cde33f01800a90226ed99"
  },
  {
    "time": "16:00",
    "quoteFirst": "A bell rang. It was ",
    "quoteTime": "four o'clock",
    "quoteLast": ". Somebody was calling.",
    "title": "The Creators: A Comedy",
    "author": "Sinclair, May, 1863-1946; Keller, Arthur Ignatius, 1866-1924 [Illustrator]",
    "gutenbergReference": "25971",
    "matchType": 0,
    "hash": "baf124d1a9bbcba2c19786a5636246534ffa1541d3f8f8b5e257f38d9eaa8e48"
  },
  {
    "time": "16:00",
    "quoteFirst": "The morning of the 10th I arose ",
    "quoteTime": "at 4 o'clock",
    "quoteLast": ", and as was my habit, I took a walk up the river. The sun arose beautifully and clear with a pleasant breeze. At 8 A.M. the Lieutenant took breakfast, and while at the table said, \"Mr.",
    "title": "A Sketch of the 29th Regiment of Connecticut Colored Troops",
    "author": "Hill, Isaac J., 1826-",
    "gutenbergReference": "60700",
    "matchType": 0,
    "hash": "3f338fe65964cf9e8c951d04feb33e92d0f064965285ca8d409d9bb31fe7f39b"
  },
  {
    "time": "16:00",
    "quoteFirst": "Leaving Hampton Court at about ",
    "quoteTime": "four o'clock",
    "quoteLast": ", we walked through Bushy Park,--a beautiful tract of ground, well wooded with fine old trees, green with moss, all up their twisted trunks,--through several villages, Twickenham among the rest, to Richmond.  Before entering Twickenham, we passed a lath-and-plaster castellated edifice, much time-worn, and with the plaster peeling off from the laths, which I fancied might be Horace Walpole's toy-castle.",
    "title": "Passages from the English Notebooks, Complete",
    "author": "Hawthorne, Nathaniel, 1804-1864",
    "gutenbergReference": "7878",
    "matchType": 0,
    "hash": "bcd7a1eed5745c41c8510d5529dc12fa119febfbeb0fc5f28e96d9bcf350304b"
  },
  {
    "time": "16:00",
    "quoteFirst": "At about ",
    "quoteTime": "four o'clock in the afternoon",
    "quoteLast": " the enemy made a counter attack, during which Captain Craig was found and taken prisoner. Describing his treatment as a prisoner, Captain Craig says--",
    "title": "The Irish on the Somme\nBeing a Second Series of 'The Irish at the Front'",
    "author": "MacDonagh, Michael, 1862-1946",
    "gutenbergReference": "34907",
    "matchType": 0,
    "hash": "8a4f9bc0993ecec4be3d135caf50e9a9d1f9717dd3d5cc3a31db67b0a21ea2e4"
  },
  {
    "time": "16:00",
    "quoteFirst": "It was still very early, about ",
    "quoteTime": "four o'clock",
    "quoteLast": ". There was no sound to break the repose of the young day, save the boisterous song which now and again some little bird set up for a moment, and as suddenly broke off, finding itself to be the only singer. The pines swayed solemnly in the faint morning breeze, sending down showers of bright dewdrops far and wide.",
    "title": "Boris the Bear-Hunter",
    "author": "Whishaw, Frederick, 1854-1934; Stacey, W. S. (Walter S.), 1846-1929 [Illustrator]",
    "gutenbergReference": "45098",
    "matchType": 0,
    "hash": "af76c309622df0891d480a3ae41819dffa06fd25f08f7ef64ab7284f490378b5"
  },
  {
    "time": "16:00",
    "quoteFirst": "Bull on Sunday ",
    "quoteTime": "at 4 p. m.",
    "quoteLast": "",
    "title": "To Panama and back",
    "author": "Byford, Henry T. (Henry Turman), 1853-1938",
    "gutenbergReference": "70130",
    "matchType": 0,
    "hash": "5be2947aba8112bf805861e868732955702c981d44c89d57db1c4e157cf3008d"
  },
  {
    "time": "16:00",
    "quoteFirst": "MRS MARCH.  Cook, if Mr Bly's still here, I want to see him.  Oh!  And it's three now.  Have a cab ",
    "quoteTime": "at four o'clock",
    "quoteLast": ".",
    "title": "Complete Plays of John Galsworthy",
    "author": "Galsworthy, John, 1867-1933",
    "gutenbergReference": "4269",
    "matchType": 0,
    "hash": "a226d31fa35becd7e6cb56bb2ece07845027d9c66d38d990ff77b9f14bfa28cd"
  },
  {
    "time": "16:00",
    "quoteFirst": "English custom of having tea in the afternoon about ",
    "quoteTime": "four o'clock",
    "quoteLast": ", with bread and butter, cakes, jam, etc., which to me were quite a luxury. After partaking of this, I had a look over the rams, which were then in a large paddock not far from the house.",
    "title": "Blanco y Colorado: Old Days among the Gauchos of Uruguay",
    "author": "Tetley, William C.",
    "gutenbergReference": "36534",
    "matchType": 0,
    "hash": "dee3a0204ee91dbc54831985d31f3ffcba78bc72dff28f3ad0f99d500a1af2fc"
  },
  {
    "time": "16:00",
    "quoteFirst": "Words fail to express my feelings--joy mingled with sadness and strong determination to accomplish the salvation, the emancipation, of my beloved countrymen. Hardly had I set foot in the Naval Headquarters at Cavite, at ",
    "quoteTime": "4 o'clock in the afternoon",
    "quoteLast": ", than I availed myself of the opportunity to give these faithful adherents orders similar to those despatched to Bataan and Zambales.",
    "title": "True Version of the Philippine Revolution",
    "author": "Aguinaldo, Emilio, 1869-1964",
    "gutenbergReference": "12996",
    "matchType": 0,
    "hash": "539918519b7e84b727e1d227b5b12a590f0957053b5b8374019e813cc0a541be"
  },
  {
    "time": "16:00",
    "quoteFirst": "Philadelphia ",
    "quoteTime": "at 4 o'clock",
    "quoteLast": " in the morning for Trenton landing; from which place she returned to Philadelphia again at 5 in the afternoon, performing 80 miles against a strong head wind all the way down, and 16 miles against current and tide. It was propelled by 12 oars, and was the first successful experiment in America, and the most successful one in the world at that time--16 years before the triumph of Fulton.",
    "title": "The Every Day Book of History and Chronology\nEmbracing the Anniversaries of Memorable Persons and Events in Every Period and State of the World, from the Creation to the Present Time",
    "author": "Munsell, Joel, 1808-1880",
    "gutenbergReference": "44028",
    "matchType": 0,
    "hash": "c7236ff7b060cb1fc1b6a807b4317f58db1bd1b8883a9efd2dfe637c0317d982"
  },
  {
    "time": "16:00",
    "quoteFirst": "Still as he afterwards, in private conversation, charged the fault on Ney,[32] we must suppose that the marshal, in his desperation, called for the reserve of cavalry, and that Napoleon permitted him to employ them. However this might be, it is certain that about three or ",
    "quoteTime": "four o’clock",
    "quoteLast": "--the attack of the first corps on the centre and left of the English having failed, the whole mass of the “cavalry of reserve,” was brought forward and thrown upon the centre of the Duke’s position. Such an assault has rarely been made upon any other army in modern times.",
    "title": "The battles of the world",
    "author": "Borthwick, J. Douglas (John Douglas), 1831-1912",
    "gutenbergReference": "60652",
    "matchType": 0,
    "hash": "3b99f5fd54da98b5d6ae39eeca86390f860b52c009f6f746969a7c6610ec86a4"
  },
  {
    "time": "16:00",
    "quoteFirst": "However, time presses. At ",
    "quoteTime": "four in the afternoon",
    "quoteLast": " we arrived on the summit of Big Mountain, fifteen miles from Salt Lake City, when all the world was glorified with the setting sun, and the most stupendous panorama of mountain peaks yet encountered burst on our sight. We looked out upon this sublime spectacle from under the arch of a brilliant rainbow! Even the overland stage-driver stopped his horses and gazed!",
    "title": "Roughing It",
    "author": "Twain, Mark, 1835-1910",
    "gutenbergReference": "3177",
    "matchType": 0,
    "hash": "1295d6375a6591dc664f894cc8cffc090f6f0cff1c59d17239fede0b87326927"
  },
  {
    "time": "16:00",
    "quoteFirst": "I, who cannot stay in my chamber for a single day without acquiring some rust, and when sometimes I have stolen forth for a walk at the eleventh hour, or ",
    "quoteTime": "four o’clock in the afternoon",
    "quoteLast": ", too late to redeem the day, when the shades of night were already beginning to be mingled with the daylight, have felt as if I had committed some sin to be atoned for,—I confess that I am astonished at the power of endurance, to say nothing of the moral insensibility, of my neighbors who confine themselves to shops and offices the whole day for weeks and months, aye, and years almost together.",
    "title": "Walking",
    "author": "Thoreau, Henry David, 1817-1862",
    "gutenbergReference": "1022",
    "matchType": 0,
    "hash": "9463112c31e8f6359f3dd9cba60d4bed43c16aa867df50697e8fd32b8f172798"
  },
  {
    "time": "16:00",
    "quoteFirst": "About ",
    "quoteTime": "4 o’clock",
    "quoteLast": ", the fire of the British vessel being completely silenced, and her colors in the main-rigging being down, she was supposed to have struck. The courses of the _Constitution_ were now hauled on board, to shoot ahead, in order to repair her rigging, which was very much cut.",
    "title": "Naval Actions of the War of 1812",
    "author": "Barnes, James, 1866-1936; Chapman, Carlton T., 1860-1925 [Illustrator]",
    "gutenbergReference": "57889",
    "matchType": 0,
    "hash": "dd4373035350b35beba1ae826ffdf841434fbf928376e9feb052aaf0b9071606"
  },
  {
    "time": "16:00",
    "quoteFirst": "with a fresh gale at west, we found the number of ice islands increase fast upon us. Between noon and eight in the evening we saw but two; but before ",
    "quoteTime": "four o'clock",
    "quoteLast": " in the morning of the 15th, we had passed seventeen, besides a quantity of loose ice which we ran through. At six o'clock, we were obliged to haul to the N.E., in order to clear an immense field that lay to the south and S.",
    "title": "A Voyage Towards the South Pole and Round the World, Volume 1",
    "author": "Cook, James, 1728-1779; Furneaux, Tobias, 1735-1781 [Contributor]",
    "gutenbergReference": "15777",
    "matchType": 0,
    "hash": "77f2914f1bd2e23cfc3a231ae64ba011f30f2b862b608c94fe378a81d30af4b4"
  },
  {
    "time": "16:00",
    "quoteFirst": "The “Liverpool” was then to retreat down the river. However, the night passed quietly, and ",
    "quoteTime": "at four o’clock",
    "quoteLast": " in the morning the water had risen so that they were able to get the “Roebuck” off.",
    "title": "Once Upon a Time in Delaware",
    "author": "Pyle, Katharine, 1863-1938; Bissell, Emily P. (Emily Perkins), 1861-1948 [Editor]; Leach, Ethel Pennewill Brown, 1878-1959 [Illustrator]",
    "gutenbergReference": "48976",
    "matchType": 0,
    "hash": "3151c5f7033e2e0544e04d2b7c18212418a1f5dcccc066fb9629aa01d4dd8db2"
  }
]