[
  {
    "time": "16:01",
    "quoteFirst": "At this time, being far out to sea, we fell in with several small long and narrow boats or canoes of the natives, in each of which was one man only. We gave them bread, which they accepted and eat readily. ",
    "quoteTime": "About 4 P.M.",
    "quoteLast": " our boats came off to us with fresh water; and at night we anchored off the mouth of a river. The 15th we weighed and stood near the shore, sounding all the way, finding sometimes a rocky bottom, at other times good ground, and never less than seven fathoms.",
    "title": "A General History and Collection of Voyages and Travels — Volume 07",
    "author": "Kerr, Robert, 1755-1813",
    "gutenbergReference": "13287",
    "matchType": 0,
    "hash": "1412a4067ca76b219381cd6e5b41633ee85980ba62c28cf8271d3a4d8308d339"
  },
  {
    "time": "16:01",
    "quoteFirst": "We continued our course within a mile of the shore, where in some places there appeared to be small woods, in others a flat bare country, bounded with mountains at a considerable distance. Our wind freshened as we advanced. ",
    "quoteTime": "About four in the afternoon",
    "quoteLast": " we saw the mountain which forms one of the Capes of the Straits of Babelmandeb, in shape resembling a gunner’s quoin. About six o’clock, for what reason I did not know, our Rais insisted upon anchoring for the night behind a small point. I thought, at first, it had been for pilots.",
    "title": "Travels to Discover the Source of the Nile, Volume 1 (of 5)\r\nIn the years 1768, 1769, 1770, 1771, 1772 and 1773",
    "author": "Bruce, James, 1730-1794",
    "gutenbergReference": "54180",
    "matchType": 0,
    "hash": "8eb61806dd6dff325b9b0fe32d9acae9ff21f25c80e9c6c6e9db08d9b28a7d24"
  },
  {
    "time": "16:01",
    "quoteFirst": "",
    "quoteTime": "About four o'clock in the afternoon",
    "quoteLast": " the boy corporals and myself, tired with our work of repairing and arranging quarters, sat down to a lunch of broiled grouse.",
    "title": "Captured by the Navajos",
    "author": "Curtis, Charles A. (Charles Albert), 1835-1907",
    "gutenbergReference": "18352",
    "matchType": 0,
    "hash": "2bbf1dd3da787ceb95ea62846616ec31157800afc67d857226c03bdabfede1e4"
  },
  {
    "time": "16:01",
    "quoteFirst": "The whole ceremony closed ",
    "quoteTime": "about four o'clock in the afternoon",
    "quoteLast": ". The medicine was packed away by the medicine chief, and the several articles which had been hung about it--medicated, I suppose, or, in other words, sanctified by proximity to the sacred things during the ceremonies, and consequently having power to protect their possessors from evil--were restored to the proper owners.",
    "title": "Notes on the Kiowa Sun Dance",
    "author": "Spier, Leslie, 1893-1961",
    "gutenbergReference": "36224",
    "matchType": 0,
    "hash": "cb96f216f7858acaa59cacef62177f723ce37734c9facb1b627fa058748460ae"
  },
  {
    "time": "16:01",
    "quoteFirst": "Finding the horses much fatigued, and not able to proceed, we left them and baggage and proceeded. We arrived at Natchitoches[III'-22] ",
    "quoteTime": "about 4 p. m.",
    "quoteLast": "",
    "title": "The Expeditions of Zebulon Montgomery Pike, Volume 2 (of 3)\r\nTo Headwaters of the Mississippi River Through Louisiana Territory, and in New Spain, During the Years 1805-6-7.",
    "author": "Pike, Zebulon Montgomery, 1779-1813; Coues, Elliott, 1842-1899",
    "gutenbergReference": "43775",
    "matchType": 0,
    "hash": "ff7766c25bfbc08add01fc033d58794ad692e827f839402494db840750538e0f"
  },
  {
    "time": "16:01",
    "quoteFirst": "We at first attributed her exclamations to her fears; but soon perceived that the ship was actually drifting from the shore, and taking the anchor with her. All hands were called, and the anchor got in, when we fortunately found that the wind, although far from fair, had become moderate enough, to allow us to make sail, and as the day advanced, it became still more propitious. ",
    "quoteTime": "About four in the afternoon",
    "quoteLast": ", we got round cape Noli, being obliged however to make a few tacks to accomplish it; at this point I heard the sea beating against the rocks, and roaring in the hollow caverns, and could perceive, by the motion of the vessel, that we were near breakers; but so long as our sailors expressed no fears, I felt no apprehension, as I was satisfied, that while they could use their eyes they would run no risk.",
    "title": "The narrative of a journey undertaken in the years 1819, 1820 and 1821 through France, Italy, Savoy, Switzerland, parts of Germany bordering on the Rhine, Holland and the Netherlands",
    "author": "Holman, James, 1786-1857",
    "gutenbergReference": "71556",
    "matchType": 0,
    "hash": "d2b6410583b099ebeb74bd750ae85242f52e41eff763ef1e4dbaafc896409421"
  },
  {
    "time": "16:01",
    "quoteFirst": "At ",
    "quoteTime": "a little after four that afternoon",
    "quoteLast": " Gordon was back at Dick’s to report success. All the members of the Clearfield Ball Club had agreed to play and to attend the organization meeting the next evening—all, that is, save Harry Bryan, who was to telephone later.",
    "title": "The Lucky Seventh",
    "author": "Barbour, Ralph Henry, 1870-1944; Rockwell, Norman, 1894-1978 [Illustrator]",
    "gutenbergReference": "39923",
    "matchType": 0,
    "hash": "f9e485c0542cfcdf5b85901e4b48dee0233eebc539e75e5979f11ccc8ed382d3"
  },
  {
    "time": "16:01",
    "quoteFirst": "At ",
    "quoteTime": "about 4 p.m.",
    "quoteLast": ", a shell fired the wooden scaffolding round the north-west tower which had been under repair since 1913. The fire spread quickly to the roof, the molten lead from which set fire to the straw in the nave.",
    "title": "Rheims and the Battles for its Possession",
    "author": "Pneu Michelin (Firm)",
    "gutenbergReference": "36885",
    "matchType": 0,
    "hash": "19a52137b9d1f4601a5b5a0927f9a28f9f9b27f889b69b774d80175f4dafee20"
  },
  {
    "time": "16:01",
    "quoteFirst": "Early one morning they again set out, the trapper leading the way more slowly than at the former part of the journey, so as not to weary his young companion. They halted at noon for dinner, and ",
    "quoteTime": "about four o'clock in the afternoon",
    "quoteLast": " they reached a dilapidated cabin.",
    "title": "Frank in the Woods",
    "author": "Castlemon, Harry, 1842-1915",
    "gutenbergReference": "42307",
    "matchType": 0,
    "hash": "e7937d410a3dc1d55938fe210d65e34d96c6f948a731df2933fc5446918eb90d"
  },
  {
    "time": "16:01",
    "quoteFirst": "And I watched it all day from a distance, and everyone that went up to look at it; ’twas just like something of my own that I was afraid of having stolen, just the very same, and I could have leaped out and knocked them down, I was so mad to think that another would have it and I not. And ",
    "quoteTime": "about four o’clock in the afternoon",
    "quoteLast": " there came a young fellow from Gort--a little dotteen he was, not up to my shoulder--and he too asked the price of it, only it was in the English he asked it, and the man told him seventeen pounds, for I understood that much. “Can it leap?” says the young fellow. “Is it leap?” says the other.",
    "title": "Grania, The Story of an Island (Complete)",
    "author": "Lawless, Emily, 1845-1913",
    "gutenbergReference": "58443",
    "matchType": 0,
    "hash": "c0852a9ec4cfa02f833a8f506ebdb919cbdc60b616dc9500be925ce3fc55e212"
  },
  {
    "time": "16:01",
    "quoteFirst": "Our entry into Lindley was entirely unopposed, and we camped a mile south-west of the town, ",
    "quoteTime": "about four o'clock in the afternoon",
    "quoteLast": " of the 18th of May. There was an immediate rush into the town of all those who could get passes in search of bread, besides butter and other delicacies to ameliorate the condition of the regulation biscuit, which by this time had become harder than usual.",
    "title": "Two Years on Trek: Being Some Account of the Royal Sussex Regiment in South Africa",
    "author": "Du Moulin, Louis Eugène; Bidder, H. F. (Harold Francis), 1876?-1968 [Editor]",
    "gutenbergReference": "35061",
    "matchType": 0,
    "hash": "2a1c7cc1ec9ca32528baf23178f469de19f742ee6d3e43030c9ec7091586d2d5"
  },
  {
    "time": "16:01",
    "quoteFirst": "At ",
    "quoteTime": "about 4 p.m.",
    "quoteLast": " land was sighted long before there was any tangible line on the horizon for the unpractised to see, which grew and grew till there \"was\" an outline visible. By dinner-time we were passing under the lee of a rocky coast, of what we supposed was part of the island of New Zealand, but which was really the Great outer Barrier, a succession of rocky islands which protect the coast and harbour.",
    "title": "Forty Thousand Miles Over Land and Water\nThe Journal of a Tour Through the British Empire and America",
    "author": "Vincent, Ethel Gwendoline, 1861-",
    "gutenbergReference": "48013",
    "matchType": 0,
    "hash": "da109e65741842d4f7624e9eabaff848049876ec42384f93a2913f24032336b2"
  },
  {
    "time": "16:01",
    "quoteFirst": "On this same day, ",
    "quoteTime": "about four o'clock in the afternoon",
    "quoteLast": ", Lieutenant Littlestone, while pacing the bridge with his spyglass in use, caught sight of a little boat. Manned by two men, it was gliding between the rocks, coming from the promontory.",
    "title": "Their island home",
    "author": "Verne, Jules, 1828-1905; Murphy, H. C. (Henry Cruse), 1886-1931 [Illustrator]; Wyss, Johann David, 1743-1818 [Other]; Metcalfe, Cranstoun, 1866-1939 [Translator]",
    "gutenbergReference": "74418",
    "matchType": 0,
    "hash": "4c8b1afa5525816a3df6254f9b2d846ddf1351115e444f892cf1097bd6d7876a"
  },
  {
    "time": "16:01",
    "quoteFirst": "All our hopes now are that Prince Rupert with his fleet is coming back and will be with the fleet this even:  a message being sent to him for that purpose on Wednesday last; and a return is come from him this morning, that he did intend to sail from St. Ellen's point ",
    "quoteTime": "about four in the afternoon",
    "quoteLast": " yesterday; which gives us great hopes, the wind being very fair, that he is with them this even, and the fresh going off of the guns makes us believe the same. Down to Blackewall, and there saw the soldiers (who were by this time gotten most of them drunk) shipped off.",
    "title": "The Diary of Samuel Pepys",
    "author": "Pepys, Samuel, 1633-1703; Braybrooke, Richard Griffin, Baron, 1783-1858 [Editor]",
    "gutenbergReference": "3331",
    "matchType": 0,
    "hash": "6fa53fdf8afbb60f64d446a4111eb22806b9cd584073898f1efc97779c3979a6"
  },
  {
    "time": "16:01",
    "quoteFirst": "\"So the morning passed—a morning of horror, of terror! Drunken men shouted and reeled through the streets, a black cloud from the burning city hung like a pall over us, a black sea of faces filled the street below, shells burst continuously in the ashes of the burning armory. ",
    "quoteTime": "About four in the afternoon",
    "quoteLast": " a salute of thirty-four guns was fired. A company of mounted dragoons advanced up the street, escorting an open carriage drawn by four horses in which sat Mr.",
    "title": "Reminiscences of Peace and War",
    "author": "Pryor, Sara Agnes Rice, 1830-1912",
    "gutenbergReference": "58523",
    "matchType": 0,
    "hash": "25734ef020f8735a7ab3f61b3aad15156d630c9ea179c6cf06c5eabf14b8ebf3"
  },
  {
    "time": "16:01",
    "quoteFirst": "St. Ellen's point ",
    "quoteTime": "about four in the afternoon",
    "quoteLast": " on Wednesday [Friday], which was yesterday; which gives us great hopes, the wind being very fair, that he is with them this even, and the fresh going off of the guns makes us believe the same. After dinner, having nothing else to do till flood, I went and saw Mrs.",
    "title": "Diary of Samuel Pepys — Complete 1666 N.S.",
    "author": "Pepys, Samuel, 1633-1703; Braybrooke, Richard Griffin, Baron, 1783-1858 [Editor]; Wheatley, Henry B. (Henry Benjamin), 1838-1917 [Editor]; Bright, Mynors, 1818-1883 [Translator]",
    "gutenbergReference": "4171",
    "matchType": 0,
    "hash": "897f09a73b710b9cc3bad99003cf70e98e37232b1d143f5cf867d78dd4553bb5"
  },
  {
    "time": "16:01",
    "quoteFirst": "6th DELIVERY—Commences ",
    "quoteTime": "about 4 p.m.",
    "quoteLast": ", and includes letters brought by the 3rd Manchester Mail, per Railway.",
    "title": "Drake's Road Book of the Grand Junction Railway\nfrom Birmingham to Liverpool and Manchester",
    "author": "Drake, James, active 1825",
    "gutenbergReference": "43367",
    "matchType": 0,
    "hash": "1e6fc9f66e6cc0ca9a74fc7ed9989bdb489525cec217c4069ed606804ececbc5"
  },
  {
    "time": "16:01",
    "quoteFirst": "Cruz, and La Concepcion de Almuradiel: between these two villages, the plain of La Mancha is lost among the outer ridges of the Sierra; and, excepting in the vicinity of the latter village, the country is scarcely cultivated. Between La Concepcion de Almuradiel, and the foot of the Sierra, the road constantly rises, though gradually; and ",
    "quoteTime": "about four in the afternoon",
    "quoteLast": ", I arrived at the “Venta de Cardeñas,” where I purposed passing the night. I found a room and a bed,--such as they were,--prepared for me, as I had reason to expect from Polinario’s promise; and the host told me, that Polinario had enjoined him to take care of me; to give me a good supper, and to provide me with a steady mule to pass the Sierra.",
    "title": "Spain in 1830, vol. 2",
    "author": "Inglis, Henry D. (Henry David), 1795-1835",
    "gutenbergReference": "56535",
    "matchType": 0,
    "hash": "b06fc0155eff1dbacf27e15ca0d0fd404ee7e4d2c51ef87de8a692f9e250d188"
  },
  {
    "time": "16:01",
    "quoteFirst": "It was ",
    "quoteTime": "about four in the afternoon",
    "quoteLast": ", and Ken had been taking a quiet nap, for he had a lot of arrears of sleep to make up, when he was roused by a sudden sharp order from Lieutenant Strang.",
    "title": "On Land and Sea at the Dardanelles",
    "author": "Bridges, T. C. (Thomas Charles), 1868-1944",
    "gutenbergReference": "11513",
    "matchType": 0,
    "hash": "e6aa40d6db6c936a13cd772a24cd0c94160b8d4d00473333b002988f556840ac"
  },
  {
    "time": "16:01",
    "quoteFirst": "“I shall reach Park Newton on the eighth, ",
    "quoteTime": "about four P.M.",
    "quoteLast": ", when I hope to spend the evening with you. It will be my last evening at the old place, and there are several things I wish to talk to you about. We—that is, Richard and I, leave by the eight o’clock train next morning direct for Gravesend, where the ship will be waiting for us. By this day next week, I shall have bidden a final farewell to dear Old England.",
    "title": "In the Dead of Night: A Novel. Volume 3 (of 3)",
    "author": "Speight, T. W. (Thomas Wilkinson), 1830-1915",
    "gutenbergReference": "57947",
    "matchType": 0,
    "hash": "02c557a87772dfdb35e88a2bd379db8e3652e4c1f8e42e72da91dad50f4bceae"
  }
]