[
  {
    "time": "16:02",
    "quoteFirst": "",
    "quoteTime": "About four o’clock that afternoon",
    "quoteLast": " the four returned. They must have listened for some time to the conversation between Dawa and myself, for as soon as they entered the tent, the most wicked of the three brothers severely scolded Dawa for flirting with a man. Upon this, the girl’s father at once took her side, and snappishly told his brother that his Dawa had a father to protect her, and therefore wanted nobody to meddle with her, much less an uncle who had never given her even so much as one bowl of flour since she was born.",
    "title": "Three Years in Tibet",
    "author": "Kawaguchi, Ekai, 1866-1945",
    "gutenbergReference": "52594",
    "matchType": 0,
    "hash": "98c8afa60469125530a31c437e1d5e1569635c09088cc464292c3d1b01a4fcf3"
  },
  {
    "time": "16:02",
    "quoteFirst": "On the 23d, after we had put our ship to rights, we stood in for the harbour where the Marquis was, distant about four leagues to the N.E. sending our surgeons on board the prize to dress her wounded men. We same to anchor in the harbour ",
    "quoteTime": "about four p.m.",
    "quoteLast": " where we received the compliments of all on board the Marquis on our sudden and almost unlooked-for success, which gave us all much satisfaction. We found that ship in good condition and ready to sail, and all on board her in high spirits, eager for action.",
    "title": "A General History and Collection of Voyages and Travels — Volume 10\r\nArranged in systematic order: Forming a complete history of the origin and progress of navigation, discovery, and commerce, by sea and land, from the earliest ages to the present time.",
    "author": "Kerr, Robert, 1755-1813",
    "gutenbergReference": "13130",
    "matchType": 0,
    "hash": "5ab7d573ee09bcdedd5c2d28ea1b3fbdf93c58c6ce79c95b5bdc5f39170f6059"
  },
  {
    "time": "16:02",
    "quoteFirst": "I reached battalion headquarters ",
    "quoteTime": "about 4 P.M.",
    "quoteLast": " Both Bourlon village and Fontaine-Notre-Dame were holding out. It was reported, too, that \"E\" Battalion had suffered very heavily.",
    "title": "A Company of Tanks",
    "author": "Watson, William Henry Lowe, 1891-1932",
    "gutenbergReference": "44451",
    "matchType": 0,
    "hash": "43e06905e087e734247957f9905bfad9f28d17737d686fae4a08f926a0c3a34f"
  },
  {
    "time": "16:02",
    "quoteFirst": "The island is still in its winter garb; not a bud has burst into leaf, and very few migratory birds have made their appearance. At 10.30 a.m. we are steaming out of the harbour; no wind, water smooth as a lake; run pleasantly down the Straits of Juan de Fuca, and pass Cape Flattery ",
    "quoteTime": "about 4 p.m.",
    "quoteLast": " Wind blowing unpleasantly fresh, and a heavy tumbling swell makes the ‘Panama’ disagreeably lively. Passengers rapidly disappear; various gulping sounds, heavy sighs, and impatient calls for the steward, tell clearly enough that the most terrible leveller next to death, seasickness, has begun its work below.",
    "title": "The Naturalist in Vancouver Island and British Columbia, Volume 1 (of 2)",
    "author": "Lord, John Keast, 1818-1872",
    "gutenbergReference": "64250",
    "matchType": 0,
    "hash": "9e140e41f2236a1f2888f26efce2902b1d38adb862c65f69fd1759f643422a92"
  },
  {
    "time": "16:02",
    "quoteFirst": "I left him to draw the proper and natural conclusion on the conduct he should pursue. This conversation passed one day at Versailles ",
    "quoteTime": "about four o'clock in the afternoon",
    "quoteLast": ".",
    "title": "Court Memoirs of France Series — Complete",
    "author": "Various",
    "gutenbergReference": "3900",
    "matchType": 0,
    "hash": "291b58f31e184e3a08cd2b32ccad7c472aedcfde17bab3599968e6c6804f3cb2"
  },
  {
    "time": "16:02",
    "quoteFirst": "On the 4th of December, ",
    "quoteTime": "about four o'clock in the afternoon",
    "quoteLast": ", Ney and Maison got within sight of that village, which Napoleon had quitted in the morning. Tchaplitz followed them close. Ney had now only six hundred men remaining with him.",
    "title": "History of the Expedition to Russia\nUndertaken by the Emperor Napoleon in the Year 1812",
    "author": "Ségur, Philippe-Paul, comte de, 1780-1873",
    "gutenbergReference": "18113",
    "matchType": 0,
    "hash": "408f618871db7a915c7ab24bf988989b97e886e4c8d8832c2a7579b77811eb75"
  },
  {
    "time": "16:02",
    "quoteFirst": "It was at ",
    "quoteTime": "about four o'clock in the afternoon",
    "quoteLast": " that the first German column tried to advance upon Bellevue from the northern end of the spur. They were caught in our barrage and shattered.",
    "title": "From Bapaume to Passchendaele, 1917",
    "author": "Gibbs, Philip, 1877-1962",
    "gutenbergReference": "35403",
    "matchType": 0,
    "hash": "07b9cbe2560fc5b99eed39b9f26f6f87eca414bd1be4fa20c2eb96ce28e6317f"
  },
  {
    "time": "16:02",
    "quoteFirst": "_Friday._--Nothing whatever happened; but it looked a little like rain, over the downs, ",
    "quoteTime": "about four o'clock in the afternoon",
    "quoteLast": ".",
    "title": "Blackwood's Edinburgh Magazine, Vol. 60, No. 373, November 1846",
    "author": "Various",
    "gutenbergReference": "37797",
    "matchType": 0,
    "hash": "7c538d47ef5a36e65ee7f3a076caf77a750136606298db42f14d48d26374172c"
  },
  {
    "time": "16:02",
    "quoteFirst": "The first was addressed to Lord Algernon Hastings in London. The other was a brief note to Aunt Ella, informing her that a party of four would start for Boston on the morning train and that she might expect them ",
    "quoteTime": "about four o'clock in the afternoon",
    "quoteLast": ".",
    "title": "Quincy Adams Sawyer and Mason's Corner Folks\nA Picture of New England Home Life",
    "author": "Pidgin, Charles Felton, 1844-1923",
    "gutenbergReference": "16414",
    "matchType": 0,
    "hash": "271a4d74762877767fe1a0d3d47a8344af7adb36b36015e914615b1a9bc17ba8"
  },
  {
    "time": "16:02",
    "quoteFirst": "No event of moment happened to her during the first day of her journey. In passing a small settlement known as Morgan's Range, which she did at ",
    "quoteTime": "about four o'clock in the afternoon",
    "quoteLast": ", she took the precaution to sweep around it in a wide circle, as some of the most active and evil-minded tories in the state resided in that neighbourhood. Successful in making this circuit, she resumed the road upon which her course lay, still urging forward her faithful animal, which, though much fatigued by the rapidity of his journey, obeyed the word of his rider, as if he comprehended the importance of the message she bore.",
    "title": "The Last Penny and Other Stories",
    "author": "Arthur, T. S. (Timothy Shay), 1809-1885; Croome, William, 1790-1860 [Illustrator]",
    "gutenbergReference": "24437",
    "matchType": 0,
    "hash": "a3f8ddc66ddcb29a16e87b59309363c6d5437da18e272965947f87311bb4234c"
  },
  {
    "time": "16:02",
    "quoteFirst": "The three sovereigns of Russia, Austria, and Prussia had been present on the 27th at the battle on the heights of Nothlitz, but had retired as soon as they saw that the battle was lost. That very day General Moreau was wounded by a cannon-ball near the intrenchments in front of Dresden, and ",
    "quoteTime": "about four o'clock in the afternoon",
    "quoteLast": " was conveyed to Nothlitz, to the country house of a merchant named Salir, where the Emperors of Austria and Russia had established their headquarters. Both limbs of the general were amputated above the knee.",
    "title": "Complete Project Gutenberg Collection of Memoirs of Napoleon",
    "author": "Various",
    "gutenbergReference": "3740",
    "matchType": 0,
    "hash": "3d5dfb0fe89ce0924e6d964f925683f302ff0ac7f943df108d045dcb3cfeb2ef"
  },
  {
    "time": "16:02",
    "quoteFirst": "At ",
    "quoteTime": "about four o'clock in the afternoon",
    "quoteLast": ", we arrived in Oldenburg, and began our eight-mile march to Vehnemoor Camp, which is one of the Cellelager group and known as Cellelager VI. We were glad to dispose of our packs by loading them on a canal-boat, which we pulled along by ropes, and we arrived at the camp late in the evening.",
    "title": "Three Times and Out\r\nTold by Private Simmons, Written by Nellie L. McClung",
    "author": "Simmons, Mervin C.; McClung, Nellie L., 1873-1951",
    "gutenbergReference": "12880",
    "matchType": 0,
    "hash": "c48c837a7e0c0b0e86389d182b48f54d5d88d6ad046b89e17ffc11affd5500c9"
  },
  {
    "time": "16:02",
    "quoteFirst": "It will be years before these parts of New Guinea are surveyed. With one or two narrow escapes we managed to keep clear of the hidden dangers and at ",
    "quoteTime": "about four o'clock in the afternoon",
    "quoteLast": " were in sight of the Trobriands. Knowing that our cutter \"_A----s_\" was sure to have called at Lagrandiere, one of the islands of the group, we determined to visit it, hoping by good luck either to meet her there or learn her whereabouts.",
    "title": "Two Years Among the Savages of New Guinea.\nWith Introductory Notes on North Queensland.",
    "author": "Pitcairn, W. D.",
    "gutenbergReference": "35583",
    "matchType": 0,
    "hash": "3cd52dbdfa47fbafa34d5d8ef3aa8f5bdd5d9a5e6bac0ec70194b78d8b653c56"
  },
  {
    "time": "16:02",
    "quoteFirst": "It was ",
    "quoteTime": "about four o’clock in the afternoon",
    "quoteLast": ", when we reached the northern extremity of the lagoon, at a place called the _Haulover_, from the circumstance that, to avoid going outside in the open sea, it is customary for the natives to drag their canoes across the narrow neck of sand which separates Bluefields from the next northern or Pearl Kay Lagoon.",
    "title": "Waikna",
    "author": "Squier, E. G. (Ephraim George), 1821-1888",
    "gutenbergReference": "74987",
    "matchType": 0,
    "hash": "45125e9648823090b7ef30cfb1384cb9f3bf1fea8db00ed10a98c64fa19a92b3"
  },
  {
    "time": "16:02",
    "quoteFirst": "The rest of the day passed uneventfully.  ",
    "quoteTime": "About four in the afternoon",
    "quoteLast": " land was seen broad on the starboard beam.  What land it was Peter had no idea.  The Arabs were silent upon the subject.",
    "title": "The Wireless Officer",
    "author": "Westerman, Percy F. (Percy Francis), 1876-1959; Wigfull, W. Edward, 1875-1944 [Illustrator]",
    "gutenbergReference": "37824",
    "matchType": 0,
    "hash": "aa5b851b9657baf408519d125d460537830d1f6eef7962e4ce830f62f4be213f"
  },
  {
    "time": "16:02",
    "quoteFirst": "It then fell a sheet calm, and the stranger at that hour might have been about five miles astern of us. It was ",
    "quoteTime": "a little after four in the afternoon",
    "quoteLast": ". The heat was fierce. The planks of the deck burnt like hot furnace-bricks through the soles of the shoes, the pitch bubbled between the seams, and in the steamy vapor that rose from the brig’s sides the lines of her bulwark rails snaked faking to her bows as though they were alive.",
    "title": "List, Ye Landsmen! A Romance of Incident",
    "author": "Russell, William Clark, 1844-1911",
    "gutenbergReference": "66212",
    "matchType": 0,
    "hash": "5167b5b5278cffb31c1405b5fbccd356124c466ca2da2ab21b2b207b5dc9971f"
  },
  {
    "time": "16:02",
    "quoteFirst": "It was then ",
    "quoteTime": "about four o'clock in the afternoon",
    "quoteLast": ", and he had been walking beneath a burning sun since early morning, and had had no morsel of food or drop of water since the evening before.",
    "title": "Golden Days for Boys and Girls, Volume XIII, No. 51: November 12, 1892",
    "author": "Various; Elverson, James, 1838-1911 [Editor]",
    "gutenbergReference": "24904",
    "matchType": 0,
    "hash": "1f53c0a946d936cf97309b62b28bedefacf7bc08e6b44f03facdb07de6ff922c"
  },
  {
    "time": "16:02",
    "quoteFirst": "",
    "quoteTime": "About four o'clock P. M.",
    "quoteLast": ", I was startled by the baying of bloodhounds behind me, and apparently on my track. Before escaping from jail, I had been advised by the prisoners to obtain some onions, as these, rubbed on the soles of my boots, would destroy the scent.",
    "title": "The Iron Furnace; or, Slavery and Secession",
    "author": "Aughey, John H. (John Hill), 1828-1911",
    "gutenbergReference": "38855",
    "matchType": 0,
    "hash": "91ffdb9cc2b78d4ef98e31d1e04cd11c2687c49184c9e4853e69684bc51511c5"
  },
  {
    "time": "16:02",
    "quoteFirst": "I once found them together in the billiard-room, standing close together near the billiard-table; they seemed startled, and I apologised and left. In 1867 and 1868 the Prince of Wales called at Sir Charles's London house--in 1868 about once a week; but one week twice. He came ",
    "quoteTime": "about four p.m.",
    "quoteLast": ", and stayed from one to two hours. I received him. Sir Charles was then at the House of Commons, or out pigeon-shooting.",
    "title": "Palace and Hovel; Or, Phases of London Life",
    "author": "Kirwan, Daniel Joseph",
    "gutenbergReference": "55732",
    "matchType": 0,
    "hash": "5bb0541b9ce47b48b67a7e3a47d8f3813f40862219c9f3da57a96cda5cac09a4"
  },
  {
    "time": "16:02",
    "quoteFirst": "A receipt, in Russian, was finally given us for our confiscated belongings, and ",
    "quoteTime": "about four in the afternoon",
    "quoteLast": ", ten hours since we had eaten and five after our arrival, we were at last allowed to drag our shivering frames away in quest of lodging. There are no hotels in Urga, and visitors must appeal to the hospitality of one or another of the stray Europeans living there, of whom, excepting of course the numerous Russians, there seemed to be a single sample of each nationality.",
    "title": "Wandering in Northern China",
    "author": "Franck, Harry Alverson, 1881-1962 [Adapter]",
    "gutenbergReference": "60047",
    "matchType": 0,
    "hash": "dadafca52dd47fc05f4ca3674a4b2a80e2f276f11461a5a0b8cb60318800c2bc"
  }
]