[
  {
    "time": "16:03",
    "quoteFirst": "That an earthquake, or any peculiar expression of nature, should be timed to meet a special condition of the Church or the special purposes of a Providence, is not strange.  In such an event there really is no more wonder than that a man should set an alarm on his clock to go off at ",
    "quoteTime": "three minutes past four",
    "quoteLast": " in the morning.  Some men can swallow big things if you will only allow them to make out the author to be Nature.  But whether we attribute the things past to Nature or to God, we know that wonderful things have happened.",
    "title": "The Lost Ten Tribes, and 1882",
    "author": "Wild, Joseph, 1834-",
    "gutenbergReference": "27177",
    "matchType": 1,
    "hash": "3014aa8899492fa1ade701c8372dc9b1697b1adfe98a7e49c0c1a3fd12c631c8"
  },
  {
    "time": "16:03",
    "quoteFirst": "She was unlike any one I had ever met in Octave Barrès's studio; a studio beloved of women; the women one met there seemed to be of all sorts, but in truth they were all of a sort. They began to arrive ",
    "quoteTime": "about four o'clock in the afternoon",
    "quoteLast": ", and they stayed on until they were sent away. He allowed them to play the piano and sing to him; he allowed them, as he would phrase it, to _grouiller_ about the place, and they talked of the painters they had sat to, of their gowns, and they showed us their shoes and their garters.",
    "title": "Memoirs of My Dead Life",
    "author": "Moore, George, 1852-1933",
    "gutenbergReference": "7789",
    "matchType": 0,
    "hash": "ba8aadb07dd94867a0868e8690e989790aeb9a5edc6427f1a47ae519be2d4b88"
  },
  {
    "time": "16:03",
    "quoteFirst": "This regiment early reached a position within 350 yards of the enemy, in which it found shelter in the sunken road, \"free from the enemy's fire.\" The regiment remained in this position until ",
    "quoteTime": "about 4 o'clock in the afternoon",
    "quoteLast": ", and, hence, was there at 11.30 a.m. The losses of this regiment during the day were, killed, 7 enlisted men; wounded, 2 officers and 31 enlisted men. From these brief sketches the reader will now be able to grasp the position of Lawton's entire division.",
    "title": "The Colored Regulars in the United States Army",
    "author": "Steward, T. G. (Theophilus Gould), 1843-1924",
    "gutenbergReference": "16750",
    "matchType": 0,
    "hash": "51dcab098299a4215207e063e658d20b9517e3a81ae47617ae60a58031a0f8d5"
  },
  {
    "time": "16:03",
    "quoteFirst": "At day-break on the 9th we resumed our arms, and rejoined the other brigades in rear of Maya, ",
    "quoteTime": "about four o'clock in the afternoon",
    "quoteLast": ". On descending the high ridge which bounds the valley of Bastan on the east, the whole space from Elizonda to the heights of Maya, seemed covered with men, horses, cannon, and baggage. On such an occasion the heart of the bachelor beats light, but--",
    "title": "The military memoirs of an infantry officer, 1809-1816",
    "author": "Hope, James Archibald, 1785-1871 [Dubious author]",
    "gutenbergReference": "74122",
    "matchType": 0,
    "hash": "9964289bc4cdfa338b97e4adfa563440b7f3cce1b8a3ddf4ad53343e0c4d1fe9"
  },
  {
    "time": "16:03",
    "quoteFirst": "Kirleus were sent for to visit, and to prescribe to him. Upon this intelligence I sent thrice every day one servant or other to enquire after his health; and yesterday, ",
    "quoteTime": "about four in the afternoon",
    "quoteLast": ", word was brought me that he was past hopes: Upon which, I prevailed with myself to go and see him, partly out of commiseration, and I confess, partly out of curiosity. He knew me very well, seem'd surpriz'd at my condescension, and made me compliments upon it as well as he could, in the condition he was.",
    "title": "The Bickerstaff-Partridge Papers",
    "author": "Swift, Jonathan, 1667-1745",
    "gutenbergReference": "1090",
    "matchType": 0,
    "hash": "38dd2955e83a211af8f1bf90e8d6a213692bc6073e49300e71dd6b8b5441e53f"
  },
  {
    "time": "16:03",
    "quoteFirst": "But the peaks,--the eternal, the solitary, the beautiful, the glorious and dear mountain peaks, my own Moosehillock and my native Haystacks,--these were the things on which eye and heart gazed and lingered, and I seemed to see them for the last time. It was on my way back that I halted and turned to look at them from a high point on the Thornton road.  It was ",
    "quoteTime": "about four in the afternoon",
    "quoteLast": ".  It had rained among the hills about the Notch, and cleared off.  The sun, there sombred at that early hour, as towards his setting, was pouring his most glorious light upon the naked peaks, and they casting their mighty shadows far down among the inaccessible woods that darken the hollows that stretch between their bases.",
    "title": "The Works of John Greenleaf Whittier, Complete",
    "author": "Whittier, John Greenleaf, 1807-1892",
    "gutenbergReference": "9600",
    "matchType": 0,
    "hash": "fc07b096babd86461734f9742b9c73ee0ad5198a678a8c7f30324307c07ffacd"
  },
  {
    "time": "16:03",
    "quoteFirst": "_Sunday, February_ 5.--Corner Camp, No. 6. The blizzard descended on us at ",
    "quoteTime": "about 4 P.M.",
    "quoteLast": " yesterday; for twenty-four hours it continued with moderate wind, then the wind shifting slightly to the west came with much greater violence. Now it is blowing very hard and our small frail tent is being well tested.",
    "title": "Scott's Last Expedition, Volume I\r\nBeing the journals of Captain R. F. Scott",
    "author": "Scott, Robert Falcon, 1868-1912",
    "gutenbergReference": "11579",
    "matchType": 0,
    "hash": "51671489244ad68e5c446ae20b41285b92e14fc1f83e40173c8217453027eb5c"
  },
  {
    "time": "16:03",
    "quoteFirst": "At last it was the day appointed for town meeting, and Elihu was at his task for the last time, making a fair copy for his townsmen's eyes. It was ",
    "quoteTime": "about four in the afternoon",
    "quoteLast": ", and the smell of hot apple-sauce was in the air. Amarita meant to have supper early, so that she could give her mind untrammeled to getting her husband into his bosomed shirt and starting him on his quest.",
    "title": "Country Neighbors",
    "author": "Brown, Alice, 1857-1948",
    "gutenbergReference": "24540",
    "matchType": 0,
    "hash": "1f096d683bffe1e3b6225dfcfd86acd95497c6367e7bb216ccb5b56884e554b8"
  },
  {
    "time": "16:03",
    "quoteFirst": "In the afternoon, however, apprehension was greatly quieted. That very day a cable was laid across the bay, giving direct telegraphic communication with Fortress Monroe, and Captain Fox, who happened to be on the spot, concisely reported at ",
    "quoteTime": "about 4 P.M.",
    "quoteLast": " the dramatic sequel--the timely arrival of the _Monitor_, the interesting naval battle between the two ironclads, and that at noon the _Merrimac_ had withdrawn from the conflict, and with her three small consorts steamed back into Elizabeth River.",
    "title": "A Short Life of Abraham Lincoln\nCondensed from Nicolay & Hay's Abraham Lincoln: A History",
    "author": "Nicolay, John G. (John George), 1832-1901",
    "gutenbergReference": "16332",
    "matchType": 0,
    "hash": "416480e509e2326fc0fd97810e4477a6bd59dbf25b8b18703211c24f71bdb119"
  },
  {
    "time": "16:03",
    "quoteFirst": "",
    "quoteTime": "About four o'clock in the afternoon",
    "quoteLast": " the carpenter came aft with the sounding-rod of the well in his hand.  The strain had been too much for her; some of the weakened timbers had given way, or some of the seams had opened, or perhaps a butt had started, for the ship was leaking badly.  Still those dauntless men did not despair.",
    "title": "For Love of Country: A Story of Land and Sea in the Days of the Revolution",
    "author": "Brady, Cyrus Townsend, 1861-1920",
    "gutenbergReference": "20791",
    "matchType": 0,
    "hash": "6fbe8297aaa7be538559bc17d9501c45b0af1c22fbd84ac15c4e1d33b7efe531"
  },
  {
    "time": "16:03",
    "quoteFirst": "Early in the morning of the 5th of September, while the French fleet lay at anchor just within the Chesapeake, the British squadron was descried. Orders were immediately given by De Grasse to form the line, and put to sea. ",
    "quoteTime": "About four in the afternoon",
    "quoteLast": ", the action commenced between the headmost ships, and continued until sunset. Several ships were much damaged, but neither admiral could claim the victory.",
    "title": "The Life of George Washington, Vol. 3\r\nCommander in Chief of the American Forces During the War\r\nwhich Established the Independence of his Country and First\r\nPresident of the United States",
    "author": "Marshall, John, 1755-1835",
    "gutenbergReference": "18593",
    "matchType": 0,
    "hash": "4e7e2d2509c534138eed0bf6b0cbb31e6339d49f7d8dd03ffc6b18939aaad756"
  },
  {
    "time": "16:03",
    "quoteFirst": "At this moment the rain, which had ceased during the past hour, began to descend once more in torrents, accompanied by vivid flashes of lightning and thunder, which, though still distant, reverberated through the woods with grand effect. In the midst of this we retraced our steps until ",
    "quoteTime": "about 4 P.M.",
    "quoteLast": ", when the centre of the column, with the baggage and head-quarters, defiled from the woods into one of the open spaces, of which mention has been made. The General informed me of his intention to halt there until the morning; and he could not have found a spot better calculated for the purpose, since, by massing the troops in the centre, they would have been out of range of the surrounding heights, and a double line of sentries would have been the only precaution absolutely necessary.",
    "title": "Herzegovina; Or, Omer Pacha and the Christian Rebels",
    "author": "Arbuthnot, George, 1836-1912",
    "gutenbergReference": "17288",
    "matchType": 0,
    "hash": "eb01bf4b91dbf21eff988d91342c56ca5c85c21ae76ce0cc328f375086cf763d"
  },
  {
    "time": "16:03",
    "quoteFirst": "It soon returned with two Arabs, who pretended to be very skilful. Our depth in the straits was from eight to eleven fathoms, and the distance from Aden to the straits is thirty leagues. ",
    "quoteTime": "About four o'clock p.m.",
    "quoteLast": " we had sight of the town of Mokha; and about five, while luffing with a strong wind, we split our main-top-sail, and putting abroad our mizen, it split likewise. At this time our pilots got our ship aground on a sand bank, the wind blowing hard, and the sea somewhat high, so that we much feared her getting safe off again.",
    "title": "A General History and Collection of Voyages and Travels — Volume 08",
    "author": "Kerr, Robert, 1755-1813",
    "gutenbergReference": "13366",
    "matchType": 0,
    "hash": "d88b978ad7873807a9f6e6306c0b2c57e3a00321338b38ddcf8829257fec4527"
  },
  {
    "time": "16:03",
    "quoteFirst": "It was ",
    "quoteTime": "about four o’clock in the afternoon",
    "quoteLast": "; the leaves and grass were still wet, for it had been raining hard all the morning, and the mist was rising already from the marsh. There were scarcely any flowers left now, but by wandering into remote nooks of the garden, and by stepping in among the plants and spying out every blossom hidden under the leaves, I managed at last to collect enough for a very fair October bouquet.",
    "title": "The house on the marsh",
    "author": "Warden, Florence, 1857-1929",
    "gutenbergReference": "71788",
    "matchType": 0,
    "hash": "2184a0aba27988f93a969f8c578a6073031f95aaa1bf86196dcc42e792a2737c"
  },
  {
    "time": "16:03",
    "quoteFirst": "Here a macho, that we were allowing to run loose, took it into its head to bolt back for Oruro, and Alfredo and I had to scamper after him for about a league, until we headed him, and turned him back on the right road. We arrived at the river Desaguadero ",
    "quoteTime": "about four in the afternoon",
    "quoteLast": ", and to the ferry called La Barca about six o’clock. Here we found a troop of donkeys crossing, but made them wait whilst we were ferried over, much to the disgust of their owners, but the Indians hereabout are quite insolent enough, and it is necessary to put them in their proper place now and then.",
    "title": "Up the Amazon and Madeira rivers, through Bolivia and Peru",
    "author": "Mathews, Edward D. (Edward Davis), 1838-1903",
    "gutenbergReference": "74382",
    "matchType": 0,
    "hash": "44f13486ecb7ad1f003063df347da8e89c197e36a2f90fa34f5a67be59c53c35"
  },
  {
    "time": "16:03",
    "quoteFirst": "water; and leaving them to feed under the superintendence of the native boy, took my gun, and walked seven or eight miles up the creek, under a scorching sun, to look for water, examining every gorge and nook, with an eagerness and anxiety, which those only can know who have been similarly circumstanced; but my search was in vain, and I returned to the encampment tired and disappointed. Out of what was left of our water, the boy and myself now made each a little tea, and then gave the remainder to the horses; after which we laid down for an hour whilst they were feeding. ",
    "quoteTime": "About four in the afternoon",
    "quoteLast": ", we again saddled them, and moved homewards, riding, as before, the whole night, with the exception of about an hour, when we halted to feed the horses, upon meeting with a rich bed of the succulent geranium, of which they were so fond.",
    "title": "Journals of Expeditions of Discovery into Central Australia and Overland from Adelaide to King George's Sound in the Years 1840-1: Sent By the Colonists of South Australia, with the Sanction and Support of the Government: Including an Account of the Manners and Customs of the Aborigines and the State of Their Relations with Europeans — Volume 01",
    "author": "Eyre, Edward John, 1815-1901",
    "gutenbergReference": "5344",
    "matchType": 0,
    "hash": "30293da8e09ce5ed31f93bc063d3c4f173c5ede2d11cb357d0c906fcf39bdec9"
  },
  {
    "time": "16:03",
    "quoteFirst": "the rebels left their works, and we immediately started in pursuit. The 1st division took some prisoners. We struck the Macon railroad ",
    "quoteTime": "about four o'clock p. m.",
    "quoteLast": " We saw a train pass over the road just as we came up. We selected a position and fortified it, and a detail destroyed the track.",
    "title": "The Campaigns of the 124th Regiment, Ohio Volunteer Infantry, with Roster and Roll of Honor",
    "author": "Lewis, G. W. (George W.), 1837-",
    "gutenbergReference": "52223",
    "matchType": 0,
    "hash": "4e78a179b662476f8704842d7bf52f02c02c77efc1156ff591c915a9eb74c1fd"
  },
  {
    "time": "16:03",
    "quoteFirst": "I left him to draw the proper and natural conclusion on the conduct he should pursue.  This conversation passed one day at Versailles ",
    "quoteTime": "about four o’clock in the afternoon",
    "quoteLast": ".",
    "title": "Memoirs of Louis XIV and His Court and of the Regency — Complete",
    "author": "Saint-Simon, Louis de Rouvroy, duc de, 1675-1755",
    "gutenbergReference": "3875",
    "matchType": 0,
    "hash": "842104bf040f9f57584ccca81c042e821344ee5a410fa934490ee38b5241b71f"
  },
  {
    "time": "16:03",
    "quoteFirst": "Advancing from Linlithgow ",
    "quoteTime": "about four o’clock in the afternoon",
    "quoteLast": ", the Highland army encamped on a rising ground, nearly four miles east from Linlithgow, near the twelfth milestone from Edinburgh, where they passed the night. The prince slept in a house in the neighbourhood.",
    "title": "The Scottish Highlands, Highland Clans and Highland Regiments, Volume 1 (of 2)",
    "author": "Keltie, John Scott, Sir, 1840-1927 [Editor]; Maclauchlan, Thomas, 1816-1886 [Contributor]; Wilson, John, 1785-1854 [Contributor]",
    "gutenbergReference": "59468",
    "matchType": 0,
    "hash": "1ff294abec2eaa67836fdeb63b3e189ea10ee1580e8a8ca24a696d470ab83993"
  },
  {
    "time": "16:03",
    "quoteFirst": "Well, after the usual number of long days and still longer nights spent under these conditions, we came to the day when it was our turn to go out to rest billets, and a relieving battalion to come in. What a splendid day that is! You start \"packing\" at ",
    "quoteTime": "about 4 p.m.",
    "quoteLast": " As soon as it is dusk the servants slink off across that turnip morass behind and drag our few belongings back to where the limbers are. These limbers have come up from about three to four miles away, from the Regimental Transport headquarters, to take all the trench \"props\" back to the billets.",
    "title": "Bullets & Billets",
    "author": "Bairnsfather, Bruce, 1887-1959",
    "gutenbergReference": "11232",
    "matchType": 0,
    "hash": "413efda4d72c667e111fbe921386ac4c86e5e660a41614b5c08e676080ce6415"
  }
]