[
  {
    "time": "16:00",
    "quoteFirst": "Then he added, resuming the eventful personal history which the listener exulted, while he regretted, to hear: “You see, I shipped first to Liverpool, and there I heard from my family; and then I shipped again for Hong-Kong, and after that I never heard a word: I seemed to miss the letters everywhere. This morning, ",
    "quoteTime": "at four o'clock",
    "quoteLast": ", I left my ship as soon as she had hauled into the dock, and hurried up home. The house was shut, and not a soul in it; and I didn't know what to do, and I sat down on the doorstep to wait till the neighbors woke up, to ask them what had become of my family.",
    "title": "Suburban Sketches",
    "author": "Howells, William Dean, 1837-1920",
    "gutenbergReference": "7141",
    "matchType": 0,
    "hash": "da603ba328c1e86435d8eae0ab33f34acd7b43b698e0cfc05ee1a7d2f1c1c1b2"
  },
  {
    "time": "16:00",
    "quoteFirst": "\"One evening, before one of our publications, my men and a boy overturned two or three columns of the paper in type. We had to get ready in some way for the coaches, which, ",
    "quoteTime": "at four o'clock",
    "quoteLast": " in the morning, required four or five hundred papers. After every exertion we were short nearly a column; but there stood on the galleys a tempting column of pie.",
    "title": "A Wanderer in Holland",
    "author": "Lucas, E. V. (Edward Verrall), 1868-1938; Marshall, Herbert, R. W. S., 1841-1913 [Illustrator]",
    "gutenbergReference": "14951",
    "matchType": 0,
    "hash": "f0b39bba96c54ed229de47fb270816a0e9dff50d4c7a7b198acc812e4db3e46e"
  },
  {
    "time": "16:00",
    "quoteFirst": "\"",
    "quoteTime": "Four o'clock",
    "quoteLast": ",\" he said. \"We won't reach Skagerak until well after six. I am in hopes the Germans will not try to pass through before early morning. We shall be ready for them then.\"",
    "title": "The Boy Allies at Jutland; Or, The Greatest Naval Battle of History",
    "author": "Hayes, Clair W. (Clair Wallace), 1887-",
    "gutenbergReference": "10081",
    "matchType": 0,
    "hash": "8606ff2ffd40c522fbdcf86b1ecae926da32ca7e937997116dbf6b7067c53e86"
  },
  {
    "time": "16:00",
    "quoteFirst": "A. Until ",
    "quoteTime": "four o'clock",
    "quoteLast": " in the morning.",
    "title": "Report of the Committee Appointed to Investigate the Railroad Riots in July, 1877\nRead in the Senate and House of Representatives May 23, 1878",
    "author": "Pennsylvania. General Assembly. Committee Appointed to Investigate the Railroad Riots in July, 1877",
    "gutenbergReference": "42766",
    "matchType": 0,
    "hash": "22d23a0367fc5c6e0f00ef4b4ad999c9d4f023d27b72f2573b4923936bf98a23"
  },
  {
    "time": "16:00",
    "quoteFirst": "For nearly the whole night, Donald McTavish had paced the bare little room that had been set aside for him. Now, he looked at his watch. It was ",
    "quoteTime": "four o'clock",
    "quoteLast": ".",
    "title": "The Wilderness Trail",
    "author": "Sullivan, Francis William, 1887-; Duer, Douglas, 1887-1964 [Illustrator]",
    "gutenbergReference": "30925",
    "matchType": 0,
    "hash": "f3ea543220d0fc0306cef16c404013800078ab682cf3dff08893672bae7e4aa1"
  },
  {
    "time": "16:00",
    "quoteFirst": "The houses in the village not being sufficient to contain one-half of the men, the officers and soldiers were intermixed in barns and sheds, and they always slept in their body-clothes, as the enemy were constantly sending down nocturnal parties to fire at the sentinels and picquets. The Americans, however, always kept at a respectful distance, and did not make any regular attack on the post till the 10th of May 1777, on which day, at ",
    "quoteTime": "four o’clock in the afternoon",
    "quoteLast": ", a body of 2000 men, under the command of Maxwell and Stephens, American generals, attempted to surprise the Highlanders. Advancing with great secrecy, and being completely covered by the rugged nature of the country, their approach was not perceived till they had gained a small level piece of ground in front of the picquets, when they rushed forward, and attacked them with such promptitude, that the picquets had hardly time to seize their arms.",
    "title": "The Scottish Highlands, Highland Clans and Highland Regiments, Volume 2 (of 2)",
    "author": "Keltie, John Scott, Sir, 1840-1927 [Editor]; Maclauchlan, Thomas, 1816-1886 [Contributor]; Wilson, John, 1785-1854 [Contributor]",
    "gutenbergReference": "59469",
    "matchType": 0,
    "hash": "7a56292682ad87a67c7a2f58db218910430258b607c7042ef8af906445e1bd05"
  },
  {
    "time": "16:00",
    "quoteFirst": "McCann did, however. When the first muffled roar reverberated among the hills the after-rider retreated to the wagon, took possession of a bed he had made up behind the fore-chest, and that was the last the young hunter saw of him until he stepped over him, about ",
    "quoteTime": "four o'clock",
    "quoteLast": " in the morning, to put away his skins.",
    "title": "Oscar in Africa",
    "author": "Castlemon, Harry, 1842-1915",
    "gutenbergReference": "54954",
    "matchType": 0,
    "hash": "73b5b3c53b8bc52dacd8469260aa6fffb2ac1539b2c2a296a997b45608aa142a"
  },
  {
    "time": "16:00",
    "quoteFirst": "But the most imposing spectacle of all was that following the lay sections ",
    "quoteTime": "at 4 o’clock",
    "quoteLast": ", when 1,000 choir boys, clothed in red cassocks and surplices, followed by the Christian Brotherhoods, hundreds of seminarians and the various religious orders of the city took their place in the great procession; then came 2,000 priests in sacerdotal vestments, followed in order of precedence by 100 bishops and archbishops, in cope and mitre.",
    "title": "Montreal, 1535-1914. Vol. 2. Under British Rule, 1760-1914",
    "author": "Atherton, William H. (William Henry), 1867-",
    "gutenbergReference": "48244",
    "matchType": 0,
    "hash": "6abefed05a8b98543202ee345234b9d2a4017c2b6ca61fd90ca2f862b14d5124"
  },
  {
    "time": "16:00",
    "quoteFirst": "\"Don't you be so cruel now, Miss Fanny,\" said Aby, with a leering look. \"I tell you what it is, Mr. O'Dwyer, I must go down again to them diggings very early to-morrow, starting, say, ",
    "quoteTime": "at four o'clock",
    "quoteLast": ".\"",
    "title": "Castle Richmond",
    "author": "Trollope, Anthony, 1815-1882",
    "gutenbergReference": "5897",
    "matchType": 0,
    "hash": "bede4cf14f9720708799d31a2f5c47238edbd114aba88a00871933f78452ff9c"
  },
  {
    "time": "16:00",
    "quoteFirst": "_Resolved_, That this House will attend the funeral of HENRY TAZEWELL, Esq., late a member of the Senate of the United States, on to-morrow, at half past ",
    "quoteTime": "four o'clock",
    "quoteLast": ".[42]",
    "title": "Abridgment of the Debates of Congress, from 1789 to 1856, Vol. 2 (of 16)",
    "author": "United States. Congress; Benton, Thomas Hart, 1782-1858 [Editor]",
    "gutenbergReference": "40851",
    "matchType": 0,
    "hash": "92a041f10ae9f30c7a2488af05ee00380250a1432e5bc043b5d2b3546d7e8d47"
  },
  {
    "time": "16:00",
    "quoteFirst": "Something reminiscent of this came under Montague’s notice that same evening. At about ",
    "quoteTime": "four o’clock",
    "quoteLast": " Mrs. Vivie wished to go home, and asked him to find her escort, the Count St. Elmo de Champignon—the man, by the way, for whom her husband was gunning.",
    "title": "The Metropolis",
    "author": "Sinclair, Upton, 1878-1968",
    "gutenbergReference": "5421",
    "matchType": 0,
    "hash": "aacfd8988f8135074a83a02d864ead8f85a1f49aa5d03978d1d1959b1f696c8b"
  },
  {
    "time": "16:00",
    "quoteFirst": "But Churchill choked this deceit in its inception. The Germans began their attack on Russia ",
    "quoteTime": "at four o’clock",
    "quoteLast": " in the morning, and before the day was out Churchill had given the world his answer. Other statesmen might have waited a day or even a week.",
    "title": "Is Tomorrow Hitler's? 200 Questions on the Battle of Mankind",
    "author": "Knickerbocker, H. R. (Hubert Renfro), 1898-1949",
    "gutenbergReference": "66251",
    "matchType": 0,
    "hash": "ab7742bf5db2da0e7283769b2a5e0f9b36c9fe5f95ffd3b4d469c192cc278e08"
  },
  {
    "time": "16:00",
    "quoteFirst": "\"We've got some thinking to do about the work, if we're going to put it through. I'll look for you ",
    "quoteTime": "at four o'clock",
    "quoteLast": " then, in the office.\" He started down the stairs. \"I'm going home now.\"",
    "title": "Calumet 'K'",
    "author": "Merwin, Samuel, 1874-1936; Webster, Henry Kitchell, 1875-1932",
    "gutenbergReference": "30431",
    "matchType": 0,
    "hash": "3c61c799bf40e1e1e7bf61295ce780873d6a5ac8792a93b214d526b649e5c01d"
  },
  {
    "time": "16:00",
    "quoteFirst": "When we had got the powder away, we halted at Madame Hutin's house; for it was ",
    "quoteTime": "four o'clock in the afternoon",
    "quoteLast": " and none of us had broken his fast, with the exception of Bard, who had eaten three plums. He was dying with eagerness to carry away the four-inch gun and I was equally anxious to make him a present of it; but the worthy keepers of the magazine implored me so urgently to leave it them, that I had not the heart to rob them of it.",
    "title": "My Memoirs, Vol. IV, 1830 to 1831",
    "author": "Dumas, Alexandre, 1802-1870; Waller, E. M. (Emily Mary) [Translator]",
    "gutenbergReference": "50630",
    "matchType": 0,
    "hash": "83a027add3ece57472356dbbf9c4180a9409d78881921d1efd2ce06233a66c6c"
  },
  {
    "time": "16:00",
    "quoteFirst": "This interview, about which there has been so much controversy in the newspapers, and denials and counter-denials from the press bureaus of both gentlemen,--this now historic interview began ",
    "quoteTime": "at four o'clock",
    "quoteLast": " precisely the next day. At that hour Mr. Crewe was ushered into that little room in which Mr. Flint worked when at Fairview.",
    "title": "Mr. Crewe's Career — Complete",
    "author": "Churchill, Winston, 1871-1947",
    "gutenbergReference": "3684",
    "matchType": 0,
    "hash": "4ebdd3e484cae893c238fa4b946a5601e8e84bf6d50b32fb60f683c437f2c7dd"
  },
  {
    "time": "16:00",
    "quoteFirst": "\"No,\" peremptorily; \"all--for the present at least. It's ",
    "quoteTime": "four o'clock",
    "quoteLast": " of the afternoon, you know, and the neighbors have eyes like--Look at the sun shine!... You've scared away the wren too, and the brood is hungry. Besides it's time to begin dinner. Cooks shouldn't be hindered ever.\" She turned toward the door decisively.",
    "title": "The Dominant Dollar",
    "author": "Lillibridge, Will, 1878-1909; Ralph, Lester [Illustrator]",
    "gutenbergReference": "27857",
    "matchType": 0,
    "hash": "3a0f4a04d0785a921239fcf7e177cd6ee182434f4f4647cfd59f9ebb294428c7"
  },
  {
    "time": "16:00",
    "quoteFirst": "St. Denis we found there were no more trains. It was ",
    "quoteTime": "four o’clock",
    "quoteLast": " in the morning. The Germans were masters of all the suburbs of Paris, and trains only ran for their service.",
    "title": "My Double Life: The Memoirs of Sarah Bernhardt",
    "author": "Bernhardt, Sarah, 1844-1923",
    "gutenbergReference": "9100",
    "matchType": 0,
    "hash": "8da1341528db3a8969e24aa941fba1f74c4c468b1aacd8e4be1990ae42a5bdbd"
  },
  {
    "time": "16:00",
    "quoteFirst": "It was executed in good order, and the enemy had suffered so severely that they did not dream of pursuit. They contented themselves with pushing forward as far as the plateau of Saint-Tilman (close to Boncelles) and that of Robermont (behind Fléron) some cannons of 15, which had bombarded the town the first time on Thursday, August 6th, ",
    "quoteTime": "at four o'clock",
    "quoteLast": " in the morning. No German troops, except some 200 men who entered as prisoners, penetrated into the town on this day.",
    "title": "World's War Events, Vol. I",
    "author": "Reynolds, Francis J. (Francis Joseph), 1867-1937 [Editor]; Churchill, Allen L. (Allen Leon), 1873- [Editor]",
    "gutenbergReference": "25962",
    "matchType": 0,
    "hash": "467cba55fd8cb8424ae61bb9be74e7edf38b56f2f292eb1e78f9bbe3ff8f3deb"
  },
  {
    "time": "16:00",
    "quoteFirst": "The dinner had been late, and it was after ",
    "quoteTime": "four o'clock",
    "quoteLast": " and already growing twilight in the room before she had washed the last greasy pan. When she had finished everything and washed the table and hung up the dishrag, she pushed the frowsy strands of hair back from her face and sank into the rocking chair.",
    "title": "Weeds",
    "author": "Kelley, Edith Summers, 1884-1956",
    "gutenbergReference": "61201",
    "matchType": 0,
    "hash": "b910cc7a2dd71e4f8433b045592568ae46964eecbb6341c0dfdd975bcc68cbde"
  },
  {
    "time": "16:00",
    "quoteFirst": "",
    "quoteTime": "At four o'clock",
    "quoteLast": " Saturday evening the flood began to subside, slowly at first, and it was nearly night on Sunday before the river was again within its banks. Six persons are reported missing at Salona, and the dead bodies of Mrs. Alexander Whiting and Mrs.",
    "title": "History of the Johnstown Flood\r\nIncluding all the Fearful Record; the Breaking of the South Fork Dam; the Sweeping Out of the Conemaugh Valley; the Over-Throw of Johnstown; the Massing of the Wreck at the Railroad Bridge; Escapes, Rescues, Searches for Survivors and the Dead; Relief Organizations, Stupendous Charities, etc., etc., With Full Accounts also of the Destruction on the Susquehanna and Juniata Rivers, and the Bald Eagle Creek.",
    "author": "Johnson, Willis Fletcher, 1857-1931",
    "gutenbergReference": "41271",
    "matchType": 0,
    "hash": "63a81494570fcea7b8328da41771e1255f4f9c46a1b824f6ceb586e16ab73943"
  }
]