[
  {
    "time": "16:01",
    "quoteFirst": "It was ",
    "quoteTime": "about four in the afternoon",
    "quoteLast": " when John Hatch crossed the last of the half-bare slopes, with their scant growth of poplar and sapling birch, which fringed the foot of Old Sugar Loaf, and plunged into the dark spruce woods which separated him from his lonely farm on the banks of Burnt Brook.",
    "title": "Hoof and Claw",
    "author": "Roberts, Charles G. D., Sir, 1860-1943; Bransom, Paul, 1885-1979 [Illustrator]",
    "gutenbergReference": "38675",
    "matchType": 0,
    "hash": "50a545714d4b0c16c8b19241c915ca1e1e21e99014bd69b7bb1926c4bd70c082"
  },
  {
    "time": "16:01",
    "quoteFirst": "Thus they were still ahead of the French when they turned off to the causeway at Arleux, and, Marlborough having thrown additional bridges over the Scarpe, they came quickly into their positions. The right wing of infantry crossed the river ",
    "quoteTime": "about four o'clock in the afternoon",
    "quoteLast": ", having covered close on forty miles in eighteen hours; and by five o'clock the whole force was drawn up between Oisy and the Scheldt within striking distance of Arras, Cambrai, and Bouchain. So vanished the _ne plus ultra_ of Villars, a warning to all generals who put their sole trust in fortified lines.",
    "title": "A History of the British Army, Vol. 1\r\nFirst Part—to the Close of the Seven Years' War",
    "author": "Fortescue, J. W. (John William), Sir, 1859-1933",
    "gutenbergReference": "55968",
    "matchType": 0,
    "hash": "e386f47e9d5b3580568f34b1c628d44598a15b48088ca8c731e78a079636bcf2"
  },
  {
    "time": "16:01",
    "quoteFirst": "We camped about two miles back from the river on the bottom, and about four miles from a large bluff resembling the fortification which we named Fort Whitey, from its white appearance. Several of the boys went out on a wild goose chase to the bluffs for wood, there being a few straggling cedars in sight which appeared to be not over two miles distant; they started ",
    "quoteTime": "about four P.M.",
    "quoteLast": " and got back at ten o'clock at night pretty well fatigued, with no fuel, being unable to reach the cedars.",
    "title": "Journal of a Trip to California by the Overland Route Across the Plains in 1850-51",
    "author": "Ingalls, E. S. (Eleazer Stillman), 1820-1879 [Adapter]",
    "gutenbergReference": "31780",
    "matchType": 0,
    "hash": "1f4ee3c26b8462e8e805d4409be1de4ab4b821b3a6f41f398c665a55f0a2efe5"
  },
  {
    "time": "16:01",
    "quoteFirst": "To prevent this as much as possible, I ordered all able-bodied negroes to be taken along, and warned some of the principal inhabitants that they would be held responsible for any more obstructions being placed across the creek.  We reached the admiral ",
    "quoteTime": "about four o'clock p.m.",
    "quoteLast": ", with no opposition save my advance-guard (Company A, Sixth Missouri) being fired into from the opposite side of  the creek, killing one man, and slightly wounding another; having no way of crossing, we had to content ourselves with driving them beyond musket-range.",
    "title": "Memoirs of General William T. Sherman — Volume 1",
    "author": "Sherman, William T. (William Tecumseh), 1820-1891",
    "gutenbergReference": "2616",
    "matchType": 0,
    "hash": "b1d1a2a1150a6f728073ccd71955aac83d2ed169408f91d8a6bb149154e43d98"
  },
  {
    "time": "16:01",
    "quoteFirst": "",
    "quoteTime": "About four in the afternoon",
    "quoteLast": " I walked for a mile along the Boulevard.",
    "title": "Peter Parley's Own Story\r\nFrom the Personal Narrative of the Late Samuel G. Goodrich, (\"Peter Parley\")",
    "author": "Goodrich, Samuel G. (Samuel Griswold), 1793-1860",
    "gutenbergReference": "45165",
    "matchType": 0,
    "hash": "7a49a40eec5fc8a61b84e08a64d3c1151fbba9853f0720291838c61c57230a24"
  },
  {
    "time": "16:01",
    "quoteFirst": "At eight we stopped at a small village, where we got beds and supper. At daylight we recommenced our journey, and ",
    "quoteTime": "about four in the afternoon",
    "quoteLast": " we discovered the river Iler, which we had to cross. We were quitting the territory of Würtemberg, and entering Bavaria.",
    "title": "My adventures during the late war",
    "author": "O'Brien, Donat Henchy, 1785-1857; Oman, Charles, 1860-1946 [Editor]",
    "gutenbergReference": "49911",
    "matchType": 0,
    "hash": "956f89a7192be2eba397ec176f076c8be4606b3267f544350a570f065c140bc4"
  },
  {
    "time": "16:01",
    "quoteFirst": "After building our fire of buffalo-chips we made the coffee, sat down facing each other, and placed our cooked meat and bread between us, I facing west and Carr east. After eating and resting a while we proceeded on west toward the objects that we had failed to make out. It was now ",
    "quoteTime": "about four o'clock in the afternoon",
    "quoteLast": " of the 20th of July. We were in a region that neither of us had ever been in before. We thought we must be west of the head of the North Concho, and yet a long way north of it.",
    "title": "The Border and the Buffalo: An Untold Story of the Southwest Plains\r\nThe Bloody Border of Missouri and Kansas. The Story of the Slaughter of the Buffalo. Westward among the Big Game and Wild Tribes. A Story of Mountain and Plain",
    "author": "Cook, John R., 1844-1917",
    "gutenbergReference": "51448",
    "matchType": 0,
    "hash": "7d263947c1bbf01cb923d0cbd6cff8adbbf03b175fcabe5465625f94cbb986dd"
  },
  {
    "time": "16:01",
    "quoteFirst": "",
    "quoteTime": "About four o'clock that afternoon",
    "quoteLast": " the hunting-party returned, bringing in three deer, six wild turkeys, twenty-five ducks, ten gray squirrels, and three rabbits, besides a wild steer, killed by Halliday. They had also killed a wild-cat, and a small alligator about seven feet long. A good heap of game it made.",
    "title": "Lippincott's Magazine of Popular Literature and Science, Volume 12, No. 33, December, 1873",
    "author": "Various",
    "gutenbergReference": "13770",
    "matchType": 0,
    "hash": "fe9bf24cd60ed73f414f186c1f59ab572f77244294821bb20a69f43cb33359e2"
  },
  {
    "time": "16:01",
    "quoteFirst": "It was a royally good meal that was spread out on the table in the sitting room ",
    "quoteTime": "about four o’clock in the afternoon",
    "quoteLast": ".",
    "title": "Airship Andy; Or, The Luck of a Brave Boy",
    "author": "Webster, Frank V.",
    "gutenbergReference": "36388",
    "matchType": 0,
    "hash": "e90775bd9633fbc99a077cadb83b9e25c0e4838d59beb39aa8ba4a001399f983"
  },
  {
    "time": "16:01",
    "quoteFirst": "stayed at Hoghton, where Sir Richard had invited a great company to meet him. Before dinner, notwithstanding the great heat of the day, they went out hunting, and after dinner (",
    "quoteTime": "about four p.m.",
    "quoteLast": ") the King went to look at the alum-mines which his host had recently opened. After an hour thus spent, they returned to the forest, and had varied fortune until evening, when they returned to a late supper.",
    "title": "A History of Lancashire",
    "author": "Fishwick, Henry, 1835-1914",
    "gutenbergReference": "49369",
    "matchType": 0,
    "hash": "5b8ad2b4665603045adbec843f5852672f443f55ba95d597e15c03a39c55d9db"
  },
  {
    "time": "16:01",
    "quoteFirst": "the two hunters whom we sent out from hence returned also without having killed anything except one Elk. I set one of the party at work to make me some sacks of the wolf skins, to transport my Instruments when occasion requirs their being carried any distance by land.--we had a light shower of rain ",
    "quoteTime": "about 4 P.M.",
    "quoteLast": " attended with some thunder and lightning. one beaver caught this morning. the musquetoes are excessively troublesome to us.",
    "title": "The Journals of Lewis and Clark, 1804-1806",
    "author": "Lewis, Meriwether, 1774-1809; Clark, William, 1770-1838",
    "gutenbergReference": "8419",
    "matchType": 0,
    "hash": "8443da2da420ae635132f7f015551cbeabf5722fe545491cf2ca4da589014963"
  },
  {
    "time": "16:01",
    "quoteFirst": "As I rode slowly from the line and scene of actual battle, of which I had had enough, I became disheartened. We had men in plenty--there were thousands on every side--but in what condition! There was no appearance of fear among the men I saw at ",
    "quoteTime": "about four P.M.",
    "quoteLast": " (I can only guess the time, for my watch had stopped), but abundant evidence of false confidence and still more of the indifference of men who feel they have done all that should be required of them and are utterly fagged out. Multitudes, both officers and privates, were lying and lounging around waiting for their comrades to finish the ball.",
    "title": "His Sombre Rivals",
    "author": "Roe, Edward Payson, 1838-1888",
    "gutenbergReference": "6128",
    "matchType": 0,
    "hash": "7afa6ba62efee25ae8992a2fd97f2cea37fbf82f6acd5705d48b3b4c04ffb68f"
  },
  {
    "time": "16:01",
    "quoteFirst": "The island is still in its winter garb; not a bud has burst into leaf, and very few migratory birds have made their appearance. At 10.30 a.m. we are steaming out of the harbour; no wind, water smooth as a lake; run pleasantly down the Straits of Juan de Fuca, and pass Cape Flattery ",
    "quoteTime": "about 4 p.m.",
    "quoteLast": " Wind blowing unpleasantly fresh, and a heavy tumbling swell makes the ‘Panama’ disagreeably lively. Passengers rapidly disappear; various gulping sounds, heavy sighs, and impatient calls for the steward, tell clearly enough that the most terrible leveller next to death, seasickness, has begun its work below.",
    "title": "The Naturalist in Vancouver Island and British Columbia, Volume 1 (of 2)",
    "author": "Lord, John Keast, 1818-1872",
    "gutenbergReference": "64250",
    "matchType": 0,
    "hash": "5ca6789e71cb03086e59d13cdc5cae5c287b12b326c8571fa95ca7e865046176"
  },
  {
    "time": "16:01",
    "quoteFirst": "They come on with great regularity ",
    "quoteTime": "about four o’clock in the afternoon",
    "quoteLast": ", and when they pass over, leave a delightfully cool evening. Like the mountains near Rio, the whole of the Organ range consists of granite.",
    "title": "Travels in the Interior of Brazil\r\nPrincipally through the northern provinces, and the gold and diamond districts, during the years 1836-1841",
    "author": "Gardner, George, 1812-1849",
    "gutenbergReference": "58045",
    "matchType": 0,
    "hash": "37b499d51355c6f568d7872571d7b70d84d325a425e923a855e2ebc9c1b7592a"
  },
  {
    "time": "16:01",
    "quoteFirst": "30 they were able to work along the line of the German trench and make good the position.  All day upon May 26 they were exposed to a very heavy and {137} accurate German fire, but that afternoon ",
    "quoteTime": "about 4 P.M.",
    "quoteLast": "",
    "title": "The British Campaign in France and Flanders, 1915",
    "author": "Doyle, Arthur Conan, 1859-1930",
    "gutenbergReference": "65043",
    "matchType": 0,
    "hash": "dec0c4534a883bee18de22cd409ddbaeac33df4c9ece702aa152fc5d88987ee9"
  },
  {
    "time": "16:01",
    "quoteFirst": "\"",
    "quoteTime": "About four o'clock in the afternoon",
    "quoteLast": ", instead of the guests whom I expected, General Fraser was brought on a litter, mortally wounded. The table, which was already set, was instantly removed, and a bed placed in its stead for the wounded general. I sat trembling in a corner; the noise grew louder, and the alarm increased; the thought that my husband might, perhaps, be brought in, wounded in the same manner, was terrible to me, and distressed me exceedingly.",
    "title": "The Pictorial Field-Book of the Revolution, Vol. 1 (of 2)\r\nor, Illustrations, by Pen And Pencil, of the History, Biography, Scenery, Relics, and Traditions of the War for Independence",
    "author": "Lossing, Benson John, 1813-1891",
    "gutenbergReference": "49351",
    "matchType": 0,
    "hash": "d4a01fab569fc3445a744b2c04d8963e4c2e6aceab23606b2d4a8b1b786dbf50"
  },
  {
    "time": "16:01",
    "quoteFirst": "Within about three miles of the city, this heathy and desolate tract began to assume a cultivated character; dwellings and gardens soon succeeded, and we found ourselves, by almost imperceptible grades, introduced into the city, which we reached ",
    "quoteTime": "about four o'clock in the afternoon",
    "quoteLast": ". On entering its ancient Spanish barriers, we noticed one of the old stone towers, or defences, which constituted a part of the enclosure. This town, I afterwards learned, had been regularly walled and fortified, during the possession of the country by the Spanish crown.",
    "title": "The American Indians\r\nTheir History, Condition and Prospects, from Original Notes and Manuscripts",
    "author": "Schoolcraft, Henry Rowe, 1793-1864",
    "gutenbergReference": "39607",
    "matchType": 0,
    "hash": "e3a824b2846df9c6a4df70a3a23b00c4eeb0c9a5d895eea5000b7b79386a7cbf"
  },
  {
    "time": "16:01",
    "quoteFirst": "",
    "quoteTime": "About four o'clock in the afternoon",
    "quoteLast": " the stranger walked among them.",
    "title": "La Vendée",
    "author": "Trollope, Anthony, 1815-1882",
    "gutenbergReference": "5709",
    "matchType": 0,
    "hash": "39df324abf2cf13b34e383dd99960e460738deca90054a9637417280663cee79"
  },
  {
    "time": "16:01",
    "quoteFirst": "All the Javanese, Malays, and Chinamen are afraid of the dead, he said, and declined to go. Alone I climbed the steep mountain-side; the ascent was not much over a hundred metres, but I had to make my way between big blocks of hard limestone, vegetation being less dense than usual. It was ",
    "quoteTime": "about four o'clock in the afternoon",
    "quoteLast": " when, from the top of a crest which I had reached, I suddenly discovered at no great distance, perhaps eighty metres in front of me, a large cave at the foot of a limestone hill. With the naked eye it was easy to distinguish a multitude of rough boxes piled in three tiers, and on top of all a great variety of implements and clothing which had been deposited there for the benefit of the dead.",
    "title": "Through Central Borneo; an Account of Two Years' Travel in the Land of Head-Hunters Between the Years 1913 and 1917",
    "author": "Lumholtz, Carl, 1851-1922",
    "gutenbergReference": "7489",
    "matchType": 0,
    "hash": "e51e116b23f9db8f78cf4f20f92deed81dd94982e0f61e88b147e288c67a4f24"
  },
  {
    "time": "16:01",
    "quoteFirst": "",
    "quoteTime": "About 4 p. m.",
    "quoteLast": " Cheatham's Corps was ordered by Hood to again attack; they directed their assault this time to the front of the Fifteenth Corps, using the Decatur wagon-road and railway as a guide, and came forward in solid masses, meeting no success until they slipped through to the rear of the Fifteenth Corps by a deep cut used by the railway passing through our intrenchments.",
    "title": "The Battle of Atlanta\nand Other Campaigns, Addresses, Etc.",
    "author": "Dodge, Grenville Mellen, 1831-1916",
    "gutenbergReference": "30597",
    "matchType": 0,
    "hash": "99ed286af3ec8465d315a114d368946474736248032870dec230617b1111511d"
  }
]