[
  {
    "time": "16:00",
    "quoteFirst": "The low southern shore of Southampton was followed during the night, and only a few stringers of ice were met with. ",
    "quoteTime": "At four o’clock",
    "quoteLast": " in the morning the island was lost to sight, and by noon we were steaming along the equally low shores of Coats island, with the small but prominent Walrus island in sight to the northward. Ice to the northward gradually forced the ship closer to the shores of Coats, where, after passing a wide bay, partly filled with large, low islands, we coasted within two miles of a prominent headland about four hundred feet high, which forms the northeast cape of Coats, and which was named Cape Préfontaine in honour of the Honourable the Minister of Marine and Fisheries.",
    "title": "Report on the Dominion Government Expedition to Hudson Bay and the Arctic Islands on board the D.G.S. Neptune, 1903-1904",
    "author": "Low, A. P. (Albert Peter), 1861-1942",
    "gutenbergReference": "55479",
    "matchType": 0,
    "hash": "796c2a86a2a038845de9ed8059ebdd11b891e70fb6b251fac98737ba3796f8d9"
  },
  {
    "time": "16:00",
    "quoteFirst": "About ",
    "quoteTime": "four o'clock in the afternoon",
    "quoteLast": ", Mr. Sival the midshipman came on board in the jolly-boat, and brought with him several very curious stained canoes, representing the figure of men, fishes, and beasts. He had committed some mistake in the orders he was sent to execute, and was ordered to return immediately to rectify it; but the boat did not come back again.",
    "title": "Voyage of H.M.S. 'Pandora'",
    "author": "Edwards, Edward, 1728-1815; Hamilton, George, surgeon; Thomson, Basil, 1861-1939 [Commentator]",
    "gutenbergReference": "22834",
    "matchType": 0,
    "hash": "59737c11d17e0f699ea9dff9753e19902358e6c36c640a96b6f183bec715adc2"
  },
  {
    "time": "16:00",
    "quoteFirst": "Night after night they fared into the lagoon, often to the most unlikely places; night after night the stranger would suddenly be seen on board, and as suddenly be missed; and morning after morning the canoe returned laden with fish. \"My father is a very lucky man,\" thought Rua. At last, one fine day, there came first one boat party and then another who must be entertained; father and son put off later than usual into the lagoon; and before the canoe was landed it was ",
    "quoteTime": "four o'clock",
    "quoteLast": ", and the morning star was close on the horizon. Then the stranger appeared seized with some distress; turned about, showing for the first time his face, which was that of one long dead, with shining eyes; stared into the east, set the tips of his fingers to his mouth like one a-cold, uttered a strange, shuddering sound between a whistle and a moan--a thing to freeze the blood; and, the daystar just rising from the sea, he suddenly was not.",
    "title": "The Works of Robert Louis Stevenson - Swanston Edition, Vol. 18",
    "author": "Stevenson, Robert Louis, 1850-1894; Lang, Andrew, 1844-1912 [Other]",
    "gutenbergReference": "31557",
    "matchType": 0,
    "hash": "192dd6e46217612226d8853eb8c36658c58d86b29f7858e480bcf50a3630ef2b"
  },
  {
    "time": "16:00",
    "quoteFirst": "After landing, Lambertsen and Grotius walked to Waalwyk, van der Veen returning the same evening to Gorcum. It was ",
    "quoteTime": "four o'clock",
    "quoteLast": " in the afternoon when they reached Waalwyk, where a carriage was hired to convey the fugitive to Antwerp. The friendly mason here took leave of his illustrious journeyman, having first told the driver that his companion was a disguised bankrupt fleeing from Holland into foreign territory to avoid pursuit by his creditors.",
    "title": "PG Edition of Netherlands series — Complete",
    "author": "Motley, John Lothrop, 1814-1877",
    "gutenbergReference": "4900",
    "matchType": 0,
    "hash": "2684c7f36d7ae4a8adacd570ae22606a653bdfd0b35c9f85a23098214b0ceccf"
  },
  {
    "time": "16:00",
    "quoteFirst": "Not a soul was yet astir. It could not have been more than half-past ",
    "quoteTime": "four o’clock",
    "quoteLast": ", and the servants of the castle were not accustomed to rise before six.",
    "title": "Love's bitterest cup",
    "author": "Southworth, Emma Dorothy Eliza Nevitte, 1819-1899",
    "gutenbergReference": "68273",
    "matchType": 0,
    "hash": "3bf9f82f45c3f0af528dda6f297e413f2162dcd4f4f0742539d72595676ba4b2"
  },
  {
    "time": "16:00",
    "quoteFirst": "My daily routine is always the same; I take my coffee in bed, then get lunch for my family, take a walk afterward, usually with Mr. Peary, then sew or read, and ",
    "quoteTime": "at four o’clock",
    "quoteLast": " begin to get dinner. Last Thursday Gibson initiated Frank into dragging a load of ice from the berg to the house. Yesterday was lovely and clear, and the full moon which we have throughout the twenty-four hours, made it as bright as day.",
    "title": "My Arctic journal: a year among ice-fields and Eskimos",
    "author": "Peary, Josephine Diebitsch, 1863-1955; Peary, Robert E. (Robert Edwin), 1856-1920 [Contributor]",
    "gutenbergReference": "64549",
    "matchType": 0,
    "hash": "bbd2bb7c32e15bee3f8dc03ef5c8c9dffd986fe4299a236c3691037ee407b356"
  },
  {
    "time": "16:00",
    "quoteFirst": "Though never showing her anxiety on his account, or grief at his danger, she has taken upon herself, in spite of her old age and by no means vigorous health, to go on foot every morning to one of the temples and worship there before daylight, in order to propitiate the gods, that they may protect her son. She arises ",
    "quoteTime": "at four o'clock",
    "quoteLast": " in the morning on the coldest of cold days, washes and purifies herself with ice-cold water, and then starts out before daylight for her three-mile walk to the temple. Thus through wind and storm and cold have the faith and love of this old woman upheld her, and one is happy to add that so far her prayers have been heard and no harm has come to the one she has called on her gods to protect.",
    "title": "Japanese Girls and Women\nRevised and Enlarged Edition",
    "author": "Bacon, Alice Mabel, 1858-1918",
    "gutenbergReference": "32449",
    "matchType": 0,
    "hash": "20323fee141025406b517d27e22d217daa6ce0caf3fc684c489096ea619e86b3"
  },
  {
    "time": "16:00",
    "quoteFirst": "(\"By George!\") If Mr. Ingham wisely decides to grant this application, he will tie the enclosed ribbon to the frame work of his awning on the afternoon of August fourth, ",
    "quoteTime": "at four o'clock",
    "quoteLast": ". It will be seen by an agent of the Society, who will then advise Mr. Ingham as to how and where the money may be paid. If Mr.",
    "title": "\"Persons Unknown\"",
    "author": "Tracy, Virginia, -1946; Raleigh, Henry, 1880-1945 [Illustrator]",
    "gutenbergReference": "37545",
    "matchType": 0,
    "hash": "01a7d1ae547aa333715c1e6c6e38512861e09516fcb290d924e3267dab308ee4"
  },
  {
    "time": "16:00",
    "quoteFirst": "He told stories of his elephants, too; how they had worked for him in building the big tea-factory on which he had been engaged, dragging the heavy stones up the hillsides, and pushing them into their own particular niche, with their ponderous feet.  How steadily they worked, and with what persistence, until the bell rang ",
    "quoteTime": "at four o'clock",
    "quoteLast": ", when they instantly turned tail, ambled off to their lines, and refused to do a stroke of work until the next morning.  \"Fifteen years!\" he sighed; \"fifteen years!  It is a good slice out of a man's life.",
    "title": "A Girl in Spring-Time",
    "author": "Vaizey, George de Horne, Mrs., 1857-1917; Hammond, Gertrude Demain, 1862-1952 [Illustrator]",
    "gutenbergReference": "36874",
    "matchType": 0,
    "hash": "b55257a6dad134206676e5fbd5a052726f9eabc7bbf58b6270457820325d7691"
  },
  {
    "time": "16:00",
    "quoteFirst": "It was not more than ",
    "quoteTime": "four o'clock",
    "quoteLast": ", and the reformed Topovers—as they regarded themselves—were not inclined to go home until they had done something about the cruise of the Goldwing. As they came out of the engine-house, they saw Captain Gildrock in his buggy.",
    "title": "All Taut; or, Rigging the boat",
    "author": "Optic, Oliver, 1822-1897",
    "gutenbergReference": "54945",
    "matchType": 0,
    "hash": "3d79dce79ed2f7afe6cdc73c50c28eb093323d6bd87425f1058f76bb06b56529"
  },
  {
    "time": "16:00",
    "quoteFirst": "“A singularly daring and successful escape was effected from the Jersey about ",
    "quoteTime": "4 o’clock",
    "quoteLast": " one afternoon in the beginning of Dec. 1780. The best boat of the ship had returned from New York between 3 & 4 o’clock, and was left fast at the gangway, with the oars on board. The afternoon was stormy, the wind blew from the north-east, and the tide ran flood.",
    "title": "American Prisoners of the Revolution",
    "author": "Dandridge, Danske, 1858-1914",
    "gutenbergReference": "7829",
    "matchType": 0,
    "hash": "495cdd4c0844f596772837891414715e471ef6b23eba5a2e90946f3d86ffb46d"
  },
  {
    "time": "16:00",
    "quoteFirst": "_--I next obtained the diurnal record of the leaflet, from 4 p.m. till 1 p.m. next day. The leaflets remain open from 1 p.m. to 4 p.m. and the record of this period is therefore omitted. In the diurnal record (Fig. 192) the first thick dot was made ",
    "quoteTime": "at 4 p.m.",
    "quoteLast": " and successive thick dots are at intervals of an hour, the thinner dots being at intervals of 15 minutes. It will be seen that a rapid movement of closure was initiated at 5 p.m. when the light is undergoing a rapid diminution. The movement of closure is completed at about 9 p.m. The leaflets remain closed till 5 a.m. next morning, after which they begin to open; this opening may commence even an hour earlier.",
    "title": "Life Movements in Plants, Volume II",
    "author": "Bose, Jagadis Chandra, 1858-1937",
    "gutenbergReference": "40050",
    "matchType": 0,
    "hash": "a05db51b13089629c4442f62f1c0ca556cecc9e22a45c9f3f3309f3d0fc33392"
  },
  {
    "time": "16:00",
    "quoteFirst": "On the next day, ",
    "quoteTime": "at four o'clock",
    "quoteLast": " in the morning, the citizens emboldened and deeming the opportunity a good one, attacked the camp of Saint-Laurent-des-Orgerils. They slew the watch and entered the camp, where they found piles of money, robes of martin, and a goodly store of weapons.",
    "title": "The Life of Joan of Arc, Vol. 1 and 2",
    "author": "France, Anatole, 1844-1924; Whale, Winifred Stephens, 1870-1944 [Translator]",
    "gutenbergReference": "19488",
    "matchType": 0,
    "hash": "d44dd898ff5b7d7b6c4fdb334de5d9f2b33000e7539dd2326575b0ffaa701b96"
  },
  {
    "time": "16:00",
    "quoteFirst": "Patches of cultivation, with a few buildings, then supervened. These tokens of a better state of things increased in frequency and value till we reached the skirts of the town, which we entered about ",
    "quoteTime": "four o'clock in the afternoon",
    "quoteLast": ".",
    "title": "Scenes and Adventures in the Semi-Alpine Region of the Ozark Mountains of Missouri and Arkansas",
    "author": "Schoolcraft, Henry Rowe, 1793-1864",
    "gutenbergReference": "36675",
    "matchType": 0,
    "hash": "02b8312baf6504552720d68297f3c0d6bf1906f18ef2e998a7cb3dfc9028ee30"
  },
  {
    "time": "16:00",
    "quoteFirst": "Nothing occurred, however, until ",
    "quoteTime": "four o'clock",
    "quoteLast": ". Then successive trains left Hanau bearing the victorious army and rolled up to the town gates until seven o'clock. It was clear that General Falkenstein now waited the submission of the municipality, perhaps believing that the keys of the town would be brought him on a silver salver. He waited in vain.",
    "title": "The Prussian Terror",
    "author": "Dumas, Alexandre, 1802-1870; Garnett, R. S. (Robert Singleton), 1866-1932 [Translator]",
    "gutenbergReference": "36016",
    "matchType": 0,
    "hash": "8304060d8e67b188fa66f65b785ba221bcf5f72a58bcfc0f582a132b6a98be4d"
  },
  {
    "time": "16:00",
    "quoteFirst": "But an event soon occurred which provided any amount of additional excitement. Two days later, the people living in the same house as Mme. Dugrival and her nephew were awakened, ",
    "quoteTime": "at four o'clock",
    "quoteLast": " in the morning, by horrible cries and shrill calls for help. They rushed to the flat. The porter succeeded in opening the door.",
    "title": "The Confessions of Arsène Lupin",
    "author": "Leblanc, Maurice, 1864-1941",
    "gutenbergReference": "28093",
    "matchType": 0,
    "hash": "3f2c95476f6a885917af7bb37668a03b94ec483f4d1c89ed2f5ad7d5aa3e4b14"
  },
  {
    "time": "16:00",
    "quoteFirst": "As soon as he got within side the door, Good news, good news, says he, father; you and I are to go to Lady Bountiful's to morrow-morning; I believe her Ladyship is going to put me to school: Peter's head was so full of it, that he scarce slept a wink all the night, and he got up the next morning ",
    "quoteTime": "at four o'clock",
    "quoteLast": ", put on his Sunday clothes, washed his face and hands, combed out his hair, and looked as brisk as a bee; and about six o'clock, away his father and he trudged to Lady Bountiful's; as soon as they arrived, they were ordered into her Ladyship's parlour.",
    "title": "The History of Little King Pippin\r\nWith an Account of the Melancholy Death of Four Naughty Boys, Who were Devoured by Wild Beasts. And the Wonderful Delivery of Master Harry Harmless, by a Little White Horse.",
    "author": "Bewick, Thomas, 1753-1828",
    "gutenbergReference": "28768",
    "matchType": 0,
    "hash": "a0038b72898eb8a75843388bf10634f991ee263f92fc400f6bb37b78d87b0b30"
  },
  {
    "time": "16:00",
    "quoteFirst": "I left Upsala ",
    "quoteTime": "at four o'clock",
    "quoteLast": " in the morning, to proceed to the far-famed iron-mines of Danemora, upwards of thirty miles distant, and where I wished to arrive before twelve, as the blasting takes place at that hour, after which the pits are closed.  As I had been informed how slowly travelling is done in this country, and how tedious the delays are when the horses are changed, I determined to allow time enough for all interruptions, and yet arrive at the appointed hour.",
    "title": "Visit to Iceland and the Scandinavian North",
    "author": "Pfeiffer, Ida, 1797-1858; Bergmann, Frédéric Guillaume, 1812-1887 [Contributor]",
    "gutenbergReference": "1894",
    "matchType": 0,
    "hash": "9fc2012f61c5e25f70204afabce6c54e137c73e58c0882dc048b7124caf27d1b"
  },
  {
    "time": "16:00",
    "quoteFirst": "For some time their way led along the top of the ridge and Bob had just glanced at his watch and was about to tell Jack, who was a few feet ahead, that it was ",
    "quoteTime": "four o'clock",
    "quoteLast": ", when he turned and held up his hand as a signal for silence.",
    "title": "The Lakewood boys on the Lazy S",
    "author": "Wyman, L. P. (Levi Parker), 1873-1950",
    "gutenbergReference": "74045",
    "matchType": 0,
    "hash": "f0f4fd84d5aaadf699b81da001625027d503de304983dffe7e4446b981ac6150"
  },
  {
    "time": "16:00",
    "quoteFirst": "It was ",
    "quoteTime": "four o'clock in the afternoon",
    "quoteLast": "; already the front of the house was in shadow, and the drawing-room was cool and dark. Here Andrea and I were standing face to face; both pale, both resolute, while the Marchesa looked from one to the other with anxious eyes.",
    "title": "Miss Meredith",
    "author": "Levy, Amy, 1861-1889",
    "gutenbergReference": "59990",
    "matchType": 0,
    "hash": "ffcc609fbd0471891ea4af6c17e1d68082ef4cf1f61a9c577e2ed68aede99b1d"
  }
]