[
  {
    "time": "16:02",
    "quoteFirst": "The afternoon was all blind with rain swirling against the window in sudden gusts. Footsteps echoed on the flags below with a monotonous clank, while, more faintly, London poured into their ears a dreary hum, a suggestion of wet cold streets. It was ",
    "quoteTime": "about four in the afternoon",
    "quoteLast": ", and Gobion having done some work in the morning was now in the Temple, sitting in front of the fire, without any present interest. Restless and miserable, he tried to think of Scott, of Father Gray, of the people who cared for him, hoping for vague thrillings, little tender luxuries of regret, but it was of no use.",
    "title": "The Hypocrite",
    "author": "Thorne, Guy, 1875-1923",
    "gutenbergReference": "40651",
    "matchType": 0,
    "hash": "6832487667a661ac59f3201a9836543b9483bc41af3b4bbf3882c54a83491531"
  },
  {
    "time": "16:02",
    "quoteFirst": "American shore, where we arrived ",
    "quoteTime": "about 4 p.m.",
    "quoteLast": ", the water being entirely calm. Had not been on shore ten minutes, as good luck would have it, before we engaged a passage for Cornwall in a Durham boat, and a breeze coming up directly from the south, our American boats immediately hoisted sail and proceeded about thirty miles, when the wind changed, and we put into a bay on Grenadier Island, about nine in the evening—eat some supper at a house owned by Mr.",
    "title": "History of the settlement of Upper Canada (Ontario,)\r\nwith special reference to the Bay Quinté",
    "author": "Canniff, William, 1830-1910",
    "gutenbergReference": "54554",
    "matchType": 0,
    "hash": "ff6a7c0264ade1d22ba79dc5325b6b5bc13c74da7fa8ad3519eb0edca5744318"
  },
  {
    "time": "16:02",
    "quoteFirst": "Indians. “",
    "quoteTime": "About 4 p. m.",
    "quoteLast": "” Thompson writes “as I was going from the kitchen to the dwelling house, I discovered a large body of Indians within 20 yards of me, back of the kitchen. I ran for the lighthouse, and called out to the old Negro man that was with me to run, for the Indians were near.",
    "title": "Historically Famous Lighthouses\nCG-232",
    "author": "United States. Coast Guard",
    "gutenbergReference": "48617",
    "matchType": 0,
    "hash": "3909d230aac369dac7824d72f9533311ddc42f3d79d368dd5eb4519777b38331"
  },
  {
    "time": "16:02",
    "quoteFirst": "",
    "quoteTime": "About four o’clock in the afternoon",
    "quoteLast": " we arrived at Aleppo, or rather at Aleppo station, terminus of that creeping railway, rejoicing in the extraordinary name of “Chemin de Fer de Damas Prolongement Homs et Hama.”",
    "title": "To Mesopotamia and Kurdistan in disguise",
    "author": "Soane, Ely Banister, 1881-1923",
    "gutenbergReference": "70715",
    "matchType": 0,
    "hash": "ecd199b02d4eafba8fd1af38d604c6c2084568ce95077f2f8dd843c5d0fefabe"
  },
  {
    "time": "16:02",
    "quoteFirst": "and re-coppered and overhauled the propeller, we were let out of dock at 1 P.M. These repairs were done with a very bad grace by the Spanish officials, who seemed in a great hurry to get rid of us, lest the affair of our being docked should compromise them! This I suppose was due to official timidity, not to any want of good feeling, as the Commandant of the yard expressed to me his regret at not being able to put me in complete repair; personally offering to render me any service in his power. Our engine not being ready for use, the Captain-General sent a small steamer to tow me to Cadiz, where we anchored at ",
    "quoteTime": "about 4 P.M.",
    "quoteLast": "",
    "title": "The Cruise of the Alabama and the Sumter\r\nFrom the Private Journals and Other Papers of Commander R. Semmes, C.S.N., and Other Officers",
    "author": "Semmes, Raphael, 1809-1877",
    "gutenbergReference": "13163",
    "matchType": 0,
    "hash": "54f35cdcce56809c8bb5f14a878eda92bb205597cb3f5bf25dab015bdf9fc9bf"
  },
  {
    "time": "16:02",
    "quoteFirst": "Bowman's record is that of the soldier: \"14th. Finished the canoe and put her into the river ",
    "quoteTime": "about 4 o'clock in the afternoon",
    "quoteLast": ". 15th. Ferried across the two Wabashes, it being then five miles in water to the opposite hills, where we encamped. Still raining. Orders not to fire any guns for the future, but in case of necessity.\"",
    "title": "Military Roads of the Mississippi Basin",
    "author": "Hulbert, Archer Butler, 1873-1933",
    "gutenbergReference": "41167",
    "matchType": 0,
    "hash": "27f39a043e18900f426c354acb285588b8fec45b984ae043c19690f55ae3e032"
  },
  {
    "time": "16:02",
    "quoteFirst": "18th. All this morning at home vexing about the delay of my painters, and ",
    "quoteTime": "about four in the afternoon",
    "quoteLast": " my wife and I by water to Captain Lambert’s, where we took great pleasure in their turret-garden, and seeing the fine needle-works of his wife, the best I ever saw in my life, and afterwards had a very handsome treat and good musique that she made upon the harpsicon, and with a great deal of pleasure staid till 8 at night, and so home again, there being a little pretty witty child that is kept in their house that would not let us go without her, and so fell a-crying by the water-side.",
    "title": "The Diary of Samuel Pepys — Complete",
    "author": "Pepys, Samuel, 1633-1703; Braybrooke, Richard Griffin, Baron, 1783-1858 [Editor]; Wheatley, Henry B. (Henry Benjamin), 1838-1917 [Editor]; Bright, Mynors, 1818-1883 [Translator]",
    "gutenbergReference": "4200",
    "matchType": 0,
    "hash": "1cd8eebce98f7bc1eaa17850fd245d6faf6568f39463b04b5407d44d982b2fb1"
  },
  {
    "time": "16:02",
    "quoteFirst": "It was most refreshing to behold so many trees on our road, after traversing such treeless and sandy wastes. A few wells here and there, and a little corn cultivation. Arrived at Mourzuk at ",
    "quoteTime": "about 4 P.M.",
    "quoteLast": "",
    "title": "Travels in the Great Desert of Sahara, in the Years of 1845 and 1846",
    "author": "Richardson, James, 1806-1851",
    "gutenbergReference": "22094",
    "matchType": 0,
    "hash": "b66f48f6b5e6ace0b2bdb818122e8593e83d3cceb053e9e4457f107b203b2af7"
  },
  {
    "time": "16:02",
    "quoteFirst": "Our thermometers at Miami ranged from 36° to 40° during the day. As I sat in my room at the hotel, ",
    "quoteTime": "about four in the afternoon",
    "quoteLast": ", I saw a bird outside my window, then another and another, and soon the air seemed full of wings.",
    "title": "Bird-Lore, Volume I—1899",
    "author": "Various; Chapman, Frank M. (Frank Michler), 1864-1945 [Editor]",
    "gutenbergReference": "47500",
    "matchType": 0,
    "hash": "a67b6f4f1646fc012b46184d8573b58aca05802d5c2259e2c683df1ddc627ce2"
  },
  {
    "time": "16:02",
    "quoteFirst": "\"On arriving at Dover,\" writes Mary,[7] \"I was refreshed by a sea-bath. As we very much wished to cross the Channel with all possible speed, we would not wait for the packet of the following day (it being then ",
    "quoteTime": "about four in the afternoon",
    "quoteLast": "), but hiring a small boat, resolved to make the passage the same evening, the seamen promising us a voyage of two hours.",
    "title": "The Life and Letters of Mary Wollstonecraft Shelley, Volume 1 (of 2)",
    "author": "Marshall, Julian, Mrs., 1843-1922",
    "gutenbergReference": "37955",
    "matchType": 0,
    "hash": "18495a28ecf0c03dda4b56faae0cc008a54a1505dd1e7bf3e6a75dec785c7cc1"
  },
  {
    "time": "16:02",
    "quoteFirst": "It was ",
    "quoteTime": "about four o'clock in the afternoon",
    "quoteLast": " and Kit Askew lounged in a chair on the bridge-deck as the _Rio Negro_ steamed slowly across the long swell of the Caribbean. The wrinkled undulations sparkled with reflected light in a dazzling pattern of blue and silver, and then faded to green and purple in the shadow of the ship.",
    "title": "The Buccaneer Farmer\nPublished in England under the Title \"Askew's Victory\"",
    "author": "Bindloss, Harold, 1866-1945",
    "gutenbergReference": "10930",
    "matchType": 0,
    "hash": "39af60855077008ceaefec82c863ed7d8432706f3a19a23f456783e71ba46ef4"
  },
  {
    "time": "16:02",
    "quoteFirst": "6th DELIVERY—Commences ",
    "quoteTime": "about 4 p.m.",
    "quoteLast": ", and includes letters brought by the 3rd Manchester Mail, per Railway.",
    "title": "Drake's Road Book of the Grand Junction Railway\nfrom Birmingham to Liverpool and Manchester",
    "author": "Drake, James, active 1825",
    "gutenbergReference": "43367",
    "matchType": 0,
    "hash": "e6c7ef0ae49c0220bb56c0ff4e39c22e36336b8efd909f8a7f62d5058675ac83"
  },
  {
    "time": "16:02",
    "quoteFirst": "We hunted until ",
    "quoteTime": "about four o'clock that afternoon",
    "quoteLast": ", and several shots were fired, but the Captain was the only one who got an elk that day. So we loaded that one, and the one I had killed the day previous, on to our horses and returned to camp with about all the meat the horses were able to carry.",
    "title": "Thirty-One Years on the Plains and in the Mountains, Or, the Last Voice from the Plains\r\nAn Authentic Record of a Life Time of Hunting, Trapping, Scouting and Indian Fighting in the Far West",
    "author": "Drannan, William F., 1832-1913",
    "gutenbergReference": "5337",
    "matchType": 0,
    "hash": "b33d0f04dc1491baa160ab2ff621cc9ee11c5ca4aee21752f61156bb1353ca29"
  },
  {
    "time": "16:02",
    "quoteFirst": "Mack’s horses, Morten’s, and Hoak’s, were killed, and they lost not half their goods.  They have sent for more goods, and twenty-nine horses set out from Groombridge this day, ",
    "quoteTime": "about four in the afternoon",
    "quoteLast": ", and all the men well armed with long guns.",
    "title": "The Smugglers: Picturesque Chapters in the Story of an Ancient Craft",
    "author": "Harper, Charles G. (Charles George), 1863-1943; Hardy, Paul, 1862-1942 [Illustrator]",
    "gutenbergReference": "45856",
    "matchType": 0,
    "hash": "a48a21714e0d15f51cba263ae163bd389111766de494f32ece0863d5355b6628"
  },
  {
    "time": "16:02",
    "quoteFirst": "It was ",
    "quoteTime": "about four o'clock in the afternoon",
    "quoteLast": " and Kit Askew lounged in a chair on the bridge-deck as the _Rio Negro_ steamed slowly across the long swell of the Caribbean. The wrinkled undulations sparkled with reflected light in a dazzling pattern of blue and silver, and then faded to green and purple in the shadow of the ship.",
    "title": "The Buccaneer Farmer\nPublished in England under the Title \"Askew's Victory\"",
    "author": "Bindloss, Harold, 1866-1945",
    "gutenbergReference": "10930",
    "matchType": 0,
    "hash": "39af60855077008ceaefec82c863ed7d8432706f3a19a23f456783e71ba46ef4"
  },
  {
    "time": "16:02",
    "quoteFirst": "In the first dog-watch, ",
    "quoteTime": "about four o'clock P.M.",
    "quoteLast": ", finding matters still thus, and seeing all quiet on the isle, the whole outline of which was reflected downward, as if in a mirror, and with wonderful minuteness, the captain ordered the gig to be lowered.  The fowling-pieces and revolver were carefully loaded, capped, and placed in her, and then he, Morley, old Gawthrop, and three more of the crew shoved off for the shore, or, as they called it, in default of a better name, \"Bill Morrison's Island!\"",
    "title": "Morley Ashton: A Story of the Sea. Volume 1 (of 3)",
    "author": "Grant, James, 1822-1887",
    "gutenbergReference": "64080",
    "matchType": 0,
    "hash": "532a7554914255070f1b6c3f56b54b866ce3a1d5f228c6b0340abefedd4f90f4"
  },
  {
    "time": "16:02",
    "quoteFirst": "By noon on the 12th, Bagby, riding fast and making use of the short cuts, overtook the rear of the fleet; and somewhat later Green, who had marched from Pleasant Hill early on the morning of the 11th, with Woods's and Gould's regiments and Parsons's brigade of Texans, and the batteries of Nettles, West, McMahan, and Moseley, struck the river at Blair's Landing almost simultaneously with the arrival of the fleet.  Here, ",
    "quoteTime": "about four o'clock in the afternoon",
    "quoteLast": ", in the bend between the high banks, Green caught the rear of the transport fleet at a disadvantage.  Making the most of his opportunity, he attacked with vigor.",
    "title": "History of the Nineteenth Army Corps",
    "author": "Irwin, Richard B. (Richard Biddle), 1839-1892",
    "gutenbergReference": "24606",
    "matchType": 0,
    "hash": "1b4cc72e063f44a4ba96c1a500efae9e9dcf685045a2c6d81cdc6cdbacfba6f4"
  },
  {
    "time": "16:02",
    "quoteFirst": "",
    "quoteTime": "About four o'clock in the afternoon",
    "quoteLast": ", the sister sends, as tangible memorials of her affection, presents of clothes and sweetmeats to the house of the brother, fondly indulging in the hope that they may be acceptable to him. On this particular day, Hindoo homes as well as the streets of Calcutta in the native part of the town, present the lively appearance of a national jubilee.",
    "title": "The Hindoos as They Are\r\nA Description of the Manners, Customs and the Inner Life of Hindoo Society in Bengal",
    "author": "Sivachandra Vasu",
    "gutenbergReference": "37722",
    "matchType": 0,
    "hash": "23194a302538b287946baa9a519a0593d6c8a6d261c29dfcb79fd6c3a86a077d"
  },
  {
    "time": "16:02",
    "quoteFirst": "During the night our transports arrived, and at 10 a. m. on the 15th we hauled down our colors, marched out of the fort and embarked with the balance of the troops, and again, under convoy of the gun boats, moved up the river to Alexandria, arriving there ",
    "quoteTime": "about 4 p. m.",
    "quoteLast": " on the 16th.",
    "title": "The 21st Missouri Regiment Infantry Veteran Volunteers: Historical Memoranda",
    "author": "Holman, T. W. [Compiler]; Starr, N. D. [Compiler]",
    "gutenbergReference": "57361",
    "matchType": 0,
    "hash": "3aef5f570fd7d13f5c2d30b172b8ff477b5df0457c471a15bfa689634cd37c72"
  },
  {
    "time": "16:02",
    "quoteFirst": "The first thing of special interest on this march was when we had gone into camp about sixty miles north of Fort Sill, which was the second day out. This was ",
    "quoteTime": "about four o'clock in the afternoon",
    "quoteLast": ", to give the horses and transportation mules a chance to graze. I happened to look back in the direction of our march and saw a small black object far in the distance that I could not make out.",
    "title": "Little Pills, an Army Story\r\nBeing Some Experiences of a United States Army Medical Officer on the Frontier Nearly a Half Century Ago",
    "author": "McKay, R. H. (Robert Henderson), 1842-1926",
    "gutenbergReference": "35973",
    "matchType": 0,
    "hash": "902976fd23d41a9af17097b5c43e44786e81edef43d8fc654773fd2b8757ac75"
  }
]