[
  {
    "time": "16:02",
    "quoteFirst": "“7 P. M.—After the noon bulletin was issued, the President’s condition continued as then reported until ",
    "quoteTime": "about 4 P. M.",
    "quoteLast": ", when the commencement of the afternoon febrile rise was noted. In its degree it did not differ materially from that of yesterday.",
    "title": "The Life and Work of James A. Garfield, Twentieth President of the United States\r\nEmbracing an Account of the Scenes and Incidents of His Boyhood; the Struggles of His Youth; the Might of His Early Manhood; His Valor As a Soldier; His Career As a Statesman; His Election to the Presidency; and the Tragic Story of His Death.",
    "author": "Ridpath, John Clark, 1840-1900",
    "gutenbergReference": "59075",
    "matchType": 0,
    "hash": "8452d2001a79218516f3aa6a4431d11620de4803133f52e969b8e426f58057be"
  },
  {
    "time": "16:02",
    "quoteFirst": "Portsmouth and Plymouth. At ",
    "quoteTime": "about four o'clock in the afternoon",
    "quoteLast": " of the 7th of December, 1776, a fire broke out in the round-house of Portsmouth dock, by which the whole of that building was consumed, and from whose ravages the rest of the surrounding warehouses were with difficulty saved.",
    "title": "The Chronicles of Crime or The New Newgate Calendar. v. 1/2\r\nbeing a series of memoirs and anecdotes of notorious characters who have outraged the laws of Great Britain from the earliest period to 1841.",
    "author": "Pelham, Camden; Browne, Hablot Knight, 1815-1882 [Illustrator]",
    "gutenbergReference": "46585",
    "matchType": 0,
    "hash": "09e30aade951ce10bca616791dbbcf90b8ec99053d3bb6ecabb5ff4269be60b8"
  },
  {
    "time": "16:02",
    "quoteFirst": "They were desperate odds with which the brave Brandenburgers had to contend, but they had been sent to hold the French until reinforcements could arrive, and they were determined to resist to the death. For nearly six hours they resisted, with unsurpassed courage, the fierce onslaughts of the French, though at a cost in life that perilously depleted the gallant corps. Then, ",
    "quoteTime": "about four o'clock in the afternoon",
    "quoteLast": ", Prince Frederick Charles came up with reinforcements to their support and the desperate contest became more even.",
    "title": "Famous Men and Great Events of the Nineteenth Century",
    "author": "Morris, Charles, 1833-1922",
    "gutenbergReference": "45733",
    "matchType": 0,
    "hash": "7e71bdaaa486132022d339b28c1a9b0c2868312328cd1ed056fe2b7655729c86"
  },
  {
    "time": "16:02",
    "quoteFirst": "On the 17th he took the former mess-house of the 32d regiment--a fortified building, and very strong.  \"A most exciting, anxious day,\" writes Lady Inglis in her diary.  \"",
    "quoteTime": "About 4 P.M.",
    "quoteLast": ", two strange officers walked through our yard, leading their horses\"--and by that sign she knew that communication was established between the forces, that the relief was real, this time, and that the long siege of Lucknow was ended.",
    "title": "Following the Equator: A Journey Around the World. Part 6",
    "author": "Twain, Mark, 1835-1910",
    "gutenbergReference": "5813",
    "matchType": 0,
    "hash": "6e55209b89427b36aae7a5a7e9d811004ef02391dd6ed4763ce4c58ff19a6af5"
  },
  {
    "time": "16:02",
    "quoteFirst": "Starting at once, therefore, with a load of provisions, tools and bedding, we carried them up the mountain as far as we could on wheels, and then packed them the rest of the way on horseback, when, having seen Tom comfortably established in camp near the Big Reuben--with the look of which he expressed himself as immensely pleased--Joe and I turned homeward again ",
    "quoteTime": "about four in the afternoon",
    "quoteLast": ".",
    "title": "The Boys of Crawford's Basin\nThe Story of a Mountain Ranch in the Early Days of Colorado",
    "author": "Hamp, Sidford F. (Sidford Frederick), 1855-1919; Emerson, Chase [Illustrator]",
    "gutenbergReference": "26434",
    "matchType": 0,
    "hash": "0fd45c5707a6353d0528b5a9647ce1cb091706134fbc86bc0fff84c8ef2c4fa3"
  },
  {
    "time": "16:02",
    "quoteFirst": "_Baldwin_ the third Mate, and the Gunner; there being some high Hills not far from the Place where they landed, the Mate and Gunner resolved to walk to the Top of one of the highest of those Hills, in order to take a View of the Country beneath. ",
    "quoteTime": "About four in the Afternoon",
    "quoteLast": " they returned again to the Ship, bringing Word, that there was a pleasant Valley on the other Side, about five Miles in Length, and near as far in Breadth, but that they could see no Houses or other Signs of Inhabitants, but that the Valley seemed to abound with Deer, and several other Creatures; they brought on Board three Antilopes, and two large Guiney Hens, which they shot, and saw great Numbers of both these Creatures about the Bushes on the Sides of those Hills; the Antilopes were small, but extreamly beautiful, their Bodies no bigger than that of a Hare, but their Legs much longer, their",
    "title": "The History of the Pyrates. Vol. II.\r\nContaining the lives of Captain Misson, Captain Bowen, Captain Kidd, Captain Tew, Captain Halsey, Captain White, Captain Condent, Captain Bellamy, Captain Fly, Captain Howard, Captain Lewis, Captain Cornelius, Captain Williams, Captain Burgess, Captain North, and their several crews",
    "author": "Defoe, Daniel, 1661?-1731",
    "gutenbergReference": "57005",
    "matchType": 0,
    "hash": "9bdc5972cd390e899b55d5547e6681199565fa4e69ed54eb2a01411b7bb75eaf"
  },
  {
    "time": "16:02",
    "quoteFirst": "[C6-995] One stated that Ruby provided sandwiches for newsmen on duty there Saturday afternoon, although no news representative has mentioned personally receiving such sandwiches.[C6-996] Another testified that he received a card to the Carousel Club from Ruby ",
    "quoteTime": "about 4 p.m.",
    "quoteLast": " that day at the police station.[C6-997] A third believed he saw Ruby enter an office in which Henry Wade was working, but no one else reported a similar event.",
    "title": "Report of the President's Commission on the Assassination of President John F. Kennedy",
    "author": "United States. Warren Commission",
    "gutenbergReference": "58031",
    "matchType": 0,
    "hash": "82c61073388d422f0717525f41d39b4f7d739f729dc87c886c16ad7098832258"
  },
  {
    "time": "16:02",
    "quoteFirst": "Accordingly at 9 A.M. next morning I made my way to the said office and reported. The A.P.R.N.R., who was Captain \"D.'s\" secretary, informed me that _P——_ was out, but would probably be in that afternoon, and advised me to return ",
    "quoteTime": "about 4 P.M.",
    "quoteLast": " This I did—but found I had missed her again, for though she had come in at three o'clock she had only stayed for half an hour.",
    "title": "From Snotty to Sub",
    "author": "Forester, Wolston B. C. W. (Wolston Beaumont Charles Weld); Forester, Elspeth Lascelles, -1931 [Editor]",
    "gutenbergReference": "48301",
    "matchType": 0,
    "hash": "7d53f144cf7f58e7e8aa3e209ca6e35ed8e716fae5405b4fe58cdff08188389e"
  },
  {
    "time": "16:02",
    "quoteFirst": "On reaching my chambers ",
    "quoteTime": "about four o'clock in the afternoon",
    "quoteLast": " of that day, I found the ladies there, and in a state of great excitement. Mr. Ferret, my clerk had informed them, had called twice, and seemed in the highest spirits. We had wasted but a few minutes in conjectures when Mr.",
    "title": "The Experiences of a Barrister, and Confessions of an Attorney",
    "author": "Warren, Samuel, 1807-1877",
    "gutenbergReference": "12371",
    "matchType": 0,
    "hash": "ce2fb32e6a772c289d3cee4a6cda0d5e8d4ff952a51a3b9df12170aab89dbd63"
  },
  {
    "time": "16:02",
    "quoteFirst": "The feeling of \"fullness\" which often occurs during the last two or three months of gestation makes it more comfortable for the pregnant woman to eat less at a time and oftener. If, for example, she be given a glass of rich milk or a nutrient beverage, either of enforced malted milk, albumenized orange juice, buttermilk, zoolak, or koumiss, at about eleven o'clock in the morning and again ",
    "quoteTime": "about four o'clock in the afternoon",
    "quoteLast": ", she will have taken sufficient nourishment to meet the new requirements without taxing her digestion or imposing extra work upon the kidneys.",
    "title": "Dietetics for Nurses",
    "author": "Proudfit, Fairfax T. (Fairfax Throckmorton)",
    "gutenbergReference": "33379",
    "matchType": 0,
    "hash": "9560f848984fca3f7c71f554d6919618b1bf2d0345d54ead3a661c2bf1a30281"
  },
  {
    "time": "16:02",
    "quoteFirst": "By afternoon I was considerably worried, being young and inexperienced at the time, as I could not expect George back till about the evening of the fourth day, and my nearest neighbours were two miles away; and by night I had it all figured out that I was due to cash in my checks. That night and the next morning I used my gun to try and attract attention, but no one heard me. But ",
    "quoteTime": "about four o’clock in the afternoon",
    "quoteLast": " I heard a wagon coming up our trail, and soon was delighted to recognise our own horses, and George driving. Some matter of importance in connection with the sale of some horses had turned up, and his father had bundled him back to attend to it.",
    "title": "Seeking Fortune in America",
    "author": "Grey, F. W. (Frederick William); Grey, Leopold John Herbert, 1840-1921 [Author of introduction, etc.]",
    "gutenbergReference": "57963",
    "matchType": 0,
    "hash": "6a9337e8f38c7c6a4c80fa54d40093755caaa6d196f33d74c48cfeca50d951fd"
  },
  {
    "time": "16:02",
    "quoteFirst": "She was unlike any one I had ever met in Octave Barrès's studio; a studio beloved of women; the women one met there seemed to be of all sorts, but in truth they were all of a sort. They began to arrive ",
    "quoteTime": "about four o'clock in the afternoon",
    "quoteLast": ", and they stayed on until they were sent away. He allowed them to play the piano and sing to him; he allowed them, as he would phrase it, to _grouiller_ about the place, and they talked of the painters they had sat to, of their gowns, and they showed us their shoes and their garters.",
    "title": "Memoirs of My Dead Life",
    "author": "Moore, George, 1852-1933",
    "gutenbergReference": "7789",
    "matchType": 0,
    "hash": "cd8ff3d6403a89299c9b09d7dff7a8ea3db9b149ab2df6a02e596043b1c12385"
  },
  {
    "time": "16:02",
    "quoteFirst": "On the second day after the death of the squire, a visitor came to see Patience, one whom she half expected, and the housekeeper was not at all astonished at beholding Beaumont standing at the door of her room, ",
    "quoteTime": "about four o'clock in the afternoon",
    "quoteLast": ".",
    "title": "The Man with a Secret: A Novel",
    "author": "Hume, Fergus, 1859-1932",
    "gutenbergReference": "55404",
    "matchType": 0,
    "hash": "bf4c7f0633f09b4ac745efbc0b134e2750fc2f04427e04e9e670f961edc1de1e"
  },
  {
    "time": "16:02",
    "quoteFirst": "This regiment early reached a position within 350 yards of the enemy, in which it found shelter in the sunken road, \"free from the enemy's fire.\" The regiment remained in this position until ",
    "quoteTime": "about 4 o'clock in the afternoon",
    "quoteLast": ", and, hence, was there at 11.30 a.m. The losses of this regiment during the day were, killed, 7 enlisted men; wounded, 2 officers and 31 enlisted men. From these brief sketches the reader will now be able to grasp the position of Lawton's entire division.",
    "title": "The Colored Regulars in the United States Army",
    "author": "Steward, T. G. (Theophilus Gould), 1843-1924",
    "gutenbergReference": "16750",
    "matchType": 0,
    "hash": "325be73d4ad88a6fb0729be6e4136cf18ceaad81782810b720d2dd9c6d5010fe"
  },
  {
    "time": "16:02",
    "quoteFirst": "",
    "quoteTime": "About four in the afternoon",
    "quoteLast": " he left off painting, and went to Brighton for a couple of hours. The little journey broke up the day, he bought the evening papers, and it was pleasant to glance from the news to those who passed, and to look upon the sunny and hazy sea.",
    "title": "Spring Days",
    "author": "Moore, George, 1852-1933",
    "gutenbergReference": "6029",
    "matchType": 0,
    "hash": "de62bbf73cac34546e3b8f0142e38b20b6950f9986e54826d1c5c2d6b8647750"
  },
  {
    "time": "16:02",
    "quoteFirst": "Judging from the thunder of the guns that a battle had begun between the French and Austrians on the plain of Marengo, he hurriedly despatched several cavalry troops to Novi, in order to assure himself that no Austrians were in that vicinity, then faced about his troops and marched to the sound of the cannon. Hour after hour he pushed eagerly forward. At ",
    "quoteTime": "about four o'clock in the afternoon",
    "quoteLast": " the head of his column appeared near San Giuliano.",
    "title": "The Campaign of Marengo, With Comments",
    "author": "Sargent, Herbert H. (Herbert Howland), 1858-1921",
    "gutenbergReference": "61320",
    "matchType": 0,
    "hash": "c0d67356e193da6f7f6ff35eca235f7fe5463d051dcd4d81d2fa8819e4e30556"
  },
  {
    "time": "16:02",
    "quoteFirst": "It was ",
    "quoteTime": "about four o'clock in the afternoon",
    "quoteLast": ". I had gone up on the little top-gallant-forecastle to have a look at the _Mercedes_ ground-tackle, when I made out, about two points on the bow, and less than a mile away, a ship's boat filled with men. They had discovered the bark, for they were pulling to get in her path.",
    "title": "Harper's Round Table, September 17, 1895",
    "author": "Various",
    "gutenbergReference": "33136",
    "matchType": 0,
    "hash": "0eeb900b7234690aa2468bb10a34bbfbbdb21037eb9728cc5c415aefd8f06745"
  },
  {
    "time": "16:02",
    "quoteFirst": "“The day after we came down by the lake and over the bridge to Alder gulch. That was on May 26, 1863, ",
    "quoteTime": "about 4 o’clock in the afternoon",
    "quoteLast": ", and the sun was shining brightly. Fairweather and I were to make camp and stand guard.",
    "title": "Then and Now; or, Thirty-Six Years in the Rockies\r\nPersonal Reminiscences of Some of the First Pioneers of the State of Montana",
    "author": "Vaughn, Robert, 1836-1918",
    "gutenbergReference": "47334",
    "matchType": 0,
    "hash": "a6b89b9d2465cf9f31ee7ef58480060668fab8e7f77db261b0b278146c3a6c74"
  },
  {
    "time": "16:02",
    "quoteFirst": "",
    "quoteTime": "About four in the afternoon",
    "quoteLast": " on the fifteenth of November, 1803, the sun was casting what looked like scarlet dust upon the venerable tops of four rows of elms in a long baronial avenue, and sparkling on the sand and grassy places of an immense _rond-point_, such as we often see in the country where land is cheap enough to be sacrificed to ornament.",
    "title": "An Historical Mystery (The Gondreville Mystery)",
    "author": "Balzac, Honoré de, 1799-1850; Wormeley, Katharine Prescott, 1830-1908 [Translator]",
    "gutenbergReference": "1678",
    "matchType": 0,
    "hash": "32566e0d749d44056360b10955621b311c2fa364a90400fcbdcfbd659b84afb6"
  },
  {
    "time": "16:02",
    "quoteFirst": "On the 20th of November I was still with the Fourteenth Corps, near Eatonton Factory, waiting to hear of the Twentieth Corps; and on the 21st we camped near the house of a man named Mann; the next day, ",
    "quoteTime": "about 4 p.m.",
    "quoteLast": ", General Davis had halted his head of column on a wooded ridge, overlooking an extensive slope of cultivated country, about ten miles short of Milledgeville, and was deploying his troops for camp when I got up.  There was a high, raw wind blowing, and I asked him why he had chosen so cold and bleak a position.",
    "title": "Memoirs of the Union's Three Great Civil War Generals",
    "author": "Grant, Ulysses S. (Ulysses Simpson), 1822-1885; Sheridan, Philip Henry, 1831-1888; Sherman, William T. (William Tecumseh), 1820-1891; Widger, David, 1932-2021? [Editor]",
    "gutenbergReference": "4546",
    "matchType": 0,
    "hash": "d18c6e82d9b10a4d5ba86b424ca7ba5bb677fc72920b26b4ea035c9a5af49ee9"
  }
]