[
  {
    "time": "16:14",
    "quoteFirst": "Ayres, 10th Cavalry, gave me a detail of one sergeant and two privates, all of whom did fine service. It seemed to me that the enemy was trying to retake the position. About 4 to ",
    "quoteTime": "4:14 p. m.",
    "quoteLast": " I saw a body, apparently about 400, of the enemy to the right front of my position, apparently in front of the position occupied by Lieut.-Col. Roosevelt with the 1st Volunteer Cavalry.",
    "title": "History of the Gatling Gun Detachment, Fifth Army Corps, at Santiago\r\nWith a Few Unvarnished Truths Concerning that Expedition",
    "author": "Parker, John H. (John Henry), 1866-1942",
    "gutenbergReference": "6888",
    "matchType": 2,
    "hash": "543a4c6827b06874c3849442a42930998df46de0a44900270d0d1e5f8c826281"
  },
  {
    "time": "16:14",
    "quoteFirst": "He heard the running of water, and then the mild explosion of lighting the second ring of the gas-stove; the first had been lighted by Mrs. Butt. Then he heard nothing whatever for years, and when he looked at the clock it was ",
    "quoteTime": "fourteen minutes past four",
    "quoteLast": ". In the act of looking at the clock, his eye had to traverse the region of the sofa. On the sofa were one parasol and two gloves. Astonishing, singular, disconcerting, how those articles--which, after all, bore no kind of resemblance to any style of furniture or hangings--seemed, nevertheless, to refurnish the room, to give the room an air of being thickly inhabited which it never had before!",
    "title": "Helen with the High Hand (2nd ed.)",
    "author": "Bennett, Arnold, 1867-1931",
    "gutenbergReference": "12779",
    "matchType": 1,
    "hash": "63151b7d234b02657a304df9f12c8b7e5179eea2615414881abb33bcfa907824"
  },
  {
    "time": "16:14",
    "quoteFirst": "During the former part of the month will be a morning star, but during the latter and greater part an evening star, though shining during most of the night time. He rises on the 1st at 5:19 p. m., and sets on the 2d at 7:57 a. m.; rises on the 16th at ",
    "quoteTime": "4:14 p. m.",
    "quoteLast": ", and sets on the 17th at 6:52 a. m.; rises on the 31st at 3:11 p. m., and sets on the first day of the new year at 5:47 a. m.",
    "title": "The Chautauquan, Vol. 05, December 1884, No. 3",
    "author": "Chautauqua Literary and Scientific Circle; Chautauqua Institution; Flood, Theodore L., 1842- [Editor]",
    "gutenbergReference": "55250",
    "matchType": 2,
    "hash": "91f2a15d455be83310f230abdff512fe8e77076046d4e845ea3b1a58dbb41013"
  }
]