[
  {
    "time": "16:30",
    "quoteFirst": "When the officer comes, you request him to lay out two shillings for you to the best advantage, and learn, to your dismay, that on the day on which you make a purchase you are supposed to be keeping yourself, and therefore receive none of the prison rations. It is too late to recede, so you tell the officer to make the best of your two shillings. You work till ",
    "quoteTime": "half-past four",
    "quoteLast": ", then go into the exercise ground, which was opened again at two till five. At five it is closed for the night. Supper is served.",
    "title": "Under One Flag",
    "author": "Marsh, Richard, 1857-1915",
    "gutenbergReference": "40451",
    "matchType": 1,
    "hash": "9158eb3fd8e35dc72a9658400e0089cd0faecfc52e053a6868ba30b87b4f4a86"
  },
  {
    "time": "16:30",
    "quoteFirst": "Mrs. Delamere would be there by ",
    "quoteTime": "half-past four",
    "quoteLast": ". Then she could dismiss Boissy, of whom she was growing weary.",
    "title": "Idols",
    "author": "Locke, William John, 1863-1930",
    "gutenbergReference": "56015",
    "matchType": 1,
    "hash": "83b77a4c6bf883a0ec78669c47ed44adafd016f03fed98b8eda56ab2a79ea140"
  },
  {
    "time": "16:30",
    "quoteFirst": "\"Miss Nell knows that I have been 'going' for some days past, only that I haven't been able to tear myself away. It's nearly five, Miss Nell, and we ordered the boat for ",
    "quoteTime": "half-past four",
    "quoteLast": ", you know,\" he added, in a matter-of-fact way.",
    "title": "Nell, of Shorne Mills",
    "author": "Garvice, Charles, 1850-1920",
    "gutenbergReference": "22961",
    "matchType": 1,
    "hash": "0565cc3c8b3d6299576f1b1e028cd721258e946e0b59e8c59943407ae3184ef8"
  },
  {
    "time": "16:30",
    "quoteFirst": "The guns opposed to the fleet were silenced by 4 P.M., when the Rattler and Glide, with the ram Monarch, Colonel Ellet, pushed by the fort and went up the river, destroying a ferry ten miles above, so that not over thirty or forty of the enemy escaped by it. At ",
    "quoteTime": "4.30 P.M.",
    "quoteLast": ", when the army had worked its way close to the intrenchments and orders had been issued for a general assault, but before it could be made, white flags were displayed on the face of the works. The commanding officer of the fort, Colonel Dunnington, formerly an officer in the United States Navy, surrendered to Admiral Porter; General Churchill, commanding the troops, to General McClernand.",
    "title": "The Gulf and Inland Waters\nThe Navy in the Civil War. Volume 3.",
    "author": "Mahan, A. T. (Alfred Thayer), 1840-1914",
    "gutenbergReference": "21562",
    "matchType": 2,
    "hash": "2cfdad2ea789f26d7240472acdc75f8fb22db9a716ea9e9cf7c945e5017b00f8"
  },
  {
    "time": "16:30",
    "quoteFirst": "December 23: 11.30 a. m., received 1.375 grams caffein (0.125 gram per kilo) had vomited food of the day before, but could notice no caffein or capsules in vomit; ",
    "quoteTime": "4.30 p. m.",
    "quoteLast": ", no symptoms, seemed in good spirits, appetite good, had no meat to feed with, so was given low nitrogen feed, of which he ate about one-fourth.",
    "title": "The Toxicity of Caffein: An experimental study on different species of animals",
    "author": "Salant, William; Rieger, J. B. (John Benjamin), 1886-",
    "gutenbergReference": "46356",
    "matchType": 2,
    "hash": "7d2ce61225ccce47c735e739899de6bae9d8b7ebb5150a5645e262648804cc7c"
  },
  {
    "time": "16:30",
    "quoteFirst": "Norwich, at ",
    "quoteTime": "4.30 p.m.",
    "quoteLast": ", and descended prematurely in a field at Rackheath.",
    "title": "Norfolk Annals, Vol. 1\r\nA Chronological Record of Remarkable Events in the Nineteeth Century",
    "author": "Mackie, Charles, 1858?-1940",
    "gutenbergReference": "34439",
    "matchType": 2,
    "hash": "2ae58a3d05e18e7e1ac60b0231206640c1650a5fb54916f7d2e6e2dfb1869823"
  },
  {
    "time": "16:30",
    "quoteFirst": "The king rose at ",
    "quoteTime": "half-past four",
    "quoteLast": ", and the estates were adjourned till the morrow.",
    "title": "In exitu Israel",
    "author": "Baring-Gould, S. (Sabine), 1834-1924",
    "gutenbergReference": "70270",
    "matchType": 1,
    "hash": "afed9fec1f743c4d176d96d492532a7f0f95e7e840e78623f9df5ab7226ad503"
  },
  {
    "time": "16:30",
    "quoteFirst": "The girls drew aside the curtains and looked out of the window. It was only about ",
    "quoteTime": "half-past four",
    "quoteLast": "; the stars were shining, and there was a thin, horned moon hanging in the east, its radiant rim turned towards the spot where the day would break. No hint of dawn was yet in the air, though curlews were calling from the meadows by the lake.",
    "title": "A harum-scarum schoolgirl",
    "author": "Brazil, Angela, 1869-1947; Campbell, John [Illustrator]",
    "gutenbergReference": "24645",
    "matchType": 1,
    "hash": "53ba42159de475f30bbc2ec5c6eed4f48c7df813bbd76861b06be9e393d086b8"
  },
  {
    "time": "16:30",
    "quoteFirst": "The conflict in the breastwork lasted but a few moments; many of the troops encountered hand to hand, and not having the advantage of bayonets on our side, our riflemen used their pieces as war-clubs, breaking many of them off at the breech. The rout commenced at ",
    "quoteTime": "half-past four",
    "quoteLast": ", and the pursuit by the main army continued until twilight. . . .",
    "title": "Southern Literature From 1579-1895\nA comprehensive review, with copious extracts and criticisms\nfor the use of schools and the general reader",
    "author": "Manly, Louise, 1857-1936",
    "gutenbergReference": "27279",
    "matchType": 1,
    "hash": "395c79190dc8f689bc4735e038e1651ede41f22c3d22c07783977609bdb96d12"
  },
  {
    "time": "16:30",
    "quoteFirst": "men, who were shadowing, actually saw the pair of them enter. A signal had been arranged, but it was never given; and at about ",
    "quoteTime": "half-past four",
    "quoteLast": " the place was raided.\"",
    "title": "The Devil Doctor",
    "author": "Rohmer, Sax, 1883-1959",
    "gutenbergReference": "19142",
    "matchType": 1,
    "hash": "1ff03ea5ef65515edde12b046a73c70c3bb9961e818dfe961024c52bc9f0c95c"
  },
  {
    "time": "16:30",
    "quoteFirst": "About ",
    "quoteTime": "half-past four",
    "quoteLast": " we reached our appointed camping place, at Aïn Oumast, one of the few wells of drinkable water found in the region we had now entered. In the coast zone it would appear that in ordinary years the rainfall is sufficient to enable the natives to raise grain crops wherever the soil is suitable for the purpose; but in the interior, cultivation is limited to the tracts that are capable of irrigation from the streams descending from the Great Atlas, or else to the immediate neighbourhood of wells.",
    "title": "Journal of a tour in Marocco and the Great Atlas",
    "author": "Hooker, Joseph Dalton, 1817-1911; Ball, John, 1818-1889; Maw, George, 1832-1912 [Contributor]",
    "gutenbergReference": "70700",
    "matchType": 1,
    "hash": "88cdcec996a59b8fda8611be5f964a853361c0c6866652455765bbd5322e4f8c"
  },
  {
    "time": "16:30",
    "quoteFirst": "1. The suspension of arms was to be from 7.30 a.m. to ",
    "quoteTime": "4.30 p.m.",
    "quoteLast": ", on May 24.",
    "title": "New Zealanders at Gallipoli",
    "author": "Waite, Fred, 1885-1952",
    "gutenbergReference": "45354",
    "matchType": 2,
    "hash": "7c4db589c29babed295a488608840df4f93c9616e5c82e6f33f33680b744078f"
  },
  {
    "time": "16:30",
    "quoteFirst": "Dana, Assistant Secretary of War, who was in Chattanooga, sent this dispatch to the Secretary of War at Washington, “In our front here [meaning Thomas’s front], Confederate rifle-pits are fully manned, preventing Thomas gaining ridge.” At ",
    "quoteTime": "4:30 p. m.",
    "quoteLast": " he sent another dispatch showing how misleading the former dispatch was: “Glory to God. The day is decisively ours. Missionary Ridge has just been carried by a magnificent charge of Thomas’s troops, and rebels routed.",
    "title": "The Chattanooga Campaign: With especial reference to Wisconsin's participation therein",
    "author": "Fitch, Michael Hendrick, 1837-",
    "gutenbergReference": "68855",
    "matchType": 2,
    "hash": "4ffdf70b80ac13488dca5135109023b5550e7844bee49a63bcc95e7be80ed954"
  },
  {
    "time": "16:30",
    "quoteFirst": "It was not far from ",
    "quoteTime": "half past four",
    "quoteLast": " when the British crossed the Lexington line and entered into Arlington. Their retreating march in Lexington measured about two and one quarter miles.",
    "title": "The Battle of April 19, 1775\r\nin Lexington, Concord, Lincoln, Arlington, Cambridge, Somerville and Charlestown, Massachusetts",
    "author": "Coburn, Frank Warren, 1853-1923",
    "gutenbergReference": "49742",
    "matchType": 1,
    "hash": "5b374155bd25a014928bcdafe005996d23916ef2a4ddb9a635ee947297796753"
  },
  {
    "time": "16:30",
    "quoteFirst": "“No, nor why you should get it any other way! Don’t let me hurry you, Hildegarde, but if you’ve quite finished mooning about in the corner there, I’d like to mention that it’s exactly twelve and a half minutes since I called you in to your German, and there’s the Missionary Society at ",
    "quoteTime": "half past four",
    "quoteLast": ", and choir practice at seven, and before we can turn round Mrs. Cox will be here about electing the new secretary to the Shakspere Club, and if I’d known you were going to squander my time like this I’d have stopped to make Harry his last Washington pie before—”",
    "title": "Come and Find Me",
    "author": "Robins, Elizabeth, 1862-1952; Blumenschein, E. L. (Ernest Leonard), 1874-1960 [Illustrator]",
    "gutenbergReference": "61932",
    "matchType": 1,
    "hash": "0376ee3a1c624b60ef581909b38c2f5e6f1b52cf812096493229d9d6cd1fc7e1"
  },
  {
    "time": "16:30",
    "quoteFirst": "[_Looking at his watch._] It's only ",
    "quoteTime": "half-past four",
    "quoteLast": ". Take a turn round the Square. I've some business to talk over with the old lady.",
    "title": "The 'Mind the Paint' Girl: A Comedy in Four Acts",
    "author": "Pinero, Arthur Wing, 1855-1934",
    "gutenbergReference": "21849",
    "matchType": 1,
    "hash": "8318516f5a58b271ab72ec5666c8ba7b2dbd6747fa2fdd834b4a540c1853c782"
  },
  {
    "time": "16:30",
    "quoteFirst": "But other counsels finally prevailed. The order for the tents was countermanded, and, at ",
    "quoteTime": "half-past four",
    "quoteLast": ", the British infantry were ordered to advance. They pressed forward, in solid masses, across the ground where the cavalry fight had taken place, and the Irish horse fell back behind their infantry, who were posted behind the substantial hedges which intersected the ground beyond the rivulet.",
    "title": "Orange and Green: A Tale of the Boyne and Limerick",
    "author": "Henty, G. A. (George Alfred), 1832-1902",
    "gutenbergReference": "18356",
    "matchType": 1,
    "hash": "df323372cb9b7e8e80e4a3843743cf0265b86ae3274d44e372e64c606206b281"
  },
  {
    "time": "16:30",
    "quoteFirst": "After the sun had risen a few degrees, I got up to return to our hut, but the old chief said, “wait a bit.” Then, about ",
    "quoteTime": "half-past four",
    "quoteLast": ", when the sun’s rays began to be felt on the mountain side, I noticed that the grass and shrubs, which during the night had lain flat and drooping, with their leaves and blades to the west, now began to raise themselves and gradually turn to the east, to the warmth of the risen sun.",
    "title": "At the back of the world",
    "author": "Pugh, George; Pugh, Jennie",
    "gutenbergReference": "71571",
    "matchType": 1,
    "hash": "6252fbcea7536b58a0e08d353fe06a712ad0f2fe4f82ca2106d3fabbaa951010"
  },
  {
    "time": "16:30",
    "quoteFirst": "The market wagon, loaded in such a way as to leave ample space in the interior for us, will be drawn up outside the office of Messrs. Pike and Pike, in Covent Garden, until about five o'clock this afternoon. At say, ",
    "quoteTime": "half-past four",
    "quoteLast": ", I propose that we meet there and embark upon the journey.\"",
    "title": "The Devil Doctor",
    "author": "Rohmer, Sax, 1883-1959",
    "gutenbergReference": "19142",
    "matchType": 1,
    "hash": "6ec8fa3397a723de65762619faed935f5b2962fb43e777f4c39cf615ce175720"
  },
  {
    "time": "16:30",
    "quoteFirst": "“",
    "quoteTime": "Half-past four",
    "quoteLast": ",” she told him. He bowed, and left her with Glyde. He turned to look at them as he left the walled garden, and saw them near together,--Glyde vehement in his still way of undertones, she listening as she worked.",
    "title": "Rest Harrow: A Comedy of Resolution",
    "author": "Hewlett, Maurice, 1861-1923",
    "gutenbergReference": "8464",
    "matchType": 1,
    "hash": "899d77ed665260d5dcf013dda20bc4835a1a13cc25061f1ddc12adfd7f970c79"
  }
]