[
  {
    "time": "16:30",
    "quoteFirst": "As the learned Judge’s charge occupied the whole of the eleventh and until ",
    "quoteTime": "half-past four",
    "quoteLast": " on the twelfth day, and was necessarily protracted by his reading in detail nearly all the voluminous evidence to the jury, it would be impossible to give it in full. I shall, therefore, limit this report to such of his observations, as have not already been given in the notes to the evidence of the various witnesses to whom they applied.",
    "title": "Reports of Trials for Murder by Poisoning;\r\nby Prussic Acid, Strychnia, Antimony, Arsenic, and Aconita. Including the trials of Tawell, W. Palmer, Dove, Madeline Smith, Dr. Pritchard, Smethurst, and Dr. Lamson, with chemical introduction and notes on the poisons used",
    "author": "Browne, G. Lathom (George Lathom), 1815-1892; Stewart, C. G. (Charles G.), active 19th century",
    "gutenbergReference": "50636",
    "matchType": 1,
    "hash": "0fa83baa3523633956bc29855dd4da3bd8ffc372206951d0cc357974b5ba5de6"
  },
  {
    "time": "16:30",
    "quoteFirst": "\"Boots,\" said he, \"recollect you call me at ",
    "quoteTime": "half-past four",
    "quoteLast": " exactly, as I am hard of waking. Don't forget; and if you don't see me getting up in five minutes, rouse me again.\"",
    "title": "George Cruikshank's Omnibus",
    "author": "Cruikshank, George, 1792-1878; Blanchard, Laman, 1804-1845 [Editor]",
    "gutenbergReference": "47400",
    "matchType": 1,
    "hash": "7e45bbb00f2f7b2796ed017088d033fb7f18950a781dd93f486d334472e107fc"
  },
  {
    "time": "16:30",
    "quoteFirst": "The stage is a beautiful spectacle when there are forty old Samurai on it, as the garments are genuine, not tinsel. Mamma went more than I, because I had to leave at ",
    "quoteTime": "half-past four",
    "quoteLast": " to go to the Concordia Society--in fact, I hadn't expected to go at all at first, as the Baron said that he sent the offer of the box because he feared Mamma might be lonely when I was away! There were about twenty-five Japanese and Americans at the meeting and after I had spoken for half an hour we had dinner in an adjoining restaurant, and then sat around and visited for an hour or so.",
    "title": "Letters from China and Japan",
    "author": "Dewey, John, 1859-1952; Dewey, Harriet Alice Chipman; Dewey, Evelyn, 1889- [Editor]",
    "gutenbergReference": "31043",
    "matchType": 1,
    "hash": "2424d5f79f073aa0d5329a029ee6a54ce71c685e1cb1412752b98a99a85d4ad3"
  },
  {
    "time": "16:30",
    "quoteFirst": "For a time Lady Caroline continued to correspond with him, and her letters give a picture of her life at Brocket. “Happy, healthy, quiet, contented, I get up at ",
    "quoteTime": "half-past four",
    "quoteLast": ", ride about with Haggard, and see harvest men at work in this pretty, confined green country, read a few old books, see no one, hear from no one, and occasionally play at chess with Dr. Goddard, or listen to the faint high warblings of Miss Richardson.",
    "title": "Wives of the Prime Ministers, 1844-1906",
    "author": "Lee, Elizabeth, 1858?-1920; Masterman, Lucy, 1884-1977",
    "gutenbergReference": "50035",
    "matchType": 1,
    "hash": "9f270a7b35b974b0b3c14114c2d2a8de9584cf9511850436d428a66565b12b7e"
  },
  {
    "time": "16:30",
    "quoteFirst": "Benton in the meantime ceased to look for one. He worked like a horse, unsparing of himself, unsparing of others. He rose at ",
    "quoteTime": "half-past four",
    "quoteLast": ", lighted the kitchen fire, roused Stella, and helped her prepare breakfast, preliminary to his day in the woods. Later he impressed Katy John into service to wait on the table and wash dishes.",
    "title": "Big Timber: A Story of the Northwest",
    "author": "Sinclair, Bertrand W., 1881-1972",
    "gutenbergReference": "11223",
    "matchType": 1,
    "hash": "c95d5aa32fe048ddfbe9172f216c02c79744638a220d1d206350a384a773c91a"
  },
  {
    "time": "16:30",
    "quoteFirst": "Yes, certainly I'll come--at ",
    "quoteTime": "half-past four",
    "quoteLast": " next Wednesday afternoon.",
    "title": "Daddy-Long-Legs",
    "author": "Webster, Jean, 1876-1916",
    "gutenbergReference": "157",
    "matchType": 1,
    "hash": "b725c1536b9458ad15f5dd9b25ff5d50ca74c0dcd34c9a52875747a685023b9d"
  },
  {
    "time": "16:30",
    "quoteFirst": "October 28: Weight, 1,045 grams; 10 cc 2 per cent caffein injected subcutaneously at 1.50 p. m.; ",
    "quoteTime": "4.30 p. m.",
    "quoteLast": ", tremors observed, but no other symptoms.",
    "title": "The Toxicity of Caffein: An experimental study on different species of animals",
    "author": "Salant, William; Rieger, J. B. (John Benjamin), 1886-",
    "gutenbergReference": "46356",
    "matchType": 2,
    "hash": "5a5442271d961310e5f0ac943cb1e8903b4b74e322fde4cab340cb28b8bb9b2a"
  },
  {
    "time": "16:30",
    "quoteFirst": "Often as the said Tom-Bell has been mentioned, there is but one other anecdote recorded of him; it occurred on Thursday the thirteenth day of March 1806, and was thus described in a letter written two hours after the event:—“An odd thing happened to-day about ",
    "quoteTime": "half past four",
    "quoteLast": ", Tom suddenly went mad; he began striking as fast as he could about twenty times. Every body went out doubting whether there was an earthquake, or whether the Dean was dead, or the College on fire.",
    "title": "The doctor, &c., vol. 1 (of 7)",
    "author": "Southey, Robert, 1774-1843",
    "gutenbergReference": "69282",
    "matchType": 1,
    "hash": "e8a2a46795c6ab1d6c5a4c6174e29d99f66d3717ff0c8c56d7a3236fc45f113f"
  },
  {
    "time": "16:30",
    "quoteFirst": "You are staying at Candido's Hotel, I fancy you said? In that case, if you take the first turning to the left, and then the next to the right, and afterwards continue straight on, you will reach it. I shall expect to see you at ",
    "quoteTime": "half-past four",
    "quoteLast": ".\"",
    "title": "\"Long Live the King!\"",
    "author": "Boothby, Guy, 1867-1905",
    "gutenbergReference": "32132",
    "matchType": 1,
    "hash": "039f7f8d190c05c86027244842c301062c61602e69b842d56028c2c4689482b2"
  },
  {
    "time": "16:30",
    "quoteFirst": "It has a very bad appearance. Are you sure that you didn't know I was to go by here at exactly ",
    "quoteTime": "half-past four",
    "quoteLast": "?\"",
    "title": "Indian Summer",
    "author": "Howells, William Dean, 1837-1920",
    "gutenbergReference": "7359",
    "matchType": 1,
    "hash": "749e733e142bcc92330bfcc8708d4a607bbb127c7bba8ce68056b34ea0b31918"
  },
  {
    "time": "16:30",
    "quoteFirst": "No further wheeling of corps from right to left by the rear; no further dusty marches possible on that line, even 'if it took all summer.' The general attack was fixed for the afternoon of the 2d, and all preparations had been made, when the order was countermanded and the attack postponed until ",
    "quoteTime": "half-past four",
    "quoteLast": " the following morning. Promptly at the hour named on the 3d of June the men moved from the slight cover of the rifle-pits, thrown up during the night, with steady, determined advance, and there rang out suddenly on the summer air such a crash of artillery and musketry as is seldom heard in war.",
    "title": "History for ready reference, Volumes 1 to 5",
    "author": "Larned, J. N. (Josephus Nelson), 1836-1913",
    "gutenbergReference": "70427",
    "matchType": 1,
    "hash": "5327da087a3e659f023091feef4e24924426f8d960e3fd3996087bc27000f1eb"
  },
  {
    "time": "16:30",
    "quoteFirst": "He was kept all Sunday at the Foreign Office to help to copy out telegrams! Is it not ignoble to spoil his holiday like that? Jackie, who has so little holiday, and who works so hard in Paris! His sister--perhaps you know her--is Lady Arlington, the wife of Sir Arlington. Their _chateau_ is in Surrey. I had never been presented to her, but she wrote me most amiably and proposed three trains I might take. I chose the first, which arrived at ",
    "quoteTime": "half-past four",
    "quoteLast": ", and found an auto at the station. After five minutes we arrived at the _chateau_, which is fine, but rather heavy: style, Louis XIV, outside.",
    "title": "Dead letters",
    "author": "Baring, Maurice, 1874-1945",
    "gutenbergReference": "71285",
    "matchType": 1,
    "hash": "e41c5d1a0758a1d73dd44b15fff8cb465a05596d5b3fc74ef165ac6a6a351834"
  },
  {
    "time": "16:30",
    "quoteFirst": "\"Saturday, August 21st. At ",
    "quoteTime": "half-past 4 P.M.",
    "quoteLast": " saw the Investigator bearing north-north-west, at sundown the Investigator bore north-west by north distant 10 miles, the Sugar Loaf Island bore west by north distant 4 or 5 miles, the Low Island south-west by west distant 3 or 4 miles. At quarter past 8 P.M. heard a gun fired from the Commodore which we answered. At 9 P.M. heard a second gun fired which we answered.",
    "title": "The Logbooks of the Lady Nelson\r\nWith the journal of her first commander Lieutenant James Grant",
    "author": "Lee, Ida, 1865-1943",
    "gutenbergReference": "7509",
    "matchType": 0,
    "hash": "d0ed5b0ec64057695e095c4b0bd494e5f2e7751a87088646a5c3cbac4bb5da6e"
  },
  {
    "time": "16:30",
    "quoteFirst": "When they got away from Linghem on the early morning of the 25th and marched with their brigade to Burbure and Haquin, they enjoyed continuous halts, owing to the cavalry going forward, which meant, for the most part, through them, and the wounded of the battle being brought back—all on the same road. They billeted (this was merely a form) at Haquin “very wet and tired” about one on the morning of the 26th, having been on their feet standing, marching, or variously shifted about, for twenty odd hours. The men’s breakfasts were issued at ",
    "quoteTime": "half-past four",
    "quoteLast": " that same dawn “as there was a possibility of an early move.”",
    "title": "The Irish Guards in the Great War, Volume 2 (of 2)",
    "author": "Kipling, Rudyard, 1865-1936",
    "gutenbergReference": "72881",
    "matchType": 1,
    "hash": "ca60e0c6cea98aeed6a137e88d6f7ab2fb716207e5123848594ce2549bd6afd6"
  },
  {
    "time": "16:30",
    "quoteFirst": "It becomes increasingly difficult, I have found, as time goes by, to recall the exact circumstances in which one first became acquainted with this man or that; for as a general thing I lay no claim to the possession of one of those hair-trigger memories which come from subscribing to the correspondence courses advertised in the magazines. And yet I can state without doubt or hesitation that the individual afterwards known as Battling Billson entered my life at ",
    "quoteTime": "half-past four",
    "quoteLast": " on the afternoon of Saturday, September the tenth, two days after my twenty-seventh birthday. For there was that about my first sight of him which has caused the event to remain photographically lined on the tablets of my mind when a yesterday has faded from its page.",
    "title": "Ukridge",
    "author": "Wodehouse, P. G. (Pelham Grenville), 1881-1975",
    "gutenbergReference": "61507",
    "matchType": 1,
    "hash": "706526c71f470f2248b4dcf4076b038a8adbc50c27a7f674a305e9b13710b256"
  },
  {
    "time": "16:30",
    "quoteFirst": "What he did that night, God and he alone can tell; but at four o’clock in the morning a Republican detachment surrounded the farmhouse where Stofflet was sleeping, disarmed and defenceless. At ",
    "quoteTime": "half-past four",
    "quoteLast": " Stofflet was captured; eight days later he was executed at Angers. The next day Autichamp took command, and, to avoid making the same blunder as Stofflet, he appointed the Abbé Bernier general agent.",
    "title": "The Companions of Jehu",
    "author": "Dumas, Alexandre, 1802-1870",
    "gutenbergReference": "7079",
    "matchType": 1,
    "hash": "6c660c54d53d9185da5bc2fad72744ee5eeb3b49da8541bc4abd3efa9330e97f"
  },
  {
    "time": "16:30",
    "quoteFirst": "Then the little man stationed himself behind the window-blind, although it was a good two hours before the time set by the thieves. It was well he did so, for at ",
    "quoteTime": "half-past four",
    "quoteLast": " a man with a bundle rang the door-bell at the side entrance of the Morton house.",
    "title": "Jerry's Reward",
    "author": "Barnett, Evelyn Snead, 1854-1921; Barry, Etheldred B. (Etheldred Breeze), 1870-1967 [Illustrator]",
    "gutenbergReference": "20862",
    "matchType": 1,
    "hash": "9d94bdaf2fd3e711ea6d2757bd12667c5b2bbaa9c93631ca5340fa6cccb66472"
  },
  {
    "time": "16:30",
    "quoteFirst": "It happened in this way that the baronet found himself more and more neglected and alone; till, after standing it for a couple of hours, he could at last bear no longer a state of things as disastrous to his nerves as it was wearing to his temper. About ",
    "quoteTime": "half-past four",
    "quoteLast": " he put his pride in his pocket, and leaving the smoking-room caught up his hat and hastened from the building. Ten minutes later he was again ringing at Gimblet's door.",
    "title": "Mrs. Vanderstein's jewels",
    "author": "Bryce, Marion",
    "gutenbergReference": "42813",
    "matchType": 1,
    "hash": "8f8723912eafcd2299fc3c56abd3d8fb3236ab336c070339b4518ae4a3fffd7d"
  },
  {
    "time": "16:30",
    "quoteFirst": "\"It's nearly ",
    "quoteTime": "half past four",
    "quoteLast": ", and I expect everybody is longing for tea,\" put in Irene.",
    "title": "The Jolliest School of All",
    "author": "Brazil, Angela, 1869-1947",
    "gutenbergReference": "20163",
    "matchType": 1,
    "hash": "bdb1f1a54574d044b7d31d70211b42939866ca3cd95fcb6d31f5c1d9f08bc236"
  },
  {
    "time": "16:30",
    "quoteFirst": "Although the party was not supposed to begin till six o’clock, Bert turned up at ",
    "quoteTime": "half past four",
    "quoteLast": ", bringing the “Pandoramer” with him.",
    "title": "The Ragged Trousered Philanthropists",
    "author": "Tressell, Robert, 1870-1911",
    "gutenbergReference": "3608",
    "matchType": 1,
    "hash": "e3cfea8bca03db71933a63871f4e59b3353090a4d0f6c4c9dafbee59fc1e44bc"
  }
]