[
  {
    "time": "16:30",
    "quoteFirst": "There was nobody left in the streets. ",
    "quoteTime": "Half-past four",
    "quoteLast": " in the morning is almost the quietest time of any; even the burglar has gone home, and it is too early for anything but the market-garden carts on their way to Covent Garden. He strode down Piccadilly and across the silent Leicester Square into the Strand.",
    "title": "All Sorts and Conditions of Men: An Impossible Story",
    "author": "Besant, Walter, 1836-1901",
    "gutenbergReference": "47098",
    "matchType": 1,
    "hash": "0eb17a07c337bda22350bea8d451130ce8f8b388a68377e2efef0079b38e29d8"
  },
  {
    "time": "16:30",
    "quoteFirst": "19th, 20th, 21st, 22d, and 23d. From 30 minutes past 4 in the morning; and from 15 minutes before 2 till ",
    "quoteTime": "30 minutes past 4 in the afternoon",
    "quoteLast": ".",
    "title": "How to tell fortunes",
    "author": "Warford, Aaron A.",
    "gutenbergReference": "52741",
    "matchType": 0,
    "hash": "bc506f1eba56e49e01f59fb7477f763c0232d2c6857bd678750ae899247a436a"
  },
  {
    "time": "16:30",
    "quoteFirst": "On the 24th the Battalion started at ",
    "quoteTime": "half-past four",
    "quoteLast": " in the morning accompanied by all the available force at Colonel Buller’s command, leaving a party in charge of the forts. They marched in the direction of Mundell’s Krantz, near which they burned a number of Kaffir huts, and captured several horses.",
    "title": "The History of the Rifle Brigade (the Prince Consort's Own) Formerly the 95th",
    "author": "Cope, William Henry, 1811-1892",
    "gutenbergReference": "60048",
    "matchType": 1,
    "hash": "3bc3e5e96815910ad723a3366d4d48da54637978264b967b6363de32472596fe"
  },
  {
    "time": "16:30",
    "quoteFirst": "I have been looking out for a headache (but keep excellently well), for I have been working very busily, and scarcely with enough of sleep. Yesterday _beat_ (as Clark writes it) any day I ever yet saw in the house. Did not get out till ",
    "quoteTime": "half-past four",
    "quoteLast": ", and the drawing-room actually filled beyond the number of chairs and seats! Have had a capital sleep, and got up to look at the ducks; but none laying this morning, so I write instead. To-day I have a fancy to run out to Bathgate, and I think I will....",
    "title": "Sir James Young Simpson and Chloroform (1811-1870)\nMasters of Medicine",
    "author": "Gordon, H. Laing (Henry Laing); Hart, Ernest Abraham, 1835-1898 [Editor]",
    "gutenbergReference": "34128",
    "matchType": 1,
    "hash": "b2ea1be37bf798cf26209ec40e214da520f2d2753ee578e3e3f8ac32e6b953cb"
  },
  {
    "time": "16:30",
    "quoteFirst": "The testimony of Kay Helen Olsen was taken at ",
    "quoteTime": "4:30 p.m.",
    "quoteLast": ", on August 6, 1964, at U.S. Post Office Building, 312 North Spring Street, Los Angeles, Calif., by Mr.",
    "title": "Warren Commission (14 of 26): Hearings Vol. XIV (of 15)",
    "author": "United States. Warren Commission",
    "gutenbergReference": "56190",
    "matchType": 2,
    "hash": "9f8e5f0b694dfccfc0eac391b40ebeeb5ed25c6cdf62dfa7a4d406ab7be313fd"
  },
  {
    "time": "16:30",
    "quoteFirst": "It was thought that the change to the country would benefit him, but in fact it only increased his distress and his weakness. Early on the morning of July 12th his family were called, and watched by his side from ",
    "quoteTime": "half-past four",
    "quoteLast": " until ten minutes before ten, when the rest he so longed for was given. It was with a prayer of thanksgiving that they laid his tired head back on his pillow.",
    "title": "Cyrus W. Field, His Life and Work [1819-1892]",
    "author": "Judson, Isabella Field, 1846- [Editor]",
    "gutenbergReference": "43753",
    "matchType": 1,
    "hash": "cc5607f2ea5b1ca329ced46c041fb93bcfd89479a5f8242568dd728186118212"
  },
  {
    "time": "16:30",
    "quoteFirst": "It was now about ",
    "quoteTime": "half past four",
    "quoteLast": ". Up to this time I had not had a drop of water, although I had hunted for it in creeks and \"hog wallows.\" The cravings of appetite did not bother me much--my thirst was too keen.",
    "title": "Hunted Down; or, Five Days in the Fog\r\nA Thrilling Narrative of the Escape of Young Granice from a Drunken, Infuriated Mob",
    "author": "Granice, Harry, -1915",
    "gutenbergReference": "33124",
    "matchType": 1,
    "hash": "b476819df65af2c44ec7cfd7d688dfad004bb1b7b86044ecf51ee65ee29f75ae"
  },
  {
    "time": "16:30",
    "quoteFirst": "I felt, and still feel my obligations to the Lord, and am resolved to commit myself to His guidance.--My birthday. I awoke a little after three, and arose at ",
    "quoteTime": "half-past four",
    "quoteLast": ", with these words upon my mind, 'Who will consecrate his services this day unto the Lord?' My heart responds, 'I will.' Yes, Lord, Thou, who seest the breathing desires of my heart, and only knowest its wanderings, discover to me if there is any secret iniquity lurking there.",
    "title": "Religion in Earnest: A Memorial of Mrs. Mary Lyth, of York",
    "author": "Lyth, J. (John), 1821-1886",
    "gutenbergReference": "11923",
    "matchType": 1,
    "hash": "5f59453d56b316121163d744485d32b2df1f0f6363ba651b309bbefbaad73080"
  },
  {
    "time": "16:30",
    "quoteFirst": "19th, 20th, 21st, 22d, and 23d. From ",
    "quoteTime": "30 minutes past 4",
    "quoteLast": " in the morning; and from 15 minutes before 2 till 30 minutes past 4 in the afternoon.",
    "title": "How to tell fortunes",
    "author": "Warford, Aaron A.",
    "gutenbergReference": "52741",
    "matchType": 1,
    "hash": "1759dcf5b4be6a51debaf86251985edaeacec4777bd6961e5b59ba6cdfa57768"
  },
  {
    "time": "16:30",
    "quoteFirst": "A morning in October, and she had waked to fare forth and capture, by hook or by crook, the most eligible parti who was ever likely to swim into her ken. Another morning in October, and all her waking horizon seemed filled by the knowledge that, at ",
    "quoteTime": "half-past four in the afternoon",
    "quoteLast": ", she would meet and talk of cheroot factories with a man so little eligible that he trusted the crows to bring his raiment. In the wide world was there another person whose life's pendulum, in a twelvemonth, had swung so wildly far?",
    "title": "V. V.'s Eyes",
    "author": "Harrison, Henry Sydnor, 1880-1930; Crosby, Raymond Moreau, 1876-1945 [Illustrator]",
    "gutenbergReference": "13985",
    "matchType": 0,
    "hash": "0bb292231f3a8f1b889646567f37283fd3c13bb35b3d01839096fbe0d55106eb"
  },
  {
    "time": "16:30",
    "quoteFirst": "The three corps of the Confederate army reached Raleigh, N. C., on the evening of the 10th of April, 1865. In a telegram dated Greensboro, N. C., ",
    "quoteTime": "4:30 P.M.",
    "quoteLast": ", the President directed me to leave the troops under Lieutenant General Hardee’s command and report to him there. Taking the first train, about midnight, I reached Greensboro about eight o’clock on the 12th, and was General Beauregard’s guest.",
    "title": "A brief narrative of the Fourth Tennessee Cavalry Regiment, Wheeler's Corps, Army of Tennessee",
    "author": "Guild, George B., 1834-1917",
    "gutenbergReference": "49238",
    "matchType": 2,
    "hash": "fe80a185d84343c0fde2be240f33ba2bc811340f0f1edda98b29a04a4bd72aff"
  },
  {
    "time": "16:30",
    "quoteFirst": "The Success being to leeward, Captain Peard, with great judgment and gallantry, lay across his hawser, and raked him with several broadsides. In passing the French ship's broadside, several shot struck the Success; by which, one man was killed, and the master and seven men wounded. At ",
    "quoteTime": "half past four",
    "quoteLast": ", the Foudroyant and Northumberland coming up, the former fired two shot; when the French ship fired her broadside, and struck her colours. She proved to be Le Genereux, of seventy-four guns, bearing the flag of Rear-Admiral Perrée, commander in chief of the French naval force in the Mediterranean; having a number of troops on board, from Toulon, bound for the relief of Malta.",
    "title": "The Life of the Right Honourable Horatio Lord Viscount Nelson, Volume 2",
    "author": "Harrison, James",
    "gutenbergReference": "16913",
    "matchType": 1,
    "hash": "8af89006a87a4d8a2cb7e97a308d604558ae1dbd543d4bf911d275537205d62a"
  },
  {
    "time": "16:30",
    "quoteFirst": "They, too, had been up since daylight, intent upon seeing the fun.  They had eaten their breakfast at ",
    "quoteTime": "half-past four",
    "quoteLast": ".  At a quarter of six they returned, to their shack and began at their daily work.",
    "title": "The Furnace of Gold",
    "author": "Mighels, Philip Verrill, 1869-1911; Marchand, J. N. [Illustrator]",
    "gutenbergReference": "16629",
    "matchType": 1,
    "hash": "7b669f5ffe2bf636c2b6518c00a29e5898eea82577a4bcc39f9e8bee7c71be21"
  },
  {
    "time": "16:30",
    "quoteFirst": "Meanwhile, the W. S. P. U. again and again urged Mr. Asquith to receive a deputation, but he still refused, and at last he was informed that the deputation would start from the Women's Parliament on June 30th, and would wait upon him at the House of Commons at ",
    "quoteTime": "half past four",
    "quoteLast": " that afternoon. Once more he returned a refusal to see the women, but Mrs. Pankhurst herself replied, as their leader, that the deputation would arrive at the appointed hour. Next day Mrs. Pankhurst, Mrs.",
    "title": "The Suffragette: The History of the Women's Militant Suffrage Movement, 1905-1910",
    "author": "Pankhurst, E. Sylvia (Estelle Sylvia), 1882-1960",
    "gutenbergReference": "54955",
    "matchType": 1,
    "hash": "c25ee020690a16f3f1015d939eccabcc4afdead35819a20dc0b19e07063f42d9"
  },
  {
    "time": "16:30",
    "quoteFirst": "The conversation presently became general again, but the effort was too great to be continued long; and in a very few minutes most of those present took their leave, only to be succeeded by fresh callers, until ",
    "quoteTime": "half-past four",
    "quoteLast": ", after which hour it was the strict etiquette of Canterbury that no visits were permissible.",
    "title": "A Search For A Secret: A Novel. Vol. 1",
    "author": "Henty, G. A. (George Alfred), 1832-1902",
    "gutenbergReference": "35012",
    "matchType": 1,
    "hash": "351b03b4d31c82d5eceb590631344f20ec33f2b5ec5500ad5c81b3cefa69cee1"
  },
  {
    "time": "16:30",
    "quoteFirst": "Further on to the left on this same street, is the Central Observatory of the Philippine Weather Bureau. This intensely interesting institution is open to the public on Tuesdays from half past 2 to ",
    "quoteTime": "half past 4 in the afternoon",
    "quoteLast": " and on Saturdays from half past 8 to half past 11 in the morning. It is one of the oldest and best of its kind in the East, having been founded in 1865 by the Jesuits and operated continuously since then, even in 1898, while hostile armies were contending for the possession of the city.",
    "title": "Beautiful Philippines: A Handbook of General Information",
    "author": "Philippine Islands. Commission of Independence",
    "gutenbergReference": "61774",
    "matchType": 0,
    "hash": "e9f0299be049d008694dd4b7f5a287f4de98f2650deb8531651562e7ec8dd0ec"
  },
  {
    "time": "16:30",
    "quoteFirst": "Lord eighteen hundred and sixty-one, at ",
    "quoteTime": "half-past four",
    "quoteLast": " of the clock in the morning, a cannon was aimed and fired by the authority of South Carolina at the wall of a fortress belonging to the United States. Its ball carried with it the hatreds, the rages of thirty years, shaped and cooled in the mould of malignant deliberation.",
    "title": "Pages from an Old Volume of Life; A Collection of Essays, 1857-1881",
    "author": "Holmes, Oliver Wendell, 1809-1894",
    "gutenbergReference": "2699",
    "matchType": 1,
    "hash": "29669fba7a73331d62d20a36ba0da94f2aa2466118452a0dea873a10849105f0"
  },
  {
    "time": "16:30",
    "quoteFirst": "We roused at three, but did not start till ",
    "quoteTime": "half-past four",
    "quoteLast": ". Giraud had been engaged as far as this rock only, but as he wished to go on, we allowed him to accompany us. We mounted the slopes, and quickly got above the trees, then had a couple of hours’ clambering over bits of precipitous rock and banks of _débris_, and at a quarter to seven got to a narrow glacier—Clos de l’Homme—which streamed out of the plateau on the summit, and nearly reached the glacier de Sapenière.",
    "title": "Scrambles Amongst the Alps in the Years 1860-69",
    "author": "Whymper, Edward, 1840-1911",
    "gutenbergReference": "41234",
    "matchType": 1,
    "hash": "6f499f3494bcf224ddc3228545bf6fa1fb03a2cb9c4e252a1dae433d16565bec"
  },
  {
    "time": "16:30",
    "quoteFirst": "\"Go ahead,\" his conductor answered. \"Here we are all waiting, and it's nearly ",
    "quoteTime": "half-past four",
    "quoteLast": " anyway.\"",
    "title": "The Boy With the U.S. Census",
    "author": "Rolt-Wheeler, Francis, 1876-1960",
    "gutenbergReference": "13181",
    "matchType": 1,
    "hash": "b503adc7ca4ffb655a73200f27697fdc3948b426d27bc0fe1ba0476e59171816"
  },
  {
    "time": "16:30",
    "quoteFirst": "",
    "quoteTime": "Half-past four in the afternoon",
    "quoteLast": " was the hour mentioned in the official note. And it was then, punctual to the minute, that a vehicle of antique design even for that remote period of the world’s history, in charge of a Jehu to match it, drew up on the cobblestones exactly opposite Number Five.",
    "title": "The time spirit: A romantic tale",
    "author": "Snaith, J. C. (John Collis), 1876-1936",
    "gutenbergReference": "68398",
    "matchType": 0,
    "hash": "e3711f6bdafd7a3b2a2d5533c3beadd698272017c87b3b7da23426636542c8e2"
  }
]