[
  {
    "time": "16:30",
    "quoteFirst": "\"Carrying two days' rations, the troops started late in the afternoon of the 6th, and halted at nine in the evening, three miles from Ferket. At half-past two they moved forward again, marching quietly and silently; and, at ",
    "quoteTime": "half-past four",
    "quoteLast": ", deployed into line close to the enemy's position. A few minutes later the alarm was given; and the Dervishes, leaping to arms, discovered this formidable force in front of them; and at the same time found that their retreat was cut off, by another large body of troops in their rear; while, on the opposite bank of the river, was a force of our Arab allies.",
    "title": "With Kitchener in the Soudan: A Story of Atbara and Omdurman",
    "author": "Henty, G. A. (George Alfred), 1832-1902; Rainey, W. (William), 1852-1936 [Illustrator]",
    "gutenbergReference": "18868",
    "matchType": 1,
    "hash": "db670672e26b0a5a9ff193a82ef0e05a45a9bab4472f5b0d03e50bf8b8cb2661"
  },
  {
    "time": "16:30",
    "quoteFirst": "The Jews reckon their day, as do also the Greeks and Italians, from sunset to sunset; the Persians from sunrise to sunrise. The astronomical and nautical day is computed from noon to noon, and is reckoned by 24 hours, not by twice 12,--as, for instance, instead of writing ",
    "quoteTime": "half-past four",
    "quoteLast": " in the morning of, we will say, Jan. 2, the astronomer would write Jan. 1. 16 h. 30 m. Our ordinary English day is reckoned from 12 to 12 at midnight, after the fashion set by Ptolemy, which has this advantage over the method of reckoning from sunrise or sunset, that the latter periods are continually varying with the seasons of the year.",
    "title": "Time and Time-Tellers",
    "author": "Benson, James W., active 1857-1887",
    "gutenbergReference": "45883",
    "matchType": 1,
    "hash": "512a779c9d76df93808be01482369590bbaae257bd28f71d98a8f788c4a3d401"
  },
  {
    "time": "16:30",
    "quoteFirst": "Nevertheless Percy gallantly made the attempt. At ",
    "quoteTime": "half-past four",
    "quoteLast": " of the afternoon of September 15, he brought the “Hermes” close in, and opened fire within musket-shot of the fort. The “Sophie” came to anchor some distance astern, but within range.",
    "title": "History of the United States of America, Volume 8 (of 9)",
    "author": "Adams, Henry, 1838-1918",
    "gutenbergReference": "73057",
    "matchType": 1,
    "hash": "f065c0dc66de314637e82f77f0cba8b530449a9bf22ac169f6022f4baeeea696"
  },
  {
    "time": "16:30",
    "quoteFirst": "The 7th battery unlimbered and was about to open, when British ambulances approached the donga, and men in khaki were seen intermingled with the Boers. Under these circumstances it was judged impossible to fire, and the mounted brigade withdrew to camp, arriving there about ",
    "quoteTime": "4.30 p.m.",
    "quoteLast": " The 7th, Henshaw's, battery had expended 532 rounds in all.",
    "title": "History of the War in South Africa 1899-1902 v. 1 (of 4)\nCompiled by Direction of His Majesty's Government",
    "author": "Great Britain. War Office; Maurice, John Frederick, 1841-1912 [Compiler]",
    "gutenbergReference": "28158",
    "matchType": 2,
    "hash": "a1f71774caa4bd10870efff79773c28e17ea32c8c3fe7e5db7e4a8510e5af1be"
  },
  {
    "time": "16:30",
    "quoteFirst": "“He continued praying, in a kind of feeble murmur until about the three last breaths he drew; and then, at ",
    "quoteTime": "half-past four",
    "quoteLast": " o’clock, on Monday afternoon, July 11, 1774, expired, aged sixty-one years, leaving behind him a wife and twelve children.",
    "title": "The Oxford Methodists",
    "author": "Tyerman, L. (Luke), 1820?-1889",
    "gutenbergReference": "70497",
    "matchType": 1,
    "hash": "295e6ecc3818ec9816a12a7b05acf4d8b45749ee6000a8d77515e938853c5b39"
  },
  {
    "time": "16:30",
    "quoteFirst": "\"",
    "quoteTime": "Half-past four",
    "quoteLast": ".  It's a good job it doesn't get dark till six.\"",
    "title": "The Cock-House at Fellsgarth",
    "author": "Reed, Talbot Baines, 1852-1893",
    "gutenbergReference": "21037",
    "matchType": 1,
    "hash": "c15be18a8f4594562a7f4ac3b6603d7a9d3fd1393fe3b2dc3d7fa1ab64094611"
  },
  {
    "time": "16:30",
    "quoteFirst": "James where he and Maurice had both stayed during previous visits to the city. Having arranged for the replenishment of the petrol tanks and the cleaning of the car, they went into the hotel to get a wash and brush up, which they much needed after their long journey over dusty roads. It was ",
    "quoteTime": "half-past four",
    "quoteLast": ".",
    "title": "The Cruise of the Gyro-Car",
    "author": "Strang, Herbert; Michael, A. C. (Arthur C.) [Illustrator]",
    "gutenbergReference": "67642",
    "matchType": 1,
    "hash": "6a0a3821df9b5035a314c00c379976a80d87ba00c398193ee9f1105fbbc54c96"
  },
  {
    "time": "16:30",
    "quoteFirst": "'Then I will take myself off whilst you do so. Ring the bell and send for me as soon as you are ready. It is only ",
    "quoteTime": "half-past four",
    "quoteLast": "; Emily will have your letter in an hour, and surely will reply at once.'",
    "title": "A Life's Morning",
    "author": "Gissing, George, 1857-1903",
    "gutenbergReference": "4312",
    "matchType": 1,
    "hash": "6997bdaaa1cb49d507b20baa48c38cd295b434ff8089c8509225a56e985dab1c"
  },
  {
    "time": "16:30",
    "quoteFirst": "fire of their sharpshooters and guns on the opposite bank, but every attempt being attended with such severe loss from the Confederates, posted in rifle-pits, in the cellars of the houses along the banks, and behind whatever offered concealment, that the enemy abandoned their attempts and opened a terrific fire from their numerous batteries concentrated along the hills just above the river. The fire was so severe that the men could not use their rifles, and, the different places occupied by them becoming untenable, the troops were withdrawn from the river bank back to Caroline street at ",
    "quoteTime": "4:30 P. M.",
    "quoteLast": " The enemy then crossed in boats, and, completing their bridges, passed over in force and advanced into the town. The Seventeenth Mississippi and ten sharpshooters from Colonel J. W.",
    "title": "The History of the City of Fredericksburg, Virginia",
    "author": "Quinn, S. J. (Silvanus Jackson), 1837-",
    "gutenbergReference": "41597",
    "matchType": 2,
    "hash": "f5a186c9c30d8cbaaa4e33314687402c720ecd54d4cde33a989eb454fcd05f21"
  },
  {
    "time": "16:30",
    "quoteFirst": "This morning set in intensely hot, by noon the thermometer standing at 107 degrees in the shade, and at 3 p.m., when placed on a sandbank in the sun, rose to 178 of Fahrenheit; on the setting in of the westerly breeze it, however, fell at once to 96 degrees, and by ",
    "quoteTime": "4.30 p.m.",
    "quoteLast": " we were enabled to resume our route without feeling in any way inconvenienced by the temperature. We did not now attempt to pass through the rocky ranges so far to the eastward as on our outward route, but kept more to the westward along the open grassy valley, until opposite the narrowest part of the range, when, turning sharp to the north, we very quickly passed over the rocky portion of the hills, only encountering a few miles of extra rampant triodia, which was anything but pleasant to walk through, especially leading the party after dark.",
    "title": "Journals of Australian Explorations",
    "author": "Gregory, Augustus Charles, 1819-1905; Gregory, Francis Thomas, 1821-1888",
    "gutenbergReference": "10461",
    "matchType": 2,
    "hash": "e8de7b7b0794800e70381eaebcb777ac5b7cf7741e15c9610d2531c46074b844"
  },
  {
    "time": "16:30",
    "quoteFirst": "“That was at ten minutes past seven o’clock. Oh, you need not fear for me. I made elaborate inquiries from the railway officials in London between ",
    "quoteTime": "half past four",
    "quoteLast": " and the hour of the train’s starting. I also spoke to the station-master at Mindon, asking him if he was certain that the train would arrive at the junction in time.” Major Wilson’s face brightened. Before it had been somewhat overcast.",
    "title": "A Gray Eye or So. In Three Volumes—Volume I, II and III: Complete",
    "author": "Moore, Frank Frankfort, 1855-1931",
    "gutenbergReference": "51947",
    "matchType": 1,
    "hash": "9e7eaf0dd82610d513cbb24cac4682bdfe2c58813e0bfa9fd854dbfb3a0b6055"
  },
  {
    "time": "16:30",
    "quoteFirst": "",
    "quoteTime": "4:30 p. m.",
    "quoteLast": "--A glass of milk, a milk punch or egg-nog.",
    "title": "Mother's Remedies\r\nOver One Thousand Tried and Tested Remedies from Mothers of the United States and Canada",
    "author": "Ritter, Thomas Jefferson, 1855-",
    "gutenbergReference": "17439",
    "matchType": 2,
    "hash": "fb71aff5f9190550d66baefba01e4f9f29e18b4cec73c4a329e78f7a6243b3f2"
  },
  {
    "time": "16:30",
    "quoteFirst": "At ",
    "quoteTime": "half-past four",
    "quoteLast": " he paid his bill at the hotel and took a car which passed the depot from which the steamboat train for New York starts.",
    "title": "Robert Coverdale's Struggle",
    "author": "Alger, Horatio, Jr., 1832-1899",
    "gutenbergReference": "30372",
    "matchType": 1,
    "hash": "d7d6c6be368b414a989a90569980d968269dbd18ddce30aecf91f8c50f70caed"
  },
  {
    "time": "16:30",
    "quoteFirst": "There is but one daily arrival there, namely, at ",
    "quoteTime": "half-past four",
    "quoteLast": " in the morning, and but one despatch, which is at half-past three in the morning. Everything is thus done to assist that view of life which Mark Tapley took when he resolved to ascertain under what possible worst circumstances of existence he could still maintain his jovial character. Why anybody should ever arrive at Cairo at half-past four A.M., I cannot understand. The departure at any hour is easy of comprehension.",
    "title": "North America — Volume 2",
    "author": "Trollope, Anthony, 1815-1882",
    "gutenbergReference": "1866",
    "matchType": 1,
    "hash": "d4c6c35d07adc175de3c988386d07ea6ed6517b7db7ba410d2a286ea2d790c58"
  },
  {
    "time": "16:30",
    "quoteFirst": "On the other hand I had to carry shavings through there all this time, and it was a sore temptation to drop a few now and then just for the devil’s sake. After due consultation with the captain, I once requested him to order that the bos’n’s mate leave the floor untouched until ",
    "quoteTime": "half past four",
    "quoteLast": ", at least, which was early enough. The bos’n’s mate replied with the very cheering news that the captain could “go to the devil.” He wasn’t going to kill himself for anybody, and besides, the foreman had once told him he might do this if he chose, heaven only knows why.",
    "title": "Free, and other stories",
    "author": "Dreiser, Theodore, 1871-1945",
    "gutenbergReference": "68542",
    "matchType": 1,
    "hash": "d548c57f13b0f4685a77f9320577040bfab0bb1cc2b63d9749b628724fae6c05"
  },
  {
    "time": "16:30",
    "quoteFirst": "She was long in coming back. I glanced at my watch, and it was nearly ",
    "quoteTime": "half past four",
    "quoteLast": ". Her weighing of the evidence had taken her half an hour, and it was evidently not over yet. Well, juries were often slow in coming to a verdict; and doubtless she was balancing the extenuating circumstance that I had struggled up against the main fact that I had gone down.",
    "title": "The City of Comrades",
    "author": "King, Basil, 1859-1928",
    "gutenbergReference": "64255",
    "matchType": 1,
    "hash": "cd085b75f4809d35613db9599cec8e9aec02fc7573582c28314acdaea9b8636b"
  },
  {
    "time": "16:30",
    "quoteFirst": "We started under their guidance for Dibilamble, Mr. Palmer's second station, and reached it about ",
    "quoteTime": "half-past 4 p.m.",
    "quoteLast": " The distance between the two is sixteen miles. The country for some miles differs in no material point from that through which we had already passed. The same rich tracts of soil near the river and the same inferiority in the tracks remote from it.",
    "title": "Two Expeditions into the Interior of Southern Australia — Complete",
    "author": "Sturt, Charles, 1795-1869",
    "gutenbergReference": "4330",
    "matchType": 0,
    "hash": "d080526d296b46f344f3c8b5fab6cf62bdd500a6de79372169bce30707f92c25"
  },
  {
    "time": "16:30",
    "quoteFirst": "Mrs. Dow looked up thoughtfully at the clock. \"I doubt if you'll find little Margaret there now. It's ",
    "quoteTime": "half-past four",
    "quoteLast": ", and she'll have been out of school an hour and more. She'll be most likely coasting on Lupton's Hill.",
    "title": "A Collection of Stories, Reviews and Essays",
    "author": "Cather, Willa, 1873-1947",
    "gutenbergReference": "25586",
    "matchType": 1,
    "hash": "4924fe683b404e9e4fea1b556b07378cb9ed9b7e75b29171921713d7c12baf7a"
  },
  {
    "time": "16:30",
    "quoteFirst": "“",
    "quoteTime": "4:30 p. m.",
    "quoteLast": "--Interrupted the button-making to raise high the caudal third of the body, spreading the anal appendages apart several times. When a pellet of excrement appeared, the caterpillar turned about and pulled it out of the anal opening with the mandibles, holding it thus a moment before allowing it to fall to the floor.",
    "title": "Life Among the Butterflies",
    "author": "Randolph, Vance, 1892-1980; Quinn, Peter [Illustrator]",
    "gutenbergReference": "67062",
    "matchType": 2,
    "hash": "1b544fbd2a62137fa8810bd4710bf026271c11a36b77fab033f36b7775698118"
  },
  {
    "time": "16:30",
    "quoteFirst": "He could then be observed about a mile away in an open plain. As he advanced the sound of his whistle was heard. At exactly ",
    "quoteTime": "half past 4",
    "quoteLast": " he entered the medicine lodge, where the chanter motioned him to a seat in the south. Singing and rattling were at once begun and the akáninili was divested of his trappings in the following order: head plumes, beaver collar, necklace, right wing, left wing, belt, sash, moccasins.",
    "title": "The Mountain Chant, A Navajo Ceremony\r\nFifth Annual Report of the Bureau of Ethnology to the Secretary of the Smithsonian Institution, 1883-84, Government Printing Office, Washington, 1887, pages 379-468",
    "author": "Matthews, Washington, 1843-1905",
    "gutenbergReference": "20839",
    "matchType": 1,
    "hash": "1467070830e9c6fc379d1116c201f8e8719d9c6ac4dcbee51cc6ad38c84fd241"
  }
]