[
  {
    "time": "16:45",
    "quoteFirst": "In the course of the day fifty-five mail bags are forwarded, containing about 20,000 letters; the trains used being those leaving at 3.10 a.m., 7.50 a.m., 9.35 a.m., 11.40 a.m., 12.13 p.m., 1.54 p.m., 3.0 p.m., 3.43 p.m., ",
    "quoteTime": "4.45 p.m.",
    "quoteLast": ", 7.22 p.m., and 12.45 a.m. So numerous are the London and \"London forward\" letters in the evening, that three clerks are engaged from 5.0 p.m. to midnight in sorting them. In the opposite direction fifty mail bags are received from London daily, containing about 30,000 letters.",
    "title": "The Bristol Royal Mail: Post, Telegraph, and Telephone",
    "author": "Tombs, Robert Charles, 1842-1923",
    "gutenbergReference": "34197",
    "matchType": 2,
    "hash": "628d760646e848b3292df77af2c948272faf262923a5ccf33063e1d317808e7b"
  },
  {
    "time": "16:45",
    "quoteFirst": "“Go now, call at Clankwood or do anything else you like, and pass down the drive again at a ",
    "quoteTime": "quarter to five",
    "quoteLast": ".”",
    "title": "The Lunatic at Large",
    "author": "Clouston, J. Storer (Joseph Storer), 1870-1944",
    "gutenbergReference": "20485",
    "matchType": 1,
    "hash": "65bcedfcf0acd33421da2b4aa33342dfa5ab12a6c781dfdc92e838700d3c07a9"
  },
  {
    "time": "16:45",
    "quoteFirst": "The fair maidens for hours Had been decking with flow'rs The kitchen, and made it look gay As a ribbon-clad sweep Who from chimneys may creep To dance round a green (first of May). 'Tis a ",
    "quoteTime": "quarter to five",
    "quoteLast": ", And the guests fast arrive, And each with him some present brings: One a roast pig had got, One a goose smoking hot, And numbers of other nice things.",
    "title": "The Anglican Friar, and the Fish which he Took by Hook and by Crook\r\nA Comic Legend",
    "author": "Novice, active 19th century",
    "gutenbergReference": "35553",
    "matchType": 1,
    "hash": "e3ab683c19a326a40e7dec0a6abd142ec098ae6b708ced976c830b4954ffc941"
  },
  {
    "time": "16:45",
    "quoteFirst": "He roused himself, and moved a step further into the room. \"It is still a ",
    "quoteTime": "quarter to five",
    "quoteLast": ", I think,\" he said. \"I have come before my time.\"",
    "title": "A Monk of Cruta",
    "author": "Oppenheim, E. Phillips (Edward Phillips), 1866-1946",
    "gutenbergReference": "31535",
    "matchType": 1,
    "hash": "14f15c04ee65daeed66bb20e98ac2abe6d02f63ab144d15e28492d8a74b35261"
  },
  {
    "time": "16:45",
    "quoteFirst": "At twenty-five minutes past four he rose to move Amendment condemnatory of Land Purchase Act of last year. Precisely at a ",
    "quoteTime": "quarter to five",
    "quoteLast": " came to his amendment, and began to recommend it to House. But mustn't complain. An excellent beginning for new Session that may further develop.",
    "title": "Punch, or the London Charivari, Volume 102, February 27, 1892",
    "author": "Various",
    "gutenbergReference": "14344",
    "matchType": 1,
    "hash": "9e21f7bb3effd81d81d38c6987e865c789e95de63fa422406c4c171d7210563b"
  },
  {
    "time": "16:45",
    "quoteFirst": "But the storming and the raging had not reached her yet, and now it wanted but a ",
    "quoteTime": "quarter to five",
    "quoteLast": ". In three-quarters of an hour they would be in that demi-omnibus which they had ordered for themselves, and in half an hour after that they would be flying towards Thompson Hall. Then she allowed herself to think of the coming comforts,--of those comforts so sweet, if only they would come! That very day now present to her was the 24th December, and on that very evening she would be sitting in Christmas joy among all her uncles and cousins, holding her new brother-in-law affectionately by the hand.",
    "title": "Why Frau Frohmann Raised Her Prices, and Other Stories",
    "author": "Trollope, Anthony, 1815-1882",
    "gutenbergReference": "55212",
    "matchType": 1,
    "hash": "75d30be7d148a09b0ae8885c1d0e779b7c2f8b557a19ec4e6b65e450756e1e0a"
  },
  {
    "time": "16:45",
    "quoteFirst": "However, La Plata is the capital of the province of Buenos Aires; but the majority of officials refuse to live there. They prefer to come down from Buenos Aires at a quarter past one, and catch the ",
    "quoteTime": "quarter to five",
    "quoteLast": " train back. The Governor has made appeals; he has even threatened what he will do if the officials do not live in La Plata.",
    "title": "The Amazing Argentine: A New Land of Enterprise",
    "author": "Fraser, John Foster",
    "gutenbergReference": "41104",
    "matchType": 1,
    "hash": "bb10a8d809e8c5f893196744a83331533c9dcb47f4946146b053a27362f104c2"
  },
  {
    "time": "16:45",
    "quoteFirst": "At the station Joe examined the time-table in the waiting-room. Chester had left the building somewhere about a ",
    "quoteTime": "quarter to five",
    "quoteLast": ". At five-two a train had left for Fostoria, Fremont and Sandusky, connecting at Fremont for Toledo. There was no train between that and a quarter to five and none afterwards until twenty minutes to six, when the south-bound express had left for Columbus.",
    "title": "First Base Faulkner",
    "author": "Mathewson, Christy, 1880-1925; Relyea, C. M. (Charles M.), 1863-1932 [Illustrator]",
    "gutenbergReference": "64435",
    "matchType": 1,
    "hash": "58460951e6436821aaebe307dbae75adb4c65b3a1abf12077225297e1adea274"
  },
  {
    "time": "16:45",
    "quoteFirst": "It is only in my wildest moments that I have dreamed that the first Rudolf and Maria Theresia circled low when I was born and shook a bit of their golden dust into my brain-cells--I hate to talk nonsense! Here come two carriages across the bridge, the first of the guests, no doubt. We had better go in, it is a ",
    "quoteTime": "quarter to five",
    "quoteLast": ". Mind you are careful not to allude to my father here as ‘The Emperor.’ That is a great point in Hungary.",
    "title": "Rulers of kings: A novel",
    "author": "Atherton, Gertrude Franklin Horn, 1857-1948",
    "gutenbergReference": "69460",
    "matchType": 1,
    "hash": "a4fd22f2f49054f3ba2ac02d16606dfb45b3d4614c4dbc87d4556aea22521a6e"
  },
  {
    "time": "16:45",
    "quoteFirst": "The ",
    "quoteTime": "quarter to five",
    "quoteLast": " has struck, and the play slackens for a minute before goal; but there is Crew, the artful dodger, driving the ball in behind our goal, on the island side, where our quarters are weakest. Is there no one to meet him? Yes; look at little East! The ball is just at equal distances between the two, and they rush together, the young man of seventeen and the boy of twelve, and kick it at the same moment.",
    "title": "Tom Brown's School Days",
    "author": "Hughes, Thomas, 1822-1896",
    "gutenbergReference": "1480",
    "matchType": 1,
    "hash": "d268ede50f31769eddfdc30756cdbb00c9689c4913b2fa52b1a2fe6585901257"
  },
  {
    "time": "16:45",
    "quoteFirst": "He waited for no reply and got none; but when he appeared promptly at a ",
    "quoteTime": "quarter to five",
    "quoteLast": ", he found his few belongings moved into a middle room on the fourth floor of the front building, which, oddly perhaps, chanced to be next door to the one he had held under watch the night before.",
    "title": "Initials Only",
    "author": "Green, Anna Katharine, 1846-1935",
    "gutenbergReference": "1857",
    "matchType": 1,
    "hash": "3dbbbc7ff7350346833961a1f133e019b3ae949435b9b91fb383b866229668ac"
  },
  {
    "time": "16:45",
    "quoteFirst": "’ As for Madame la Baronne, that is another story! I could not speak to her either, and I did not even see her. Her waiting-woman said, ‘Ah yes, but madame only came back from a ball at a ",
    "quoteTime": "quarter to five",
    "quoteLast": " this morning; she is asleep now, and if I wake her before mid-day she will be cross. As soon as she rings, I will go and tell her that her father is worse.",
    "title": "Father Goriot",
    "author": "Balzac, Honoré de, 1799-1850; Marriage, Ellen, 1865-1946 [Translator]",
    "gutenbergReference": "1237",
    "matchType": 1,
    "hash": "be5e7515d2bfd4c30ffb1af2d696ff32d18bfcac278738e3973bb3903ff18301"
  },
  {
    "time": "16:45",
    "quoteFirst": "The boxes or carriages employed in putting are of two kinds—the hutchie and the slype; the hutchie being an oblong, square-sided box with four wheels, which usually runs on a rail; and the slype a wood-framed box, curved and shod with iron at the bottom, holding from two and a ",
    "quoteTime": "quarter to five",
    "quoteLast": " hundred-weight of coal, adapted to the seams through which it is dragged. The lad or lass is harnessed over the shoulders and back with a strong leathern girth, which, behind, is furnished with an iron-hook, which is attached to a chain fastened to the coal-cart or slype.",
    "title": "The White Slaves of England",
    "author": "Cobden, John C.",
    "gutenbergReference": "52423",
    "matchType": 1,
    "hash": "2e410d249e17b2ee325b58dd6c63161b6c4e7d7af3f3ccc8e83a34bb1a6d0d35"
  },
  {
    "time": "16:45",
    "quoteFirst": "Birds on the contrary were seen in limited numbers. Host of them had evidently already migrated to more southerly seas. At ",
    "quoteTime": "4.45 P.M.",
    "quoteLast": " the vessel was anchored to an ice-floe near the eastern shore of the fjord. It could be seen from this point that the ice at the headland, which bounded the mouth of the fjord to the east, lay so near land that there was a risk that the open water next the shore would not be deep enough for the _Vega_.",
    "title": "The Voyage of the Vega round Asia and Europe, Volume I and Volume II",
    "author": "Nordenskiöld, A. E. (Adolf Erik), 1832-1901; Leslie, Alexander, active 1879-1882 [Translator]",
    "gutenbergReference": "24365",
    "matchType": 2,
    "hash": "1838ffce3f8d5b92484419d46f07984a0e1bdfa6b8ebda78105831d73d32824a"
  },
  {
    "time": "16:45",
    "quoteFirst": "“Well, I saw a fellow riding along Bennett Street yesterday about a ",
    "quoteTime": "quarter to five",
    "quoteLast": " on a wheel that looked a lot like Warren’s. I thought, of course, it was his, because his is the only brand-new one I’ve seen in town, but I guess maybe it wasn’t.”",
    "title": "Follow the Ball",
    "author": "Barbour, Ralph Henry, 1870-1944",
    "gutenbergReference": "60540",
    "matchType": 1,
    "hash": "f9f717d802182876b21464a40081184a6142adbacb01d4a3f4cb2dee95d24c34"
  },
  {
    "time": "16:45",
    "quoteFirst": "It was a beautiful clock, and struck with a silvery sound every quarter of an hour. And now, as I rose to say good-by, to catch my evening train, it struck a ",
    "quoteTime": "quarter to five",
    "quoteLast": ", and my cousin stood up, with his weight upon his staff, and looked at me with an inexpressible depth of weary misery.",
    "title": "Erema; Or, My Father's Sin",
    "author": "Blackmore, R. D. (Richard Doddridge), 1825-1900",
    "gutenbergReference": "7112",
    "matchType": 1,
    "hash": "e23b5cf0fccf03a69b07f1ab156a76661e7b864e09c33115f95a7916a23531cd"
  },
  {
    "time": "16:45",
    "quoteFirst": "But not until her meeting with little Sally Carter, had there been even the faintest suggestion of such a thing. And now, at last--! She pulled out her watch and switched on her light for the fortieth time. Only ",
    "quoteTime": "quarter to five",
    "quoteLast": ". But through her windows she could see the faint dawn breaking over the river, so she rose softly, dressed, and sat down to watch the coming of day.",
    "title": "The Slipper Point Mystery",
    "author": "Seaman, Augusta Huiell, 1879-1950; Relyea, C. M. (Charles M.), 1863-1932 [Illustrator]",
    "gutenbergReference": "50961",
    "matchType": 1,
    "hash": "ff519d1ab5e9185975121ca0c4e9ea7b113be8690c02a8f0cf551326466adf77"
  },
  {
    "time": "16:45",
    "quoteFirst": "“I am also of that opinion,” said Sir William. “I will detain you no longer. It is a ",
    "quoteTime": "quarter to five",
    "quoteLast": " in the morning. You will sleep here, of course.”",
    "title": "Rhoda Fleming — Complete",
    "author": "Meredith, George, 1828-1909",
    "gutenbergReference": "4426",
    "matchType": 1,
    "hash": "8beda759a2ef1baffcfb9ff18412b50299715a1f0c46d70eb3f5c0ae6978d983"
  },
  {
    "time": "16:45",
    "quoteFirst": "\"And now it's a ",
    "quoteTime": "quarter to five",
    "quoteLast": "!\" blazed Peggy, abandoning her strategical position, woman-like, in order to score a tactical point.",
    "title": "A Knight on Wheels",
    "author": "Hay, Ian, 1876-1952",
    "gutenbergReference": "38368",
    "matchType": 1,
    "hash": "764aefc211ee8156125fecc25534d27286ada8b5a2350b3505e82002baca7249"
  },
  {
    "time": "16:45",
    "quoteFirst": "“We reached the end of the down grade part of the trip at 11 A. M., stayed near this well for lunch, and then at 1:30 made a start on the eight-mile pull up through the sand, arriving at Las Vegas at ",
    "quoteTime": "4:45 P. M.",
    "quoteLast": ", after the hardest eight miles we ever made, on account of heat. The wind was in our faces, but how hot it was we did not know.",
    "title": "The Cruise of a Schooner",
    "author": "Harris, Albert W. (Albert Wadsworth), 1867-1958",
    "gutenbergReference": "42351",
    "matchType": 2,
    "hash": "072e6e68300e0b451af0d39578f1749f98d8f68960c839855c82adb2c265f268"
  }
]