[
  {
    "time": "16:57",
    "quoteFirst": "Worn out with the day's exertions, we threw ourselves on the ground and fell asleep, but not before I had revolved the possibility of standing at the brink of the active crater after nightfall. In the morning we matured the plan, which was to descend by daylight, so as to reconnoitre our road, to return to dinner, and then, if we thought it practicable, to leave the house ",
    "quoteTime": "about 5 P.M.",
    "quoteLast": ", and to remain in the large crater till after night set in. The only objection to this scheme (and it was a most serious one) was, that when we mentioned it to the guides, they appeared completely horror-struck at the notion of it.",
    "title": "Blackwood's Edinburgh Magazine, Volume 62, Number 361, November, 1845.",
    "author": "Various",
    "gutenbergReference": "27611",
    "matchType": 0,
    "hash": "4b401797b5e036ef32636f36ea8d4d25ddc6b0e05f31e7457055ae7b65599b4d"
  },
  {
    "time": "16:57",
    "quoteFirst": "In regard to his recent mode of life, the document contained the suggestive fact that Muhlen had not taken his midday meal at the hotel for some time past. He was strangely fond of going out in the late mornings, the proprietor averred; it might be, to bathe; he returned at ",
    "quoteTime": "about five in the afternoon",
    "quoteLast": " after lunching, presumably, in some small restaurant by the shore.",
    "title": "South Wind",
    "author": "Douglas, Norman, 1868-1952",
    "gutenbergReference": "4508",
    "matchType": 0,
    "hash": "6dde19692c10cd16fb37615c57099a1e80c5d1e181bf4aaebcf8b46a422c5ff6"
  },
  {
    "time": "16:57",
    "quoteFirst": "In another vessel, also furnished with Stratiotes, I placed six Argyronetræ (water-spiders). The one now referred to began to weave its beautiful web, ",
    "quoteTime": "about five o’clock in the afternoon",
    "quoteLast": ". After much preliminary preparation it ascended to the surface, and obtained a bubble of air with which it immediately, and quickly, descended, and the bubble was disengaged from the body and left in connection with the web.",
    "title": "The romance of the animal world",
    "author": "Selous, Edmund, 1857-1934; Dadd, Stephen T., 1858-1917 [Illustrator]; Speed, Lancelot, 1860-1931 [Illustrator]",
    "gutenbergReference": "72336",
    "matchType": 0,
    "hash": "a1a6b9856d24d0758ed3b0cec96a1cb9d5f3bfcdf01f98701473acb9d8538eba"
  },
  {
    "time": "16:57",
    "quoteFirst": "This unpleasant degree of Bosche activity continued during the night, when our working parties were harassed and seriously delayed; and the 31st May saw no abatement of the shelling. Battalion Headquarters again received a \"hate\" at ",
    "quoteTime": "about 5 p.m.",
    "quoteLast": ", and the casualties for the day were Lieut. H. B. A. Balls, wounded at duty, and in N.C.O.'s and men, 1 killed and 3 wounded.",
    "title": "The War History of the 4th Battalion, the London Regiment (Royal Fusiliers), 1914-1919",
    "author": "Grimwade, F. Clive",
    "gutenbergReference": "50098",
    "matchType": 0,
    "hash": "2ff5042281dba825f5007ec2d155f910aeb6d3f4a247e27e6f7add71d9d97350"
  },
  {
    "time": "16:57",
    "quoteFirst": "Hill. ",
    "quoteTime": "About five o’clock P. M.",
    "quoteLast": " the sound of guns was heard to the left, and soon Jackson’s corps was in the thickest of the fight.",
    "title": "The Life of Gen. Thos. J. Jackson, \"Stonewall\"\r\nFor the Young (Fourth Reader Grade), in Easy Words",
    "author": "Williamson, Mary L. (Mary Lynn), 1850-1923",
    "gutenbergReference": "60409",
    "matchType": 0,
    "hash": "42dddcc50c5f88a230f45eecb456fdaf6306df31fb99d11d90bff329cddf257f"
  },
  {
    "time": "16:57",
    "quoteFirst": "From the point of view of the Fourth Corps on the left the 12th had not been a very satisfactory day either.  The Thirty-seventh had reached the crest of the opposite hill, but the New Zealanders on their left had not taken Bellevue, while Neuvilly on the right had never been thoroughly cleared.  ",
    "quoteTime": "About 5 P.M.",
    "quoteLast": " the German counter-attack, made in four waves, came down upon the Thirty-seventh, supported by flank fire from both villages.  It reached Neuvilly in the Seventeenth Division sector, and then turned right so as to enfilade the Thirty-seventh, with the result that the latter were forced to evacuate both the hill and the railway line, but still held on to the east bank of the river, where a steep escarpment gave some protection.",
    "title": "The British Campaign in France and Flanders—July to November, 1918",
    "author": "Doyle, Arthur Conan, 1859-1930",
    "gutenbergReference": "65047",
    "matchType": 0,
    "hash": "6e307f86815112bbe358f430555ea751e3bdf9bc86c7550ba4f17c8d8173eb7c"
  },
  {
    "time": "16:57",
    "quoteFirst": "It was a short night and no aerial torpedoes or other types of frightfulness disturbed the tour of duty. Each evening ",
    "quoteTime": "about 5 p.m.",
    "quoteLast": " large bodies of Australian Cavalry went out to the front, sometimes accompanied by Armoured Cars, and took up an outpost line some five or six miles ahead of the defensive line. But even with this cavalry screen it was possible for a strong raiding party of Turks to attack one of our posts.",
    "title": "The History of the Prince of Wales' Civil Service Rifles",
    "author": "Anonymous",
    "gutenbergReference": "51387",
    "matchType": 0,
    "hash": "7dc8194471ced6ca8e6d324598a54837738b2dca44b262e126fbd9a7bcba4a59"
  },
  {
    "time": "16:57",
    "quoteFirst": "",
    "quoteTime": "About five o'clock in the afternoon",
    "quoteLast": " of the 25th of June 1756, Capt.",
    "title": "The Press-Gang Afloat and Ashore",
    "author": "Hutchinson, J. R. (John Robert), 1858-1921",
    "gutenbergReference": "6766",
    "matchType": 0,
    "hash": "ffced76a79f869494c695a0aad570f001db0a3a4bd30f14c3e3b71bf3ba1e3a1"
  },
  {
    "time": "16:57",
    "quoteFirst": "“",
    "quoteTime": "About five o'clock in the afternoon",
    "quoteLast": " we were called to dinner, which we had ordered to be ready at four; but such a paltry care had been forgot amidst the transports of our mutual bliss. We got up, however, and when we came downstairs, I was ashamed to see the light of day, or meet the eyes of my beloved lord. I ate little, said less, was happy, though overwhelmed with confusion, underwent a thousand agitations, some of which were painful, but by far the greater part belonged to rapture and delight; we were imparadised in the gratification of our mutual wishes, and felt all that love can bestow, and sensibility enjoy.",
    "title": "The Adventures of Peregrine Pickle",
    "author": "Smollett, T. (Tobias), 1721-1771",
    "gutenbergReference": "4084",
    "matchType": 0,
    "hash": "5d7b3aa81c29fe2b04a96c422c200682eb657dab53e330c0a6dbdd371eb67463"
  },
  {
    "time": "16:57",
    "quoteFirst": "On the Grape Vine Bridge road, about a thousand yards from Fair Oaks, Couch's Division halted and formed a line facing toward the south, information having been received that Sumner's Corps had crossed the river at Grape Vine Bridge and was advancing to the assistance of the Union troops. ",
    "quoteTime": "About 5 o'clock in the afternoon",
    "quoteLast": " Colonel Pender, with his Sixth Regiment, arrived at Fair Oaks from toward Richmond, on the Nine-Mile road, in advance of Whiting's Brigade. Line of battle having been instantly formed facing to the south, the regiment, without support and under direct orders from either General Whiting or General G. W. Smith, went rapidly forward.",
    "title": "Lives of Distinguished North Carolinians, with Illustrations and Speeches",
    "author": "Peele, W. J. (William Joseph), 1855-1919 [Compiler]",
    "gutenbergReference": "49353",
    "matchType": 0,
    "hash": "73485adf8462af99727701796b683cd7ef4f3bc9ddc349a85729d4d5aa7f7bab"
  },
  {
    "time": "16:57",
    "quoteFirst": "After about ten minutes, one portion, 250 strong, advanced towards the Mission Station, the other, 150 strong, moving to the ridge above the Court House. At 10 A.M. the commando from Soeden attacked the western redoubt held by Corporal Childs, C.P., with six whites and seven natives. Heavy firing took place. At ",
    "quoteTime": "about 5 P.M.",
    "quoteLast": " the enemy, who had during the day occupied a ridge about 400 yards from the redoubt, retired, and in so doing lost heavily--they were seen falling from their horses. Our men behaved splendidly. The estimated Boer loss was six killed and fourteen wounded; ours, one native killed.",
    "title": "South Africa and the Transvaal War, Vol. 4 (of 8)\r\nFrom Lord Roberts' Entry into the Free State to the Battle of Karree",
    "author": "Creswicke, Louis",
    "gutenbergReference": "38768",
    "matchType": 0,
    "hash": "2d40c85d7d522b2dbdce6d0dc028a987f42f43725d0d9efbc3b05d99665e2edb"
  },
  {
    "time": "16:57",
    "quoteFirst": "Aug. 23d. Early in the morning I set out for Bammakoo, at which place I arrived ",
    "quoteTime": "about five o'clock in the afternoon",
    "quoteLast": ". I had heard Bammakoo much talked of as a great market for salt, and I felt rather disappointed to find it only a middling town, not quite so large as Maraboo; however, the smallness of its size is more than compensated by the riches of its inhabitants; for, when the Moors bring their salt through Kaarta or Bambarra, they constantly rest a few days at this place; and the Negro merchants here, who are well acquainted with the value of salt in different kingdoms, frequently purchase by wholesale, and retail it to great advantage.",
    "title": "Life and Travels of Mungo Park",
    "author": "Park, Mungo, 1771-1806",
    "gutenbergReference": "8564",
    "matchType": 0,
    "hash": "3a81d4d782d5ff70f30368be5a8341f3ca8f091b32360f860cd15595b3e5797b"
  },
  {
    "time": "16:57",
    "quoteFirst": "There was a fresh S. W. wind, which is a trade wind on the Ohio every day during summer, generally commencing about eight o’clock in the morning, and ceasing ",
    "quoteTime": "about five in the afternoon",
    "quoteLast": ", during which a boat with a sail could ascend against the stream, from two to five miles an hour, in proportion to the force of the wind; on which account I would recommend it to navigators ascending the Mississippi and the Ohio in the summer season, to be provided with a sail, as it will accelerate their voyage very much, besides saving them a great deal of labour.",
    "title": "Cuming's tour to the western country (1807-1809)",
    "author": "Cuming, Fortescue, 1762-1828; Thwaites, Reuben Gold, 1853-1913 [Editor]",
    "gutenbergReference": "74792",
    "matchType": 0,
    "hash": "18be639c94ffeb78deb257e93f3c0f1e0a4c54f60daaf661c0acb9dc1da128cf"
  },
  {
    "time": "16:57",
    "quoteFirst": "It was on Saturday, June 27th, at ",
    "quoteTime": "about five o’clock in the afternoon",
    "quoteLast": " that we left Ulm, and the following day about noon we reached Lauingen, having spent most of the forenoon in camp rigging our sails, properly adjusting the tents, and doing a hundred other odd jobs which the ownership of every boat entails.",
    "title": "The Danube from the Black Forest to the Black Sea",
    "author": "Millet, Francis Davis, 1846-1912; Parsons, Alfred, 1847-1920 [Illustrator]",
    "gutenbergReference": "62150",
    "matchType": 0,
    "hash": "6a32212ea84721dd1b266b4c0da0299a6bc7f2b7954477e96a5419b1ee3b5c70"
  },
  {
    "time": "16:57",
    "quoteFirst": "The balance consisted of employes, most of whom were half-breeds. The soldiers arrived ",
    "quoteTime": "about five o'clock in the afternoon",
    "quoteLast": ", and I put them in wagons. I mounted my squad on good horses, and every man was furnished with a double-barrelled shotgun and a revolver.",
    "title": "The History of Minnesota and Tales of the Frontier",
    "author": "Flandrau, Charles E. (Charles Eugene), 1828-1903",
    "gutenbergReference": "25677",
    "matchType": 0,
    "hash": "986ab2e13c6ea69eccba567026e0df1e2f1af0c8ad1a7c0e0641d6efb81008b6"
  },
  {
    "time": "16:57",
    "quoteFirst": "Yesterday, however, ",
    "quoteTime": "about five in the afternoon",
    "quoteLast": ", the Marchioness sent for me, and managed the affair so neatly, that it was impossible for me not to act as her escort.",
    "title": "Monsieur, Madame, and Bébé — Volume 01",
    "author": "Droz, Gustave, 1832-1895",
    "gutenbergReference": "3923",
    "matchType": 0,
    "hash": "33717f9b663e771391be29745dd4c4e797e348b58839950a5d7cf56778e3f1af"
  },
  {
    "time": "16:57",
    "quoteFirst": "Essex.  Taking an afternoon train, I reached Kelvedon ",
    "quoteTime": "about 5 p.m.",
    "quoteLast": ",- -the station for Tiptree, and a good specimen of an English village, at two hours' ride from London.  Calling at the residence of a Friend, or Quaker, to inquire the way to the Alderman's farm, he invited me to take tea with him, and be his guest for the night,--a hospitality which I very gladly accepted, as it was a longer walk than I had anticipated.",
    "title": "A Walk from London to John O'Groat's\r\nWith Notes by the Way",
    "author": "Burritt, Elihu, 1810-1879",
    "gutenbergReference": "12000",
    "matchType": 0,
    "hash": "2672c618de2a5aaf6843b3664b6ae3ba3c5381bb448dda1f2e4b105ed535183d"
  },
  {
    "time": "16:57",
    "quoteFirst": "The purple-flowered \"Mudar\" (Calotropis gigantea), and the glorious mauve wreaths of Bougainvillea spectabilis, are in places very beautiful. The climate is hot, especially during the dry season; but ",
    "quoteTime": "about five o'clock P.M.",
    "quoteLast": ", when the land breeze sets in, it is cool and agreeable.",
    "title": "The Gardens of the Sun\r\nA naturalist's journal on the mountains and in the forests and swamps of Borneo and the Sulu Archipelago",
    "author": "Burbidge, F. W. (Frederick William), 1847-1905",
    "gutenbergReference": "61599",
    "matchType": 0,
    "hash": "fe8064ba0ae8521aa8a8b9b7ebea13b94d04df0c9f949f161bd0e40721721e00"
  },
  {
    "time": "16:57",
    "quoteFirst": "All they saw around them, were fractured rocks, that had undergone fusion, blistered fragments, and heaps of rubbish, sand and ashes. While contemplating these images of destruction, they unexpectedly, ",
    "quoteTime": "about five o'clock P. M.",
    "quoteLast": ", arrived at the border of an immense abyss, throwing up a shower of stones, with a noise similar to that produced by the waves of the sea beating against a wall. Natural emotion and surprise obliged them to recede some paces.",
    "title": "Mexico, Aztec, Spanish and Republican, Vol. 2 of 2\r\nA Historical, Geographical, Political, Statistical and Social Account of that Country from the Period of the Invasion by the Spaniards to the Present Time.",
    "author": "Mayer, Brantz, 1809-1879",
    "gutenbergReference": "49538",
    "matchType": 0,
    "hash": "28e0338ad4833e3b77267e9787a4ef9b50f6de05630832c3b94a6bb6121fba87"
  },
  {
    "time": "16:57",
    "quoteFirst": "In this present attack, all the sea-commanders behaved with extraordinary spirit and resolution, particularly the captains Leslie, Burnet, Gayton, Jekyll, Trelawney, and Shuldam, who, in the hottest tumult of the action, distinguished themselves equally by their courage, impetuosity, and deliberation. ",
    "quoteTime": "About five in the afternoon",
    "quoteLast": " the fire of the citadel slackened. The Burford and Berwick were driven out to sea: so that captain Shuldam, in the Panther, was unsustained; and two batteries played upon the Rippon, captain Jekyll, who, by two in the afternoon, silenced the guns of one, called the Morne-rouge; but at the same time could not prevent his ship from running aground.",
    "title": "The History of England in Three Volumes, Vol.II.\r\nContinued from the Reign of William and Mary to the Death of George II.",
    "author": "Smollett, T. (Tobias), 1721-1771",
    "gutenbergReference": "19217",
    "matchType": 0,
    "hash": "1512248824f0d0d96fa6416335d255b79b7847cb6750da9568db69b5b730e9df"
  }
]