[
  {
    "time": "16:59",
    "quoteFirst": "\"Satterday, Nov. 12, 1687. ",
    "quoteTime": "About 5 P.M.",
    "quoteLast": " Mrs. Elisa Saffen is entombed.... Mother not invited.\"[187]",
    "title": "Woman's Life in Colonial Days",
    "author": "Holliday, Carl, 1879-1936",
    "gutenbergReference": "15488",
    "matchType": 0,
    "hash": "a7c8b7a44719fb8cad06ad77b219b7c494eda279a630c27528a71f368898c40d"
  },
  {
    "time": "16:59",
    "quoteFirst": "\"",
    "quoteTime": "About five p.m.",
    "quoteLast": " the camp was fairly roused, and a little low chatting commences. The porters overnight have promised to start early, and to make a long wholesome march; but, 'uncertain, coy, and hard to please,' the cold morning makes them unlike the men of the warm evening, and so one of them will have fever. In every Caravan there is some lazy lout and unmanageable fellow whose sole delight is to give trouble.",
    "title": "The Life of Captain Sir Richard F. Burton, volume 1 (of 2)\r\nBy His Wife, Isabel Burton",
    "author": "Burton, Isabel, Lady, 1831-1896",
    "gutenbergReference": "54578",
    "matchType": 0,
    "hash": "76d27863b6d9e4a59d67bb548733a1bea6ce465cbe7814956c459bb751c3cf21"
  },
  {
    "time": "16:59",
    "quoteFirst": "This vile woman held my master till half an hour after seven; and he came hither ",
    "quoteTime": "about five in the afternoon",
    "quoteLast": ". And then I heard his voice on the stairs, as he was coming up to me. It was about his supper; for he said, I shall choose a boiled chicken with butter and parsley.",
    "title": "Pamela, or Virtue Rewarded",
    "author": "Richardson, Samuel, 1689-1761",
    "gutenbergReference": "6124",
    "matchType": 0,
    "hash": "a402f20b56f3c71ebb46a9fbe9fab82c9d205e903467451c1a200a4f14a772fa"
  },
  {
    "time": "16:59",
    "quoteFirst": "One baggage mule, fastened behind one of my servants' animals, carried a little flour, parched grain, and coffee, coffee-pot, frying-pan, and one suit of clothes for each. Advancing at a rapid pace, ",
    "quoteTime": "about 5 P.M.",
    "quoteLast": " we came up with a party consisting of Eesa, with their camels. One of them instantly collected the camels, whilst the others hurried towards us in a suspicious way.",
    "title": "First Footsteps in East Africa",
    "author": "Burton, Richard Francis, Sir, 1821-1890",
    "gutenbergReference": "6886",
    "matchType": 0,
    "hash": "e45e5c04edb483d9734ccfdf6e49c089aaa26d44c3763d94b0f4d260014968e6"
  },
  {
    "time": "16:59",
    "quoteFirst": "We were on our way at an early hour on the morning of the 25th, and reached Jerusalem ",
    "quoteTime": "about five in the afternoon",
    "quoteLast": ", where we were kindly entertained by Mr. and Mrs. Nicolayson. We found the friends well.",
    "title": "Letters from Palestine\nWritten during a residence there in the years 1836, 7 and 8",
    "author": "Paxton, J. D. (John D.), 1784-1868",
    "gutenbergReference": "43540",
    "matchType": 0,
    "hash": "e1f76fdb6d6a1852b32d84efa2a09bc3e3fcb922ffde996d15132d2589b7b0ad"
  },
  {
    "time": "16:59",
    "quoteFirst": "We hurried our dinner, got together our provisions, and sent the porter to look for a rope--a necessary which we were too young in Alpine travel to have brought with us from England, according to the custom of experienced mountaineers. Vermiglio did not possess a cord more than thirty feet long; but after a good deal of delay some leather thongs were procured, and ",
    "quoteTime": "about 5 P.M.",
    "quoteLast": " we finally got off, leaving the douaniers to look out at their leisure for our expected return.",
    "title": "Italian Alps\nSketches in the Mountains of Ticino, Lombardy, the Trentino, and Venetia",
    "author": "Freshfield, Douglas William, 1845-1934",
    "gutenbergReference": "45972",
    "matchType": 0,
    "hash": "adec3e652f97acaffb5fa81c1adc4623cd92b343639de50b69456e8be5ec599a"
  },
  {
    "time": "16:59",
    "quoteFirst": "Things passed quietly with intermittent shell fire till the afternoon of the 14th, when General Brocklehurst took out the Cavalry Brigade and two batteries of artillery, with the intention of turning the Boers off Rifleman's Ridge. This they failed to do, and returned to their lines ",
    "quoteTime": "about 5 p.m.",
    "quoteLast": " well peppered by the Boer big guns, one shell from the big gun on Pepworth pitching into the centre of the road just short of a battery of artillery which was coming back into Ladysmith, near the defences on the north-west front held by a detachment of the Dublin Fusiliers--an accurate shot, and the distance measured on the map 10,500 yards.",
    "title": "The record of a regiment of the line",
    "author": "Jacson, Mainwaring George, 1859-1915",
    "gutenbergReference": "15972",
    "matchType": 0,
    "hash": "517e4bd3333b21d1b8419c194a0efb31ac9247091b18a4efdbb249f7ce07d9ac"
  },
  {
    "time": "16:59",
    "quoteFirst": "\"",
    "quoteTime": "About 5 o'clock in the afternoon",
    "quoteLast": " we were relieved, and moved to the rear about one mile. After resting half an hour and getting fresh ammunition, we were again marched to the front, and placed in line in the rear of the troops who had relieved us. Here we were subjected to a severe shelling, but had no chance to return the fire.",
    "title": "Reminiscences of the Guilford Grays, Co. B., 27th N.C. Regiment",
    "author": "Sloan, John A. (John Alexander), 1839-1886",
    "gutenbergReference": "44124",
    "matchType": 0,
    "hash": "e93f293587d1e178647804853155aced3e41dd42145de13e1fc63d8a97162de0"
  },
  {
    "time": "16:59",
    "quoteFirst": "He had also a driver, and all the rest followed after without any drivers. On the afternoon of the thirteenth day, the spires of the city of Chieng Mai began to loom up in the distance, and ",
    "quoteTime": "about 5 o'clock P. M.",
    "quoteLast": " we entered the city with gong beating lustily. Our approach had been heralded ahead, and the King had his officers waiting to receive us.",
    "title": "Siam: Its Government, Manners, Customs, &c.",
    "author": "McDonald, N. A. (Noah A.)",
    "gutenbergReference": "44615",
    "matchType": 0,
    "hash": "57b400b1f9d618fbcb6239b92c3db17d45f8af7d82ccd8e1335a8fd9cd1212b0"
  },
  {
    "time": "16:59",
    "quoteFirst": "",
    "quoteTime": "About 5 p.m.",
    "quoteLast": " the fire from the Boer 100-pounder was very heavy, and came all round us, the Staff, and Infantry in reserve, and twice my crews only escaped by lying down. Just at that moment I got the order from Colonel Parsons, R.A.",
    "title": "With the Naval Brigade in Natal, 1899-1900: Journal of Active Service",
    "author": "Burne, C. R. N. (Charles Richard Newdigate), 1873-1940",
    "gutenbergReference": "25117",
    "matchType": 0,
    "hash": "727e9b9666f40ad2571cf5cb06c9e2905422ac03d93f208d307eb356eb5462ab"
  },
  {
    "time": "16:59",
    "quoteFirst": "'I reached home ",
    "quoteTime": "about five o'clock in the afternoon",
    "quoteLast": ", and the anxiety which is inseparable from a return after absence was pleasantly relieved by finding papa well and cheerful.  He inquired after you with interest.",
    "title": "Charlotte Brontë and Her Circle",
    "author": "Shorter, Clement King, 1857-1926",
    "gutenbergReference": "19011",
    "matchType": 0,
    "hash": "4634a22d68d048237515297ad64e4dd79cb2503371cd3ad769795c7976a26a1d"
  },
  {
    "time": "16:59",
    "quoteFirst": "The Fifth Corps got to Jettersville ",
    "quoteTime": "about 5 in the afternoon",
    "quoteLast": ", and I immediately intrenched it across the Burkeville road with the determination to stay there till the main army could come up, for I hoped we could force Lee to surrender at Amelia Court House, since a firm hold on Jettersville would cut him off from his line of retreat toward Burkeville.",
    "title": "Project Gutenberg Edition of The Memoirs of Four Civil War Generals",
    "author": "Grant, Ulysses S. (Ulysses Simpson), 1822-1885; Logan, John Alexander, 1826-1886; Sheridan, Philip Henry, 1831-1888; Sherman, William T. (William Tecumseh), 1820-1891; Widger, David, 1932-2021? [Compiler]",
    "gutenbergReference": "57383",
    "matchType": 0,
    "hash": "97f61af44b382330651b2ebd322affa915076de5363697cf5513f8ac09a9c4a2"
  },
  {
    "time": "16:59",
    "quoteFirst": "Following a heavy bombardment, the enemy attacked the French Division ",
    "quoteTime": "about 5 p.m.",
    "quoteLast": ", using asphyxiating gases for the first time.  Aircraft reported that at about 5 p.m. thick yellow smoke had been seen issuing from the German trenches between Langemarck and Bixschoote.  The French reported that two simultaneous attacks had been made east of the Ypres-Staden railway, in which these asphyxiating gases had been employed.",
    "title": "Canada in Flanders, Volume I",
    "author": "Beaverbrook, Max Aitken, Baron, 1879-1964",
    "gutenbergReference": "46114",
    "matchType": 0,
    "hash": "7e62f7f5c7f01f54b07fa08a896655628d71754fb4a178082a4afaa326ce35cd"
  },
  {
    "time": "16:59",
    "quoteFirst": "But for all their fears they stayed, yielding only so far as to take a short vacation in Japan. There is not much in the way of sight seeing in Manila beyond the enormous cathedrals many of which were closed. ",
    "quoteTime": "About five o'clock in the afternoon",
    "quoteLast": " everybody goes to the luneta to take a drive on the beach, hear the bands play, and watch the crowds. It is a smooth beach for about two miles. Here are the elite of Manila. The friars and priests saunter along, some in long white many-overlapping capes, and some in gowns. Rich and poor, clean and filthy, gay and wretched, gather here and stay until about half-past six, when it is dark. The rich Filipinos dine at eight.",
    "title": "An Ohio Woman in the Philippines\nGiving personal experiences and descriptions including\nincidents of Honolulu, ports in Japan and China",
    "author": "Conger, Emily Bronson",
    "gutenbergReference": "28580",
    "matchType": 0,
    "hash": "9c72dfb7f47b5b11cd6083073f7f47ff3ec5e6aa41b1a7a18b05c7a8b631e250"
  },
  {
    "time": "16:59",
    "quoteFirst": "\"",
    "quoteTime": "About five o'clock in the afternoon",
    "quoteLast": ", while we still waited for orders where to take our guns, we saw coming out of the town towards us a long, straggling procession of Serbian soldier prisoners, about 300, surrounded by a strong escort of infantry. They were of all ages, some young boys of 15, some old men, bowed of back, with grey in their beards, hungry-looking, ragged, bearing the marks of their long fight in the pass.",
    "title": "Serbia in Light and Darkness\nWith Preface by the Archbishop of Canterbury, (1916)",
    "author": "Velimirović, Nikolaj, 1880-1956",
    "gutenbergReference": "19871",
    "matchType": 0,
    "hash": "1f5a0fe4ef7b6cc2f41b7d2b5ecfc7448b16d81b0c0f96929f77730d9173406c"
  },
  {
    "time": "16:59",
    "quoteFirst": "It was ",
    "quoteTime": "about five o'clock in the afternoon",
    "quoteLast": " when Samuel reached his uncle's house. He was taken into a small parlor, which opened upon a garden where many flowers were in bloom.",
    "title": "The summer holidays",
    "author": "Amerel",
    "gutenbergReference": "15684",
    "matchType": 0,
    "hash": "70c9f7b6f8c1c2165eaedeeeab4d32b674a4737eda6b7e768a9b4ae317927ed0"
  },
  {
    "time": "16:59",
    "quoteFirst": "The weather was clear, with a light breeze from the south-east. We bore right down on the enemy's line, and my flagship, the _Rotislaw_, engaged the Swedish admiral ",
    "quoteTime": "about five P.M.",
    "quoteLast": "",
    "title": "The Cavaliers of Fortune; Or, British Heroes in Foreign Wars",
    "author": "Grant, James, 1822-1887",
    "gutenbergReference": "59754",
    "matchType": 0,
    "hash": "73b3ecd45b0830cdf84bc5f9b36a205c9222a92d85bb3fd7c1c9be3d3bc7a9a4"
  },
  {
    "time": "16:59",
    "quoteFirst": "The artillery trains, containing the needful ammunition for the coming battle, for the arrival of which Gneisenau had felt great anxiety, arrived safely at Wavre ",
    "quoteTime": "about 5 P.M.",
    "quoteLast": " of the 17th.",
    "title": "The Campaign of Waterloo: A Military History\r\nThird Edition",
    "author": "Ropes, John Codman, 1836-1899",
    "gutenbergReference": "56995",
    "matchType": 0,
    "hash": "6c1d996235a271dad93404e66c04f71e5b6c360f809de93c18fb4e3c22d7df32"
  },
  {
    "time": "16:59",
    "quoteFirst": "_--We weighed anchor, with a light, fair wind, and attempted to pass the bar, but stuck on a bank of mud, after clearing the principal bar, which is of sand. Here the ship lay quite easy and upright, supported on one side by props till next tide. At low water there were but six feet on the bar. ",
    "quoteTime": "About 5 p.m.",
    "quoteLast": " the ship begun to float again, and after touching now and then, got over without much difficulty as the tide made. The entrance is tolerably well marked out by lines of fishing-stakes.",
    "title": "The Mission to Siam, and Hué, the Capital of Cochin China, in the Years 1821-2",
    "author": "Finlayson, George, 1790-1823",
    "gutenbergReference": "45505",
    "matchType": 0,
    "hash": "39d2ae2cdde1016566104de5f5289d1e043c835b70df3082240cb7c36a43d338"
  },
  {
    "time": "16:59",
    "quoteFirst": "And this document is accompanied with another, of the same date, applying to soldiers of the guard or others, who should pillage or maltreat Protestants, and threatening them with punishment. Such a proclamation, it is well known, was made by trumpet at ",
    "quoteTime": "about five o'clock that afternoon",
    "quoteLast": ". The registers tell us that the instructions were so well carried out that all disorder \"was at once appeased and ceased.\" They contain, however, a distinct refutation of this falsehood, in the frequent repetition of similar orders and the variety of forms in which the same statements are made on subsequent days.",
    "title": "History of the Rise of the Huguenots, Vol. 2",
    "author": "Baird, Henry Martyn, 1832-1906",
    "gutenbergReference": "30708",
    "matchType": 0,
    "hash": "24656ce531a58329d0561919b15e048154267efbff6b219dca17fed857ddb20b"
  }
]