[
  {
    "time": "16:59",
    "quoteFirst": "At ",
    "quoteTime": "about five in the afternoon",
    "quoteLast": " the party began to descend, and a little before sunset arrived at the commencement of the timber; but before we reached the small stream at the bottom of the first descent, we perceived we had missed our way. It was now become so dark as to render an attempt to proceed extremely hazardous; and as the only alternative, we kindled a fire, and laid ourselves down upon the first spot of level ground we could find.",
    "title": "James's Account of S. H. Long's Expedition, 1819-1820, part 3",
    "author": "James, Edwin, 1797-1861; Long, Stephen H. (Stephen Harriman), 1784-1864; Say, Thomas, 1787-1834; Thwaites, Reuben Gold, 1853-1913 [Editor]",
    "gutenbergReference": "46280",
    "matchType": 0,
    "hash": "256519c731b7ce2086837d617600d40d32fe5414c452c2c2ad83ea3fe2f71197"
  },
  {
    "time": "16:59",
    "quoteFirst": "The climate of Kashmir is fairly similar to that of many parts of Southern Europe. There is a good deal of snow in the valley in winter. Spring is charming, the brilliant days only varied by frequent thunderstorms—which, however, are almost invariable in keeping their pyrotechnics till ",
    "quoteTime": "about five in the afternoon",
    "quoteLast": ". July and August are hot and steamy in the valley, and it is necessary to seek one of the cool “Margs” which form ideal camping-grounds on all the lofty mountain slopes which surround the valley.",
    "title": "A Holiday in the Happy Valley with Pen and Pencil",
    "author": "Swinburne, T. R.",
    "gutenbergReference": "11873",
    "matchType": 0,
    "hash": "013e1d778a5a96045635402a2413951f8c136be73abd4722042707b0d72b07d2"
  },
  {
    "time": "16:59",
    "quoteFirst": "It again filled and was again drained, until all had replenished their flasks. We here took dinner, and moved on until ",
    "quoteTime": "about 5 P.M.",
    "quoteLast": ", when, after a most fatiguing day’s journey, we reached the “half-way tent.” I here saw a herd of deer, and notwithstanding the fatigues of the day, indulged in a “hunt,” but without success.",
    "title": "California illustrated",
    "author": "Letts, J. M. (John M.), 1818-",
    "gutenbergReference": "74730",
    "matchType": 0,
    "hash": "9ed9cb487e20650fcd394335c041859d4b815b633d24e6945c8ed64d9db501ae"
  },
  {
    "time": "16:59",
    "quoteFirst": "I left the _Hôtel de Luxembourg_, at Bayeux, in a hired cabriolet with a pair of horses, ",
    "quoteTime": "about five in the afternoon",
    "quoteLast": ", pushing on, at a smart trot, for ST. LO: which latter place I entered by moon-light. The road, as usual, was broad and bold, and at times undulating; flanked by beech, elm, and fir. As I just observed to you, I entered St.",
    "title": "A Bibliographical, Antiquarian and Picturesque Tour in France and Germany, Volume One",
    "author": "Dibdin, Thomas Frognall, 1776-1847",
    "gutenbergReference": "16224",
    "matchType": 0,
    "hash": "b2cb6b36b8a75bc3b46f3a2d9d80fc6c525ff762b0e8334cc0d8ab3763d745ef"
  },
  {
    "time": "16:59",
    "quoteFirst": "The cow, the two bulls, and the goat are taken to the village of the murdered man; the elders, athuri ya ukuu, assemble there, and the goat is first killed at ",
    "quoteTime": "about five p.m.",
    "quoteLast": " The murderer must not be present; if he or any member of his clan appeared at the etumo ceremonies they would probably be killed. Fourteen pieces of meat are cut from its throat, an elder impales seven pieces on a wooden skewer, and puts them into the mouth of the wife of the deceased, who eats them, and the other seven are similarly given to the brother of the deceased.",
    "title": "Bantu Beliefs and Magic\r\nWith particular reference to the Kikuyu and Kamba tribes of Kenya Colony; together with some reflections on East Africa after the war",
    "author": "Hobley, C. W. (Charles William), 1867-1947; Frazer, James George, 1854-1941 [Author of introduction, etc.]",
    "gutenbergReference": "67426",
    "matchType": 0,
    "hash": "34b08ae2e7f45c7801688f890cf7baa18e2ba5e4b4e5b0a7277b4ecec3922498"
  },
  {
    "time": "16:59",
    "quoteFirst": "During the morning of the 25th October, “D” Company (Reserve Company) carried on with the construction of the trenches. The Battalion was relieved in the main line of resistance ",
    "quoteTime": "about 5 p.m.",
    "quoteLast": " by the 4th Loyals, and, on relief, moved forward and relieved the 5th Lancashire Fusiliers in the Outpost Line. Battalion Headquarters were established in the Tannery.",
    "title": "The Fourth Battalion, The King's Own (Royal Lancaster Regiment) and the Great War",
    "author": "Wadham, W. F. A. (Walter F. A.); Crossley, J.",
    "gutenbergReference": "67393",
    "matchType": 0,
    "hash": "b17e1456841cb518b232dae1312a85516648c8c3cf73a4cf2262427d4ca5f5ec"
  },
  {
    "time": "16:59",
    "quoteFirst": "bank of the river, but before it had opened fire, Colonel Hall ordered Major Granet more to the eastward, as he was afraid that the shells might fall among the detachment during its progress through the trees and brushwood which concealed its movements. At 2.45 p.m., the 62nd came into action 1,200 yards from the south bank, behind a swell in the ground which covered the gunners from the waist downwards. Its fire, aimed first at the north bank, was distributed laterally, and then for depth, with good results, as the enemy's musketry slackened, and numbers of men were seen stealing away. ",
    "quoteTime": "About 5 p.m.",
    "quoteLast": ", to support the projected attack by the Guards, the battery was moved close to a sandpit on the west of the railway, where it was joined by the section of the 18th from the left of the line.",
    "title": "History of the War in South Africa 1899-1902 v. 1 (of 4)\nCompiled by Direction of His Majesty's Government",
    "author": "Great Britain. War Office; Maurice, John Frederick, 1841-1912 [Compiler]",
    "gutenbergReference": "28158",
    "matchType": 0,
    "hash": "99e4fc0dce40336836a595f54d9ffdb912ac480179a22581d41882f66316adb3"
  },
  {
    "time": "16:59",
    "quoteFirst": "Following a heavy bombardment, the enemy attacked the French Division at ",
    "quoteTime": "about 5 P.M.",
    "quoteLast": ", using asphyxiating gases for the first time. Aircraft reported that at about 5 P.M. thick yellow smoke had been seen issuing from the German trenches between Langemarck and Bixschoote. The French reported that two simultaneous attacks had been made east of the Ypres-Staden Railway, in which these asphyxiating gases had been employed.",
    "title": "New York Times Current History; The European War, Vol 2, No. 5, August, 1915",
    "author": "Various",
    "gutenbergReference": "22460",
    "matchType": 0,
    "hash": "9c35d38bef7291ac86458ce948883a5bcef9a8cda415d362bac8468a29404a71"
  },
  {
    "time": "16:59",
    "quoteFirst": "At about 2 eat lunch--coffee (the Eskimo put what was for three cups into about two quarts of water, so there is but a suggestion of coffee), raw smoked fish for me and eggs with bacon (left over from breakfast) for my companion, and on again until ",
    "quoteTime": "about 5 p. m.",
    "quoteLast": " or a little later. Last two or three hours, however, work with some difficulty. A gnat bit me in an eyelid, or got into my eye, and that has now swollen so that I can hardly see with it.",
    "title": "Anthropological Survey in Alaska",
    "author": "Hrdlička, Aleš, 1869-1943",
    "gutenbergReference": "50752",
    "matchType": 0,
    "hash": "ecc7e62f0d348156f74b41c43046098dbf07e1115fbd012b5d81cebb5005960e"
  },
  {
    "time": "16:59",
    "quoteFirst": "I accepted His Excellency’s offer, and he pledged his word that they would be at my house before sunset, again repeating his application, that the Marines would leave my house at once. At last it was arranged, that the Portuguese guard were to arrive ",
    "quoteTime": "about five o’clock in the afternoon",
    "quoteLast": ", and that the English guard would leave the house at the same time. At the appointed hour, a boat was in waiting from the brig-of-war, but no Portuguese guard made their appearance; consequently, the English guard remained in my house that night.",
    "title": "Travels in Eastern Africa, volume 2 (of 2)",
    "author": "McLeod, Lyons, -1893",
    "gutenbergReference": "74676",
    "matchType": 0,
    "hash": "4b887f42e56731362b911e6294ae67995a7c9c20fca3be2eda1d9821812f3b58"
  },
  {
    "time": "16:59",
    "quoteFirst": "It was now past night and the battle on the Confederate right was over. Lieutenant-General Polk arrived on the right and took command at ",
    "quoteTime": "about 5 p. m.",
    "quoteLast": " Walker's, Cheatham's, Cleburne's and Forrest's battle was from Jay's mill (a half mile from Reed's bridge on to the west) toward Kelly's house, the line of battle extending for a mile on either side of the road from Reed's bridge toward Kelly's.",
    "title": "Confederate Military History - Volume 5 (of 12)\nA Library of Confederate States History",
    "author": "Capers, Ellison, 1837-1908; Evans, Clement A. (Clement Anselm), 1833-1911 [Editor]",
    "gutenbergReference": "50737",
    "matchType": 0,
    "hash": "c23ce04ba41a676e29ac316ad23b88aa767eae3783849edd0a4c09247232b64c"
  },
  {
    "time": "16:59",
    "quoteFirst": "I suppose it was about eight o'clock in the morning when our Regiment began its march to Martinsburg, twenty-three miles distant. We arrived there at ",
    "quoteTime": "about five in the afternoon",
    "quoteLast": ", without having stopped for dinner, and without rest. Indeed, we had no dinner to stop for, and the pursuing enemy were not inclined to let us rest.",
    "title": "A Narrative of Service with the Third Wisconsin Infantry",
    "author": "Hinkley, Julian Wisner, 1838-1916",
    "gutenbergReference": "37754",
    "matchType": 0,
    "hash": "5303f999d885c1cae11ff22b3c8dcc6b34c9785a370138dea6b91e3c213fde25"
  },
  {
    "time": "16:59",
    "quoteFirst": "On the afternoon of the 22nd the French lines were subjected to a heavy bombardment, following which at ",
    "quoteTime": "about 5 p.m.",
    "quoteLast": " our aeroplanes reported that they had seen thick clouds of yellow smoke issuing from the German trenches between Langemarck and Bixschoote. These arose, as is now well known, from poison gas, of which the effect was so terrible as to render the troops exposed to it practically incapable of action.",
    "title": "The War History of the 4th Battalion, the London Regiment (Royal Fusiliers), 1914-1919",
    "author": "Grimwade, F. Clive",
    "gutenbergReference": "50098",
    "matchType": 0,
    "hash": "8d96666795107708dc6edbb7dbc785997d22d362ee9a7105c0b1f5bccc1768db"
  },
  {
    "time": "16:59",
    "quoteFirst": "Miss Renault regarded her friend with something of adoration from beneath her black lashes. It was ",
    "quoteTime": "about five in the afternoon",
    "quoteLast": " when they started out together under Virginia's white parasol, Eugenie's slimmer courage upheld by her friend's bearing. We must remember that Virginia was young, and that her feelings were akin to those our great-grandmothers experienced when the British held New York.",
    "title": "Project Gutenberg Complete Works of Winston Churchill",
    "author": "Churchill, Winston, 1871-1947",
    "gutenbergReference": "5400",
    "matchType": 0,
    "hash": "ec379466ef6b185841a36190e3717c79275b60073731a370fac08e604e058e30"
  },
  {
    "time": "16:59",
    "quoteFirst": "This brilliant and animated company, the members of which were inspired by various feelings, arrived at Havre four days after their departure from Paris. It was ",
    "quoteTime": "about five o’clock in the afternoon",
    "quoteLast": ", and no intelligence had yet been received of Madame. They were soon engaged in quest of apartments; but the greatest confusion immediately ensued among the masters, and violent quarrels among their attendants.",
    "title": "Ten Years Later",
    "author": "Dumas, Alexandre, 1802-1870",
    "gutenbergReference": "1258",
    "matchType": 0,
    "hash": "93418737f28998c669f6a227cd6384e7db7e753e0fac126fd2b5eaf633cb5dd1"
  },
  {
    "time": "16:59",
    "quoteFirst": "We built fires, dried our clothes, cooked coffee--the little we had left--and regaled ourselves as best be could with the assistance of a morsel of hard tack which the rain had reduced to semi-pulp--though of this delicious viand many of us had not a sample. The hamlet could furnish us but a very limited supply of creature comforts, the rebels having got there ahead of us, and made themselves quite at home in kitchen and larder. ",
    "quoteTime": "About 5 P.M.",
    "quoteLast": ", the rain having ceased, though the skies still threatened, we again took up the line of march, leaving behind several poor fellows, whom the march had put _hors de combat_, quartered among the good people of the place.",
    "title": "Our campaign around Gettysburg\r\nBeing a memorial of what was endured, suffered and accomplished by the Twenty-third regiment (N. Y. S. N. G.) and other regiments associated with them, in their Pennsylvania and Maryland campaign, during the second rebel invasion of the loyal states in June-July, 1863",
    "author": "Lockwood, John, 1826?-1901",
    "gutenbergReference": "31258",
    "matchType": 0,
    "hash": "57b7c0a65f05777023d7d3409be0dfb35eceaf439f849285caf32b6b02bb223d"
  },
  {
    "time": "16:59",
    "quoteFirst": "May 2d was the anniversary of the Chancellorsville fight. After an easy march camp was reached ",
    "quoteTime": "about 5 p.m.",
    "quoteLast": ", at Middleton's farm. As evening came on the cows were driven into a yard and milked by women. No milking stools were necessary, as the native cow of Florida is built on the elevated plan.",
    "title": "Company G",
    "author": "Barlow, A. R. (Albert Rowe), 1841-1913",
    "gutenbergReference": "43562",
    "matchType": 0,
    "hash": "aeaea05d6abf3cae69f6cb5765b2c9c3d2edfa1b576540c4a0cbfe214d6975d7"
  },
  {
    "time": "16:59",
    "quoteFirst": "“So, ",
    "quoteTime": "about five o’clock in the afternoon",
    "quoteLast": ", as we were in sight of the Isle of Wight, we stood directly over to the coast of France, the wind being then full north; and the next morning, a little before day, we saw the coast. But the tide failing us, and the wind coming about to the south-west, we were forced to come to an anchor within two miles of the shore, till the tide of flood was done.",
    "title": "The Every-day Book and Table Book, v. 1 (of 3)\r\nor Everlasting Calendar of Popular Amusements, Sports, Pastimes, Ceremonies, Manners, Customs and Events, Incident to Each of the Three Hundred and Sixty-five Days, in past and Present Times; Forming a Complete History of the Year, Month, and Seasons, and a Perpetual Key to the Almanac",
    "author": "Hone, William, 1780-1842",
    "gutenbergReference": "53275",
    "matchType": 0,
    "hash": "6f8e691fe00b3511308ebe6a853299b3026dcdc7ac96373a318a6d699235072a"
  },
  {
    "time": "16:59",
    "quoteFirst": "We got away ",
    "quoteTime": "about 5 p.m.",
    "quoteLast": ", and nothing special happened till about 11 o'clock, when suddenly the escort became wildly excited, and dashed up and down; we were halted and told there were hostile Arabs about; the gendarmes fired off a few shots into the air, but nothing more occurred. All we could find to account for the disturbance was that one officer had lost his donkey, which had got loose and gone careering off to the side of the road.",
    "title": "A Kut Prisoner",
    "author": "Bishop, Harry Coghill Watson",
    "gutenbergReference": "34069",
    "matchType": 0,
    "hash": "1a0a95a7752f90f910a44f269d9cc14c03ef08c21829337e97014f502cc2d409"
  },
  {
    "time": "16:59",
    "quoteFirst": "",
    "quoteTime": "About five o'clock in the afternoon",
    "quoteLast": ", we were enabled to commence our march, our Coolies carrying a long train of sick and wounded.",
    "title": "Narrative of the Operations of a Detachment in an Expedition to Candy, in the Island of Ceylon, in the Year 1804\nWith Some Observations on the Previous Campaign, and on the Nature of Candian Warfare, etc., etc., etc.",
    "author": "Johnston, Arthur, 1778-1824",
    "gutenbergReference": "44408",
    "matchType": 0,
    "hash": "e41118adef71241f027f8af4e65f57be02abd583d17559d6d12223079631d20d"
  }
]