[
  {
    "time": "16:57",
    "quoteFirst": "_--We weighed anchor, with a light, fair wind, and attempted to pass the bar, but stuck on a bank of mud, after clearing the principal bar, which is of sand. Here the ship lay quite easy and upright, supported on one side by props till next tide. At low water there were but six feet on the bar. ",
    "quoteTime": "About 5 p.m.",
    "quoteLast": " the ship begun to float again, and after touching now and then, got over without much difficulty as the tide made. The entrance is tolerably well marked out by lines of fishing-stakes.",
    "title": "The Mission to Siam, and Hué, the Capital of Cochin China, in the Years 1821-2",
    "author": "Finlayson, George, 1790-1823",
    "gutenbergReference": "45505",
    "matchType": 0,
    "hash": "3d5d7b721c061e83c84dbd72b772213abc703df9e50f26c567846885bddfeab0"
  },
  {
    "time": "16:57",
    "quoteFirst": "",
    "quoteTime": "About 5 P.M.",
    "quoteLast": " he approached St. Louis in a wet fog. He dropped lower and circled the city. As at New York the sky was dotted with planes. Streets and house tops were massed with people.",
    "title": "\"We\"",
    "author": "Lindbergh, Charles A. (Charles Augustus), 1902-1974; Herrick, Myron T. (Myron Timothy), 1854-1929 [Author of introduction, etc.]; Green, Fitzhugh, 1888-1947 [Contributor]",
    "gutenbergReference": "73142",
    "matchType": 0,
    "hash": "436114bee0e27ecba06e9c5f0e6a75abc713405f57ffc5d87adced9df91ba260"
  },
  {
    "time": "16:57",
    "quoteFirst": "Our vessel was not of sufficient capacity to accommodate the number about to go. There were seventy-five emigrants, five cabin passengers, including myself, and a crew consisting of five; too large a number to be assigned to a small schooner. ",
    "quoteTime": "About 5 P. M.",
    "quoteLast": ", we sailed out of the harbor in search of southern islands and southern wealth.",
    "title": "Life of Isaac Mason as a Slave",
    "author": "Mason, Isaac, 1822-",
    "gutenbergReference": "48263",
    "matchType": 0,
    "hash": "507fa220a8ff1c5b02ae04bbab951eabf9e2438e600575db3eb4b268492b3896"
  },
  {
    "time": "16:57",
    "quoteFirst": "One day, just after we'd nominated him, he came to me and said he had a friend who wanted to meet me. Asked me couldn't I go with him right away. It was ",
    "quoteTime": "about five in the afternoon",
    "quoteLast": "; I hadn't anything to do and said, “Certainly,” thinking he meant to introduce me to some friend of his who thought I'd talk politics with him. I took that for granted so much that I didn't ask a question, just followed along up street, talking weather.",
    "title": "In the Arena: Stories of Political Life",
    "author": "Tarkington, Booth, 1869-1946",
    "gutenbergReference": "8740",
    "matchType": 0,
    "hash": "a8af6bdb4a8bedaefa03fddf66f6b0797ce42f2887b1cd1e38a63c575f3b8efd"
  },
  {
    "time": "16:57",
    "quoteFirst": "So she was informed by Mr. Lucius Brutus Allen. Mr. Allen came walking up Pawpaw Street from Main Street, ",
    "quoteTime": "about five o’clock in the afternoon",
    "quoteLast": "; a broad, responsible figure with a broad, irresponsible face, and a good, solid, reddish-haired head behind the face. He was warm, it appeared; inclined to refresh his legs with a pause of leisure, his nose with the smell of the orchard, his eyes with the sight of its occupant.",
    "title": "The Fascinating Stranger, and Other Stories",
    "author": "Tarkington, Booth, 1869-1946",
    "gutenbergReference": "60529",
    "matchType": 0,
    "hash": "3dfc441dcc8b0f900ead2ad4fe2c8a06256fcea984b8c9a5b0f2a275c02e40d0"
  },
  {
    "time": "16:57",
    "quoteFirst": "Galway--Arrives ",
    "quoteTime": "about 5 in the afternoon",
    "quoteLast": ".",
    "title": "The Scientific Tourist through Ireland\r\nin which the traveller is directed to the principal objects of antiquity, art, science & the picturesque",
    "author": "Walford, Thomas, 1752-1833",
    "gutenbergReference": "48757",
    "matchType": 0,
    "hash": "1f6d6c39c1999ee12c3d3f99d2ac043507718fd09309332caccad08429c9b791"
  },
  {
    "time": "16:57",
    "quoteFirst": "Blenheim, and then, ",
    "quoteTime": "about 5 p.m.",
    "quoteLast": ", Marlborough’s centre crossed between the villages of Unter and Oberglauheim, and, supported as far as possible by guns, vigorously attacked and broke the centre of the defence, and the battle was practically over. For the separation of the wings obliged Marsin to fall back on Dillingen; and Blenheim, with twenty-four battalions and twelve squadrons, was compelled to surrender.",
    "title": "The Story of the British Army",
    "author": "King, Charles Cooper",
    "gutenbergReference": "52723",
    "matchType": 0,
    "hash": "239430f19840628bf8bc4c2ac513100456c8aa4624e588b52173e05e2ba4af9c"
  },
  {
    "time": "16:57",
    "quoteFirst": "The gunboat returned ",
    "quoteTime": "about five P.M.",
    "quoteLast": ", accompanied by a consort, but a few shots from the Parrots, which had been kept in position, drove them away without any intermission having occurred in the ferriage. The second brigade and the artillery were gotten across by midnight.",
    "title": "History of Morgan's Cavalry",
    "author": "Duke, Basil Wilson, 1838-1916",
    "gutenbergReference": "31232",
    "matchType": 0,
    "hash": "b6b603701e713a18e9446264445e6b7e59c977d0eed74ca92222e1d1002117d5"
  },
  {
    "time": "16:57",
    "quoteFirst": "",
    "quoteTime": "About five o’clock in the afternoon",
    "quoteLast": " I hired a small car to convey me to Llanrwst, about twelve miles up the vale; and having lost my living companions, I amused myself with that pathetic but strange compound of religion and romance, the “Lights and Shadows of Scottish Life,” from which I turned, ever and anon, to gaze upon the charming landscape through which I was passing, and at the lovely “lights and shadows” which the declining sun and the tinted mountains were casting upon it.",
    "title": "A Trip to the Chain-Bridge, Near Bangor, and Other Parts of North Wales",
    "author": "Anonymous",
    "gutenbergReference": "58096",
    "matchType": 0,
    "hash": "936879e098e7e19d19baba7501f9e1187d9f4e153672a9fe544cd2ffbb20cec7"
  },
  {
    "time": "16:57",
    "quoteFirst": "A crowd of half-clad, dirty children gathered round us, but no female made her appearance. We took our sights among the gaping multitude, all of whom were very civil and polite, and returned on board ",
    "quoteTime": "about 5 P.M.",
    "quoteLast": ", having seen all the outside life that was to be seen at Auzuan. The inside life was, of course, out of our reach.",
    "title": "The Cruise of the Alabama and the Sumter\r\nFrom the Private Journals and Other Papers of Commander R. Semmes, C.S.N., and Other Officers",
    "author": "Semmes, Raphael, 1809-1877",
    "gutenbergReference": "13163",
    "matchType": 0,
    "hash": "ae600a4cb7325feb023491b9f34f22edcda5ecb46dc541416e16db39b41a40f6"
  },
  {
    "time": "16:57",
    "quoteFirst": "",
    "quoteTime": "About five in the afternoon",
    "quoteLast": ", we skirted the fine suburbs of St. Pietro d' Arena, and arrived at Genoa, which makes a dazzling appearance when viewed from the sea, rising like an amphitheatre in a circular form from the water's edge, a considerable way up the mountains, and surrounded on the land side by a double wall, the most exterior of which is said to extend fifteen miles in circuit.",
    "title": "Travels through France and Italy",
    "author": "Smollett, T. (Tobias), 1721-1771; Seccombe, Thomas, 1866-1923 [Author of introduction, etc.]",
    "gutenbergReference": "2311",
    "matchType": 0,
    "hash": "5ffd09ba5a3030387339aea55bd2f9c20fa57640b9e719740ed5670af0e402c6"
  },
  {
    "time": "16:57",
    "quoteFirst": "[346] In this ship were 1500 persons, mostly pilgrims, going to Mecca. The 24th I weighed anchor from the _bab,_ together with all the ships I had detained, and went for the road of Assab. ",
    "quoteTime": "About five p.m.",
    "quoteLast": " we came to anchor with all the fleet off Crab island in twelve fathoms; and next morning stood in for the bay of Assab, where at one p.m. we anchored in seven and a half fathoms. The 27th we brought good store of indigo out of the ships of Surat and Diu.",
    "title": "A General History and Collection of Voyages and Travels — Volume 08",
    "author": "Kerr, Robert, 1755-1813",
    "gutenbergReference": "13366",
    "matchType": 0,
    "hash": "2beba7a81e0d013ff802d57e988c2a9404d295d1bea7280a8959381cda6f98f7"
  },
  {
    "time": "16:57",
    "quoteFirst": "He was then ordered to march on Gosselies, where it was reported that a body of Prussians were in position. He therefore pushed on his troops along the Charleroi-Brussels road; and finding Jumet occupied by a Prussian rearguard, he drove out the enemy, and reached Gosselies at ",
    "quoteTime": "about 5 P.M.",
    "quoteLast": "",
    "title": "The Battle of Wavre and Grouchy's Retreat\nA study of an Obscure Part of the Waterloo Campaign",
    "author": "Kelly, William Hyde, 1882-",
    "gutenbergReference": "58174",
    "matchType": 0,
    "hash": "8c8dd4a5d12584b482148f49f80687850f6b79600aeac46e8c16b28a4f6d3286"
  },
  {
    "time": "16:57",
    "quoteFirst": "It was ",
    "quoteTime": "about five o’clock in the afternoon",
    "quoteLast": " of the 1st of March, 1815, that Napoleon landed at Cannes, in the Gulf of Juan. From thence he proceeded toward Paris with his little army, then consisting only of 500 grenadiers, of the guard, 200 dragoons and one hundred Polish lancers; these last being without horses, were obliged to carry their saddles on their backs.",
    "title": "The Napoleon Gallery\r\nor, Illustrations of the life and times of the emperor of France",
    "author": "Réveil, Etienne Achille, 1800-1851",
    "gutenbergReference": "57483",
    "matchType": 0,
    "hash": "0dfa6e1d76729bbfa66a4519e984e2b3fff6a9d32b613baae2ffe1902cef28cf"
  },
  {
    "time": "16:57",
    "quoteFirst": "This force, starting ",
    "quoteTime": "about five o'clock in the afternoon",
    "quoteLast": ", marched down the road to the Falls. As they approached the house of a widow Wilson, near Table Rock, several British officers were seen to come out, mount hastily, and ride away, but not till they had reconnoitred, through their field-glasses, the American column.",
    "title": "A History, of the War of 1812-15 Between the United States and Great Britain",
    "author": "Johnson, Rossiter, 1840-1931",
    "gutenbergReference": "49393",
    "matchType": 0,
    "hash": "7d0e7ba542944b8b38ded112b1979816f350a1bda7900e5f0670fc892bf60baf"
  },
  {
    "time": "16:57",
    "quoteFirst": "Several hours before, Lem Crabbe and Lon Cronk had slunk into Tarrytown. The snow still fell heavily when they made their preparations to enter the home of Horace Shellington. ",
    "quoteTime": "About five in the afternoon",
    "quoteLast": " they had worked their way against this sharp north wind to Sleepy Hollow Cemetery and had entered it. Until night should fall and sleep overtake the city, they planned to remain there quietly.",
    "title": "From the Valley of the Missing",
    "author": "White, Grace Miller, 1869-1957",
    "gutenbergReference": "18093",
    "matchType": 0,
    "hash": "63192e69cc05507cbcefac69f5c44c30b48f7282934236cfa9570622477ae8a0"
  },
  {
    "time": "16:57",
    "quoteFirst": "Miss Renault regarded her friend with something of adoration from beneath her black lashes. It was ",
    "quoteTime": "about five in the afternoon",
    "quoteLast": " when they started out together under Virginia's white parasol, Eugenie's slimmer courage upheld by her friend's bearing. We must remember that Virginia was young, and that her feelings were akin to those our great-grandmothers experienced when the British held New York.",
    "title": "The Crisis — Complete",
    "author": "Churchill, Winston, 1871-1947",
    "gutenbergReference": "5396",
    "matchType": 0,
    "hash": "6d7ef51d2aefa108ef272af97fa9f3dd191bc1e1c8dbc21d51f2465cf26b269c"
  },
  {
    "time": "16:57",
    "quoteFirst": "",
    "quoteTime": "About five o'clock that afternoon",
    "quoteLast": " the captain expressed a desire to return to his vessel; and, accompanied by the chief, the three visitors found the boat quite unmolested.  The entire community had assembled on shore to discuss the meaning of the wonderful outburst of singing lately enjoyed.",
    "title": "A Boy's Adventures Round the World",
    "author": "Higginson, John Andrew",
    "gutenbergReference": "63667",
    "matchType": 0,
    "hash": "c06eb39f674a09c37a35a28cc4d0c723f99a958addc4d2aa0c2545f259763908"
  },
  {
    "time": "16:57",
    "quoteFirst": "Enemy erecting new batteries; one of which opened ",
    "quoteTime": "about 5 P.M.",
    "quoteLast": " with a 9-pounder on the gable end of the brigade mess, occupied by the ladies and children, and the roof of which was held by a party of officers, assisted by six men of the 32nd. At the first discharge, a soldier of the 32nd had his thigh fractured, rendering amputation necessary.",
    "title": "The Defence of Lucknow\r\nA Diary Recording the Daily Events during the Siege of the European Residency, from 31st May to 25th September, 1857",
    "author": "Wilson, T. F. (Thomas Fourness)",
    "gutenbergReference": "53093",
    "matchType": 0,
    "hash": "fb71c01a7cf7b481619dfa8a89950751385bdbd7577a0f6d9ab90bd7b155e13e"
  },
  {
    "time": "16:57",
    "quoteFirst": "At about twelve o’clock, the horses belonging to the different mails, with new harness, and the postmen and postboys on horseback, arrayed in their new scarlet coats and jackets, proceed from Lombard-street to Millbank, and there dine. At this place the coaches are fresh painted; from thence the procession being arranged begins to move ",
    "quoteTime": "about five o’clock in the afternoon",
    "quoteLast": ", headed by the general postmen on horseback. The mails follow them, filled with the wives and children, friends and relations, of the coachmen and guards; while the postboys sounding their bugles and cracking their whips, bring up the rear.",
    "title": "The Every-day Book and Table Book, v. 1 (of 3)\r\nor Everlasting Calendar of Popular Amusements, Sports, Pastimes, Ceremonies, Manners, Customs and Events, Incident to Each of the Three Hundred and Sixty-five Days, in past and Present Times; Forming a Complete History of the Year, Month, and Seasons, and a Perpetual Key to the Almanac",
    "author": "Hone, William, 1780-1842",
    "gutenbergReference": "53275",
    "matchType": 0,
    "hash": "f8087f0bcf92bb6c984d6e3186c45d0d6664a202c84e1af823bfeec52c55f258"
  }
]