[
  {
    "time": "16:59",
    "quoteFirst": "On this he insisted with a pathetic eloquence which certainly would not have been expected from his appearance, and spoke with tears in his eyes,--real unaffected tears,--of the misery of those wretched jurymen who, in the performance of their duty, had been led into so frightful an error. Through the whole of this long recital he seemed to feel no fatigue, and when he had done with his list of judicial mistakes ",
    "quoteTime": "about five o'clock in the afternoon",
    "quoteLast": ", went on to make what he called the very few remarks necessary as to the evidence which on the next day he proposed to produce as to the prisoner's character. He ventured to think that evidence as to the character of such a nature,--so strong, so convincing, so complete, and so free from all objection, had never yet been given in a criminal court.",
    "title": "Phineas Redux",
    "author": "Trollope, Anthony, 1815-1882",
    "gutenbergReference": "18640",
    "matchType": 0,
    "hash": "d12c3f99f9ba3369c8c3cfffc06b6a5a490cc2c7af1870c38ee46f73d50037b3"
  },
  {
    "time": "16:59",
    "quoteFirst": "Island near Kingston. ",
    "quoteTime": "About 5 p.m.",
    "quoteLast": " I was ordered to take charge of the sick and wounded.",
    "title": "Journal of an American Prisoner at Fort Malden and Quebec in the War of 1812",
    "author": "Reynolds, James, active 1812; Fairchild, G. M. (George Moore), 1854-1912 [Editor]",
    "gutenbergReference": "26518",
    "matchType": 0,
    "hash": "a5025dc6ce37b4e122d07a4a1e4a43ccbfe02b28232eb66c6d588a2b7793003d"
  },
  {
    "time": "16:59",
    "quoteFirst": "\"Saturday, May 2d, we were relieved about sunrise and shortly thereafter marched by a series of circuitous routes and with surpassing strategy to a position in the rear of the enemy, whom at ",
    "quoteTime": "about 5 P. M.",
    "quoteLast": " we were ordered to attack.",
    "title": "Lives of Distinguished North Carolinians, with Illustrations and Speeches",
    "author": "Peele, W. J. (William Joseph), 1855-1919 [Compiler]",
    "gutenbergReference": "49353",
    "matchType": 0,
    "hash": "9516b8f8307a176968f21e563ae4102fcbe69add2ef0f17e922c31865342d71b"
  },
  {
    "time": "16:59",
    "quoteFirst": "_Sept. 3rd._--The boats we had come in were in attendance at an early hour. We embarked at six a.m., and reached the ship ",
    "quoteTime": "about five p.m.",
    "quoteLast": " of the same day.",
    "title": "The Mission to Siam, and Hué, the Capital of Cochin China, in the Years 1821-2",
    "author": "Finlayson, George, 1790-1823",
    "gutenbergReference": "45505",
    "matchType": 0,
    "hash": "8872958b13a9a3d2d8862eb08c78054b4473c073f2d6a06ee08550e88b35bdc9"
  },
  {
    "time": "16:59",
    "quoteFirst": "The horses, who were worn out with fatigue, were unsaddled; Louis and the guide tore up a quantity of brushwood, roots, and juniper plants to make a fire, for although in the plain the thermometer stood at thirty or thirty-five degrees, there was a freshness on the heights we then occupied, which we knew would settle down into intense cold as soon as the sun had set. It was ",
    "quoteTime": "about five o'clock in the afternoon",
    "quoteLast": "; my companion and the young German determined to take advantage of the daylight that remained, to scale alone and on foot the last heights of the mountain. For my own part, I preferred stopping behind; my soul was moved by the grand and sublime spectacle before me, and I busied myself in scribbling in my pocket-book sundry verses, which, if not well turned, had, at least, the merit of being the only alexandrines composed at such an elevation.",
    "title": "Wanderings in Spain",
    "author": "Gautier, Théophile, 1811-1872; McQuoid, Thomas Robert, 1820-1912 [Translator]",
    "gutenbergReference": "52763",
    "matchType": 0,
    "hash": "2836ce74be2f349c489d317ba8329ce5898d7d40d288b2696f7e1c9ad9b046e2"
  },
  {
    "time": "16:59",
    "quoteFirst": "The next four days were chiefly remarkable for the carrying through of the negotiations for the suspension of arms, which actually took place on May 24. ",
    "quoteTime": "About 5 p.m.",
    "quoteLast": " on May 20 white flags and Red Crescents began to appear all along the line. In No. 2 section a Turkish staff officer, two medical officers, and a company commander came out and were met by Major-General H. B.",
    "title": "Sir Ian Hamilton's Despatches from the Dardanelles, etc.",
    "author": "Hamilton, Ian, 1853-1947; Wood, Evelyn, 1838-1919 [Author of introduction, etc.]",
    "gutenbergReference": "53959",
    "matchType": 0,
    "hash": "5345b10dfd41e5cdae39104a75f867124d9550060b5cf15600abb468e838124c"
  },
  {
    "time": "16:59",
    "quoteFirst": "\"crossing\" ",
    "quoteTime": "about five o'clock P.M.",
    "quoteLast": ", where, to Mr. Lawrence M'Fadden's great delight, he finds himself surrounded by a promiscuous assembly of sovereign citizens, met to partake of the hospitalities offered by the candidate for the Assembly, who, having offered himself, expects the distinguished honour of being elected. The assembled citizens will hear what the learned man's going to talk about when he gets into the Assembly.",
    "title": "Our World; Or, the Slaveholder's Daughter",
    "author": "Adams, F. Colburn (Francis Colburn), 1850-1891",
    "gutenbergReference": "4677",
    "matchType": 0,
    "hash": "9acc4fd08cd5a3a9786790569494d431a0c9ebdc256d9db595b2d91b5fa3b3f8"
  },
  {
    "time": "16:59",
    "quoteFirst": "It was ",
    "quoteTime": "nearly five P.M.",
    "quoteLast": " when the Russian army commenced a general flight, and even evacuated its first position, which it had occupied in the early morning. It is to be regretted that the order to follow up the pursuit was wanting.",
    "title": "History of the Late Polish Revolution and the Events of the Campaign",
    "author": "Hordynski, Joseph",
    "gutenbergReference": "60867",
    "matchType": 0,
    "hash": "4c80fb853d60ece17191adf937afe1d9d1703da8df245861f215897834aaadc7"
  },
  {
    "time": "16:59",
    "quoteFirst": "",
    "quoteTime": "About 5 p.m.",
    "quoteLast": ", under cover of very heavy shell fire and gas, the Germans advanced from the ridge beyond the Haanebeke stream into the dead ground on the near side of the stream, where they dug in some 300 yards away, though on the left they got up much closer under cover of the houses.",
    "title": "Short History of the London Rifle Brigade",
    "author": "Unknown",
    "gutenbergReference": "25932",
    "matchType": 0,
    "hash": "c3b0034a4eae855118c84071754bea0118f8eaecfc19d1484de9e8101cd013b9"
  },
  {
    "time": "16:59",
    "quoteFirst": "When Catherine reached home she found him still sound asleep. Overcome by fatigue, he had dropped into slumber without removing his clothes several hours before. At ",
    "quoteTime": "about five o’clock in the afternoon",
    "quoteLast": " he awoke with a sudden start, ate a bit of luncheon, and then set to work cleaning his gun, being thus and in other ways engaged until nearly ten o’clock, when without a word he shouldered his weapon and started out of the house.",
    "title": "Catherine's coquetries",
    "author": "Debans, Camille, 1832-1919; Mead, Leon, 1861-1927 [Translator]",
    "gutenbergReference": "70172",
    "matchType": 0,
    "hash": "fc97e62cd58cd8c3a74d7ef9cf7ada5281f264918be7f2a275b09ff79f228e5b"
  },
  {
    "time": "16:59",
    "quoteFirst": "",
    "quoteTime": "About 5 o'clock in the afternoon",
    "quoteLast": " of the 22d, the Germans projected asphyxiating gas of great intensity over the French line on the left. Aided by the favorable wind, the gas penetrated the trenches, poisoning and disabling great numbers of troops who were wholly unprepared to combat this new horror of warfare.",
    "title": "The Story of the Great War, Volume 8\r\nVictory with the Allies; Armistice; Peace Congress; Canada's War Organizations and vast War Industries; Canadian Battles Overseas",
    "author": "Reynolds, Francis J. (Francis Joseph), 1867-1937 [Editor]; Churchill, Allen L. (Allen Leon), 1873- [Editor]; Miller, Francis Trevelyan, 1877-1959 [Editor]",
    "gutenbergReference": "34444",
    "matchType": 0,
    "hash": "bbcf07e9c2079abe2a834ba236ba407f92b2dd2f5bca64c933c250051e1453bc"
  },
  {
    "time": "16:59",
    "quoteFirst": "",
    "quoteTime": "About five o'clock in the afternoon",
    "quoteLast": " Mr. Macauley, the manager of the station, rode up to the homestead (he had been to one of the out-stations), and when crossing the creek which led up to the station he noticed, with some surprise, the quietness which reigned about the place, and the absence of the station hands about the huts.",
    "title": "The Last of the Bushrangers: An Account of the Capture of the Kelly Gang",
    "author": "Hare, Francis Augustus",
    "gutenbergReference": "57026",
    "matchType": 0,
    "hash": "67388f5b00089556c4a61611cb334e6683e1cc73a91126778b815ca692a069b4"
  },
  {
    "time": "16:59",
    "quoteFirst": ", we were called betimes by the guard, and in a few minutes were once more _en route_. The day was excessively wet and the roads heavy, which prevented the guards from chaining us, more especially as we had a very long march to Montreuil, which was twelve or thirteen leagues distant. ",
    "quoteTime": "About five in the afternoon",
    "quoteLast": " we were placed in the common gaol of Montreuil, which we found a tolerably comfortable prison; but the gaoler and his wife imposed upon us in a shameful manner.",
    "title": "My adventures during the late war",
    "author": "O'Brien, Donat Henchy, 1785-1857; Oman, Charles, 1860-1946 [Editor]",
    "gutenbergReference": "49911",
    "matchType": 0,
    "hash": "77f3918c6c16d9d1d5871e8faa3a3a861b6adcfb45cf627097a6d68d56d7585a"
  },
  {
    "time": "16:59",
    "quoteFirst": "",
    "quoteTime": "About five o'clock in the afternoon",
    "quoteLast": ", we were enabled to commence our march, our Coolies carrying a long train of sick and wounded.",
    "title": "Narrative of the Operations of a Detachment in an Expedition to Candy, in the Island of Ceylon, in the Year 1804\nWith Some Observations on the Previous Campaign, and on the Nature of Candian Warfare, etc., etc., etc.",
    "author": "Johnston, Arthur, 1778-1824",
    "gutenbergReference": "44408",
    "matchType": 0,
    "hash": "e41118adef71241f027f8af4e65f57be02abd583d17559d6d12223079631d20d"
  },
  {
    "time": "16:59",
    "quoteFirst": "The Confederates of Ewell's command, desirous of ascertaining whether the Union forces were moving and, incidentally, to capture if possible a tempting wagon train, in the afternoon of the 19th, undertook to steal around the Union right, bearing down thus ",
    "quoteTime": "about 5 p. m.",
    "quoteLast": " along the Fredericksburg Pike on the line of Federal supplies. Whatever the expectations of the enemy, the point of attack was by no means unguarded, and in history, the engagement is known as that of the Heavies, since not only were our First men there, but the First Heavy of Maine was in line, and the Second, Seventh and Eighth of New York as well.",
    "title": "The Thirty-Ninth Regiment Massachusetts Volunteers, 1862-1865",
    "author": "Roe, Alfred S. (Alfred Seelye), 1844-1917",
    "gutenbergReference": "51250",
    "matchType": 0,
    "hash": "9dab8cb0f22f2fa41ea6189816e8d5b3f78211778553f76e810dd06dd05ee3f9"
  },
  {
    "time": "16:59",
    "quoteFirst": "",
    "quoteTime": "About five o'clock in the afternoon",
    "quoteLast": ", when we were all pretty tired, we returned the Red Rover safely to its home, and Holman gladdened Mrs. The-Old-Red-Rover with more money than she had seen in a long time, for which she was very grateful.",
    "title": "Phaeton Rogers: A Novel of Boy Life",
    "author": "Johnson, Rossiter, 1840-1931",
    "gutenbergReference": "48313",
    "matchType": 0,
    "hash": "b7a653ec0f6a7cc9b6983f633811bf11f2bbf30f7a1bce2451f883dd5fcc2d11"
  },
  {
    "time": "16:59",
    "quoteFirst": "Daniel Mayne's horse Retriever, told them they might go. Garland said \"It's no use going without any money,\" whereupon a bushranger handed him ten shillings and told him not to growl. It was ",
    "quoteTime": "about five o'clock p.m.",
    "quoteLast": "",
    "title": "History of the Australian Bushrangers",
    "author": "Boxall, George, 1836-1918",
    "gutenbergReference": "58799",
    "matchType": 0,
    "hash": "923570a637b6be3a7e5fa577664ef3aca00e3a8f14a29cbb407cd0d373342816"
  },
  {
    "time": "16:59",
    "quoteFirst": "At ",
    "quoteTime": "about 5 p.m.",
    "quoteLast": " on the 23rd December H.T. _Avon_ put to sea, and the following day at daybreak the convoy assembled, consisting of:--",
    "title": "The War History of the 4th Battalion, the London Regiment (Royal Fusiliers), 1914-1919",
    "author": "Grimwade, F. Clive",
    "gutenbergReference": "50098",
    "matchType": 0,
    "hash": "5164e7365b4246e8403f0aac0282898219d476304d6d16aa1627cfabe75c9ffe"
  },
  {
    "time": "16:59",
    "quoteFirst": "",
    "quoteTime": "About five in the afternoon",
    "quoteLast": " on the 23d of May, 1792, the brig _Morning Star_ of Bristol, John Maynard, master, with a topgallant breeze after her, ran into Delaware Bay in mid-channel between Cape May and Cape Henlopen. Here was the only sunshine they had seen in three weeks. The captain, liking the warmth on his broad back, glanced up approvingly at mast and rigging.",
    "title": "The Red City: A Novel of the Second Administration of President Washington",
    "author": "Mitchell, S. Weir (Silas Weir), 1829-1914; Keller, Arthur Ignatius, 1866-1924 [Illustrator]",
    "gutenbergReference": "32942",
    "matchType": 0,
    "hash": "4324188bdfa927919e71974e8ca94941795a7049c9f6d4c468da1c81c29faf9c"
  },
  {
    "time": "16:59",
    "quoteFirst": "",
    "quoteTime": "About five o'clock in the afternoon",
    "quoteLast": " we were sandwiched into the big iron skip with a score of others--black and white. Eight hours had taken our newness away. We were as others in colour and condition.",
    "title": "From the Bottom Up: The Life Story of Alexander Irvine",
    "author": "Irvine, Alexander, 1863-1941",
    "gutenbergReference": "17881",
    "matchType": 0,
    "hash": "db919372161a1e32cda556f50a2dd5cd9df8a25dba2bf050b03420a092d101ad"
  }
]