[
  {
    "time": "16:59",
    "quoteFirst": "The names of the party were not given, and finding Atkinson in charge of the search party which had started, I was afraid 2 units, or 8 men, were lost. Finding a sledge only slightly damaged, I took that back to the camp, getting back there ",
    "quoteTime": "about 5 p.m.",
    "quoteLast": "",
    "title": "South with Scott",
    "author": "Mountevans, Edward Ratcliffe Garth Russell Evans, Baron, 1880-1957",
    "gutenbergReference": "18129",
    "matchType": 0,
    "hash": "0f4a09bca65e05e5d4e9e75020abbed86cd351901212529aeec9e8ca8917fc68"
  },
  {
    "time": "16:59",
    "quoteFirst": "When it got to be ",
    "quoteTime": "about five o’clock in the afternoon",
    "quoteLast": ", we hit in from the road to find a good place to camp. Maybe you think that’s easy, but you have to find a place where the drainage is good and where there’s good drinking water.",
    "title": "Roy Blakeley, Pathfinder",
    "author": "Fitzhugh, Percy Keese, 1876-1950; Hastings, Howard L. (Howard Livingston), 1887-1955 [Illustrator]",
    "gutenbergReference": "19815",
    "matchType": 0,
    "hash": "d1256a12f97560480f44d399cc3a333a4eb4c473602d9988d4ca4aedf0e36f47"
  },
  {
    "time": "16:59",
    "quoteFirst": "And that she intended to leave almost immediately was further indicated by the arrival alongside her of a boat containing fresh water, and other boats containing fresh meat, vegetables, fruit, and supplies generally.  But there were no signs of hurry on board the vessel: everything was done openly and leisurely, as is the way of people who are taking their pleasure; and it was not until ",
    "quoteTime": "nearly five o'clock in the afternoon",
    "quoteLast": " that the boats were hoisted to the davits, and a thin jet of steam spouting from the bows of the vessel proclaimed that her crew were getting her anchor.  And when at length Perkins, the chief mate, standing in the bows of the vessel, vociferously announced that the anchor was aweigh, there was no sign of haste or anxiety in the slow, leisurely movement of the yacht as she swept round in a wide circle from the spot where she had lain at anchor, and headed seaward by way of the West Channel, dipping her ensign to the men-o'-war in the roadstead as she went, while her crew catted and",
    "title": "The Cruise of the Thetis: A Tale of the Cuban Insurrection",
    "author": "Collingwood, Harry, 1851-1922; Cuneo, Cyrus, 1879-1916 [Illustrator]",
    "gutenbergReference": "21075",
    "matchType": 0,
    "hash": "fc775b555d687f0f8c2e8aa90076f754721d5aea7c0cc51413df16c41b0eb046"
  },
  {
    "time": "16:59",
    "quoteFirst": "“_June_ 21.—Blowing gale from south-west throughout day, but for short spell of westerly breeze ",
    "quoteTime": "about 5 p.m.",
    "quoteLast": " Light drift at frequent intervals, very hazy, and consequently no land in sight during short twilight. Very hard up for mitts and clothing. What little we have on board I have put to one side for the people at the hut.",
    "title": "South: The Story of Shackleton's Last Expedition, 1914-1917",
    "author": "Shackleton, Ernest Henry, Sir, 1874-1922",
    "gutenbergReference": "5199",
    "matchType": 0,
    "hash": "55d218dde43286f7f472f04d916027961620071f54e26b3ca8dbe031a5a5a608"
  },
  {
    "time": "16:59",
    "quoteFirst": "At last, ",
    "quoteTime": "about five o'clock P.M.",
    "quoteLast": ", Dr. Overweg appeared. He had experienced great thirst and fatigue; but, having the assistance of Amankee, he got back safe. He at once confessed his fears for Dr. Barth. I began to think this gentleman must either have gone to Ghât, or that some accident had befallen him.",
    "title": "Narrative of a Mission to Central Africa Performed in the Years 1850-51, Volume 1\nUnder the Orders and at the Expense of Her Majesty's Government",
    "author": "Richardson, James, 1806-1851",
    "gutenbergReference": "17164",
    "matchType": 0,
    "hash": "b2bb976b9449a69783e00cc92192b16ba14bb4031e52c70dd8e4e2d262983c14"
  },
  {
    "time": "16:59",
    "quoteFirst": "We are anxious to hear what has become of the poor _Emerald_. She landed us here on Saturday morning, and proceeded on her perilous journey at ",
    "quoteTime": "about five in the afternoon",
    "quoteLast": ". Papa saw the carpenter’s wife, who told him that the leak could not be got at because of the coals, that they would not get to Boulogne, but must return in two hours. The poor woman’s husband was in the vessel. She said that her eyes were tired with looking at the steamer, but philosophically observed that those who are doomed to sup salt water must sup it. The _Emerald_ has _not_ returned, however.",
    "title": "A Lady of England: The Life and Letters of Charlotte Maria Tucker",
    "author": "Giberne, Agnes, 1845-1939",
    "gutenbergReference": "54218",
    "matchType": 0,
    "hash": "475088f26f8db4a044926e6ec3a70dc3ddf41d9c527a57fa2085f56a93542a28"
  },
  {
    "time": "16:59",
    "quoteFirst": "Day by a cowherd called Baptista of Camaldulus, ",
    "quoteTime": "about 5 P.M.",
    "quoteLast": " and about seven miles out from the City, on the high road. His cows saw it and stopped dead, and Baptista, who was behind with his cart, pricked them on with his goad; but they went down on their knees and wouldn’t budge.",
    "title": "Perseus",
    "author": "Stokes, H. F. Scott (Henry Folliott Scott), 1896-1976",
    "gutenbergReference": "73461",
    "matchType": 0,
    "hash": "b0c15c2ba54fd7a897ee7eaaeda3da5a2a26c75307459d284706e01ad977b2b6"
  },
  {
    "time": "16:59",
    "quoteFirst": "",
    "quoteTime": "About five o'clock in the afternoon",
    "quoteLast": " our Lieutenant came down the trench and stopping in front of a bunch of us on the fire step, with a broad grin on his face, asked: \"Who is going to volunteer for listening post to-night? I need two men.\"",
    "title": "\"Over the Top,\" by an American Soldier Who Went\r\nTogether with Tommy's Dictionary of the Trenches",
    "author": "Empey, Arthur Guy, 1883-1963",
    "gutenbergReference": "7962",
    "matchType": 0,
    "hash": "d8c7729d90b7f17c0ac1be6470c605388ee9b0eac3a6775a6d1fdba744ad7903"
  },
  {
    "time": "16:59",
    "quoteFirst": "Mons. This was done before dark. In the meantime, ",
    "quoteTime": "about 5 P. M.",
    "quoteLast": ", I received a most unexpected message from General Joffre by telegraph, telling me that at least three German corps, viz., a reserve corps, the Fourth Corps and the Ninth Corps, were moving on my position in front, and that the Second Corps was engaged in a turning movement from the direction of Tournay.",
    "title": "World's War Events, Vol. I",
    "author": "Reynolds, Francis J. (Francis Joseph), 1867-1937 [Editor]; Churchill, Allen L. (Allen Leon), 1873- [Editor]",
    "gutenbergReference": "25962",
    "matchType": 0,
    "hash": "a606c39728f66c00b6cb2565b8c8ed3f1f369791de6853e7fc34e32358c0ba70"
  },
  {
    "time": "16:59",
    "quoteFirst": "Even after we had overtaken the caravan, the country continued in general very bare; but we passed some valleys affording a good deal of herbage or adorned with some fine batúm-trees. ",
    "quoteTime": "About five o’clock P.M.",
    "quoteLast": " we encamped in Wady Talha, not far from a Roman castle or tower on a hill to our left. On visiting the ruin, I found it built of rough stones without cement, being about twenty feet square in the interior, with rounded corners, and with only one narrow gate, towards the east.",
    "title": "Travels and discoveries in North and Central Africa",
    "author": "Barth, Heinrich, 1821-1865; Bettany, G. T. (George Thomas), 1850-1891 [Editor]",
    "gutenbergReference": "73138",
    "matchType": 0,
    "hash": "c2ee381f5b0a58797aafe61881afcd32165dd1499249abe53abfd8a787d83c46"
  },
  {
    "time": "16:59",
    "quoteFirst": "On the 13th of April, I arrived, ",
    "quoteTime": "about five o’clock in the afternoon",
    "quoteLast": ", at Loches.  I slept there because I wished to write a volume of details to the Duchesse de Beauvilliers, who was six leagues off, at one of her estates.",
    "title": "Memoirs of Louis XIV and His Court and of the Regency — Complete",
    "author": "Saint-Simon, Louis de Rouvroy, duc de, 1675-1755",
    "gutenbergReference": "3875",
    "matchType": 0,
    "hash": "8135bd220ee688539d637a7277b4bb648233be89b4522742a3f9da8b520ba8fb"
  },
  {
    "time": "16:59",
    "quoteFirst": "It was ",
    "quoteTime": "about five in the afternoon",
    "quoteLast": " when she heard a ring at the door and the editor’s brother’s voice in the hall. Poetess as she was, or as she thought herself, she had not been too sublime that day to dress with infinite trouble in a fashionable robe of rich material, having a faint resemblance to the _chiton_ of the Greeks, a style just then in vogue among ladies of an artistic and romantic turn, which had been obtained by Ella of her Bond Street dressmaker when she was last in London. Her visitor entered the drawing-room.",
    "title": "Wessex Tales",
    "author": "Hardy, Thomas, 1840-1928",
    "gutenbergReference": "3056",
    "matchType": 0,
    "hash": "3437f78d6e228e145f671901c4d3e141ae0acacc33fca45cca1a66a6dea8851a"
  },
  {
    "time": "16:59",
    "quoteFirst": "",
    "quoteTime": "About 5 p. m.",
    "quoteLast": " the steam tug Robb, under command of Capt. McCallum, arrived in port from Niagara river with 59 prisoners. These were placed under charge of Col.",
    "title": "Narrative of the Fenian invasion of Canada",
    "author": "Somerville, Alexander, 1811-1885",
    "gutenbergReference": "70425",
    "matchType": 0,
    "hash": "cf8bd9dfd37d789ab96e5bfca597098e8f43f09d2dc8acd92ca4f49a0813cb3a"
  },
  {
    "time": "16:59",
    "quoteFirst": "The whole of the guns now cannonaded the enemy’s camp from the high banks of the tank; the enemy came out, and Clive advanced, posting half his troops and guns at a smaller tank in advance, and the rest on a rising ground about 200 yards to their left; the French field-pieces renewed their fire, and the enemy’s cavalry prepared to charge, but were always driven back by the quick firing of the English field artillery; the enemy beginning to draw off, the whole British army advanced, and driving them from a redoubt and mound, part of the intrenchment of their camp, ",
    "quoteTime": "about five in the afternoon",
    "quoteLast": " completed the victory which laid the foundation of our Eastern empire.",
    "title": "Memoir of the Services of the Bengal Artillery\nFrom the Formation of the Corps to the Present Time, with Some Account of Its Internal Organization",
    "author": "Buckle, E. (Edmond), 1808-1846; Kaye, John William, Sir, 1814-1876 [Editor]",
    "gutenbergReference": "59595",
    "matchType": 0,
    "hash": "7157bb9248a138731b00d389d7b980690b5ecec42d2eb38dd98f6a1f501a76b0"
  },
  {
    "time": "16:59",
    "quoteFirst": "It was ",
    "quoteTime": "about five o’clock in the afternoon",
    "quoteLast": ", and there was a clearness about the light, a distinctness about the shadows, which, taken in conjunction with the heavy bank of clouds into which the sun would presently sink, argued coming rain. For the present, however, nature was lovely to look at; and a garden-party which was going on in the large, old-fashioned garden of a large, old-fashioned country house, about a mile from the river, had the benefit of every advantage which atmosphere and surroundings could give.",
    "title": "A Valiant Ignorance; vol. 3 of 3\r\nA Novel in Three Volumes",
    "author": "Dickens, Mary Angela, 1862-1948",
    "gutenbergReference": "55550",
    "matchType": 0,
    "hash": "91696efb30737a7539eed55702dfbe76a76a3110552a151cc58dea1688fa95d0"
  },
  {
    "time": "16:59",
    "quoteFirst": "After a long, hot, and dusty drive, it was with no small gratification we made out on the flat the houses of Madera, and after a time the carriages of the special train. The air is so bright and pure that the distances are very deceptive, and it was ",
    "quoteTime": "nearly 5 o'clock P.M.",
    "quoteLast": " before we reached the station, which had been visible for more than an hour previously. It was pleasant news to hear that the little German barber at the way-side had got baths all ready.",
    "title": "Hesperothen; Notes from the West, Vol. 2 (of 2)\r\nA Record of a Ramble in the United States and Canada in the Spring and Summer of 1881",
    "author": "Russell, William Howard, Sir, 1820-1907",
    "gutenbergReference": "44333",
    "matchType": 0,
    "hash": "11fdd5083e36a6f10afdbcbe8d967a01e77610e04c6129d740fdf3304e4efdc8"
  },
  {
    "time": "16:59",
    "quoteFirst": "The Fifth Corps got to Jettersville ",
    "quoteTime": "about 5 in the afternoon",
    "quoteLast": ", and I immediately intrenched it across the Burkeville road with the determination to stay there till the main army could come up, for I hoped we could force Lee to surrender at Amelia Court House, since a firm hold on Jettersville would cut him off from his line of retreat toward Burkeville.",
    "title": "Personal Memoirs of P. H. Sheridan, General, United States Army — Complete",
    "author": "Sheridan, Philip Henry, 1831-1888",
    "gutenbergReference": "4362",
    "matchType": 0,
    "hash": "7b685459b66c7f49abeebd4b0f6b0fa68fada570517d7f3e4c7e4e66cefc1385"
  },
  {
    "time": "16:59",
    "quoteFirst": "But Jane evidently had something to attend to before paying her promised visit to Sally Maud Pincher, for on their arrival at the village of Ellijay, the seat of the adjoining county, she asked her obliging conveyer to put her down at the hotel, where she intended to spend the night. It was then ",
    "quoteTime": "about five o’clock in the afternoon",
    "quoteLast": ", and she went into the little office, which looked like a parlor in a farm-house, and registered her name and was given a room with a sky-blue door and ceiling and whitewashed walls, at the head of the stairs. She sat after that at the window, looking out upon the dreary street and the lonely, red-clay road leading up the mountain, till it grew dark.",
    "title": "Ann Boyd: A Novel",
    "author": "Harben, Will N. (Will Nathaniel), 1858-1919",
    "gutenbergReference": "37551",
    "matchType": 0,
    "hash": "fd2bc843acb654e2742900b5f29c00db0f4ffe6c07eda1dfc546c132574ee05b"
  },
  {
    "time": "16:59",
    "quoteFirst": "General Henry's brigade. ",
    "quoteTime": "About five o'clock in the afternoon",
    "quoteLast": ", when they arrived at Wisconsin Heights, they were met by a spy company which had preceded them and which had been driven back, the enemy having shown fight. The command of Dodge, with Ewing in the center, dismounted, formed in line, and advanced to the edge of the bluff.",
    "title": "Baraboo, Dells, and Devil's Lake Region",
    "author": "Cole, Harry Ellsworth, 1861-1928",
    "gutenbergReference": "40186",
    "matchType": 0,
    "hash": "6917e5ded11ae47d4d815675766942f8947e0984f165240ad9eec2977dd5b990"
  },
  {
    "time": "16:59",
    "quoteFirst": "—Heads and skins had to be sorted out, turpentined, packed and sent by sea from Suez, together with Mahoom and Girgas, the latter an Abyssinian whom Mr. Phillipps is taking home with him as a servant. On the 28th we left Suez for Cairo, arriving there at ",
    "quoteTime": "about 5 p.m.",
    "quoteLast": ", where I found several letters awaiting me—some of rather old dates. Of course the wildest reports of our massacre had reached Cairo, and been the topic of the day at the time.",
    "title": "Life in the Soudan\nAdventures Amongst the Tribes, and Travels in Egypt, in 1881 and 1882",
    "author": "Williams, Josiah",
    "gutenbergReference": "56657",
    "matchType": 0,
    "hash": "0f18ae1b848b8e4dc1730dd41ccda218ba08826c7f69729b89f3b1bf77add063"
  }
]