[
  {
    "time": "16:58",
    "quoteFirst": "At ",
    "quoteTime": "two minutes to five",
    "quoteLast": " he alighted from a cab at Paddington Station--rushed, bag in hand, to the booking-office--caught the Bristol train just as the guard had signalled for starting.",
    "title": "Denzil Quarrier",
    "author": "Gissing, George, 1857-1903",
    "gutenbergReference": "4303",
    "matchType": 1,
    "hash": "75e9218f5109cae0fcf809ef421224c2c8aab1a04561470277459a5ee8a3ecd7"
  },
  {
    "time": "16:58",
    "quoteFirst": "I shall not take up your time with any account of their journey, nor endeavour to describe the places which they passed through in their way to Smiledale, whither they arrived ",
    "quoteTime": "about five o'clock in the afternoon",
    "quoteLast": ".",
    "title": "Jemima Placid; or, The Advantage of Good-Nature",
    "author": "Kilner, Mary Ann, 1753-1831",
    "gutenbergReference": "37514",
    "matchType": 0,
    "hash": "c572dbc44e3f1f507693d64257484f96e276a0d36a6e22ece36493c1bbd55fef"
  },
  {
    "time": "16:58",
    "quoteFirst": "",
    "quoteTime": "About five in the afternoon",
    "quoteLast": ", we skirted the fine suburbs of St. Pietro d' Arena, and arrived at Genoa, which makes a dazzling appearance when viewed from the sea, rising like an amphitheatre in a circular form from the water's edge, a considerable way up the mountains, and surrounded on the land side by a double wall, the most exterior of which is said to extend fifteen miles in circuit.",
    "title": "Travels through France and Italy",
    "author": "Smollett, T. (Tobias), 1721-1771; Seccombe, Thomas, 1866-1923 [Author of introduction, etc.]",
    "gutenbergReference": "2311",
    "matchType": 0,
    "hash": "cab7f7c553546806c7030a9b983e74f59f6fc4ef910c49b02e8c6d50680d935a"
  },
  {
    "time": "16:58",
    "quoteFirst": "She came along the deck ",
    "quoteTime": "about five in the afternoon",
    "quoteLast": " and dropped with serene satisfaction into the empty steamer-chair at my right. She was fully dressed in the inevitable black, even to her wide bonnet.",
    "title": "Many Kingdoms",
    "author": "Jordan, Elizabeth Garver, 1867-1947",
    "gutenbergReference": "5953",
    "matchType": 0,
    "hash": "3b462d7ed3bf5935594ad888740b4a780523ade5ab61e80c0e341b8368618390"
  },
  {
    "time": "16:58",
    "quoteFirst": "ST. OMER and WATTEN to AUDRUICQ, arriving there ",
    "quoteTime": "about 5 p.m.",
    "quoteLast": " Here we found lurries waiting to take us to our new billeting area, AUDREHEM, a pleasant village just big enough to hold us.",
    "title": "The War History of the 1st/4th Battalion, the Loyal North Lancashire Regiment\nnow the Loyal Regiment (North Lancashire), 1914-1918",
    "author": "Anonymous",
    "gutenbergReference": "65369",
    "matchType": 0,
    "hash": "d3fd7fe4dbb6703bf5e45d440af4e932fb6ce2f5ba6867047a7a7a2f3f018c85"
  },
  {
    "time": "16:58",
    "quoteFirst": "Mr. HUBERT. Therefore, if you got to Mount Pleasant about 8, he must have picked you up ",
    "quoteTime": "about 5 in the afternoon",
    "quoteLast": ".",
    "title": "Warren Commission (13 of 26): Hearings Vol. XIII (of 15)",
    "author": "United States. Warren Commission",
    "gutenbergReference": "57111",
    "matchType": 0,
    "hash": "83423fcfccddf3c7b1bdc40181a3039f06311ac0b4d311dfde9f6098323942a6"
  },
  {
    "time": "16:58",
    "quoteFirst": "“It was ",
    "quoteTime": "about five P. M.",
    "quoteLast": ", one hour before sunset. The woman who usually brought us water delivered her jar, but disappeared immediately after, without sweeping the courtyard, as was her custom. Her children, who usually played in this enclosure, vanished. On searching her hut, which was in one corner of the yard, no one was to be found, and even the grinding-stone was gone.",
    "title": "The uncivilized races of men in all countries of the world; vol. 1 of 2\r\nBeing a comprehensive account of their manners and customs, and of their physical, social, mental, moral and religious characteristics",
    "author": "Wood, J. G. (John George), 1827-1889",
    "gutenbergReference": "69073",
    "matchType": 0,
    "hash": "e1e14bd1c95ca67c6a78344253073808ac7bd967551483757772d8e32adf42ca"
  },
  {
    "time": "16:58",
    "quoteFirst": "The contributions in the alms-basin (batil) are then divided among the entire company as alms (sedekah). The master of the house then invites those present to partake at ",
    "quoteTime": "about five p.m.",
    "quoteLast": " of the funeral feast, which in no way differs from an ordinary Malay banquet, the more solid portion of the meal (makan nasi) being followed by the usual confectionery and preserved fruits. The Imam then reads prayers, and the company breaks up.",
    "title": "Malay Magic\r\nBeing an introduction to the folklore and popular religion of the Malay Peninsula",
    "author": "Skeat, Walter William, 1866-1953",
    "gutenbergReference": "47873",
    "matchType": 0,
    "hash": "47d83ef501c03554220e5900440235f7ed0c525d4bb082bba5e1363f5d5d9594"
  },
  {
    "time": "16:58",
    "quoteFirst": "It was just ",
    "quoteTime": "about five o'clock in the afternoon",
    "quoteLast": " of a cool day in autumn when Young Wild West and his friends rode into a little mining camp called Big Bonanza, which was situated in the heart of the range, known as the Silver Bend Mountains, Nevada.",
    "title": "Young Wild West at \"Forbidden Pass\"\nand, How Arietta Paid the Toll",
    "author": "Old scout",
    "gutenbergReference": "20617",
    "matchType": 0,
    "hash": "29c6941ce780c73486be7db722fb2f7233e1fd90e1d9564e468aaf1a89123e9c"
  },
  {
    "time": "16:58",
    "quoteFirst": "With such a caravan as this go a dozen _arrieros_ who rise each day three hours before dawn and commence the everlasting task of saddling and loading. When this is done, the men eat a hearty breakfast, prepared in the meantime by one of their number, and then start out for an eight-hour march. ",
    "quoteTime": "About five o’clock in the afternoon",
    "quoteLast": ", or earlier, if they have by that time reached a suitable camping-place, the caravan stops and unloading begins, which is finished barely in time to give the men a few hours of slumber before the whole process has to be repeated.",
    "title": "Across South America\r\nAn account of a journey from Buenos Aires to Lima by way of Potosí, with notes on Brazil, Argentina, Bolivia, Chile, and Peru",
    "author": "Bingham, Hiram, 1875-1956",
    "gutenbergReference": "52248",
    "matchType": 0,
    "hash": "78253ec5fbcdca830540f2efbd73845554429babb8fd7c698544ae9b062abad2"
  },
  {
    "time": "16:58",
    "quoteFirst": "Grouchy had orders to take Vandamme’s Corps and Excelmans’ Cavalry, and pursue the Prussians along the Charleroi-Fleurus road; but he was deceived as to the strength of the enemy at Gilly. Fearing to attack without further reinforcements, he rode back to Napoleon for instructions. This was at ",
    "quoteTime": "about 5 P.M.",
    "quoteLast": " Napoleon, fretting at the delay, which he regarded as needless, himself rode out with four squadrons of Cavalry of the Guard, and reconnoitred Pirch’s position. He soon satisfied himself as to Pirch’s real strength, and gave Grouchy orders to attack at once. Accordingly, at 6 P.M., artillery fire opened on the Prussians from two batteries; three infantry columns from Vandamme’s Corps were ordered to assault in front, and two cavalry brigades to menace the Prussian flanks.",
    "title": "The Battle of Wavre and Grouchy's Retreat\nA study of an Obscure Part of the Waterloo Campaign",
    "author": "Kelly, William Hyde, 1882-",
    "gutenbergReference": "58174",
    "matchType": 0,
    "hash": "331deabb881696c9b57c8d5bbbe1e02a8dd92ee86a6068ea03710e27230e580b"
  },
  {
    "time": "16:58",
    "quoteFirst": "It was ",
    "quoteTime": "about five o'clock in the afternoon",
    "quoteLast": " when Samuel reached his uncle's house. He was taken into a small parlor, which opened upon a garden where many flowers were in bloom.",
    "title": "The summer holidays",
    "author": "Amerel",
    "gutenbergReference": "15684",
    "matchType": 0,
    "hash": "4035e4a367ee359f5439ccd07e21505a2738c30a56dc0ff0a73a50a61f688568"
  },
  {
    "time": "16:58",
    "quoteFirst": "",
    "quoteTime": "About five in the afternoon",
    "quoteLast": ", Frank concluded that they had better be on the lookout for a place to tie up.",
    "title": "The Outdoor Chums on a Houseboat; Or, The Rivals of the Mississippi",
    "author": "Allen, Quincy",
    "gutenbergReference": "35831",
    "matchType": 0,
    "hash": "1c3130f6ac9029c424317b0d9d3694246a8f274fc47ce3e0721f874f9973f756"
  },
  {
    "time": "16:58",
    "quoteFirst": "It was understood between General Pearson and Colonel Guthrie that the Fourteenth and Nineteenth regiments and the battery should clear the track at Twenty-eighth street, and protect the men on the trains in getting them started, and that Colonel Guthrie should clear the track at Torrens and protect the trains in passing that place. The Fourteenth and Nineteenth regiments assembled very slowly, and it was not until ",
    "quoteTime": "about five P.M.",
    "quoteLast": ", that General Brown, commanding the brigade, got together three or four companies, and these not half full, and marched out to Twenty-eighth street. Before taking a position there, he received orders from General Pearson to return to the Union depot, as he had not force sufficient to accomplish anything, and accordingly he returned with his command.",
    "title": "Report of the Committee Appointed to Investigate the Railroad Riots in July, 1877\nRead in the Senate and House of Representatives May 23, 1878",
    "author": "Pennsylvania. General Assembly. Committee Appointed to Investigate the Railroad Riots in July, 1877",
    "gutenbergReference": "42766",
    "matchType": 0,
    "hash": "19f502b53e59fb24fe322f27ac9ca660b2e86d2c1767d6994db66af70e247b0c"
  },
  {
    "time": "16:58",
    "quoteFirst": "The right of the 3rd Division, under General Hamilton, was at Mons, which formed a somewhat dangerous salient; and I directed the Commander of the 2nd Corps to be careful not to keep the troops on this salient too long, but, if threatened seriously, to draw back the centre behind Mons. This was done before dark. In the meantime, ",
    "quoteTime": "about 5 p.m.",
    "quoteLast": ", I received a most unexpected message from General Joffre by telegraph, telling me that at least three German Corps, viz., a reserve corps, the 4th Corps and the 9th Corps, were moving on my position in front, and that the 2nd Corps was engaged in a turning movement from the direction of Tournay.",
    "title": "Sir John French: An Authentic Biography",
    "author": "Chisholm, Cecil",
    "gutenbergReference": "17778",
    "matchType": 0,
    "hash": "2203d723b1532aa772645de080b4cb6c32b8c24913f10ae38219b5e75b376090"
  },
  {
    "time": "16:58",
    "quoteFirst": "These trenches, as a result of the thaw, were everywhere knee deep in mud and usually waist deep, and men arrived in the line without boots and in a few cases without trousers, having lost them in the mud. The experiences of X Company were perhaps the worst. Leaving camp at ",
    "quoteTime": "about 5 p.m.",
    "quoteLast": ", then 130 strong, they were met by guides, who lost their way, and eventually arrived in the front line at dawn, having lost over 100 men stuck in the mud. The relief was not reported complete till 4 p.m. the next day.",
    "title": "The story of the 6th Battalion, the Durham Light Infantry",
    "author": "Ainsworth, Ralph Bignell, Sir, 1875-1952 [Editor]",
    "gutenbergReference": "16660",
    "matchType": 0,
    "hash": "454c834eeefb3dd687b59f60efcff6064503209b93e846d94be95dc82f6bb5e8"
  },
  {
    "time": "16:58",
    "quoteFirst": "",
    "quoteTime": "About 5 p.m.",
    "quoteLast": " a counter-attack by the 84th Brigade, though held up, relieved matters somewhat. At nightfall the attack was continued by 84th and 80th Brigades, but was not successful owing to the terrific rifle and machine-gun fire directed upon it by the enemy.",
    "title": "Historical records of the Buffs, East Kent Regiment (3rd Foot)",
    "author": "Moody, R. S. H. (Richard Stanley Hawks), 1854-1930; Alexander, Herbert, 1874-1946 [Artist]; Butler, Elizabeth (Elizabeth Southerden Thompson), 1846-1933 [Artist]; Paget, Arthur, 1851-1928 [Author of introduction, etc.]",
    "gutenbergReference": "73159",
    "matchType": 0,
    "hash": "a8bd7a1cd01304a2b3fab5db00a8318b84010a6cbd475a8c5bbf9ec325875244"
  },
  {
    "time": "16:58",
    "quoteFirst": "_April 15th._--We saw, at ",
    "quoteTime": "about 5 P.M.",
    "quoteLast": " yesterday, Russian at anchor, and went towards her, but were afterwards obliged to remove to some distance, as we had not water enough where she is. While we were going to our berth, the 'Pique' came in sight.",
    "title": "Letters and Journals of James, Eighth Earl of Elgin",
    "author": "Elgin, James Bruce, Earl of, 1811-1863",
    "gutenbergReference": "10610",
    "matchType": 0,
    "hash": "c2153fdaeb22b4ba97f8859b0fe105d49f06a7a12bf172ec0acaa511ebdc5eb6"
  },
  {
    "time": "16:58",
    "quoteFirst": "I thought there would be no end to them.  Yet these were only two regiments; two others were encamped upon the glacis of Phalsbourg, where I arrived ",
    "quoteTime": "about five in the afternoon",
    "quoteLast": ".  They were driving the pickets into the turf with axes; they were lighting fires for cooking; the horses were neighing, and the townspeople--men, women, and children--were standing gazing at them.",
    "title": "The Plébiscite; or, A Miller's Story of the War\r\nBy One of the 7,500,000 Who Voted \"Yes\"",
    "author": "Erckmann-Chatrian",
    "gutenbergReference": "36860",
    "matchType": 0,
    "hash": "1a75e2951ea50481c27321a14b11c9b466f4c82e960d9a5fbc1cfd6f0e7100fe"
  },
  {
    "time": "16:58",
    "quoteFirst": "Day by a cowherd called Baptista of Camaldulus, ",
    "quoteTime": "about 5 P.M.",
    "quoteLast": " and about seven miles out from the City, on the high road. His cows saw it and stopped dead, and Baptista, who was behind with his cart, pricked them on with his goad; but they went down on their knees and wouldn’t budge.",
    "title": "Perseus",
    "author": "Stokes, H. F. Scott (Henry Folliott Scott), 1896-1976",
    "gutenbergReference": "73461",
    "matchType": 0,
    "hash": "e24214bc0f7b949e21f1ac3f1b26477613c569683ce8d1c364e44dff16eb39a5"
  }
]