[
  {
    "time": "16:57",
    "quoteFirst": "I would state that at the last visit the pulse was 74, and temperature 99. This was at about 9 A. M. I visited him again ",
    "quoteTime": "about 5 P. M.",
    "quoteLast": ", and found the pulse and temperature the same. There was by this time considerable increase in the quantity of fluid. I re-adjusted my compresses and bandaged again.",
    "title": "Report on Surgery to the Santa Clara County Medical Society",
    "author": "Cox, Joseph Bradford, 1840-",
    "gutenbergReference": "23769",
    "matchType": 0,
    "hash": "36038d5b159385d11c4d1a02d9d259b7880477658b2450c0d89f6625558d4c03"
  },
  {
    "time": "16:57",
    "quoteFirst": "“Following a heavy bombardment, the enemy attacked the French division at ",
    "quoteTime": "about 5 p.m.",
    "quoteLast": ", using asphyxiating gases for the first time. Aircraft reported that at about 5 p.m. thick yellow smoke had been seen issuing from the German trenches between Langemarck and Bixschoote. The French reported that two simultaneous attacks had been made east of the Ypres-Staden railway, in which these asphyxiating gases had been employed.",
    "title": "Historical records of the Buffs, East Kent Regiment (3rd Foot)",
    "author": "Moody, R. S. H. (Richard Stanley Hawks), 1854-1930; Alexander, Herbert, 1874-1946 [Artist]; Butler, Elizabeth (Elizabeth Southerden Thompson), 1846-1933 [Artist]; Paget, Arthur, 1851-1928 [Author of introduction, etc.]",
    "gutenbergReference": "73159",
    "matchType": 0,
    "hash": "d60442b4f71a456e4c0e2d00e37253c7b42a465e4ed4ffb134612d5de33bc510"
  },
  {
    "time": "16:57",
    "quoteFirst": "\"'",
    "quoteTime": "About five o'clock in the afternoon",
    "quoteLast": ", and within an hour after we had left this place, we opened a small bay adjoining to Grass Cove, and here we saw a large double canoe just hauled upon the beach, with two men and a dog. The two men, on seeing us approach, instantly fled, which made us suspect it was here we should have some tidings of the cutter. On landing and examining the canoe, the first thing we saw therein was one of our cutter's rowlock ports and some shoes, one of which among the latter was known to belong to Mr. Woodhouse.",
    "title": "A Narrative of a Nine Months' Residence in New Zealand in 1827",
    "author": "Earle, Augustus, 1793-1838",
    "gutenbergReference": "11933",
    "matchType": 0,
    "hash": "40a7ec23ae780b3652bbfeb826ef9612b3b6351d174fb794bb89ee02c8302cc4"
  },
  {
    "time": "16:57",
    "quoteFirst": "As the foot of Gun Hill was completely blocked I brought my guns out down by the Tugela, ready to cover the troops; and we slept as we stood, while a constant stream of Artillery, Infantry, and ambulances were struggling to get up the steep hill; indeed, it was a most memorable day and night. Poor Colonel Fitzgerald of the Durhams was carried past me in a stretcher ",
    "quoteTime": "about 5 p.m.",
    "quoteLast": " shot in the chest with a Mauser. I had known him before when holding the kopjes over the river with his regiment; he insisted on talking to me and sat up to have a cup of tea, and I was glad to hear afterwards that he had eventually recovered.",
    "title": "With the Naval Brigade in Natal, 1899-1900: Journal of Active Service",
    "author": "Burne, C. R. N. (Charles Richard Newdigate), 1873-1940",
    "gutenbergReference": "25117",
    "matchType": 0,
    "hash": "ef6f63afa5bf9d52afa27f4731c241f895545b525277874210b5e862c49a7a5a"
  },
  {
    "time": "16:57",
    "quoteFirst": "\"I arrived here yesterday ",
    "quoteTime": "about 5 p.m.",
    "quoteLast": ", and found the Battalion resting from the trenches. We all return there on Sunday evening.",
    "title": "Raymond; or, Life and Death\r\nWith examples of the evidence for survival of memory and affection after death.",
    "author": "Lodge, Oliver, Sir, 1851-1940",
    "gutenbergReference": "51086",
    "matchType": 0,
    "hash": "abc60af10a05907991c44998e2f80ac26d425ab3c82b1b21ec488560d0cb34ea"
  },
  {
    "time": "16:57",
    "quoteFirst": "It was ",
    "quoteTime": "about five o’clock in the afternoon",
    "quoteLast": " when we sighted a considerable village, which at once we determined must be the place we sought. Bowling along at an increased pace we soon reached the town, but to our surprise we found our way barred by solid files of Indians, all standing with their arrows ready notched in their bowstrings.",
    "title": "The Boy Fortune Hunters in Panama",
    "author": "Baum, L. Frank (Lyman Frank), 1856-1919",
    "gutenbergReference": "60191",
    "matchType": 0,
    "hash": "37c4f7c9746f4523fb93b673b9530ae1b82929562e265a76497201ad081f5e24"
  },
  {
    "time": "16:57",
    "quoteFirst": "It was ",
    "quoteTime": "about five in the afternoon",
    "quoteLast": ", an hour when we were likely to find Mr. Crawford at home, so we started off at once, and on reaching his house we were told that Mr.",
    "title": "The Gold Bag",
    "author": "Wells, Carolyn, 1862-1942",
    "gutenbergReference": "2883",
    "matchType": 0,
    "hash": "2cbffa61fc5b6045f4066d25849c8f411dbc70e57de50c69690c8698e6f788c7"
  },
  {
    "time": "16:57",
    "quoteFirst": "Potomac, to assault the centre with a bayonet charge.  ",
    "quoteTime": "About 5 p.m.",
    "quoteLast": " the sound of cheering was heard near the right of the position, and mistaking this for the signal, General D. H. Hill launched the attack on the centre.",
    "title": "Lectures on Land Warfare; A tactical Manual for the Use of Infantry Officers\nAn Examination of the Principles Which Underlie the Art of Warfare, with Illustrations of the Principles by Examples Taken from Military History, from the Battle of Thermopylae, B.C. 480, to the Battle of the Sambre, November 1-11, 1918",
    "author": "Anonymous",
    "gutenbergReference": "23473",
    "matchType": 0,
    "hash": "60dd0d022e8ece4cf70f95d1100e13c46794cc0c28ec2ea7ee05868f2c05fbec"
  },
  {
    "time": "16:57",
    "quoteFirst": "",
    "quoteTime": "About 5 P.M.",
    "quoteLast": " our pickets from the extreme front were driven in toward the second line by the enemy's cavalry. Hoskin's Battery opened on the cavalry and checked them.",
    "title": "Two Wars: An Autobiography of General Samuel G. French\r\nMexican War; War between the States, a Diary; Reconstruction Period, His Experience; Incidents, Reminiscences, etc.",
    "author": "French, Samuel Gibbs, 1818-1910",
    "gutenbergReference": "45603",
    "matchType": 0,
    "hash": "3d07fb70c060420cf4fc8e72b5bb617502234ef43487580ed952a91b3ada3c1a"
  },
  {
    "time": "16:57",
    "quoteFirst": "\"",
    "quoteTime": "About 5 P.M.",
    "quoteLast": " we brought him to his rooms after arranging to visit the Mauritshuis together next day.",
    "title": "The Life of James McNeill Whistler",
    "author": "Pennell, Elizabeth Robins, 1855-1936; Pennell, Joseph, 1857-1926",
    "gutenbergReference": "47363",
    "matchType": 0,
    "hash": "e9efbb392abd5035c587762ea96bd800f94eeeb02627ed05c94947cd9e2fd393"
  },
  {
    "time": "16:57",
    "quoteFirst": "",
    "quoteTime": "About five p.m.",
    "quoteLast": " the Captain began his zig-zag course, making wide sweeps every five or ten minutes. There were rumors that a torpedo-boat would turn up late this afternoon, but now, at eleven p.m., there is nothing in sight.",
    "title": "A Doctor in France, 1917-1919: The Diary of Harold Barclay",
    "author": "Barclay, Harold, 1872-1922",
    "gutenbergReference": "60343",
    "matchType": 0,
    "hash": "75f52e1e50851bd0641d2d0be456788efc16ed777092b389548f6d562995be37"
  },
  {
    "time": "16:57",
    "quoteFirst": "The wind has blown furiously from the southeast all day. It's by far the most disagreeable day of the winter; commenced snowing ",
    "quoteTime": "about 5 p. m.",
    "quoteLast": " and now at 11 p. m. there is eight inches on a level. My application to go before General Silas Casey's board for examination for a field office in colored troops has not been returned yet; shall put in another to-morrow.",
    "title": "Personal Recollections and Civil War Diary, 1864",
    "author": "Abbott, Lemuel Abijah, 1842-1911",
    "gutenbergReference": "47332",
    "matchType": 0,
    "hash": "7cea5724bad260f59b7fb02dbc014ccdcb08e0b3885b91cc7495f45a1c71ce5c"
  },
  {
    "time": "16:57",
    "quoteFirst": "Four more days passed unprofitably away, and I was becoming weary of the business, when ",
    "quoteTime": "about five o'clock in the afternoon",
    "quoteLast": " the apothecary galloped up to his door on a borrowed horse, jumped off with surprising celerity, and with a face as white as his own magnesia, burst out as he hurried into the room where I was sitting: \"Here's a pretty kettle of fish! Henry Rogers has been poisoned, and by his wife!\"",
    "title": "The International Monthly Magazine, Volume 5, No. 1, January, 1852",
    "author": "Various",
    "gutenbergReference": "20955",
    "matchType": 0,
    "hash": "235ef9fe7fbdf3d1b8870aa2cf535e69b6180e85a42459587cfc2ae7fb28bbc7"
  },
  {
    "time": "16:57",
    "quoteFirst": "Colonel Dodge explained that ammunition was exhausted, and he was going for cartridges. \"Then use your bayonets,\" was the reply, and the regiment faced again to the enemy and steadily advanced. It was ",
    "quoteTime": "about five o'clock P.M.",
    "quoteLast": " when Ashboth reached Carr's line and immediately opened fire. The combat continued till dark set in.",
    "title": "From Fort Henry to Corinth",
    "author": "Force, M. F. (Manning Ferguson), 1824-1899",
    "gutenbergReference": "24438",
    "matchType": 0,
    "hash": "695aa99ae657c8e42e06909a2e51dbbbfcc6c7d5dfaf67f532b956b0704f39c8"
  },
  {
    "time": "16:57",
    "quoteFirst": "",
    "quoteTime": "About five o'clock in the afternoon",
    "quoteLast": ", we were enabled to commence our march, our Coolies carrying a long train of sick and wounded.",
    "title": "Narrative of the Operations of a Detachment in an Expedition to Candy, in the Island of Ceylon, in the Year 1804\nWith Some Observations on the Previous Campaign, and on the Nature of Candian Warfare, etc., etc., etc.",
    "author": "Johnston, Arthur, 1778-1824",
    "gutenbergReference": "44408",
    "matchType": 0,
    "hash": "89ffa04742bfe351fba99386f53834663ab2f2c46948487d2629c6338afd63b9"
  },
  {
    "time": "16:57",
    "quoteFirst": "The teams brought the drays in, ",
    "quoteTime": "about 5 P. M.",
    "quoteLast": "; one animal of all being missing. Therm. at sunrise, 72°; at noon, 89°; at 4 P. M., 91°; at 9, 60°;--with wet bulb, 53°.",
    "title": "Journal of an Expedition into the Interior of Tropical Australia, in Search of a Route from Sydney to the Gulf of Carpentaria (1848)",
    "author": "Mitchell, T. L. (Thomas Livingstone), 1792-1855",
    "gutenbergReference": "9943",
    "matchType": 0,
    "hash": "d1742d9aaa816965b40a82137a525260ef8dfdee21ca23ab3f5b2d694b1b09cf"
  },
  {
    "time": "16:57",
    "quoteFirst": "",
    "quoteTime": "About five o’clock in the afternoon",
    "quoteLast": " all hands were mustered upon the quarter-deck, and the watches chosen. To my satisfaction I was selected by the mate, and had the further gratification of finding that old Manuel, my friend, had also been chosen for our watch--a result which evidently delighted him as much as myself.",
    "title": "The Pampas and Andes: A Thousand Miles' Walk Across South America",
    "author": "Bishop, Nathaniel H. (Nathaniel Holmes), 1837-1902; Samuels, Edward A. (Edward Augustus), 1836-1908 [Author of introduction, etc.]",
    "gutenbergReference": "69091",
    "matchType": 0,
    "hash": "e3cd1be6dbdfc495cec3eb113d3ee30466d3933747d9e663b3550dc43dbae6b2"
  },
  {
    "time": "16:57",
    "quoteFirst": "We went into camp the second night near Birch Coolie, and sixteen miles distant from Fort Ridgely, ",
    "quoteTime": "about 5 p. m.",
    "quoteLast": ", well tired out with our day's march. Birch Coolie is a deep gorge running north and south in Redwood county, Minnesota.",
    "title": "A Thrilling Narrative of the Minnesota Massacre and the Sioux War of 1862-63\r\nGraphic Accounts of the Siege of Fort Ridgely, Battles of Birch Coolie, Wood Lake, Big Mound, Stony Lake, Dead Buffalo Lake and Missouri River",
    "author": "Connolly, A. P. (Alonzo P.), 1836-1915",
    "gutenbergReference": "51990",
    "matchType": 0,
    "hash": "318474c73b3ecfff40ec67c31162b3e543ec184065dda0ca82083d88697b14ba"
  },
  {
    "time": "16:57",
    "quoteFirst": "“Very well. At ",
    "quoteTime": "about five o’clock p.m.",
    "quoteLast": " day after to-morrow I shall invite the missus and the three girls to take a trip with me in the motor boat. Arriving there I shall hand the keys and the deeds to the lady of the house, and if you come ashore I’ll introduce you to the family. You may stop all night ashore. Next morning take the yacht, and navigate her slowly round to Plymouth.",
    "title": "Young Lord Stranleigh: A Novel",
    "author": "Barr, Robert, 1850-1912; Flagg, James Montgomery, 1877-1960 [Illustrator]",
    "gutenbergReference": "55329",
    "matchType": 0,
    "hash": "98db1a123a2428696ef35f88ac6180c3672f16dc50d13b99c4470f10ea62d6eb"
  },
  {
    "time": "16:57",
    "quoteFirst": "\"After carefully sweeping up the floor I shut up the house, and resolved to keep my own counsel. I breakfasted in Washington that morning, having, for obvious reasons, given our servant a holiday, and returned to A---- ",
    "quoteTime": "about five in the afternoon",
    "quoteLast": "; dining later with Doctor Matthai, who met me at the station and very hospitably insisted upon my going home with him. Shortly after dinner I bade my host and his sister good-evening and went over to my own deserted dwelling.",
    "title": "The Statesmen Snowbound",
    "author": "Fitzgerald, Robert",
    "gutenbergReference": "19966",
    "matchType": 0,
    "hash": "4a6b96828e64608eda6e8fbb9e76ca6760fc63b712abc1336a365bccbc372921"
  }
]