[
  {
    "time": "16:58",
    "quoteFirst": "It was ",
    "quoteTime": "about five o'clock in the afternoon",
    "quoteLast": ", the next day, when the carriage stopped at a cast-iron gate, on which was inscribed this epigraph, \"Hobbs' lodge--Ring the Bell.\"",
    "title": "Alice, or the Mysteries — Complete",
    "author": "Lytton, Edward Bulwer Lytton, Baron, 1803-1873",
    "gutenbergReference": "9774",
    "matchType": 0,
    "hash": "acb2ed4b9cd667bbdcb3cc291d00a6f7eb59f5938a80c6d8b848145b433df7e1"
  },
  {
    "time": "16:58",
    "quoteFirst": "“",
    "quoteTime": "About five in the afternoon",
    "quoteLast": " one of our men (Bratton), who had been afflicted with boils and suffered to walk on shore, came running to the boats with loud cries, and every symptom of terror and distress. For some time after we had taken him on board he was so much out of breath as to be unable to describe the cause of his anxiety; but he at length told us that about a mile and a half below he had shot a brown bear, which immediately turned and was in close pursuit of him; but the bear being badly wounded could not overtake him.",
    "title": "First Across the Continent\r\nThe Story of the Exploring Expedition of Lewis and Clark in 1804-5-6",
    "author": "Brooks, Noah, 1830-1903",
    "gutenbergReference": "1236",
    "matchType": 0,
    "hash": "e66a91f98e3a931bc72ad8e3835bca6e003b34aad99ff922e6609613f9ffa24e"
  },
  {
    "time": "16:58",
    "quoteFirst": "The child was born at ",
    "quoteTime": "about five o’clock in the afternoon",
    "quoteLast": ". Soon a thorough ablution was performed in the sitting-bath. No patient ever had a better understanding of what was necessary in the case, and none, certainly, could be more free from all sensations of false modesty or delicacy; nor could any one pursue the treatment with greater confidence than she did.",
    "title": "Midwifery and the diseases of women",
    "author": "Shew, Joel, 1816-1855",
    "gutenbergReference": "72544",
    "matchType": 0,
    "hash": "ed5bd24dd5f581c8226175a4904751e6ccbafaf68f0bdcd8c7c5ece89241222e"
  },
  {
    "time": "16:58",
    "quoteFirst": "Mr. Low obeyed the summons, and called on the Duchess. But, in truth, the invitation had been planned by Madame Goesler, who was present when the lawyer, ",
    "quoteTime": "about five o'clock in the afternoon",
    "quoteLast": ", was shown into the presence of the Duchess. Tea was immediately ordered, and Mr. Low was almost embraced.",
    "title": "Phineas Redux",
    "author": "Trollope, Anthony, 1815-1882",
    "gutenbergReference": "18640",
    "matchType": 0,
    "hash": "e6a0a4ec0a398434f47054abe7b3c4462a5ba82a5b66ac4df94a0fd92e1970cb"
  },
  {
    "time": "16:58",
    "quoteFirst": "Following a heavy bombardment, the enemy attacked the French Division ",
    "quoteTime": "about 5 p.m.",
    "quoteLast": ", using asphyxiating gases for the first time.  Aircraft reported that at about 5 p.m. thick yellow smoke had been seen issuing from the German trenches between Langemarck and Bixschoote.  The French reported that two simultaneous attacks had been made east of the Ypres-Staden railway, in which these asphyxiating gases had been employed.",
    "title": "Canada in Flanders, Volume I",
    "author": "Beaverbrook, Max Aitken, Baron, 1879-1964",
    "gutenbergReference": "46114",
    "matchType": 0,
    "hash": "cb59632ce6a2d1daf2b28835c9f33f53f41b45b716486be7a811f801acacdbf4"
  },
  {
    "time": "16:58",
    "quoteFirst": "On Sundays, he had his meals brought him by the concierge, working all day and not going out until ",
    "quoteTime": "nearly five o'clock in the afternoon",
    "quoteLast": ", to dine with Mamma Gerard.  It was the only distraction that he allowed himself, or rather the only recompense that he permitted himself.",
    "title": "A Romance of Youth — Volume 2",
    "author": "Coppée, François, 1842-1908",
    "gutenbergReference": "3959",
    "matchType": 0,
    "hash": "be4f38a4b31d5a68835e8b20da09b36acd8c0ffcf326199fc130c01cd849a03c"
  },
  {
    "time": "16:58",
    "quoteFirst": "It was ",
    "quoteTime": "about five o'clock in the afternoon",
    "quoteLast": ". Yseulte was seated out of doors, in a part of the gardens which was not in sight of the house. There was a large Judas tree there covered with its crimson blossoms; beneath it were some rustic chairs.",
    "title": "Princess Napraxine, Volume 3 (of 3)",
    "author": "Ouida, 1839-1908",
    "gutenbergReference": "50849",
    "matchType": 0,
    "hash": "ae24caab2e676bb8fc12d7c2e8878478d2eabc3a315bb5d9e482bdf70419bd40"
  },
  {
    "time": "16:58",
    "quoteFirst": "The German artillery fire was heavy and well-directed, but the British batteries had held their own.  Such was the position when, ",
    "quoteTime": "about 5 P.M.",
    "quoteLast": ", a telegram from General Joffre was put into Sir John French's hand, which must have brought a pang to his heart. From it he learned that all his work had been in vain, and that far from contending for victory, he would be fortunate if he saved himself from utter defeat.",
    "title": "The British Campaign in France and Flanders, 1914",
    "author": "Doyle, Arthur Conan, 1859-1930",
    "gutenbergReference": "65042",
    "matchType": 0,
    "hash": "fa02def6b354e58d8c0100a582b7d11588d44f2374328db50edb7ffabad9c65f"
  },
  {
    "time": "16:58",
    "quoteFirst": "The living specimen, accompanied with an accurate miniature representation of the plant, was obligingly communicated by the Rev. G. R. Leathes, who informs me that it was 17 feet high; that the bend at the top was owing to a want of room in its ascent, which subverted its otherwise naturally erect posture; that it began to flower in July, expanding ",
    "quoteTime": "about 5 in the afternoon",
    "quoteLast": ", and was in the greatest perfection at midnight: but as the autumn advanced the flowers opened later and later, till at last in the month of October (by which time at least 30 had been produced) they did not open till 9 or 10 o’clock in the morning.",
    "title": "The botanist's repository for new and rare plants; vol. 08 [of 10]",
    "author": "Andrews, Henry Cranke, active 1799-1828",
    "gutenbergReference": "73396",
    "matchType": 0,
    "hash": "c0441e35de93d8850cd8c041be54b87b2258acafaae1802a4ad96c9b00550365"
  },
  {
    "time": "16:58",
    "quoteFirst": "",
    "quoteTime": "About five in the afternoon",
    "quoteLast": " on the 23d of May, 1792, the brig _Morning Star_ of Bristol, John Maynard, master, with a topgallant breeze after her, ran into Delaware Bay in mid-channel between Cape May and Cape Henlopen. Here was the only sunshine they had seen in three weeks. The captain, liking the warmth on his broad back, glanced up approvingly at mast and rigging.",
    "title": "The Red City: A Novel of the Second Administration of President Washington",
    "author": "Mitchell, S. Weir (Silas Weir), 1829-1914; Keller, Arthur Ignatius, 1866-1924 [Illustrator]",
    "gutenbergReference": "32942",
    "matchType": 0,
    "hash": "02084b0caa17830f148ea6b2a227fb67df724ae43668f0510ccb172f20238ac0"
  },
  {
    "time": "16:58",
    "quoteFirst": "",
    "quoteTime": "About five p.m.",
    "quoteLast": ", a little after sunset, the band arrived where the halt for the night was decided.",
    "title": "The Red River Half-Breed: A Tale of the Wild North-West",
    "author": "Aimard, Gustave, 1818-1883; St. John, Percy B. (Percy Bolingbroke), 1821-1889 [Editor]; Williams, Henry Llewellyn, 1842- [Translator]",
    "gutenbergReference": "45047",
    "matchType": 0,
    "hash": "3cb7e1fdf05d26b29e7706322179f8ead45065b8b9a6ae97894ff3b9184e091b"
  },
  {
    "time": "16:58",
    "quoteFirst": "I, George Carteaux, being _in extremis_, declare that on the 29th of November, ",
    "quoteTime": "about 5 P.M.",
    "quoteLast": ", near Bristol, I was set upon and shot and a despatch taken from me by one Schmidt and a Frenchman by name De Courval. No valuables were taken. By whom they were set on or paid I do not know.",
    "title": "The Red City: A Novel of the Second Administration of President Washington",
    "author": "Mitchell, S. Weir (Silas Weir), 1829-1914; Keller, Arthur Ignatius, 1866-1924 [Illustrator]",
    "gutenbergReference": "32942",
    "matchType": 0,
    "hash": "649c5308b020039c8b8cab903b645571194b722fedb933e0953c4a9e4f162caa"
  },
  {
    "time": "16:58",
    "quoteFirst": "General Brayman instructed me to proceed by special boat to Columbus, and from thence, by special train, to Union City, to inquire into the matter, find out the truth of the case, and let him know; also, to find out whether re-enforcements were necessary. I left Cairo ",
    "quoteTime": "about 5 p. m.",
    "quoteLast": " on the 23d, arrived at Columbus about half past seven o'clock, and immediately proceeded to the telegraph office and telegraphed to Colonel Hawkins, asking him if he had any further information. He answered that he had none.",
    "title": "Reports of the Committee on the Conduct of the War\r\nFort Pillow Massacre. Returned Prisoners.",
    "author": "United States. Congress. Joint Committee on the Conduct of the War; Gooch, Daniel W. (Daniel Wheelwright), 1820-1891; Wade, B. F. (Benjamin Franklin), 1800-1878",
    "gutenbergReference": "41787",
    "matchType": 0,
    "hash": "b927aaa31c900039d36f8f545a01f9e71b6a2b494c2f27f6426693fbb3a1a472"
  },
  {
    "time": "16:58",
    "quoteFirst": "_April 10._--We weighed anchor at seven o'clock in the morning; but it was still very rough. The P. & O. ship passed us ",
    "quoteTime": "about five P.M.",
    "quoteLast": " We had just enough coal to last us thirty hours, and we had to run one hundred and twenty-five miles. Thank God! the wind dropped, or I cannot guess where we should have been.",
    "title": "Sport in Abyssinia; Or, The Mareb and Tackazzee",
    "author": "Mayo, Dermot Robert Wyndham Bourke, Earl of, 1851-1927; Whymper, Charles, 1853-1941 [Illustrator]",
    "gutenbergReference": "43606",
    "matchType": 0,
    "hash": "bfc95c0559446b4eb33cfac4ab59216bcddcc4ae6b1dd29b30064bfc7abce7b1"
  },
  {
    "time": "16:58",
    "quoteFirst": "Grant seems to keep his own counsel, like the silent man he is. It is well. A furious wind-storm occurred ",
    "quoteTime": "about 5 o'clock p. m.",
    "quoteLast": " but did not disturb us much.",
    "title": "Personal Recollections and Civil War Diary, 1864",
    "author": "Abbott, Lemuel Abijah, 1842-1911",
    "gutenbergReference": "47332",
    "matchType": 0,
    "hash": "7c3bbe2dba294ca79e388b505f93d01908c4d9f5a78606434819819271fc1319"
  },
  {
    "time": "16:58",
    "quoteFirst": "[541] It arrived ",
    "quoteTime": "about 5 P.M.",
    "quoteLast": " See _ante_, p. 232.",
    "title": "The Campaign of Waterloo: A Military History\r\nThird Edition",
    "author": "Ropes, John Codman, 1836-1899",
    "gutenbergReference": "56995",
    "matchType": 0,
    "hash": "57b4adc72a6f7f6df3bc656ef9424d74710ac85dfebba372698350461c7447fd"
  },
  {
    "time": "16:58",
    "quoteFirst": "For a long time in Germany the airships--the “Zeppelins” as they are popularly called--occupied the popular imagination much more than the flying-machines with which the Germans have recently won such distinction. Once in the earlier years of Zeppelin’s monster air-craft a message came to the court that he was flying from Frankfort to Berlin, which he would reach somewhere ",
    "quoteTime": "about five o’clock that afternoon",
    "quoteLast": ". There was the usual hurrying to and fro. The Emperor, Empress, Princess and suite hurled themselves into motor-cars and hurried towards Berlin, but after waiting several hours on the Tempelhofer Feld, with nothing to eat and not much to do, they returned without a glimpse of any airship, as the rumours of its coming had been entirely unfounded.",
    "title": "Memories of the Kaiser's Court",
    "author": "Topham, Anne, 1864-1927",
    "gutenbergReference": "51290",
    "matchType": 0,
    "hash": "4ee8f6562ba138b1ddc578211ef5de4e40eeb322cbd00e42677d788d7246709b"
  },
  {
    "time": "16:58",
    "quoteFirst": "We reached Krivodol at ",
    "quoteTime": "about five o'clock in the afternoon",
    "quoteLast": " of July 14, and bivouacked near the village. It was a most picturesque little place, dotted down as it were in the middle of a sheltered valley which was watered by a little river.",
    "title": "Under the Red Crescent\r\nAdventures of an English Surgeon with the Turkish Army at Plevna and Erzeroum 1877-1878",
    "author": "Ryan, Charles S. (Charles Snodgrass), 1853-1926; Sandes, John, 1863-",
    "gutenbergReference": "42202",
    "matchType": 0,
    "hash": "f2d447690583194df6ddb64a348c1d7c9bdc6e23ede7edec43d2c95d4023725a"
  },
  {
    "time": "16:58",
    "quoteFirst": "His comrades thought lightly of it, but the battle began ",
    "quoteTime": "about 5 p. m.",
    "quoteLast": "",
    "title": "The War; \"Stonewall\" Jackson, His Campaigns and Battles, the Regiment as I Saw Them",
    "author": "Wood, James H. (James Harvey)",
    "gutenbergReference": "48586",
    "matchType": 0,
    "hash": "27c2ca91b4ed3e1c6a94d11445432d0f5aea5eadc24ae96508702f10eceed6bb"
  },
  {
    "time": "16:58",
    "quoteFirst": "On the fourth of July, 1866, a fire-cracker, carelessly thrown in a boat builder's shop, on Commercial, near the foot of High street, resulted in a fire which laid in ruins more than half the city of Portland. The fire commenced ",
    "quoteTime": "about five o'clock in the afternoon",
    "quoteLast": ". The sparks soon communicated with Brown's Sugar House, and thence, spreading out like a fan, swept diagonally across the city, destroying everything in its track, until a space one and one-half miles long, by one and one-fourth miles broad, was so completely devastated that only a forest of tottering walls and blackened chimneys remained, and it was difficult to trace even the streets.",
    "title": "Peculiarities of American Cities",
    "author": "Glazier, Willard W., 1841-1905",
    "gutenbergReference": "35575",
    "matchType": 0,
    "hash": "a29f2fe3984f61de5e3afaeff6ad9f6654a24bb5fa433a30e249c042328dfb65"
  }
]