[
  {
    "time": "16:58",
    "quoteFirst": "\"Making my way back to the trench I rested in a shell hole occupied by a Sergeant wounded in the leg. Whilst talking to him we both fell asleep and slept until ",
    "quoteTime": "about 5 p.m.",
    "quoteLast": ", when the Germans counter-attacked.",
    "title": "The Seventeenth Highland Light Infantry (Glasgow Chamber of Commerce Battalion)",
    "author": "Arthur, John W. (John William), 1848-1921 [Editor]; Munro, Ion S. (Ion Smeaton), 1887-1970 [Editor]",
    "gutenbergReference": "20136",
    "matchType": 0,
    "hash": "e5380188fc0d3648c92b82291d3b84ba5e2e444a9da478189f81b4d46596bff9"
  },
  {
    "time": "16:58",
    "quoteFirst": "",
    "quoteTime": "About 5 P.M.",
    "quoteLast": " our pickets from the extreme front were driven in toward the second line by the enemy's cavalry. Hoskin's Battery opened on the cavalry and checked them.",
    "title": "Two Wars: An Autobiography of General Samuel G. French\r\nMexican War; War between the States, a Diary; Reconstruction Period, His Experience; Incidents, Reminiscences, etc.",
    "author": "French, Samuel Gibbs, 1818-1910",
    "gutenbergReference": "45603",
    "matchType": 0,
    "hash": "d7e18b3c3ede1403771a2efb8203e88b864b1b0a7781042eea9f60259dc411e6"
  },
  {
    "time": "16:58",
    "quoteFirst": "Mrs. OSWALD. I think that by ",
    "quoteTime": "about 5 p.m.",
    "quoteLast": " we were already in Texas.",
    "title": "Warren Commission (01 of 26): Hearings Vol. I (of 15)",
    "author": "United States. Warren Commission",
    "gutenbergReference": "44001",
    "matchType": 0,
    "hash": "6a282f905d4f9cc98dd06b1c67c6bfcf378f15a0316db9031c91aa066b771f4e"
  },
  {
    "time": "16:58",
    "quoteFirst": "I was not accustomed to it; the strain on the shoulders is pretty severe; and we were all glad when Baileytown drew in sight. This march gave us a very good opportunity of examining the country, and as we passed kopje after kopje it was very easy to realise how difficult a task it is to dislodge the Boers from their veritable strongholds. Arriving at Baileytown ",
    "quoteTime": "about 5 p.m.",
    "quoteLast": ", and finding no tents there, we bivouacked, and found the bare veldt no such uncomfortable bed after all. We spent the whole of the next day there, and as very good grass was plentiful on the slope of the hills the opportunity was taken of knee-haltering and grazing the horses.",
    "title": "The History of Lumsden's Horse\r\nA Complete Record of the Corps from Its Formation to Its Disbandment",
    "author": "Pearse, Henry H. S., 1844-1905 [Editor]",
    "gutenbergReference": "52303",
    "matchType": 0,
    "hash": "97d2c46c28972479ed5b3efe43133037ae135b0754534629af79fab389264558"
  },
  {
    "time": "16:58",
    "quoteFirst": "Few reptiles are more disgusting in appearance than these brutes; but, nevertheless, their utility counterbalances their bad qualities, as they cleanse the water from all impurities.  So numerous are they that their heads may be seen in fives and tens together, floating at the top of the water like rough corks; and at ",
    "quoteTime": "about five P.M.",
    "quoteLast": " they bask on the shore close to the margin of the shore ready to scuttle in on the shortest notice.  They are then particularly on the alert, and it is a most difficult thing to stalk them, so as to get near enough to make a certain shot. This is not bad amusement when no other sport can be had.",
    "title": "Eight Years' Wanderings in Ceylon",
    "author": "Baker, Samuel White, Sir, 1821-1893",
    "gutenbergReference": "2036",
    "matchType": 0,
    "hash": "8c1bfc71cf1cf851904afd34e5c756c14ad381258ed8403e07ae5e913215edba"
  },
  {
    "time": "16:58",
    "quoteFirst": "The destination of the royal party was Montmédy, close to the Luxemburg frontier; and the Marquis of Bouillé, who commanded in that quarter, had undertaken to station detachments of troops to guard the way at all the chief towns and villages after Chalons. It was already two o’clock at night when the coach left Paris behind. The driver urged on his horses at a quick pace, some eight miles an hour, and ",
    "quoteTime": "about five o’clock in the afternoon",
    "quoteLast": " the travellers reached Chalons-sur-Marne. At this point the most dangerous part of the journey seemed over.",
    "title": "The French Revolution 1789-1795",
    "author": "Gardiner, Bertha Meriton, 1846?-1925",
    "gutenbergReference": "71688",
    "matchType": 0,
    "hash": "d761576b7ee0fbaa6390fd4ac35c1cae1d369c7abf215e804914f0354aebbac3"
  },
  {
    "time": "16:58",
    "quoteFirst": "\"Satterday, Nov. 12, 1687. ",
    "quoteTime": "About 5 P.M.",
    "quoteLast": " Mrs. Elisa Saffen is entombed.... Mother not invited.\"[187]",
    "title": "Woman's Life in Colonial Days",
    "author": "Holliday, Carl, 1879-1936",
    "gutenbergReference": "15488",
    "matchType": 0,
    "hash": "db526553635953b167361f3812c0e91daf210b8606f563dcd26899373f20eb79"
  },
  {
    "time": "16:58",
    "quoteFirst": "The _Lee_ beat the _Natchez_ into St. Louis six hours and thirty-six minutes. Both steamers cleared the New Orleans wharf at ",
    "quoteTime": "about five p. m.",
    "quoteLast": "",
    "title": "Nick Carter Stories No. 155, August 28, 1915: The Gordon Elopement; or, Nick Carter's Three of a Kind.",
    "author": "Carter, Nicholas (House name); Lebhar, Bertram",
    "gutenbergReference": "68108",
    "matchType": 0,
    "hash": "df7407f2c4454ba51566e11ab9ae9b2cfebde331c0aab387f61625567a069fd6"
  },
  {
    "time": "16:58",
    "quoteFirst": "After a very uncomfortable night we took the road again on the morning of the 28th, headed towards Groveton. ",
    "quoteTime": "About 5 P.M.",
    "quoteLast": " the battery moved off the road into a field upon the right, came into park, and, without unhitching, the men commenced to prepare supper.",
    "title": "Battery D First Rhode Island Light Artillery in the Civil War",
    "author": "Sumner, George C.",
    "gutenbergReference": "58833",
    "matchType": 0,
    "hash": "fb6cca1722a5f8b53656029d648d0e785ec9dd8f5a997ad80678f3d3ab3a0d3f"
  },
  {
    "time": "16:58",
    "quoteFirst": "Both posts were assaulted ",
    "quoteTime": "about five in the afternoon",
    "quoteLast": ". The works were defended with resolution, and were maintained until dark, when, the lines being too extensive to be completely manned, the assailants entered them in different places. The defence being no longer possible, some of the garrison were made prisoners, while their better knowledge of the country enabled others to escape.",
    "title": "The Life of George Washington, Vol. 2\r\nCommander in Chief of the American Forces During the War\r\nwhich Established the Independence of his Country and First\r\nPresident of the United States",
    "author": "Marshall, John, 1755-1835",
    "gutenbergReference": "18592",
    "matchType": 0,
    "hash": "aadcdc599b56f3a5e4f052c416bed400cb5cde5cc02b299258bff78d72ac5921"
  },
  {
    "time": "16:58",
    "quoteFirst": "\"",
    "quoteTime": "About 5 o'clock in the afternoon",
    "quoteLast": " we were relieved, and moved to the rear about one mile. After resting half an hour and getting fresh ammunition, we were again marched to the front, and placed in line in the rear of the troops who had relieved us. Here we were subjected to a severe shelling, but had no chance to return the fire.",
    "title": "Reminiscences of the Guilford Grays, Co. B., 27th N.C. Regiment",
    "author": "Sloan, John A. (John Alexander), 1839-1886",
    "gutenbergReference": "44124",
    "matchType": 0,
    "hash": "f26abd573495ce86fafaef35d61f763ff16c6aacf29ffd47c1d4c7dc069ac65a"
  },
  {
    "time": "16:58",
    "quoteFirst": "It was no good following the line of the natives' march, for they would have been between me and my goal, and the only way was to try and outflank them by going due east, in the Deira direction, and then turning north, so as to strike the railway about half-way to the mines.  I told Utterson we had better scatter, otherwise we should have no chance of getting through a densely populated native country.  So, ",
    "quoteTime": "about five in the afternoon",
    "quoteLast": " I set off with my chief shikari, who, by good luck, was not a Labonga, and dived into the jungly bush which skirts the hills.",
    "title": "The Moon Endureth: Tales and Fancies",
    "author": "Buchan, John, 1875-1940",
    "gutenbergReference": "715",
    "matchType": 0,
    "hash": "9655464d5570064db4676019bdc891ce33eecd0e073e6374737f4c3329378e10"
  },
  {
    "time": "16:58",
    "quoteFirst": "Last night and again to-night Boche aeroplanes over the city and all lights suddenly turned out ",
    "quoteTime": "about five p.m.",
    "quoteLast": " The city was literally in inky blackness, save for the pale flicker of the moon. Two wonderful clear cold days.",
    "title": "A Doctor in France, 1917-1919: The Diary of Harold Barclay",
    "author": "Barclay, Harold, 1872-1922",
    "gutenbergReference": "60343",
    "matchType": 0,
    "hash": "e5b6f69044e7bde1673c5269a5c2d9ad36a82007ca0e43a6b6c57167c54a41cf"
  },
  {
    "time": "16:58",
    "quoteFirst": "",
    "quoteTime": "About 5 o'clock that afternoon",
    "quoteLast": " I saw about twenty men leave \"A\" Co.",
    "title": "Over the top with the 25th: Chronicle of events at Vimy Ridge and Courcellette",
    "author": "Lewis, R.",
    "gutenbergReference": "26930",
    "matchType": 0,
    "hash": "40e98cd651c4a8509f4dab5f850a0f6fe98781870b3285d28f3bdf561f235a6b"
  },
  {
    "time": "16:58",
    "quoteFirst": "Several of our Prisoners told us they did not doubt to find Credit here, and that they would also deal with us; so that we were in hopes of more Profit by selling our Cargo’s and Negro’s than if we had ransack’d the Town. The Corregidore and we had verbally agreed for the Goods by the Lump, at 140 Pieces of Eight _per_ Bale, one sort with another, and talked of the Price for other things. We parted ",
    "quoteTime": "about Five in the Afternoon",
    "quoteLast": ", he having desir’d to go ashore, that he might prevail with the other Gentlemen to agree with him, and promis’d to meet us three Commanders on board one of our Prizes at 8 in the Evening. We order’d our Linguist to get Candles lighted, and the best Entertainment we could provide for them; but the Time being elapsed, and they not appearing, it gave us great reason to suspect we were trick’d; therefore we sent our Boats again above the Town, and alarm’d them afresh in the Night.",
    "title": "A Cruising Voyage Around the World",
    "author": "Rogers, Woodes, -1732; Manwaring, G. E. (George Ernest), 1882-1939 [Annotator]",
    "gutenbergReference": "55538",
    "matchType": 0,
    "hash": "45caf289722f7598ff6d22e8435f566276cbc0403f4ce14648ffc6493641ffdf"
  },
  {
    "time": "16:58",
    "quoteFirst": "He took the affair into his own hands for complete settlement; and at noon he went to a jeweller’s and bought the most expensive wrist-watch in the place—a trifling miracle of platinum intricately glittering with excellent white diamonds. He put the little packet in his coat pocket, and at ",
    "quoteTime": "about five o’clock that afternoon",
    "quoteLast": " he showed it to Miss Julietta Voss.",
    "title": "Women",
    "author": "Tarkington, Booth, 1869-1946",
    "gutenbergReference": "65207",
    "matchType": 0,
    "hash": "c08bfc873f71b742d18cc1ae22fb9a2cebabf393780f94ac6e5071b147a5c46d"
  },
  {
    "time": "16:58",
    "quoteFirst": "It was not long before we began to hear the dull booming of the guns, and as we advanced, from many an eminence or opening among the trees, we could look out upon the white battery smoke, puffing up from the distant field of blood, and drifting up to the clouds. At these sights and sounds, the men looked more serious than before and were more silent, but they marched faster, and straggled less. At ",
    "quoteTime": "about five o'clock P. M.",
    "quoteLast": ", as we were riding along at the head of the column, we met an ambulance, accompanied by two or three mounted officers--we knew them to be staff officers of Gen. Reynolds--their faces told plainly enough what load the vehicle carried--it was the dead body of Gen. Reynolds.",
    "title": "The Battle of Gettysburg",
    "author": "Haskell, Franklin Aretas, 1828-1864",
    "gutenbergReference": "33121",
    "matchType": 0,
    "hash": "3926867b451f990bd598bbbf91a80aa3eca22107b5ebd9331a0094ed5acf63a0"
  },
  {
    "time": "16:58",
    "quoteFirst": "",
    "quoteTime": "About 5 p.m.",
    "quoteLast": " on the 19th the mortar was dismounted by a shell, and one 6-inch, one heavy, and two machine guns were disabled.",
    "title": "My Experiences at Nan Shan and Port Arthur with the Fifth East Siberian Rifles",
    "author": "Tret'iakov, Nikolaĭ Aleksandrovich, 1854-1917; Baker, F. Nolan [Editor]; Alford, Arthur Cameron Rimington, 1882-1954 [Translator]",
    "gutenbergReference": "59741",
    "matchType": 0,
    "hash": "dcdfb03994657860faa7ec8559acc57cae7db4037efdf4c7e873753d66f9074f"
  },
  {
    "time": "16:58",
    "quoteFirst": "The length of the school day is better indicated, and perhaps the source of information is more reliable, near the end of the century. The rules issued by the Board in 1795 state that the hours are to be from 8 to 12 in the morning, and from ",
    "quoteTime": "2 to 5 in the afternoon",
    "quoteLast": ", these hours to be observed from third month, first to eleventh month, first; in the remaining months the hours were 9 to 12 and 2 to 5.[860] Vacations were very scarce and very brief.",
    "title": "Early Quaker education in Pennsylvania",
    "author": "Woody, Thomas, 1891-1960",
    "gutenbergReference": "72371",
    "matchType": 0,
    "hash": "4791d83cb795fcbe5640c2eaf008ac0a38c808ae6e358aac60f91d859dddd661"
  },
  {
    "time": "16:58",
    "quoteFirst": "The whole life of the Vienna bourgeois is spent in trying to escape this tax, known as \"Schlüssel-Geld.\"  The theatres commence accordingly at 6 p.m. or 6.30, which entails dining ",
    "quoteTime": "about 5 p.m.",
    "quoteLast": "  A typical Viennese middle-class family will hurry out in the middle of the last act and scurry home breathlessly, as the fatal hour approaches.  Arrived safely in their flat, in the last stages of exhaustion, they say triumphantly to each other.",
    "title": "The Vanished Pomps of Yesterday\nBeing Some Random Reminiscences of a British Diplomat",
    "author": "Hamilton, Frederic, Lord, 1856-1928",
    "gutenbergReference": "60901",
    "matchType": 0,
    "hash": "1ccebab482afe27492047414283a49d67dd8f65a7427b6f783914f53d4d04431"
  }
]