[
  {
    "time": "16:58",
    "quoteFirst": "On the afternoon of the 22nd the French lines were subjected to a heavy bombardment, following which at ",
    "quoteTime": "about 5 p.m.",
    "quoteLast": " our aeroplanes reported that they had seen thick clouds of yellow smoke issuing from the German trenches between Langemarck and Bixschoote. These arose, as is now well known, from poison gas, of which the effect was so terrible as to render the troops exposed to it practically incapable of action.",
    "title": "The War History of the 4th Battalion, the London Regiment (Royal Fusiliers), 1914-1919",
    "author": "Grimwade, F. Clive",
    "gutenbergReference": "50098",
    "matchType": 0,
    "hash": "059d6543dc0bd17d43a886f9563daa7caefb87046ed5cd24a1ad8d71eaeeaabe"
  },
  {
    "time": "16:58",
    "quoteFirst": "\"",
    "quoteTime": "About five that afternoon",
    "quoteLast": " of July 28th we came to a full stop where a long tunnel ended in a _cul-de-sac_.  It was a weary way back, and as for us boys, we held on to one another and choked down our tears.  The thief seemed to understand, for when we again got to the turn we had last taken, he gave us in the dark a good dose of wine, and saying, as he lit the lantern candle, ’Rest, Madame; I must see where now to go,’ he ran down the next alley of stone, and we heard the sound of his feet until they were lost.",
    "title": "A Madeira Party",
    "author": "Mitchell, S. Weir (Silas Weir), 1829-1914",
    "gutenbergReference": "43242",
    "matchType": 0,
    "hash": "cf3729a14d96a66af4f490e9f46c7a57a08f9e235a99b8f2fde37e46b4a7b9e3"
  },
  {
    "time": "16:58",
    "quoteFirst": "",
    "quoteTime": "About five o'clock that afternoon",
    "quoteLast": " Ephraim was sitting in his shirt-sleeves by the window of his room, and Cynthia was reading aloud to him an article (about the war, of course) from a Washington paper, which his friend, Mr. Beard, had sent him. There was a knock at the door, and Cynthia opened it to discover a colored hall-boy with a roll in his hand.",
    "title": "Project Gutenberg Complete Works of Winston Churchill",
    "author": "Churchill, Winston, 1871-1947",
    "gutenbergReference": "5400",
    "matchType": 0,
    "hash": "c78954869b501e43f1a7521d3bbc336680356fcdba328b70ca5ec070bde7f37d"
  },
  {
    "time": "16:58",
    "quoteFirst": "\"Satterday, Nov. 12, 1687. ",
    "quoteTime": "About 5 P.M.",
    "quoteLast": " Mrs. Elisa Saffen is entombed.... Mother not invited.\"[187]",
    "title": "Woman's Life in Colonial Days",
    "author": "Holliday, Carl, 1879-1936",
    "gutenbergReference": "15488",
    "matchType": 0,
    "hash": "db526553635953b167361f3812c0e91daf210b8606f563dcd26899373f20eb79"
  },
  {
    "time": "16:58",
    "quoteFirst": "The church is a brick building, without any steeple, standing on the south side of the road, about four miles out from Fredericksburg, and about a mile and a half south of the Rappahannock at Banks's Ford. There was an oak grove near the church, and in front of it an open field, but west of it there were thick woods, which effectually concealed the Rebels. It was ",
    "quoteTime": "about five o'clock in the afternoon",
    "quoteLast": " when Sedgwick advanced up the plank-road, with Brooks's division in the road, Newton north of it, and Howe on the south side. Sedgwick's skirmishers sent back word that the Rebels were in strong force in the woods. At the same moment the Rebel batteries opened fire.",
    "title": "The Boys of '61\nor, Four Years of Fighting, Personal Observations with the Army and Navy",
    "author": "Coffin, Charles Carleton, 1823-1896",
    "gutenbergReference": "34843",
    "matchType": 0,
    "hash": "bfb40beb71ac11d0b10bfd6d56d703ac3bf1ec2b451c21f8956208802aebdd00"
  },
  {
    "time": "16:58",
    "quoteFirst": "At length came the day for us to meet at La Fontaine--a real spring near St. Martinville, belonging to Neville Déclouet's uncle. ",
    "quoteTime": "About five in the afternoon",
    "quoteLast": " we gathered on the bank of the bayou. We never saw Tonton twice in the same dress. To-day she was all in blue.",
    "title": "Strange True Stories of Louisiana",
    "author": "Cable, George Washington, 1844-1925",
    "gutenbergReference": "12577",
    "matchType": 0,
    "hash": "548d2ad4bce91e01cc2652b6e346f8ea8cd9982170b2d7071fa27aaa2bb25dd1"
  },
  {
    "time": "16:58",
    "quoteFirst": "Early in the morning of September 3rd we picked up the Azores, and ",
    "quoteTime": "about 5 P.M.",
    "quoteLast": " entered the harbour of Ponta del Gada, in San Miguel. I was anxious to give the hull a coating of paint, but as it was Sunday, and a feast day, there was no hope of any work being done.",
    "title": "Shackleton's Last Voyage: The Story of the Quest",
    "author": "Wild, Frank, 1874-1939; Macklin, A. H. (Alexander Hepburn), 1889-",
    "gutenbergReference": "58973",
    "matchType": 0,
    "hash": "96f63a91f779bb21e9acd4815cdd4ae49327fbb42a267cd49f65e6803cc70a3f"
  },
  {
    "time": "16:58",
    "quoteFirst": "The gunboat returned ",
    "quoteTime": "about five P.M.",
    "quoteLast": ", accompanied by a consort, but a few shots from the Parrots, which had been kept in position, drove them away without any intermission having occurred in the ferriage. The second brigade and the artillery were gotten across by midnight.",
    "title": "History of Morgan's Cavalry",
    "author": "Duke, Basil Wilson, 1838-1916",
    "gutenbergReference": "31232",
    "matchType": 0,
    "hash": "16ebbe91a60c6dfd0976f850828a6fd10260a62f09fb97794e5f3f7e45a725c8"
  },
  {
    "time": "16:58",
    "quoteFirst": "Do not they look and sound just as fresh as ever--those two pretty words? And yet, they have been harder worked than the tritest of school-copies, by successive generations of romancists in prose and rhyme, from Anacreon and Sappho down to that more modern and practical enthusiast, who, in a simile that must come home to every maid and matron in Belgravia (",
    "quoteTime": "about five P.M.",
    "quoteLast": " daily), exclaims, \"A first love is like the first cup of tea--all others like the second.\" The heresy was worse than Antinomian that would cavil at feelings allowed by common consent to be divinely delicious.",
    "title": "Barren Honour: A Novel",
    "author": "Lawrence, George A. (George Alfred), 1827-1876",
    "gutenbergReference": "34616",
    "matchType": 0,
    "hash": "5c546d40abe8424a6824cc776a9cd20c8df7eb99ec24e805eed65c8c0eb097a3"
  },
  {
    "time": "16:58",
    "quoteFirst": "Much as the infantry had improved and come to the front, it was, apparently, not even now recognised that it was a principal arm of battle, to which all others are accessory. Then, when the decisive moment of the day, ",
    "quoteTime": "about 5 p.m.",
    "quoteLast": ", came, the cavalry, some 8000 strong, were led by the duke himself against the French position. There was still personal leadership of men rather than the direction of them that the general showed.",
    "title": "The Story of the British Army",
    "author": "King, Charles Cooper",
    "gutenbergReference": "52723",
    "matchType": 0,
    "hash": "c3cd0da0996f5a6301ca66664f1f401a1c394f6abe41059ddb7104a53e78924a"
  },
  {
    "time": "16:58",
    "quoteFirst": "The road continues to descend towards Ajaccio. At length we descried the magnificent gulf. It was ",
    "quoteTime": "about five o'clock in the afternoon",
    "quoteLast": " when we gained the neighbourhood of the city. The richer cultivation of the heights, vineyards, and olive-orchards, and the fertile plain of Campoloro, announced the vicinity of the capital of Corsica.",
    "title": "Wanderings in Corsica: Its History and Its Heroes. Vol. 2 of 2",
    "author": "Gregorovius, Ferdinand, 1821-1891; Muir, Alexander [Translator]",
    "gutenbergReference": "58337",
    "matchType": 0,
    "hash": "fb061130ecbe2e7ec23be664ecb5d2b5f4c3dbe5f0695fdab8f5150e60f9c5f1"
  },
  {
    "time": "16:58",
    "quoteFirst": "\"",
    "quoteTime": "About five p.m.",
    "quoteLast": " the camp was fairly roused, and a little low chatting commences. The porters overnight have promised to start early, and to make a long wholesome march; but, 'uncertain, coy, and hard to please,' the cold morning makes them unlike the men of the warm evening, and so one of them will have fever. In every Caravan there is some lazy lout and unmanageable fellow whose sole delight is to give trouble.",
    "title": "The Life of Captain Sir Richard F. Burton, volume 1 (of 2)\r\nBy His Wife, Isabel Burton",
    "author": "Burton, Isabel, Lady, 1831-1896",
    "gutenbergReference": "54578",
    "matchType": 0,
    "hash": "840aa2dc744a38add0b883722930b5f242a18f1b4594cee021f1492456f79987"
  },
  {
    "time": "16:58",
    "quoteFirst": "I told him I'd try to be there but that I was tired and worn out because I had been working hard in the garden. 'You won't have to walk, Aunt Susan, because I'll come after you myself.' ",
    "quoteTime": "About five in the afternoon",
    "quoteLast": " he came in a buggy. We went to his reception together and my! what a crowd. The whole house was packed and people were standing in the yard.",
    "title": "The Story of General Pershing",
    "author": "Tomlinson, Everett T. (Everett Titsworth), 1859-1931",
    "gutenbergReference": "31914",
    "matchType": 0,
    "hash": "c97dc54b985645c7836847e4801c9dab4167bb1da879cfc1cdb9b6a39703975c"
  },
  {
    "time": "16:58",
    "quoteFirst": "Milvain, who had lately undertaken the task of marrying Cyril to his wife. Both ladies, but Mrs. Cosham (Aunt Millicent) in particular, had that look of heightened, smoothed, incarnadined existence which is proper to elderly ladies paying calls in London ",
    "quoteTime": "about five o’clock in the afternoon",
    "quoteLast": ". Portraits by Romney, seen through glass, have something of their pink, mellow look, their blooming softness, as of apricots hanging upon a red wall in the afternoon sun. Mrs. Cosham was so appareled with hanging muffs, chains, and swinging draperies that it was impossible to detect the shape of a human being in the mass of brown and black which filled the arm-chair.",
    "title": "Night and Day",
    "author": "Woolf, Virginia, 1882-1941",
    "gutenbergReference": "1245",
    "matchType": 0,
    "hash": "8eed0bb05fb747765b069d6e3276540d7d45b9ed123592db2ebba1dcced59a2c"
  },
  {
    "time": "16:58",
    "quoteFirst": "My recollection of the events is as follows: My command, the artillery, got orders to move about noon on May 4, 1864, being in camp near Mechanicsville, some four or five miles west of Gordonsville. We marched about four P.M., and with only short rests all night and all next day till ",
    "quoteTime": "about five P.M.",
    "quoteLast": ", when we halted to rest and bivouac at a point which I cannot remember; but our cavalry had had a skirmish there with the enemy's cavalry just before our arrival, and I remember seeing some killed and wounded of each side. Your whole corps, Hood's and McLaws's, and the artillery, I think, was concentrated at that point, and my recollection is that we had orders to move on during the night, or before daylight the next morning, to get on the enemy's left flank on the Brock road.",
    "title": "From Manassas to Appomattox: Memoirs of the Civil War in America",
    "author": "Longstreet, James, 1821-1904",
    "gutenbergReference": "38418",
    "matchType": 0,
    "hash": "008d6bf6b07bdbe2b22385aab375f7f5d7443b537825b3480ada0d5e834e42d6"
  },
  {
    "time": "16:58",
    "quoteFirst": "",
    "quoteTime": "About 5 P. M.",
    "quoteLast": " a dense cloud of suffocating vapors was launched from their trenches along the whole front held by the French right and by our left from the Ypres-Langemarck road to a considerable distance east of St. Julien. The fumes did not carry much beyond our front trenches. But these were to a great extent rendered untenable, and a retirement from them was ordered.",
    "title": "World's War Events, Vol. I",
    "author": "Reynolds, Francis J. (Francis Joseph), 1867-1937 [Editor]; Churchill, Allen L. (Allen Leon), 1873- [Editor]",
    "gutenbergReference": "25962",
    "matchType": 0,
    "hash": "17acfd2f051d4227543b34b990166ecb95e72f2b5eafad9de860b05eb4f39355"
  },
  {
    "time": "16:58",
    "quoteFirst": "",
    "quoteTime": "About 5 P. M.",
    "quoteLast": " a dense cloud of suffocating vapors was launched from their trenches along the whole front held by the French right and by our left from the Ypres-Langemarck road to a considerable distance east of St. Julien. The fumes did not carry much beyond our front trenches. But these were to a great extent rendered untenable, and a retirement from them was ordered.",
    "title": "World's War Events, Vol. I",
    "author": "Reynolds, Francis J. (Francis Joseph), 1867-1937 [Editor]; Churchill, Allen L. (Allen Leon), 1873- [Editor]",
    "gutenbergReference": "25962",
    "matchType": 0,
    "hash": "17acfd2f051d4227543b34b990166ecb95e72f2b5eafad9de860b05eb4f39355"
  },
  {
    "time": "16:58",
    "quoteFirst": "[Illustration: This diagram indicates the courses and ranges during the first stage of the battle, from the establishment of contact by the battle cruiser squadrons at 3:30 P. M. until the arrival of the German battle fleet ",
    "quoteTime": "about 5 P. M.",
    "quoteLast": "",
    "title": "Current History: A Monthly Magazine of the New York Times, May 1918\nVol. VIII, Part I, No. 2",
    "author": "Various",
    "gutenbergReference": "38750",
    "matchType": 0,
    "hash": "6d3bbd3b46eed369023295a6d0616a805fb1a8aa3336737c4a8d9e2c383eae2c"
  },
  {
    "time": "16:58",
    "quoteFirst": "It was evident that the breeze was freshening fast; but, as it was still _free_, the ship was making rapid way through the water. I will pass over the next twenty-four hours, during which the breeze continued strong, but steady. At ",
    "quoteTime": "about five P.M.",
    "quoteLast": "",
    "title": "Wilson's Tales of the Borders and of Scotland, Volume 12",
    "author": "Wilson, John Mackay, 1804-1835 [Compiler]; Leighton, Alexander, 1800-1874 [Editor]",
    "gutenbergReference": "34149",
    "matchType": 0,
    "hash": "f233a98ffe3b5d7fd050a91f07fa44f3d743572dc503cb0609d88c596d781d04"
  },
  {
    "time": "16:58",
    "quoteFirst": "When I told him of the forelooper and the oxen he said he would go at once and follow their spoor, otherwise we should never see them again, and asked for a little brandy to wash his mouth out, for he, as well as myself, could not articulate plainly, and then started after them ",
    "quoteTime": "about 5 p.m.",
    "quoteLast": "  I was again left alone to pass another sleepless night, and the fifth day without water or food.  I frequently rinsed my mouth out with brandy, which kept my tongue from swelling.",
    "title": "Twenty-Five Years in a Waggon in South Africa: Sport and Travel in South Africa",
    "author": "Anderson, Andrew A.",
    "gutenbergReference": "40830",
    "matchType": 0,
    "hash": "d7f0a4d73fbfaebd4f81bf39a0515f2206f5bacd80ca13a12f3705b676a6aded"
  }
]