[
  {
    "time": "17:02",
    "quoteFirst": "Trench. Returned to Acid Drop Copse ",
    "quoteTime": "about 5 P.M.",
    "quoteLast": " and found that the digging had progressed well. Marched the men back to the old position, where they got tea and a rest.",
    "title": "The Cornhill Magazine (vol. XLII, no. 247 new series, January 1917)",
    "author": "Various",
    "gutenbergReference": "73073",
    "matchType": 0,
    "hash": "583c7fd40d86fc061cba825266eab3ed710a5a0033bc1cc4fcf2b1c820a14631"
  },
  {
    "time": "17:02",
    "quoteFirst": "The right of the 3rd Division, under General Hamilton, was at Mons, which formed a somewhat dangerous salient; and I directed the Commander of the 2nd Corps to be careful not to keep the troops on this salient too long, but, if threatened seriously, to draw back the centre behind Mons. This was done before dark. In the meantime, ",
    "quoteTime": "about 5 p.m.",
    "quoteLast": ", I received a most unexpected message from General Joffre by telegraph, telling me that at least three German Corps, viz., a reserve corps, the 4th Corps and the 9th Corps, were moving on my position in front, and that the 2nd Corps was engaged in a turning movement from the direction of Tournay.",
    "title": "Sir John French: An Authentic Biography",
    "author": "Chisholm, Cecil",
    "gutenbergReference": "17778",
    "matchType": 0,
    "hash": "c40bcb1cc8852e1e7984b6f504f7b421b51925d29545d13d987ffc0243341f1f"
  },
  {
    "time": "17:02",
    "quoteFirst": "It was ",
    "quoteTime": "about five o'clock that afternoon",
    "quoteLast": " when Joan of Arc rode out of Compiègne at the head of five hundred horsemen and foot soldiers. Flavy remained within the town, of which he was Governor.",
    "title": "Joan of Arc",
    "author": "Gower, Ronald Sutherland, Lord, 1845-1916",
    "gutenbergReference": "16933",
    "matchType": 0,
    "hash": "7ce8b899ad0061aa3bd257726b2a6ec6d18017b42b9177d0864708d858d6686e"
  },
  {
    "time": "17:02",
    "quoteFirst": "\"Saturday, August 26th, 1854:  His Excellency dashed in among us 'vagabonds' on a sudden, at ",
    "quoteTime": "about five o'clock p.m.",
    "quoteLast": ", and inspected a shaft immediately behind the Ballaarat Dining Rooms, Gravel-pits.  A mob soon collected round the hole; we were respectful, and there was no 'joeing.",
    "title": "The Eureka Stockade",
    "author": "Carboni, Raffaello, 1817-1875",
    "gutenbergReference": "3546",
    "matchType": 0,
    "hash": "51a8b4a75143e2203c5b8cf1683a124b482d0620fb126c4be1335fbb47f440c6"
  },
  {
    "time": "17:02",
    "quoteFirst": "At ",
    "quoteTime": "about five in the afternoon",
    "quoteLast": " we put up for the night just outside a place called Machacamarca, not far from Lake Titicaca, paying the usual 2/-a night for the use of a room with a mud bed and fireplace, and finding food, firewood and other necessaries ourselves. Fowls, potatoes, barley and fresh eggs can always be bought at these places.",
    "title": "Adventures in Bolivia",
    "author": "Prodgers, C. H. (Cecil Herbert), -1924; Cunninghame Graham, R. B. (Robert Bontine), 1852-1936 [Author of introduction, etc.]",
    "gutenbergReference": "57364",
    "matchType": 0,
    "hash": "3fa7f9467f4a9e63907eed61bb11a8bd0577e09c783f878910f2867a3a085104"
  },
  {
    "time": "17:02",
    "quoteFirst": "The 22d of July, or Wednesday, ",
    "quoteTime": "about five in the afternoon",
    "quoteLast": ", was now, by the way-bill of the regular Post-coach, irrevocably fixed for my departure. I had still half a day to order my house; from which, for two nights and two days and a half, my breast, its breastwork and palisado, was now, along with my Self, to be withdrawn.",
    "title": "Translations from the German (Vol 3 of 3): Tales by Musæus, Tieck, Richter",
    "author": "Carlyle, Thomas, 1795-1881; Jean Paul, 1763-1825; Musäus, Johann Karl August, 1735-1787; Tieck, Ludwig, 1773-1853",
    "gutenbergReference": "38779",
    "matchType": 0,
    "hash": "c76e9edd552de3fcce0e685e5910d7753f80676f9567c0f5b38b8d519578798f"
  },
  {
    "time": "17:02",
    "quoteFirst": "It was constructed and inflated near the Place of Victories, in August, 1783, and after being inflated, which was then no easy task, occupying several days, it was removed on the morning of the 27th of that month, before daylight, to the Camp of Mars (two miles distant), the place appointed for its ascent. ",
    "quoteTime": "About five o'clock in the afternoon",
    "quoteLast": ", it was released from its fastenings, and rose, in the presence of some hundred thousands of applauding spectators, to a height upward of 3000 feet; and, after remaining in the atmosphere for three-quarters of an hour, descended in a field near Gonesse, a village about fifteen miles distant from the Camp of Mars.",
    "title": "Harper's New Monthly Magazine, Vol. 2, No. 8, January, 1851",
    "author": "Various",
    "gutenbergReference": "31455",
    "matchType": 0,
    "hash": "91e507c855449fdb27e4e4293162897f8c80aa9eed1c30e9e1e522b1cd0f9c9b"
  },
  {
    "time": "17:02",
    "quoteFirst": "“After refreshing ourselves with a warm supper, and nodding for a few hours over the fire, we set out about 11 P.M. on our return to our encampment, which we reached by 2 A.M. of the following morning. Our return from this point to the ship, which we reached ",
    "quoteTime": "about 5 P.M.",
    "quoteLast": " of Saturday the 10th, was not marked by any incident worthy of notice.",
    "title": "The Great White North\nThe story of polar exploration from the earliest times to the discovery of the pole",
    "author": "Wright, Helen S. (Helen Saunders), 1874-",
    "gutenbergReference": "65106",
    "matchType": 0,
    "hash": "98abff2750e29857523f4e0ce3e2c2ff1f5ec6b9dc3022ee1d4c8d29f63f37c9"
  },
  {
    "time": "17:02",
    "quoteFirst": "I shall not take up your time with any account of their journey, nor endeavour to describe the places which they passed through on their way to Smiledale, whither they arrived ",
    "quoteTime": "about five o'clock in the afternoon",
    "quoteLast": ".",
    "title": "Forgotten Tales of Long Ago",
    "author": "Lucas, E. V. (Edward Verrall), 1868-1938; Bedford, F. D., 1864-1954 [Illustrator]",
    "gutenbergReference": "28679",
    "matchType": 0,
    "hash": "2a11622cc551d99c575cd8bcc5738377d6d167499929bf31af8792ff53358a17"
  },
  {
    "time": "17:02",
    "quoteFirst": "Worn out with the day's exertions, we threw ourselves on the ground and fell asleep, but not before I had revolved the possibility of standing at the brink of the active crater after nightfall. In the morning we matured the plan, which was to descend by daylight, so as to reconnoitre our road, to return to dinner, and then, if we thought it practicable, to leave the house ",
    "quoteTime": "about 5 P.M.",
    "quoteLast": ", and to remain in the large crater till after night set in. The only objection to this scheme (and it was a most serious one) was, that when we mentioned it to the guides, they appeared completely horror-struck at the notion of it.",
    "title": "Blackwood's Edinburgh Magazine, Volume 62, Number 361, November, 1845.",
    "author": "Various",
    "gutenbergReference": "27611",
    "matchType": 0,
    "hash": "166afb6a49ea7c1618e432d12d515f6f42ea4c13802b06cadd10e0725387fbca"
  },
  {
    "time": "17:02",
    "quoteFirst": "At a quarter to three Carol had left home; at half-past four she had created the Georgian town; at a quarter to five she was in the dignified poverty of the Congregational parsonage, her enthusiasm pattering upon Mrs. Leonard Warren like summer rain upon an old gray roof; at two minutes to five a town of demure courtyards and welcoming dormer windows had been erected, and at ",
    "quoteTime": "two minutes past five",
    "quoteLast": " the entire town was as flat as Babylon.",
    "title": "Main Street",
    "author": "Lewis, Sinclair, 1885-1951",
    "gutenbergReference": "543",
    "matchType": 1,
    "hash": "8833f55fce7578e4fba57b29ad4eea4d417136017aa1c8e9605e3820c5acfd7c"
  },
  {
    "time": "17:02",
    "quoteFirst": "Gaps along the line of the railway were accordingly filled by W and Z Companies, but it soon became necessary to put in Y Company also. No further developments occurred till ",
    "quoteTime": "about 5 p.m.",
    "quoteLast": ", when Y Company on the right found that the 24th Division on their right was withdrawing to Chaulnes ridge. A defensive flank was formed, and X Company moved to the north-east of Hyencourt to deliver a counter-attack if necessary.",
    "title": "The story of the 6th Battalion, the Durham Light Infantry",
    "author": "Ainsworth, Ralph Bignell, Sir, 1875-1952 [Editor]",
    "gutenbergReference": "16660",
    "matchType": 0,
    "hash": "dfde40f30976b3f635cec5dd1f3fb915b840930fdcf6d1e94a429e5ac58f6656"
  },
  {
    "time": "17:02",
    "quoteFirst": "Silas Grangerson came to town on the Wednesday, driving in and reaching the Charleston Hotel ",
    "quoteTime": "about five o'clock in the afternoon",
    "quoteLast": ".",
    "title": "The Ghost Girl",
    "author": "Stacpoole, H. De Vere (Henry De Vere), 1863-1951",
    "gutenbergReference": "26986",
    "matchType": 0,
    "hash": "613988d3945d537c7b55fc26d634cefa04a024bafd6bc2d13a4fc3cabe12947f"
  },
  {
    "time": "17:02",
    "quoteFirst": "The mob by this time had tasted blood and displayed so truculent an attitude that the Commissioner decided to telephone for the troops and picket them throughout the danger zone. By 4 a.m. on January 12th the troops had taken their places, and the mob, for the moment deeming discretion the better part of valour, melted away in the darkness. ",
    "quoteTime": "About 5 p.m.",
    "quoteLast": ", however, in the afternoon of the same day, the mob, which declined to carry out the _tabuts_ in procession, collected on Parel road and Memonwada road and commenced stoning the troops and police. They also stopped all traffic, stoned tram-cars and private carriages, and roughly handled several harmless pedestrians.",
    "title": "The Bombay City Police: A Historical Sketch, 1672-1916",
    "author": "Edwardes, S. M. (Stephen Meredyth), 1873-1927",
    "gutenbergReference": "62798",
    "matchType": 0,
    "hash": "c4406fdd429c80a305f4b92e85379d8c951605a1da1b3506ff42f62b7132e1f3"
  },
  {
    "time": "17:02",
    "quoteFirst": "In so small and friendly a community, no doubt everybody was in possession of the chief details of this letter, (and of any other that might chance to come from a soldier at the front,) within a few hours of its receipt, and that a townsman's regiment should be the first to enter the besieged town would be legitimate ground for extreme pride. The following is an extract from the letter: \"",
    "quoteTime": "About 5 in the afternoon",
    "quoteLast": " orders came that we were to make the attack at 7 in the Evening, the Light Division at one Breach and ours at another. Picks and axes were given to the front rank of the Grenadiers, and to the first Company of our Regt.",
    "title": "Highways and Byways in the Border\r\nIllustrated",
    "author": "Lang, Andrew, 1844-1912; Lang, John, 1849-1917; Thomson, Hugh, 1860-1920 [Illustrator]",
    "gutenbergReference": "47800",
    "matchType": 0,
    "hash": "ce246e604437128e9f7e87919936c2f83c4c0fa173e00713c8fca45e2680bc1f"
  },
  {
    "time": "17:02",
    "quoteFirst": "Mackinack, ",
    "quoteTime": "about five o'clock P.M.",
    "quoteLast": ", my attention was directed to the strong current which set through the strait, west, under the influence of a strong easterly wind. The waves were worked up into a perfect series of foam wreaths, succeeding each other for miles.",
    "title": "Personal Memoirs of a Residence of Thirty Years with the Indian Tribes on the American Frontiers",
    "author": "Schoolcraft, Henry Rowe, 1793-1864",
    "gutenbergReference": "11119",
    "matchType": 0,
    "hash": "1ae9c3ae851a2a20f58b1db5577c256f26c17d85102e7ac7c00563abb1436d3f"
  },
  {
    "time": "17:02",
    "quoteFirst": "This eventful day, which, to quote Iago, was either to \"make or fordo quite\" the widow, found her as calm, cool and deliberate in the execution of her purpose as the Ancient himself. Gaudry came to her apartment ",
    "quoteTime": "about five o'clock in the afternoon",
    "quoteLast": ". The widow showed him the vitriol and gave him final directions. She would, she said, return from the ball about three o'clock in the morning.",
    "title": "A Book of Remarkable Criminals",
    "author": "Irving, H. B. (Henry Brodribb), 1870-1919",
    "gutenbergReference": "446",
    "matchType": 0,
    "hash": "5a7f28566bdf5d303568d08a5981f82827dbb0d0456b14d08c00e2c54bf001bf"
  },
  {
    "time": "17:02",
    "quoteFirst": "Lee did not spend last weekend there. He came in ",
    "quoteTime": "about 5 pm",
    "quoteLast": " yesterday and spent the night. I was asleep this morning when he left for work.",
    "title": "Warren Commission (09 of 26): Hearings Vol. IX (of 15)",
    "author": "United States. Warren Commission",
    "gutenbergReference": "44009",
    "matchType": 0,
    "hash": "8eef11c3bb0f3458f6ad7c3cb221fbdd87e51331a6cfa3c50745c1f7f6fc16ff"
  },
  {
    "time": "17:02",
    "quoteFirst": "I should suppose there might be fifty in every lineal yard, for they kept pretty close to the bank, apparently because they met with less resistance from the stream, and without pretending to accuracy I supposed they travelled at the rate of a mile an hour. This was ",
    "quoteTime": "about five o'clock in the afternoon",
    "quoteLast": ", and I went to look for them about nine in the evening--they were still going in one unbroken column. How long they had been going when I first saw them, and how long they continued to go after my second visit, I don't know, but many thousands--perhaps millions--must have passed that day.",
    "title": "Essays in Natural History and Agriculture",
    "author": "Garnett, Thomas, 1799-1878",
    "gutenbergReference": "18298",
    "matchType": 0,
    "hash": "0d784b626aed3906aa83c57cfd6499d6597422bad3bb4fb7db07f00da5558f12"
  },
  {
    "time": "17:02",
    "quoteFirst": "When Catherine reached home she found him still sound asleep. Overcome by fatigue, he had dropped into slumber without removing his clothes several hours before. At ",
    "quoteTime": "about five o’clock in the afternoon",
    "quoteLast": " he awoke with a sudden start, ate a bit of luncheon, and then set to work cleaning his gun, being thus and in other ways engaged until nearly ten o’clock, when without a word he shouldered his weapon and started out of the house.",
    "title": "Catherine's coquetries",
    "author": "Debans, Camille, 1832-1919; Mead, Leon, 1861-1927 [Translator]",
    "gutenbergReference": "70172",
    "matchType": 0,
    "hash": "e48853fc1557f0b3dcba48c7882a86c865ae8f7d679e5cd13530a1b3b021b558"
  }
]