[
  {
    "time": "17:03",
    "quoteFirst": "When it got to be ",
    "quoteTime": "about five o’clock in the afternoon",
    "quoteLast": ", we hit in from the road to find a good place to camp. Maybe you think that’s easy, but you have to find a place where the drainage is good and where there’s good drinking water.",
    "title": "Roy Blakeley, Pathfinder",
    "author": "Fitzhugh, Percy Keese, 1876-1950; Hastings, Howard L. (Howard Livingston), 1887-1955 [Illustrator]",
    "gutenbergReference": "19815",
    "matchType": 0,
    "hash": "23bd27c34ab799b9baf21e5d70b871c76a1dd6653183b52632333a1307130817"
  },
  {
    "time": "17:03",
    "quoteFirst": "Day by a cowherd called Baptista of Camaldulus, ",
    "quoteTime": "about 5 P.M.",
    "quoteLast": " and about seven miles out from the City, on the high road. His cows saw it and stopped dead, and Baptista, who was behind with his cart, pricked them on with his goad; but they went down on their knees and wouldn’t budge.",
    "title": "Perseus",
    "author": "Stokes, H. F. Scott (Henry Folliott Scott), 1896-1976",
    "gutenbergReference": "73461",
    "matchType": 0,
    "hash": "0b02bf2117ba333b89c1e591877862643cefe76758c5c4aa8875c1f6463f2511"
  },
  {
    "time": "17:03",
    "quoteFirst": "fatigues at Kuryet-el-Enab, and another lot to fetch from Latron a lot of donkeys, which were to be added to our transport establishment. The result was that, when ",
    "quoteTime": "about 5 P.M.",
    "quoteLast": " we were ordered to rejoin the Brigade in the neighbourhood of Beit Iksa, we could only muster about 200 of all ranks. The Senior Company Commander was accordingly left behind to collect what he could and follow on, and we started off with the rest of the Divisional Reserve to do the six or seven miles in the dark in single file.",
    "title": "The Fife and Forfar Yeomanry, and 14th (F. & F. Yeo.) Battn. R.H. 1914-1919",
    "author": "Ogilvie, D. Douglas",
    "gutenbergReference": "18468",
    "matchType": 0,
    "hash": "fd04dfa50a2ef1fd9301588bb15f5deb08576dbd0b338ef5aaec266becdf84de"
  },
  {
    "time": "17:03",
    "quoteFirst": "It was ",
    "quoteTime": "about five o’clock in the afternoon",
    "quoteLast": " when they approached the thrashing, flashing head of the big rapids on the main river. Uncle Jim waved his paddle toward the landing place above the first untidy rank of jumping, jostling white and black water.",
    "title": "The Red Pirogue: A Tale of Adventure in the Canadian Wilds",
    "author": "Roberts, Theodore Goodridge, 1877-1953; Merrill, Frank T., 1848-1923 [Illustrator]",
    "gutenbergReference": "62768",
    "matchType": 0,
    "hash": "2ff88ba2144ba3ffe72a894c70e70000cca4f203f22c4334ed0a88d9eeda1fc3"
  },
  {
    "time": "17:03",
    "quoteFirst": "It was ",
    "quoteTime": "about five o'clock in the afternoon",
    "quoteLast": ", and the weather was as brilliant as could be desired.",
    "title": "Memoirs of Louis XIV and His Court and of the Regency — Volume 02",
    "author": "Saint-Simon, Louis de Rouvroy, duc de, 1675-1755",
    "gutenbergReference": "3861",
    "matchType": 0,
    "hash": "0666059c4eb63fec95616c2243b6a80b174c2aa36b73d4da43cd4ba0d4be965c"
  },
  {
    "time": "17:03",
    "quoteFirst": "One arises in the morning about the time the sun's first rays silver the top leaves of the cocoanut trees and then stirs around until nine or ten o'clock, when it is found expedient to avoid a further exposure to the sun. From then until ",
    "quoteTime": "about five o'clock in the afternoon",
    "quoteLast": " it is best to take things as they come, even though one of those things be a Filipino dinner. But then you may have your _vehiclo_ attached to a young bull with a ring in his nose and go for a drive.",
    "title": "An Epoch in History",
    "author": "Eley, P. H. (Peter Harden), 1876-",
    "gutenbergReference": "20996",
    "matchType": 0,
    "hash": "489aa01a6c9e72b2c5dde2eb61a17c67adf0e48ab1a224d553194abfb0e1335c"
  },
  {
    "time": "17:03",
    "quoteFirst": "My recollection of the events is as follows: My command, the artillery, got orders to move about noon on May 4, 1864, being in camp near Mechanicsville, some four or five miles west of Gordonsville. We marched about four P.M., and with only short rests all night and all next day till ",
    "quoteTime": "about five P.M.",
    "quoteLast": ", when we halted to rest and bivouac at a point which I cannot remember; but our cavalry had had a skirmish there with the enemy's cavalry just before our arrival, and I remember seeing some killed and wounded of each side. Your whole corps, Hood's and McLaws's, and the artillery, I think, was concentrated at that point, and my recollection is that we had orders to move on during the night, or before daylight the next morning, to get on the enemy's left flank on the Brock road.",
    "title": "From Manassas to Appomattox: Memoirs of the Civil War in America",
    "author": "Longstreet, James, 1821-1904",
    "gutenbergReference": "38418",
    "matchType": 0,
    "hash": "6c1f27364f7631818fae3ce5234cd3bdbd350014e97132aad3eccd4fdd4ad34f"
  },
  {
    "time": "17:03",
    "quoteFirst": "I expected at the ordinary hour, ",
    "quoteTime": "about five in the afternoon",
    "quoteLast": ", to be sent for, and had rode out to Koscam with Ayto Heikel, the queen’s chamberlain, to see the child, who was pretty well recovered of all its complaints, but very weak. In the interim I was sent for to the Ras, with orders to dispatch a man with the king’s present, to wait for me at the palace, whither I was to go after leaving Michael.",
    "title": "Travels to Discover the Source of the Nile, Volume 3 (of 5)\r\nIn the years 1768, 1769, 1770, 1771, 1772 and 1773",
    "author": "Bruce, James, 1730-1794",
    "gutenbergReference": "54531",
    "matchType": 0,
    "hash": "d5c72d99818339eaa97ca9a218a988b77fb19282b6a14a1c35e059af6bd5e7d7"
  },
  {
    "time": "17:03",
    "quoteFirst": "A tremendous dust-storm assailed us in the afternoon, rushing up the valley with prodigious violence, and filling the air with clouds of sand and dust, obscuring everything, and particularly disagreeable. It lulled ",
    "quoteTime": "about 5 P.M.",
    "quoteLast": "",
    "title": "The Diary of a Hunter from the Punjab to the Karakorum Mountains",
    "author": "Irby, Augustus Henry",
    "gutenbergReference": "42674",
    "matchType": 0,
    "hash": "2ceb7e07d41af8e374ada267392eb079daea2cea1dfe8857822376a493825578"
  },
  {
    "time": "17:03",
    "quoteFirst": "[13] The high mountains of Switzerland, the summits of which were covered with snow, the variegated, beautiful plains at the bottom, interspersed with corn-fields, vineyards, wood, and herbage, struck the eye with admiration, and afforded a prospect truly magnificent. At ",
    "quoteTime": "about five in the afternoon",
    "quoteLast": " I was close to the town of Constance. It appeared large: a number of buildings, representing monasteries and steeples, presented themselves to view, and seemed to be memorials of its ancient splendour; but its present state indicated that it had been a long time neglected.",
    "title": "My adventures during the late war",
    "author": "O'Brien, Donat Henchy, 1785-1857; Oman, Charles, 1860-1946 [Editor]",
    "gutenbergReference": "49911",
    "matchType": 0,
    "hash": "822397c6960c8ee21d51d1490a46fb23e79b02dd78d8bba8e63fa8c40bacc785"
  },
  {
    "time": "17:03",
    "quoteFirst": "This brilliant and animated company, the members of which were inspired by various feelings, arrived at Havre four days after their departure from Paris. It was ",
    "quoteTime": "about five o’clock in the afternoon",
    "quoteLast": ", and no intelligence had yet been received of Madame. They were soon engaged in quest of apartments; but the greatest confusion immediately ensued among the masters, and violent quarrels among their attendants.",
    "title": "Ten Years Later",
    "author": "Dumas, Alexandre, 1802-1870",
    "gutenbergReference": "1258",
    "matchType": 0,
    "hash": "dcef9d68ba2d02b81aeece8150edc3651032e71058f0ac4936ad7630450019c0"
  },
  {
    "time": "17:03",
    "quoteFirst": "[Illustration: This diagram covers the main engagement, from the approach of the German battle fleet ",
    "quoteTime": "about 5 P. M.",
    "quoteLast": " until the British fleet assumed a southerly course at 9 P. M. At various points in the action German units are reported to have been disabled or driven out of the line.",
    "title": "Current History: A Monthly Magazine of the New York Times, May 1918\nVol. VIII, Part I, No. 2",
    "author": "Various",
    "gutenbergReference": "38750",
    "matchType": 0,
    "hash": "dd40ac2035b4977552a46e71708cda34d755998a8d9287dfbcc9ab2f9f226bcd"
  },
  {
    "time": "17:03",
    "quoteFirst": "The first company were simply blasted away by a volley at seven hundred yards, and in their insane formation every bullet was almost sure to find two billets. The other companies kept advancing very slowly, using their dead comrades as cover; but they had absolutely no chance, and at ",
    "quoteTime": "about 5 p.m.",
    "quoteLast": " their infantry retired.",
    "title": "The Childrens' Story of the War, Volume 2 (of 10)\nFrom the Battle of Mons to the Fall of Antwerp.",
    "author": "Parrott, Edward, 1863-1921",
    "gutenbergReference": "35314",
    "matchType": 0,
    "hash": "c24b570b18cc5da6e267fd352136c3f8166f7faa27ec238c2cf2a9fc114d4334"
  },
  {
    "time": "17:03",
    "quoteFirst": "It was ",
    "quoteTime": "about five in the afternoon",
    "quoteLast": " with the sun goin' down like a red balloon, when we sighted a raft with a barrel propped up at one end. There were two fellows aboard her, in a bad way from the looks of them, stripped to their waists, wavin' their shirts to us for help.",
    "title": "Over the Seas for Uncle Sam",
    "author": "Sterne, Elaine, 1894- [Editor]",
    "gutenbergReference": "41324",
    "matchType": 0,
    "hash": "c1b57020559c5d1e675ff54c7f27a1da251d6fbc82f8100a6dedb45c1e2a48c6"
  },
  {
    "time": "17:03",
    "quoteFirst": "Wilson got dozens of birds, and Lillie plants, etc. On our return to the landing-place we found to our horror that a southerly swell was rolling in, and great breakers were bursting on the beach. ",
    "quoteTime": "About five P.M.",
    "quoteLast": " we all collected and looked at the whaler and pram on one side of the rollers and ourselves on the other. First it was impossible to take off the guns and specimens, so we made them all up to leave for the morrow.",
    "title": "The Worst Journey in the World: Antarctic, 1910-1913",
    "author": "Cherry-Garrard, Apsley, 1886-1959",
    "gutenbergReference": "14363",
    "matchType": 0,
    "hash": "cd51971a1c05620cb3f5c18a66d94bc0e4f60b9b2e6ca80eace409c78ac49bc1"
  },
  {
    "time": "17:03",
    "quoteFirst": "It was on Saturday, June 27th, at ",
    "quoteTime": "about five o’clock in the afternoon",
    "quoteLast": " that we left Ulm, and the following day about noon we reached Lauingen, having spent most of the forenoon in camp rigging our sails, properly adjusting the tents, and doing a hundred other odd jobs which the ownership of every boat entails.",
    "title": "The Danube from the Black Forest to the Black Sea",
    "author": "Millet, Francis Davis, 1846-1912; Parsons, Alfred, 1847-1920 [Illustrator]",
    "gutenbergReference": "62150",
    "matchType": 0,
    "hash": "fa8ef2b772dce6c4943fafa040f3a13734018e1ee428b537cb1974b9b640a8fb"
  },
  {
    "time": "17:03",
    "quoteFirst": "A week ago last Monday I went to Dresden with J. L. to visit B. H. We got there at ",
    "quoteTime": "about five in the afternoon",
    "quoteLast": ", and were met at the station by B.'s maid, who conducted us straightway to their house in Christian Strasse. B. and Mrs. H.",
    "title": "Music-Study in Germany, from the Home Correspondence of Amy Fay",
    "author": "Fay, Amy, 1844-1928; Peirce, Fay, 1836- [Editor]",
    "gutenbergReference": "37322",
    "matchType": 0,
    "hash": "dea62c32b0dd619185847c193c82b5c539e7ac980404e6bd5bc89cc436ebde37"
  },
  {
    "time": "17:03",
    "quoteFirst": "Enemy erecting new batteries; one of which opened ",
    "quoteTime": "about 5 P.M.",
    "quoteLast": " with a 9-pounder on the gable end of the brigade mess, occupied by the ladies and children, and the roof of which was held by a party of officers, assisted by six men of the 32nd. At the first discharge, a soldier of the 32nd had his thigh fractured, rendering amputation necessary.",
    "title": "The Defence of Lucknow\r\nA Diary Recording the Daily Events during the Siege of the European Residency, from 31st May to 25th September, 1857",
    "author": "Wilson, T. F. (Thomas Fourness)",
    "gutenbergReference": "53093",
    "matchType": 0,
    "hash": "e60761c08934fe075d6849dea97b5e22180b705a5907de3d62fe38a38bd3eaf1"
  },
  {
    "time": "17:03",
    "quoteFirst": "At ",
    "quoteTime": "about five o'clock that afternoon",
    "quoteLast": " Malcolm, who had been haunting the station all day in the hope of meeting Oliver and his companion, and hurrying them quietly into a closed carriage as soon as possible, burst in upon us, all excitement.",
    "title": "Bobbie, General Manager: A Novel",
    "author": "Prouty, Olive Higgins, 1882-1974",
    "gutenbergReference": "53891",
    "matchType": 0,
    "hash": "42d2f7d6c7e432c19a2aebd5fcf12f15d296c3dd79673ff836084c8ca5d78ccd"
  },
  {
    "time": "17:03",
    "quoteFirst": "",
    "quoteTime": "About five o'clock that afternoon",
    "quoteLast": " we reached Orlando, where I spent the night in an empty box-car. Kissimmee, a distance of thirty miles, was the next town of any size on the line to Tampa, so I decided to walk the entire distance.",
    "title": "Wanderlust",
    "author": "Reynolds, Robert Rice, 1884-1963",
    "gutenbergReference": "47750",
    "matchType": 0,
    "hash": "e0d9af12fdbdb8aca350c49d6e9384303380b97550969e13f7b15c4a996cdaf2"
  }
]