[
  {
    "time": "17:03",
    "quoteFirst": "Variation and Deviation) and steamed until ",
    "quoteTime": "about 5 P.M.",
    "quoteLast": " At about 5 P.M.",
    "title": "Lectures in Navigation",
    "author": "Draper, Ernest Gallaudet, 1885-1954",
    "gutenbergReference": "27642",
    "matchType": 0,
    "hash": "955aba20495e6e10f3ffd31f76591edfe7e8af0bafc1c3745d8f5417fa6a950c"
  },
  {
    "time": "17:03",
    "quoteFirst": "It was ",
    "quoteTime": "about five in the afternoon",
    "quoteLast": " of a summer's day, that Henry and his son left the sign of the Mermaid to pursue their third day's journey: the young man's spirits elated with the prospect of the reception he should meet from Rebecca: the elder dejected at not having received a speedy welcome from his brother.",
    "title": "Nature and Art",
    "author": "Inchbald, Mrs., 1753-1821; Morley, Henry, 1822-1894 [Editor]",
    "gutenbergReference": "3787",
    "matchType": 0,
    "hash": "3b91e8c6b3d21a2b3bffd7cb9e34f80bad0eda2ebf8fec56a8951f73499cbcb3"
  },
  {
    "time": "17:03",
    "quoteFirst": "Mons. This was done before dark. In the meantime, ",
    "quoteTime": "about 5 P. M.",
    "quoteLast": ", I received a most unexpected message from General Joffre by telegraph, telling me that at least three German corps, viz., a reserve corps, the Fourth Corps and the Ninth Corps, were moving on my position in front, and that the Second Corps was engaged in a turning movement from the direction of Tournay.",
    "title": "World's War Events, Vol. I",
    "author": "Reynolds, Francis J. (Francis Joseph), 1867-1937 [Editor]; Churchill, Allen L. (Allen Leon), 1873- [Editor]",
    "gutenbergReference": "25962",
    "matchType": 0,
    "hash": "8e04912ab3c21bea414643f8012e6598109c8360ef5eef9f0d9bbe8deca39564"
  },
  {
    "time": "17:03",
    "quoteFirst": "On this he insisted with a pathetic eloquence which certainly would not have been expected from his appearance, and spoke with tears in his eyes,--real unaffected tears,--of the misery of those wretched jurymen who, in the performance of their duty, had been led into so frightful an error. Through the whole of this long recital he seemed to feel no fatigue, and when he had done with his list of judicial mistakes ",
    "quoteTime": "about five o'clock in the afternoon",
    "quoteLast": ", went on to make what he called the very few remarks necessary as to the evidence which on the next day he proposed to produce as to the prisoner's character. He ventured to think that evidence as to the character of such a nature,--so strong, so convincing, so complete, and so free from all objection, had never yet been given in a criminal court.",
    "title": "Phineas Redux",
    "author": "Trollope, Anthony, 1815-1882",
    "gutenbergReference": "18640",
    "matchType": 0,
    "hash": "09e430653d0d4855ea1901b5b92ea87d624db5fd268d61c35495dc2552f09aaa"
  },
  {
    "time": "17:03",
    "quoteFirst": "At ",
    "quoteTime": "about five in the afternoon",
    "quoteLast": " the _Capella_ arrived at her station off Beachy Head, relieving her sister ship the _Markab_, that, with three other motor-driven craft, had been engaged in a vigorous, but for the most part uneventful, patrol.",
    "title": "The Submarine Hunters: A Story of the Naval Patrol Work in the Great War",
    "author": "Westerman, Percy F. (Percy Francis), 1876-1959; Hodgson, E. S. (Edward Smith), 1866-1937 [Illustrator]",
    "gutenbergReference": "26641",
    "matchType": 0,
    "hash": "bcedde6240fd1b0292609b9556f0f0991494df7d9f01765ebe90f89072b3a965"
  },
  {
    "time": "17:03",
    "quoteFirst": "We had, therefore, to cross over to the left or Brazilian shore, and thereby lost all the ground we had gained since breakfast; and we got across at 3 p.m., just in front of where we had started from after breakfast. We had some good sport with the pavas before nightfall, four of them falling to my gun; and ",
    "quoteTime": "about 5 p.m.",
    "quoteLast": " we arrived at a very strong corriente, where, to my great joy, one of my Bolivian friends had left three men to assist me. With this extra help, we were able to overcome the current by paddles only, and arrived at the sleeping-place before dark.",
    "title": "Up the Amazon and Madeira rivers, through Bolivia and Peru",
    "author": "Mathews, Edward D. (Edward Davis), 1838-1903",
    "gutenbergReference": "74382",
    "matchType": 0,
    "hash": "ba738ab2d781fe7465d4cf0194ade5e87ad51d1772a0ee1da4358f9f40e70aca"
  },
  {
    "time": "17:03",
    "quoteFirst": "After a very uncomfortable night we took the road again on the morning of the 28th, headed towards Groveton. ",
    "quoteTime": "About 5 P.M.",
    "quoteLast": " the battery moved off the road into a field upon the right, came into park, and, without unhitching, the men commenced to prepare supper.",
    "title": "Battery D First Rhode Island Light Artillery in the Civil War",
    "author": "Sumner, George C.",
    "gutenbergReference": "58833",
    "matchType": 0,
    "hash": "e5aa6554fa8be868a28665195a35911ef826e6a3c7c7afa0498df7ddc17ba825"
  },
  {
    "time": "17:03",
    "quoteFirst": "Channel to Havre, and found myself ",
    "quoteTime": "about five o'clock in the afternoon",
    "quoteLast": " of the next day at Falaise. It was the terminus of the railway in that direction; and a very ancient conveyance, bearing the name of La Petite Vitesse, was in waiting to carry on any travellers who were venturesome enough to explore the regions beyond.",
    "title": "The Doctor's Dilemma",
    "author": "Stretton, Hesba, 1832-1911",
    "gutenbergReference": "14454",
    "matchType": 0,
    "hash": "8da277ffecfa4fb58e3b32165d9673333d84d525abf91df03ae451d43da4465e"
  },
  {
    "time": "17:03",
    "quoteFirst": "\"",
    "quoteTime": "About 5 o'clock in the afternoon",
    "quoteLast": " we were relieved, and moved to the rear about one mile. After resting half an hour and getting fresh ammunition, we were again marched to the front, and placed in line in the rear of the troops who had relieved us. Here we were subjected to a severe shelling, but had no chance to return the fire.",
    "title": "Reminiscences of the Guilford Grays, Co. B., 27th N.C. Regiment",
    "author": "Sloan, John A. (John Alexander), 1839-1886",
    "gutenbergReference": "44124",
    "matchType": 0,
    "hash": "5845d0ee4e70441326b6e93085ace943f91fb058eb428575b0656cef1686bb28"
  },
  {
    "time": "17:03",
    "quoteFirst": "We arrived at the base of the mountain ",
    "quoteTime": "about five P. M.",
    "quoteLast": " and began ascending by a narrow road, leading obliquely to the left. Before proceeding farther some description of the horse I was riding is appropriate, as he proved an important factor in my experiences before the night was over.",
    "title": "The Story of a Cannoneer Under Stonewall Jackson\r\nIn Which is Told the Part Taken by the Rockbridge Artillery in the Army of Northern Virginia",
    "author": "Moore, Edward Alexander, 1842-",
    "gutenbergReference": "22067",
    "matchType": 0,
    "hash": "4232c7aa76f14e8cba53e0f5f8541f2915eb0791ce43c1c33392f05aa914f24e"
  },
  {
    "time": "17:03",
    "quoteFirst": "I placed myself on the left, as judging that the best officer the Rebels had would command on the right. The action began ",
    "quoteTime": "about 5 in the afternoon",
    "quoteLast": ", but lasted not long; for I ordered my men first to receive the enemy's fire, then to ride down the hill upon them and use their broad-swords. They did so, and before the enemy had time to draw theirs, cut many of them down in an instant.",
    "title": "The History of the 2nd Dragoons: \"Royal Scots Greys\"",
    "author": "Almack, Edward, 1852-1917",
    "gutenbergReference": "49488",
    "matchType": 0,
    "hash": "2c6e226dd6392de9b94de77ecc5e41efca53111cc237b66bb72df315f2a71bce"
  },
  {
    "time": "17:03",
    "quoteFirst": "We reached Krivodol at ",
    "quoteTime": "about five o'clock in the afternoon",
    "quoteLast": " of July 14, and bivouacked near the village. It was a most picturesque little place, dotted down as it were in the middle of a sheltered valley which was watered by a little river.",
    "title": "Under the Red Crescent\r\nAdventures of an English Surgeon with the Turkish Army at Plevna and Erzeroum 1877-1878",
    "author": "Ryan, Charles S. (Charles Snodgrass), 1853-1926; Sandes, John, 1863-",
    "gutenbergReference": "42202",
    "matchType": 0,
    "hash": "8040f68bec7ff6dfcd71e2e42cf9c631dd1ba5e601460a4f4926896d6aca0e84"
  },
  {
    "time": "17:03",
    "quoteFirst": "I reached Galashiels ",
    "quoteTime": "about 5 p.m.",
    "quoteLast": ", and stopped an hour for tea.",
    "title": "A Walk from London to John O'Groat's\r\nWith Notes by the Way",
    "author": "Burritt, Elihu, 1810-1879",
    "gutenbergReference": "12000",
    "matchType": 0,
    "hash": "2e3ad589435c1196a1fc3064a40e4ad780a854022ee45384dd51016bb1b2220f"
  },
  {
    "time": "17:03",
    "quoteFirst": "The German infantry are bad skirmishers and rotten shots, and they were simply mowed down in batches by our chaps. They came in companies of, I should say, 150 men in file five deep, and we simply rained bullets at them the live-long day. At ",
    "quoteTime": "about five p.m.",
    "quoteLast": " the Germans in the left front of us retired, and we saw no more of them.",
    "title": "In the Firing Line: Stories of the War by Land and Sea",
    "author": "Adcock, Arthur St. John, 1864-1930",
    "gutenbergReference": "53151",
    "matchType": 0,
    "hash": "59479f3ac72050339db494ce1f47a49b14099cac3777b43d07d291b300028e09"
  },
  {
    "time": "17:03",
    "quoteFirst": "♦ was directing the operations, saw the troops crossing, and Portugueze upon the walls making signals to them. In the confusion that ensued among the French General Foy was wounded, and narrowly escaped being taken, for the enemy thought only of retreating as fast as possible, when they saw troops on either side arriving to support General Hill. It was ",
    "quoteTime": "about five in the afternoon",
    "quoteLast": " when the action was terminated by their flight. The British were too much fatigued to follow up their victory that evening, when they might have completed the destruction of an enemy not less thoroughly dispirited than discomfited.",
    "title": "History of the Peninsular War, Volume 3 (of 6)",
    "author": "Southey, Robert, 1774-1843",
    "gutenbergReference": "60388",
    "matchType": 0,
    "hash": "273e450aa9d6c767f99c35ef8104ca95d8585370969283b38d6ac73de24c438a"
  },
  {
    "time": "17:03",
    "quoteFirst": "At ",
    "quoteTime": "about five o'clock in the afternoon",
    "quoteLast": " on an October day, in 1793, Robespierre was sitting alone in a small room in the house of his friend, Simon Duplay, the cabinet-maker. This room, which was the bed-chamber, reception-room, and study of the arbitrary Dictator, was a garret in the roof of Duplay's humble dwelling.",
    "title": "La Vendée",
    "author": "Trollope, Anthony, 1815-1882",
    "gutenbergReference": "5709",
    "matchType": 0,
    "hash": "1cae0fc8cee567c02a59fc9e24c020f93f927b7e8322d81a64e38c3673c34dfb"
  },
  {
    "time": "17:03",
    "quoteFirst": "Aircraft reported that at ",
    "quoteTime": "about 5 p.m.",
    "quoteLast": " thick yellow smoke had been seen issuing from the German trenches between Langemarck and Bixschoote.  What follows almost defies description. The effect of these poisonous gases was so virulent as to render the whole of the line held by the French Division mentioned above practically incapable of any action at all.",
    "title": "The Riddle of the Rhine: Chemical Strategy in Peace and War",
    "author": "Lefebure, Victor",
    "gutenbergReference": "1272",
    "matchType": 0,
    "hash": "167eaf26c34eb006de22bb32598f2013ac9985d6b3cca2c19aec9245807fdd41"
  },
  {
    "time": "17:03",
    "quoteFirst": "",
    "quoteTime": "About five o'clock in the afternoon",
    "quoteLast": ", as the shadows lengthened and we were passing slowly through the streets of Lannemezan, on rounding a corner we were confronted by two hogs and a driver--the lesser beast fled away in terror, but the larger--a good-sized porker,--kept his place firmly planted in the middle of the road, while with his ears pointed forward and snout lowered, he gravely regarded our approach as much as to say, \"Let me see, let me see, what have we here?\" Just then Jean ran the machine gently against him and bowled him over, whereupon the air was rent asunder by squeals from his astounded and indignant",
    "title": "Winged Wheels in France",
    "author": "Shoemaker, Michael Myers, 1853-1924",
    "gutenbergReference": "45790",
    "matchType": 0,
    "hash": "688647527b4555240f7b9ae65c06dd3c25779b75735c831fb953ac3cddb811db"
  },
  {
    "time": "17:03",
    "quoteFirst": "Here we tied up till Sunday afternoon, the engine still giving trouble, and then set off. We passed Lacon pontoon bridge and town ",
    "quoteTime": "about 5 p. m.",
    "quoteLast": ", and three miles below tied up for the night.",
    "title": "The Houseboat Book: The Log of a Cruise from Chicago to New Orleans",
    "author": "Waugh, W. F. (William Francis), 1849-",
    "gutenbergReference": "44656",
    "matchType": 0,
    "hash": "6efbf15cb78e83932695e3d45715c2597d3d6decce849a689585a0a5515dc4ed"
  },
  {
    "time": "17:03",
    "quoteFirst": "At 9.15 a.m. 56th Division issued orders that the attack would be pressed at 11.30 a.m. into Boyelles Reserve, but owing to temporary dislocation of the signal service these orders did not reach the 1/4th Londons until 11.15 a.m. To start at the scheduled hour was out of the question, but arrangements were made at once for the further advance, which ultimately began at ",
    "quoteTime": "about 5 p.m.",
    "quoteLast": "",
    "title": "The War History of the 4th Battalion, the London Regiment (Royal Fusiliers), 1914-1919",
    "author": "Grimwade, F. Clive",
    "gutenbergReference": "50098",
    "matchType": 0,
    "hash": "10d5a5932ff86a2a4cfa69660e23a4aea38076b4f47bfec315868d1baa88c2cf"
  }
]