[
  {
    "time": "17:03",
    "quoteFirst": "",
    "quoteTime": "About 5 o'clock that afternoon",
    "quoteLast": " I saw about twenty men leave \"A\" Co.",
    "title": "Over the top with the 25th: Chronicle of events at Vimy Ridge and Courcellette",
    "author": "Lewis, R.",
    "gutenbergReference": "26930",
    "matchType": 0,
    "hash": "c31c1fb8699ebb01d92a351616cb0455054239198cc3d2a23b2a245c13f98bdf"
  },
  {
    "time": "17:03",
    "quoteFirst": "The artillery trains, containing the needful ammunition for the coming battle, for the arrival of which Gneisenau had felt great anxiety, arrived safely at Wavre ",
    "quoteTime": "about 5 P.M.",
    "quoteLast": " of the 17th.",
    "title": "The Campaign of Waterloo: A Military History\r\nThird Edition",
    "author": "Ropes, John Codman, 1836-1899",
    "gutenbergReference": "56995",
    "matchType": 0,
    "hash": "9fd906a5a741a59d388ba956be9fe717b6e279b5ecb00a950ea66c58211e0f80"
  },
  {
    "time": "17:03",
    "quoteFirst": "T----, Welsh Regiment:--On the retreat from Mons in August we came upon a woman tied to a tree. She was quite dead. Her throat was cut. I believe she had been outraged.... The time was ",
    "quoteTime": "about 5 p.m.",
    "quoteLast": " It was quite light. I should say the woman’s age was between eighteen and twenty-two. The men cut her down. I saw them do it.",
    "title": "German Atrocities: An Official Investigation",
    "author": "Morgan, J. H. (John Hartman), 1876-1955",
    "gutenbergReference": "52679",
    "matchType": 0,
    "hash": "7b222ca88dde5e0a017da66e0abe93b183910673cef0e72891136e1e6b8fdfe6"
  },
  {
    "time": "17:03",
    "quoteFirst": "After all had crossed except the skirmishers, they were rapidly withdrawn, under cover of our artillery, and a heavy line of skirmishers thrown out on the opposite bank for that purpose. It was ",
    "quoteTime": "about 5 p. m.",
    "quoteLast": " when the last of the command crossed the East Branch of the Black Warrior. We proceeded in the direction of Gadsden without further interruption, with the exception of small parties who were continually harassing the rear of the column, until about 9 o'clock the next morning, May 2, when the rear guard was fiercely attacked at the crossing of Black Creek, near Gadsden.",
    "title": "The Battle of Atlanta\nand Other Campaigns, Addresses, Etc.",
    "author": "Dodge, Grenville Mellen, 1831-1916",
    "gutenbergReference": "30597",
    "matchType": 0,
    "hash": "60c7c8acf357e186f28e630925680a7c2923ed9bd84e120092503e41dacef17b"
  },
  {
    "time": "17:03",
    "quoteFirst": "",
    "quoteTime": "About five P.M.",
    "quoteLast": ", though, Miss Prescott 'phones over her regrets, sayin' how her nephew had arrived unexpected; so of course she gets the word to bring Dudley Byron along with her. Emerson, his last name is, and while I hadn't seen much of him lately we'd been more or less friendly when he was takin' special post-graduate work at some agricultural college and was around home durin' vacations.",
    "title": "Shorty McCabe on the Job",
    "author": "Ford, Sewell, 1868-1946",
    "gutenbergReference": "21005",
    "matchType": 0,
    "hash": "7a3828947b955913f2cceed5314c46d4477564d4e68db2b82e7a3f9b34e0cbc6"
  },
  {
    "time": "17:03",
    "quoteFirst": "Finally, at ",
    "quoteTime": "about five o’clock in the afternoon",
    "quoteLast": ", our travellers took their departure from Dessin’s Hotel in a chaise and four--Rosalie occupying a seat inside, for the sake of appearances.",
    "title": "The Mysteries of London, v. 4/4",
    "author": "Reynolds, George W. M. (George William MacArthur), 1814-1879",
    "gutenbergReference": "51649",
    "matchType": 0,
    "hash": "2867f7e28675a4887e233c7ed8007b4a1992b932e7f302a6bc3a09dcf4ff8835"
  },
  {
    "time": "17:03",
    "quoteFirst": "It was ",
    "quoteTime": "about five in the afternoon",
    "quoteLast": " of a summer's day, that Henry and his son left the sign of the Mermaid to pursue their third day's journey: the young man's spirits elated with the prospect of the reception he should meet from Rebecca: the elder dejected at not having received a speedy welcome from his brother.",
    "title": "Nature and Art",
    "author": "Inchbald, Mrs., 1753-1821; Morley, Henry, 1822-1894 [Editor]",
    "gutenbergReference": "3787",
    "matchType": 0,
    "hash": "3b91e8c6b3d21a2b3bffd7cb9e34f80bad0eda2ebf8fec56a8951f73499cbcb3"
  },
  {
    "time": "17:03",
    "quoteFirst": "One baggage mule, fastened behind one of my servants' animals, carried a little flour, parched grain, and coffee, coffee-pot, frying-pan, and one suit of clothes for each. Advancing at a rapid pace, ",
    "quoteTime": "about 5 P.M.",
    "quoteLast": " we came up with a party consisting of Eesa, with their camels. One of them instantly collected the camels, whilst the others hurried towards us in a suspicious way.",
    "title": "First Footsteps in East Africa",
    "author": "Burton, Richard Francis, Sir, 1821-1890",
    "gutenbergReference": "6886",
    "matchType": 0,
    "hash": "b2d3a16de2b0db0995e17f9f3add23bb220472012a6e0ea408f65e38771116f9"
  },
  {
    "time": "17:03",
    "quoteFirst": "To guard against this remoter danger, he weakened his attacking force at the critical time and place; and now, when the Austrians approached the hill of San Giuliano with bands playing and colours flying, their horse was not strong enough to complete the French defeat. Still, such was the strength of their onset that all resistance seemed unavailing, until ",
    "quoteTime": "about 5 p.m.",
    "quoteLast": "",
    "title": "The Life of Napoleon I (Volume 1 of 2)",
    "author": "Rose, J. Holland (John Holland), 1855-1942",
    "gutenbergReference": "14289",
    "matchType": 0,
    "hash": "67c6421d409b6c2edc322733aa0cc47bb1ad179b4c9acbd1ad73a84ba547fb62"
  },
  {
    "time": "17:03",
    "quoteFirst": "Cugny Road. At ",
    "quoteTime": "about 5 p.m.",
    "quoteLast": " the Germans attacked that village, using trench mortars to cover the advance, to be repulsed by the 2nd Rifles. A gap had now formed between this battalion and the 1st, through which the enemy pushed at dusk.",
    "title": "The History of the 36th (Ulster) Division",
    "author": "Falls, Cyril, 1888-1971",
    "gutenbergReference": "48716",
    "matchType": 0,
    "hash": "04113902bbe1bf24997838059e9c7418abefd6f5cee9ee0450874c1eb4ad7898"
  },
  {
    "time": "17:03",
    "quoteFirst": "The sun shone continuously from early morning till it set behind the northern hills ",
    "quoteTime": "about 5 P.M.",
    "quoteLast": " The sea froze completely, but with only a thin sheet to the north. A fairly strong northerly wind sprang up, causing this thin ice to override and to leave several open leads near the land.",
    "title": "Scott's Last Expedition, Volume I\r\nBeing the journals of Captain R. F. Scott",
    "author": "Scott, Robert Falcon, 1868-1912",
    "gutenbergReference": "11579",
    "matchType": 0,
    "hash": "13841922220f5004a248b562a7de5e0966c1bb21159049e7360817d4e3dee656"
  },
  {
    "time": "17:03",
    "quoteFirst": "Silas Grangerson came to town on the Wednesday, driving in and reaching the Charleston Hotel ",
    "quoteTime": "about five o'clock in the afternoon",
    "quoteLast": ".",
    "title": "The Ghost Girl",
    "author": "Stacpoole, H. De Vere (Henry De Vere), 1863-1951",
    "gutenbergReference": "26986",
    "matchType": 0,
    "hash": "701672dc7388ebc7b40f5cd5864decf3b918b8ff5957f449fa77d9179316d193"
  },
  {
    "time": "17:03",
    "quoteFirst": "Soon after he took possession, the enemy's columns began to file past him, as they pressed our army. The surgeon says he noticed a Louisiana regiment that moved into battle eight hundred strong, its banners flying and the men elated at the prospect of success. ",
    "quoteTime": "About five o'clock in the afternoon",
    "quoteLast": " this regiment was withdrawn, and went into bivouac a short distance from the surgeon's hospital. It was then less than four hundred strong, but the spirit of the men was still the same.",
    "title": "Camp-Fire and Cotton-Field: Southern Adventure in Time of War.\r\nLife with the Union Armies, and Residence on a Louisiana Plantation",
    "author": "Knox, Thomas Wallace, 1835-1896",
    "gutenbergReference": "12068",
    "matchType": 0,
    "hash": "fd68898e5710e6592d0abd38dc7daef5ef7d2ef3dddf8db0c78933c9c62bd975"
  },
  {
    "time": "17:03",
    "quoteFirst": "Island near Kingston. ",
    "quoteTime": "About 5 p.m.",
    "quoteLast": " I was ordered to take charge of the sick and wounded.",
    "title": "Journal of an American Prisoner at Fort Malden and Quebec in the War of 1812",
    "author": "Reynolds, James, active 1812; Fairchild, G. M. (George Moore), 1854-1912 [Editor]",
    "gutenbergReference": "26518",
    "matchType": 0,
    "hash": "75cb82a96b26144659ae28fcb014cbc0e1c5a97be89a1db56b9ef295e81bb371"
  },
  {
    "time": "17:03",
    "quoteFirst": "I shall not take up your time with any account of their journey, nor endeavour to describe the places which they passed through on their way to Smiledale, whither they arrived ",
    "quoteTime": "about five o'clock in the afternoon",
    "quoteLast": ".",
    "title": "Forgotten Tales of Long Ago",
    "author": "Lucas, E. V. (Edward Verrall), 1868-1938; Bedford, F. D., 1864-1954 [Illustrator]",
    "gutenbergReference": "28679",
    "matchType": 0,
    "hash": "84be73594c0b00a18987cf864d8f0b4274cdd5f5d91a8655486786c1cbe95063"
  },
  {
    "time": "17:03",
    "quoteFirst": "This day, the king heard mass at the carthusian convent, and dined with the lord of Clerieux[2]: he afterwards visited the siege of the Castel del Ovo, of which the artillery had already destroyed great part,--for the canoniers had performed their duty wonderfully well, insomuch that ",
    "quoteTime": "about five o'clock in the afternoon",
    "quoteLast": " the garrison demanded a parley. The king being there in person, consented to it, and sent thither the lords de Foix and de Miolan, who having heard their proposals, carried them to the king while at supper.",
    "title": "The chronicles of Enguerrand de Monstrelet, Vol. 12 [of 13]",
    "author": "Monstrelet, Enguerrand de, 1390?-1453; Johnes, Thomas, 1748-1816 [Translator]",
    "gutenbergReference": "65721",
    "matchType": 0,
    "hash": "12ecea109735360fc17d1c2217e3c1ded366120aa43ca160a1caa6bfc52d2420"
  },
  {
    "time": "17:03",
    "quoteFirst": "Four more days passed unprofitably away, and I was becoming weary of the business, when ",
    "quoteTime": "about five o'clock in the afternoon",
    "quoteLast": " the apothecary galloped up to his door on a borrowed horse, jumped off with surprising celerity, and with a face as white as his own magnesia, burst out as he hurried into the room where I was sitting: \"Here's a pretty kettle of fish! Henry Rogers has been poisoned, and by his wife!\"",
    "title": "The International Monthly Magazine, Volume 5, No. 1, January, 1852",
    "author": "Various",
    "gutenbergReference": "20955",
    "matchType": 0,
    "hash": "ea6fce14c324b6ac7d09062fc5d7813332488189308f1845d6541137656f2ef1"
  },
  {
    "time": "17:03",
    "quoteFirst": "“It was ",
    "quoteTime": "about five o’clock in the afternoon",
    "quoteLast": " when he came. Miss Nightingale was dozing, after a very restless night. We had a storm that day, and it was very wet. I was in my room sewing when two men on horseback, wrapped in large gutta-percha cloaks and dripping wet, knocked at the door. I went out, and one inquired in which hut Miss Nightingale resided.",
    "title": "The life of Florence Nightingale",
    "author": "Tooley, Sarah A., 1857-1946",
    "gutenbergReference": "72732",
    "matchType": 0,
    "hash": "d92e1eece3cda56b4ed789d083c2d3ef29c210c3e81c67be3714369d19a6f882"
  },
  {
    "time": "17:03",
    "quoteFirst": "In the diurnal curve of _Desmodium_ the record shows little change at 2 p.m., showing that the leaflet is not affected to any great extent by the variation of temperature; it is, however, strongly affected by change in light as seen in the rapid closure movement ",
    "quoteTime": "about 5 p.m.",
    "quoteLast": " The leaflet remains tightly closed throughout the night and begins to open and spread out early in the morning at about 5 a.m. This up-movement is also very rapid and the leaflet assumes the fullest outspread position by 7 a.m. It remains in this position till the afternoon, after which the cycle becomes repeated.",
    "title": "Life Movements in Plants, Volume II",
    "author": "Bose, Jagadis Chandra, 1858-1937",
    "gutenbergReference": "40050",
    "matchType": 0,
    "hash": "969e3c93f9f4a78a9ee6d80899203d599218395598eea8186c6e351193b1d8c4"
  },
  {
    "time": "17:03",
    "quoteFirst": "and butter: That when Burke came, Gray’s wife made the tea, and Gray and his wife and Burke took breakfast together, and a young man named John Broghan came in and got a share of it: That the declarant did not take any of it: That after breakfast, Gray’s wife washed the floor and cleaned the house, the declarant being in bed unwell, in consequence of drink which she had had, and Broghan was in the house most of the day: That Gray remained in the house all day: That Burke was sometimes out and sometimes in, and he lay down for a short time. Declares, that ",
    "quoteTime": "about five o’clock that afternoon",
    "quoteLast": " the declarant sent Mrs. Gray to Mrs.",
    "title": "West Port Murders\r\nOr an Authentic Account of the Atrocious Murders Committed by Burke and His Associates; Containing a Full Account of All the Extraordinary Circumstances Connected With Them. Also, a Report of the Trial of Burke and M'Dougal. With a Description of the Execution of Burke, His Confessions, and Memoirs of His Accomplices, Including the Proceedings Against Hare, &c.",
    "author": "Anonymous",
    "gutenbergReference": "67416",
    "matchType": 0,
    "hash": "3b7d5c137199cb997ddf04f9b2cc718a5ad265de6bcda49fee4023e9e2a7a271"
  }
]