[
  {
    "time": "17:02",
    "quoteFirst": "Pan Stanislav did not find Vaskovski at home; hence after an interview with Mashko he dropped in to see Marynia ",
    "quoteTime": "about five in the afternoon",
    "quoteLast": ".",
    "title": "Children of the Soil",
    "author": "Sienkiewicz, Henryk, 1846-1916; Curtin, Jeremiah, 1835-1906 [Translator]",
    "gutenbergReference": "44939",
    "matchType": 0,
    "hash": "9e94023dd0688ee013389e178b73b07b3247916954538a09a98af65030d96c51"
  },
  {
    "time": "17:02",
    "quoteFirst": "She arrived at the lodgings in Hampstead which had formerly been hers, ",
    "quoteTime": "about five o'clock in the afternoon",
    "quoteLast": ". The landlady received her cordially, saying that \"the gentleman had bespoke the rooms,\" and Milly was taken at once into the sitting-room, which looked west, and was lighted by a flood of radiance from the setting sun. Milly sank down on a sofa, in hopeless fatigue.",
    "title": "Name and Fame: A Novel",
    "author": "Sergeant, Adeline, 1851-1904",
    "gutenbergReference": "30110",
    "matchType": 0,
    "hash": "4d10782144f409893c22991ba790a48eb86d8180549be16700256063f60501e4"
  },
  {
    "time": "17:02",
    "quoteFirst": "On the 22d of June, all our ship's company were on board by order of the captain. We weighed anchor, and cruized about for some time. At length, ",
    "quoteTime": "about five in the afternoon",
    "quoteLast": ", we returned, and the ship was anchored again precisely on the spot she had left a few hours before. It was set down in the log-book that the wind was not sufficiently favorable to allow the ship to pass out safely through the narrow entrance to the bay.",
    "title": "Travels in Peru, on the Coast, in the Sierra, Across the Cordilleras and the Andes, into the Primeval Forests",
    "author": "Tschudi, Johann Jakob von, 1818-1889; Ross, Thomasina [Translator]",
    "gutenbergReference": "26745",
    "matchType": 0,
    "hash": "31e24fe39aa1fa75a288e00c6e5bf75665a90ae5f286f89d1c0330c3ffe5c18a"
  },
  {
    "time": "17:02",
    "quoteFirst": ") On the 13th, under cover of a part of the fleet, the troops debarked at Simmsport, on the Atchafalaya near the Red, other vessels ascending the latter stream, and on the 14th, under command of General A.J. Smith, marched to De Russy, thirty miles, which they reached ",
    "quoteTime": "about 5 P.M.",
    "quoteLast": " As stated, the work was incomplete, and had time been given me would have been abandoned. Attacked in the rear, the garrison surrendered after losing ten killed and wounded.",
    "title": "Destruction and Reconstruction:\nPersonal Experiences of the Late War",
    "author": "Taylor, Richard, 1826-1879",
    "gutenbergReference": "23747",
    "matchType": 0,
    "hash": "3d1fe3e3f7ff312ef8165596280ce765c411c0a8e8e917ee3554fdcb7f3838ec"
  },
  {
    "time": "17:02",
    "quoteFirst": "15 they made their first announcement, which read as follows: \"General Sherman was worse this morning, and his condition is critical. During the day his condition has improved considerably.\" ",
    "quoteTime": "About 5 P.M.",
    "quoteLast": " General Ewing said that he had called on General Sherman, and had been recognized by him. As soon as he saw General Ewing enter the room, the patient called out, \"Hello, Ewing.",
    "title": "Life of Wm. Tecumseh Sherman.\nLate Retired General. U. S. A.",
    "author": "Johnson, Willis Fletcher, 1857-1931; Howard, O. O. (Oliver Otis), 1830-1909 [Author of introduction, etc.]",
    "gutenbergReference": "44686",
    "matchType": 0,
    "hash": "439c5bc047334dd8b32d8aa928e431fbc705ed5c173ca65a4f51a5092af8aee3"
  },
  {
    "time": "17:02",
    "quoteFirst": "For a long time in Germany the airships--the “Zeppelins” as they are popularly called--occupied the popular imagination much more than the flying-machines with which the Germans have recently won such distinction. Once in the earlier years of Zeppelin’s monster air-craft a message came to the court that he was flying from Frankfort to Berlin, which he would reach somewhere ",
    "quoteTime": "about five o’clock that afternoon",
    "quoteLast": ". There was the usual hurrying to and fro. The Emperor, Empress, Princess and suite hurled themselves into motor-cars and hurried towards Berlin, but after waiting several hours on the Tempelhofer Feld, with nothing to eat and not much to do, they returned without a glimpse of any airship, as the rumours of its coming had been entirely unfounded.",
    "title": "Memories of the Kaiser's Court",
    "author": "Topham, Anne, 1864-1927",
    "gutenbergReference": "51290",
    "matchType": 0,
    "hash": "752d35710f611fc9d50c46678b472aebcb74bca0364ac1dbf04103569c7b3a7e"
  },
  {
    "time": "17:02",
    "quoteFirst": "It was now past night and the battle on the Confederate right was over. Lieutenant-General Polk arrived on the right and took command at ",
    "quoteTime": "about 5 p. m.",
    "quoteLast": " Walker's, Cheatham's, Cleburne's and Forrest's battle was from Jay's mill (a half mile from Reed's bridge on to the west) toward Kelly's house, the line of battle extending for a mile on either side of the road from Reed's bridge toward Kelly's.",
    "title": "Confederate Military History - Volume 5 (of 12)\nA Library of Confederate States History",
    "author": "Capers, Ellison, 1837-1908; Evans, Clement A. (Clement Anselm), 1833-1911 [Editor]",
    "gutenbergReference": "50737",
    "matchType": 0,
    "hash": "5116578e1341d77af713398d65c361c9a081eebd13d9a0dba0c4924f941de1ed"
  },
  {
    "time": "17:02",
    "quoteFirst": "Two days later ",
    "quoteTime": "about five o’clock in the afternoon",
    "quoteLast": " as Gaston sat in his office writing a letter, to his sweetheart, his face aglow with love and the certainty that she was his, as he read and re-read her last glowing words he was startled by the sudden clang of the court house bell. At first he did not move, only looking up from his paper.",
    "title": "The Leopard's Spots: A Romance of the White Man's Burden—1865-1900",
    "author": "Dixon, Thomas, Jr., 1864-1946; Williams, C. D. (Charles D.), 1875-1954 [Illustrator]",
    "gutenbergReference": "54765",
    "matchType": 0,
    "hash": "1ba00b14345cb79bc73a50a713a00ef647c1bd92247ec8098376933241fee45f"
  },
  {
    "time": "17:02",
    "quoteFirst": "It was ",
    "quoteTime": "about five in the afternoon",
    "quoteLast": " of a summer's day, that Henry and his son left the sign of the Mermaid to pursue their third day's journey: the young man's spirits elated with the prospect of the reception he should meet from Rebecca: the elder dejected at not having received a speedy welcome from his brother.",
    "title": "Nature and Art",
    "author": "Inchbald, Mrs., 1753-1821; Morley, Henry, 1822-1894 [Editor]",
    "gutenbergReference": "3787",
    "matchType": 0,
    "hash": "ca2502c2520d65a91d44574e3af6588cbb7b3c77709c7841ccef94303b5265bc"
  },
  {
    "time": "17:02",
    "quoteFirst": "One arises in the morning about the time the sun's first rays silver the top leaves of the cocoanut trees and then stirs around until nine or ten o'clock, when it is found expedient to avoid a further exposure to the sun. From then until ",
    "quoteTime": "about five o'clock in the afternoon",
    "quoteLast": " it is best to take things as they come, even though one of those things be a Filipino dinner. But then you may have your _vehiclo_ attached to a young bull with a ring in his nose and go for a drive.",
    "title": "An Epoch in History",
    "author": "Eley, P. H. (Peter Harden), 1876-",
    "gutenbergReference": "20996",
    "matchType": 0,
    "hash": "f0be59e3f86c51abfc5a92b3875a503438868729ee5f06aa42cbb9259df5225f"
  },
  {
    "time": "17:02",
    "quoteFirst": "One baggage mule, fastened behind one of my servants' animals, carried a little flour, parched grain, and coffee, coffee-pot, frying-pan, and one suit of clothes for each. Advancing at a rapid pace, ",
    "quoteTime": "about 5 P.M.",
    "quoteLast": " we came up with a party consisting of Eesa, with their camels. One of them instantly collected the camels, whilst the others hurried towards us in a suspicious way.",
    "title": "First Footsteps in East Africa",
    "author": "Burton, Richard Francis, Sir, 1821-1890",
    "gutenbergReference": "6886",
    "matchType": 0,
    "hash": "bb090fc343370c7e96d2a2327c1ef6a7c522563cf99a0917cbbc24390a114d23"
  },
  {
    "time": "17:02",
    "quoteFirst": "Oswald’s box on the day of the assassination, No. 6225, was kept under constant personal surveillance by postal inspectors from ",
    "quoteTime": "about 5 p.m.",
    "quoteLast": " November 22 until midnight November 24. A modified surveillance was maintained thereafter. No one called for mail out of this box; indeed the only mail in the box was a Russian magazine addressed to Oswald.",
    "title": "Report of the President's Commission on the Assassination of President John F. Kennedy",
    "author": "United States. Warren Commission",
    "gutenbergReference": "58031",
    "matchType": 0,
    "hash": "7bd52c7b3003ac28c3724b1fddb21001f7412e2e165ad54875b777838cc2b7c1"
  },
  {
    "time": "17:02",
    "quoteFirst": "My recollection of the events is as follows: My command, the artillery, got orders to move about noon on May 4, 1864, being in camp near Mechanicsville, some four or five miles west of Gordonsville. We marched about four P.M., and with only short rests all night and all next day till ",
    "quoteTime": "about five P.M.",
    "quoteLast": ", when we halted to rest and bivouac at a point which I cannot remember; but our cavalry had had a skirmish there with the enemy's cavalry just before our arrival, and I remember seeing some killed and wounded of each side. Your whole corps, Hood's and McLaws's, and the artillery, I think, was concentrated at that point, and my recollection is that we had orders to move on during the night, or before daylight the next morning, to get on the enemy's left flank on the Brock road.",
    "title": "From Manassas to Appomattox: Memoirs of the Civil War in America",
    "author": "Longstreet, James, 1821-1904",
    "gutenbergReference": "38418",
    "matchType": 0,
    "hash": "ab140a34f9138eb85e0187ac15477e314607f398f54da9268b91865e92f12798"
  },
  {
    "time": "17:02",
    "quoteFirst": "Niagary Falls. We arrived at Fort George ",
    "quoteTime": "about 5 o'clock p.m.",
    "quoteLast": " and stayed in the river all night and we are very much crowded.",
    "title": "Journal of an American Prisoner at Fort Malden and Quebec in the War of 1812",
    "author": "Reynolds, James, active 1812; Fairchild, G. M. (George Moore), 1854-1912 [Editor]",
    "gutenbergReference": "26518",
    "matchType": 0,
    "hash": "afb5fd3f44ddfef28b0cc0ba228c4bd98ad1dda7296984becd1c267e1ae25e1f"
  },
  {
    "time": "17:02",
    "quoteFirst": "",
    "quoteTime": "About five in the afternoon",
    "quoteLast": " Sylvia and Mrs. Fowler had tea in the library. When that was over—about half-past—Sylvia went away, saying she was going to her room to write letters, and her mother retired to hers for the nap she always took before dinner.",
    "title": "The Girl at Central",
    "author": "Bonner, Geraldine, 1870-1930; Brown, Arthur William, 1881-1966 [Illustrator]",
    "gutenbergReference": "35503",
    "matchType": 0,
    "hash": "098daf3773c6a188558297d4610309a648dcc9a1f7d2a0b4e5b93a4efdb7bdc6"
  },
  {
    "time": "17:02",
    "quoteFirst": "The line of totality crossed Italy ",
    "quoteTime": "about 5 p.m.",
    "quoteLast": " in the afternoon, to the N. of Rome, and embraced Bologna.",
    "title": "The Story of Eclipses",
    "author": "Chambers, George F. (George Frederick), 1841-1915",
    "gutenbergReference": "24222",
    "matchType": 0,
    "hash": "746c8f3973bc5605ac0a691ae884d2ac03df6a2b575e19711eadd393854e7624"
  },
  {
    "time": "17:02",
    "quoteFirst": "Such was the position when I arrived ",
    "quoteTime": "about 5 p.m.",
    "quoteLast": " The first thing I did was to ride forward a little way and have a look at both crowds. This produced a volley of road-metal.",
    "title": "The Bombay City Police: A Historical Sketch, 1672-1916",
    "author": "Edwardes, S. M. (Stephen Meredyth), 1873-1927",
    "gutenbergReference": "62798",
    "matchType": 0,
    "hash": "deb4d442ca07f4f0d5bb9f4b32294b7af9d8ca2f5db007e0fc3b12b55bb67600"
  },
  {
    "time": "17:02",
    "quoteFirst": "The Confederates of Ewell's command, desirous of ascertaining whether the Union forces were moving and, incidentally, to capture if possible a tempting wagon train, in the afternoon of the 19th, undertook to steal around the Union right, bearing down thus ",
    "quoteTime": "about 5 p. m.",
    "quoteLast": " along the Fredericksburg Pike on the line of Federal supplies. Whatever the expectations of the enemy, the point of attack was by no means unguarded, and in history, the engagement is known as that of the Heavies, since not only were our First men there, but the First Heavy of Maine was in line, and the Second, Seventh and Eighth of New York as well.",
    "title": "The Thirty-Ninth Regiment Massachusetts Volunteers, 1862-1865",
    "author": "Roe, Alfred S. (Alfred Seelye), 1844-1917",
    "gutenbergReference": "51250",
    "matchType": 0,
    "hash": "b6e8e0872b03d08695d3976c94d0dcd9a13f5804e9698bd2a1ce783f0ecafebb"
  },
  {
    "time": "17:02",
    "quoteFirst": "30 the battalion had to report its left company as being held up here. However, delay was the worst misfortune that befell; gradual advance was made and the objectives were at length reached ",
    "quoteTime": "about 5 p.m.",
    "quoteLast": " and consolidated after really stubborn fighting, which lasted all day without a break. The Buffs were, however, the only unit of the division that had attained the Blue Line.",
    "title": "Historical records of the Buffs, East Kent Regiment (3rd Foot)",
    "author": "Moody, R. S. H. (Richard Stanley Hawks), 1854-1930; Alexander, Herbert, 1874-1946 [Artist]; Butler, Elizabeth (Elizabeth Southerden Thompson), 1846-1933 [Artist]; Paget, Arthur, 1851-1928 [Author of introduction, etc.]",
    "gutenbergReference": "73159",
    "matchType": 0,
    "hash": "c4741d1cc7999e464dc3d1d8bf569a766d1a571aa73817e6e51ca9fb071767ca"
  },
  {
    "time": "17:02",
    "quoteFirst": "During the morning of the 25th October, “D” Company (Reserve Company) carried on with the construction of the trenches. The Battalion was relieved in the main line of resistance ",
    "quoteTime": "about 5 p.m.",
    "quoteLast": " by the 4th Loyals, and, on relief, moved forward and relieved the 5th Lancashire Fusiliers in the Outpost Line. Battalion Headquarters were established in the Tannery.",
    "title": "The Fourth Battalion, The King's Own (Royal Lancaster Regiment) and the Great War",
    "author": "Wadham, W. F. A. (Walter F. A.); Crossley, J.",
    "gutenbergReference": "67393",
    "matchType": 0,
    "hash": "89a40d365c496fad33f4479eff3a41e9da4eec9168eb41912ff564aa3f3faece"
  }
]