[
  {
    "time": "17:03",
    "quoteFirst": "The horses, who were worn out with fatigue, were unsaddled; Louis and the guide tore up a quantity of brushwood, roots, and juniper plants to make a fire, for although in the plain the thermometer stood at thirty or thirty-five degrees, there was a freshness on the heights we then occupied, which we knew would settle down into intense cold as soon as the sun had set. It was ",
    "quoteTime": "about five o'clock in the afternoon",
    "quoteLast": "; my companion and the young German determined to take advantage of the daylight that remained, to scale alone and on foot the last heights of the mountain. For my own part, I preferred stopping behind; my soul was moved by the grand and sublime spectacle before me, and I busied myself in scribbling in my pocket-book sundry verses, which, if not well turned, had, at least, the merit of being the only alexandrines composed at such an elevation.",
    "title": "Wanderings in Spain",
    "author": "Gautier, Théophile, 1811-1872; McQuoid, Thomas Robert, 1820-1912 [Translator]",
    "gutenbergReference": "52763",
    "matchType": 0,
    "hash": "58237223064cfe10f532817385c2db05341cfa43c02ef08446c1d30f958d1832"
  },
  {
    "time": "17:03",
    "quoteFirst": "Daniel Mayne's horse Retriever, told them they might go. Garland said \"It's no use going without any money,\" whereupon a bushranger handed him ten shillings and told him not to growl. It was ",
    "quoteTime": "about five o'clock p.m.",
    "quoteLast": "",
    "title": "History of the Australian Bushrangers",
    "author": "Boxall, George, 1836-1918",
    "gutenbergReference": "58799",
    "matchType": 0,
    "hash": "cdd9e4edb36d19ac38c925e126f254694ee9076fb3e9d6d57a25416196a32cd2"
  },
  {
    "time": "17:03",
    "quoteFirst": "I was blissfully unaware that any comment had been made on my effusion until ",
    "quoteTime": "about five in the afternoon",
    "quoteLast": ", by which time the afternoon editions of the _Post-Dispatch_ had been out several hours. When I entered the office at five, comfortable and at peace with myself in my new position, excited comment was running about the office as to what “the old man” would think and say and do now.",
    "title": "A Book About Myself",
    "author": "Dreiser, Theodore, 1871-1945",
    "gutenbergReference": "62995",
    "matchType": 0,
    "hash": "94e782c3dfa27ce8b19889952346ae64e1e7120b0a02fe94be80f1ee351e1ed7"
  },
  {
    "time": "17:03",
    "quoteFirst": "These trenches, as a result of the thaw, were everywhere knee deep in mud and usually waist deep, and men arrived in the line without boots and in a few cases without trousers, having lost them in the mud. The experiences of X Company were perhaps the worst. Leaving camp at ",
    "quoteTime": "about 5 p.m.",
    "quoteLast": ", then 130 strong, they were met by guides, who lost their way, and eventually arrived in the front line at dawn, having lost over 100 men stuck in the mud. The relief was not reported complete till 4 p.m. the next day.",
    "title": "The story of the 6th Battalion, the Durham Light Infantry",
    "author": "Ainsworth, Ralph Bignell, Sir, 1875-1952 [Editor]",
    "gutenbergReference": "16660",
    "matchType": 0,
    "hash": "24b7a77be80be8359cacf1dcf88b1d2c6a58ffa18c6c7dbf1ce94e5143c0173d"
  },
  {
    "time": "17:03",
    "quoteFirst": "He came, with his mother, ",
    "quoteTime": "about five o'clock in the afternoon",
    "quoteLast": ".",
    "title": "Queechy, Volume I",
    "author": "Warner, Susan, 1819-1885",
    "gutenbergReference": "18690",
    "matchType": 0,
    "hash": "59cd8323e15b2e44c66a76a244d339bacfc5ee3b07da95294947317298ec0ce4"
  },
  {
    "time": "17:03",
    "quoteFirst": "We left Don Mariano’s ",
    "quoteTime": "about 5 p.m.",
    "quoteLast": ", and at nightfall stopped at a sand playa after an hour and a half’s good work, and, having had a quiet night, started again on the 21st, at daybreak. The climate on this part of the river seems to be excellent, and the temperatures, I noted, in the shade of my cabin, which was covered with palm leaves and a bullock’s hide, varied from 62° Fahr. at night to 88° at mid-day.",
    "title": "Up the Amazon and Madeira rivers, through Bolivia and Peru",
    "author": "Mathews, Edward D. (Edward Davis), 1838-1903",
    "gutenbergReference": "74382",
    "matchType": 0,
    "hash": "82ed6a7e5ed3ac7bdd4e6f148abab9f37d13f4b2f9775274c45623a8988b4f5d"
  },
  {
    "time": "17:03",
    "quoteFirst": "It was still raining when I recrossed to the steerage, and it was still raining when we got into the Canadian Pacific Railway dock at ",
    "quoteTime": "about 5 P.M.",
    "quoteLast": "  I was standing beside the horse-breaker at the time, and the first thing that caught his eye in Quebec was the shape of the telegraph poles.",
    "title": "The Fair Dominion: A Record of Canadian Impressions",
    "author": "Vernède, R. E. (Robert Ernest), 1875-1917; Cuneo, Cyrus, 1879-1916 [Illustrator]",
    "gutenbergReference": "62844",
    "matchType": 0,
    "hash": "975e1f9779380992722f8592b7b4d1486429f227112850c276986c84542a95da"
  },
  {
    "time": "17:03",
    "quoteFirst": "Soon after he took possession, the enemy's columns began to file past him, as they pressed our army. The surgeon says he noticed a Louisiana regiment that moved into battle eight hundred strong, its banners flying and the men elated at the prospect of success. ",
    "quoteTime": "About five o'clock in the afternoon",
    "quoteLast": " this regiment was withdrawn, and went into bivouac a short distance from the surgeon's hospital. It was then less than four hundred strong, but the spirit of the men was still the same.",
    "title": "Camp-Fire and Cotton-Field: Southern Adventure in Time of War.\r\nLife with the Union Armies, and Residence on a Louisiana Plantation",
    "author": "Knox, Thomas Wallace, 1835-1896",
    "gutenbergReference": "12068",
    "matchType": 0,
    "hash": "fd68898e5710e6592d0abd38dc7daef5ef7d2ef3dddf8db0c78933c9c62bd975"
  },
  {
    "time": "17:03",
    "quoteFirst": "In order to see Billingsgate properly in action it is necessary to get up at half-past four and travel on the Underground by the first train East, which is an adventure in itself. The first train East goes at ",
    "quoteTime": "three minutes past five",
    "quoteLast": ", and there are large numbers of people who travel in it every day; by Charing Cross it is almost crowded. It is full of Bolshevists; and I do not wonder.",
    "title": "Punch, or the London Charivari, Vol. 158, June 16, 1920",
    "author": "Various; Seaman, Owen, 1861-1936 [Editor]",
    "gutenbergReference": "32080",
    "matchType": 1,
    "hash": "eae8677f34f8eb290aae5d577eeec817b0b52a03d97e0df200074ee7264fcc25"
  },
  {
    "time": "17:03",
    "quoteFirst": "Potomac, to assault the centre with a bayonet charge.  ",
    "quoteTime": "About 5 p.m.",
    "quoteLast": " the sound of cheering was heard near the right of the position, and mistaking this for the signal, General D. H. Hill launched the attack on the centre.",
    "title": "Lectures on Land Warfare; A tactical Manual for the Use of Infantry Officers\nAn Examination of the Principles Which Underlie the Art of Warfare, with Illustrations of the Principles by Examples Taken from Military History, from the Battle of Thermopylae, B.C. 480, to the Battle of the Sambre, November 1-11, 1918",
    "author": "Anonymous",
    "gutenbergReference": "23473",
    "matchType": 0,
    "hash": "0d30e89c456d08ab7a00e6180d5443749836e9e78dc9b1172cb9ac6d49bfa59e"
  },
  {
    "time": "17:03",
    "quoteFirst": "This force, starting ",
    "quoteTime": "about five o'clock in the afternoon",
    "quoteLast": ", marched down the road to the Falls. As they approached the house of a widow Wilson, near Table Rock, several British officers were seen to come out, mount hastily, and ride away, but not till they had reconnoitred, through their field-glasses, the American column.",
    "title": "A History, of the War of 1812-15 Between the United States and Great Britain",
    "author": "Johnson, Rossiter, 1840-1931",
    "gutenbergReference": "49393",
    "matchType": 0,
    "hash": "41605f1147bb72d44acd5fff7774c313294070280409b830a7f634f34585239f"
  },
  {
    "time": "17:03",
    "quoteFirst": "General Henry's brigade. ",
    "quoteTime": "About five o'clock in the afternoon",
    "quoteLast": ", when they arrived at Wisconsin Heights, they were met by a spy company which had preceded them and which had been driven back, the enemy having shown fight. The command of Dodge, with Ewing in the center, dismounted, formed in line, and advanced to the edge of the bluff.",
    "title": "Baraboo, Dells, and Devil's Lake Region",
    "author": "Cole, Harry Ellsworth, 1861-1928",
    "gutenbergReference": "40186",
    "matchType": 0,
    "hash": "fec1f0c004af4382a9fa855e9f12f59cfd521a391aa7ee35eed8b0ae7e8ce336"
  },
  {
    "time": "17:03",
    "quoteFirst": "Orders came to cease work on this position, and none too soon. For when the men were returning from work there for the last time, ",
    "quoteTime": "about 5 p. m.",
    "quoteLast": ", March 2, the woods in the vicinity were deluged with gas shells.",
    "title": "Battery E in France: 149th Field Artillery, Rainbow (42nd) Division",
    "author": "Kilner, Frederic Richard, 1892-",
    "gutenbergReference": "33119",
    "matchType": 0,
    "hash": "b9ea7a87abde426a07b5b303ad7ef7f902cb7ffeb76089d98b0eccccd781cbb9"
  },
  {
    "time": "17:03",
    "quoteFirst": "Day by a cowherd called Baptista of Camaldulus, ",
    "quoteTime": "about 5 P.M.",
    "quoteLast": " and about seven miles out from the City, on the high road. His cows saw it and stopped dead, and Baptista, who was behind with his cart, pricked them on with his goad; but they went down on their knees and wouldn’t budge.",
    "title": "Perseus",
    "author": "Stokes, H. F. Scott (Henry Folliott Scott), 1896-1976",
    "gutenbergReference": "73461",
    "matchType": 0,
    "hash": "0b02bf2117ba333b89c1e591877862643cefe76758c5c4aa8875c1f6463f2511"
  },
  {
    "time": "17:03",
    "quoteFirst": "",
    "quoteTime": "About five P. M.",
    "quoteLast": " I reached Sirinugger, and found the advanced guard in possession of one of the bungalows. Spent the night in a succession of skirmishes with innumerable fleas, who appeared to have been out of society for a considerable time previous to our arrival.",
    "title": "Diary of a Pedestrian in Cashmere and Thibet",
    "author": "Knight, W. H. (William Henry)",
    "gutenbergReference": "3639",
    "matchType": 0,
    "hash": "65c0cb151821d407a3c80a70253fd00a0964529ca378cac41baea22d4ab66851"
  },
  {
    "time": "17:03",
    "quoteFirst": "His comrades thought lightly of it, but the battle began ",
    "quoteTime": "about 5 p. m.",
    "quoteLast": "",
    "title": "The War; \"Stonewall\" Jackson, His Campaigns and Battles, the Regiment as I Saw Them",
    "author": "Wood, James H. (James Harvey)",
    "gutenbergReference": "48586",
    "matchType": 0,
    "hash": "8517151acb0718a842075ac5afa5f001707a6935519c5daa7ebfdc4b7dadeb67"
  },
  {
    "time": "17:03",
    "quoteFirst": "",
    "quoteTime": "About 5 P.M.",
    "quoteLast": " Sheridan galloped along the front line of the Sixth Corps with hat and sword in hand and assured the men, in more expressive than elegant language, of victory in the final attack, and he, about the same time, ordered Wilson with his cavalry to push out from the left and gain the Valley pike south of Winchester.",
    "title": "Slavery and four years of war",
    "author": "Keifer, Joseph Warren, 1836-1932",
    "gutenbergReference": "22100",
    "matchType": 0,
    "hash": "0b228164d597f8f5cbb93661022bf6159c5fdd7e8d4e5a0e409b463cc3a4922c"
  },
  {
    "time": "17:03",
    "quoteFirst": "The infantry and cavalry on both sides were fairly fought out, and the struggle was maintained only by the artillery, except on the extreme left of the Russian line, where Tuchkov’s force, now commanded by Baggohufwudt, was practically isolated. The Polish Corps, supported by the Westphalians on the left, succeeded ",
    "quoteTime": "about 5 p.m.",
    "quoteLast": " in carrying the Utitza knoll, and Baggohufwudt, still barring the road, drew back into line with the centre and left. There was a last flicker of hostility near Semenovskoï, where the Finnish Guards repulsed an advance of some French battalions, and then the battle died away in a dwindling cannonade, until a thick fog shrouded in a merciful veil the awful scene of slaughter.",
    "title": "Napoleon's Russian Campaign of 1812",
    "author": "Foord, Edward (Edward A.)",
    "gutenbergReference": "57185",
    "matchType": 0,
    "hash": "b97582bb58a3477e98ae303166c3a4383996e3b828ab27bd4b8be42c52d56de0"
  },
  {
    "time": "17:03",
    "quoteFirst": "This vile woman held my master till half an hour after seven; and he came hither ",
    "quoteTime": "about five in the afternoon",
    "quoteLast": ". And then I heard his voice on the stairs, as he was coming up to me. It was about his supper; for he said, I shall choose a boiled chicken with butter and parsley.",
    "title": "Pamela, or Virtue Rewarded",
    "author": "Richardson, Samuel, 1689-1761",
    "gutenbergReference": "6124",
    "matchType": 0,
    "hash": "5754b195b3a0b114193a0196808608ae53a7e3a08db68241759a94bba27abba7"
  },
  {
    "time": "17:03",
    "quoteFirst": "Toiras had collected about 1,000 foot and 200 horse to oppose the landing, which began ",
    "quoteTime": "about five o’clock in the afternoon",
    "quoteLast": ", under cover of the fire from the ships. There was a painful lack of discipline amongst the troops, which was not surprising, considering that they were chiefly composed of raw material; and the first boatloads which disembarked gathered in clusters along the beaches instead of falling into line.",
    "title": "A Gallant of Lorraine; vol. 2 of 2\r\nFrançois, Seigneur de Bassompierre, Marquis d'Haronel, Maréchal de France, 1579-1646",
    "author": "Williams, H. Noel (Hugh Noel), 1870-1925",
    "gutenbergReference": "53024",
    "matchType": 0,
    "hash": "9d1f29fa172be857e8ca07e8e564da3e1d17d6399bcfe69e403930c8a2843fcd"
  }
]