[
  {
    "time": "17:02",
    "quoteFirst": "Parkersburg on the Ohio river, ",
    "quoteTime": "about five o'clock in the afternoon",
    "quoteLast": " of the following day, March 26th. There we embarked on the steamer \"Bostonia,\" a fine, commodious boat.",
    "title": "History of the Thirty-sixth Regiment Massachusetts Volunteers. 1862-1865",
    "author": "Burrage, Henry S. (Henry Sweetser), 1837-1926; Hodgkins, William H. (William Henry), 1840-1905; Noyes, Edmund W.; Ranlett, S. Alonzo; White, Alonzo A.",
    "gutenbergReference": "50422",
    "matchType": 0,
    "hash": "d95dfa9bcdef9cdce9016b7ee85236a8959e7920c9dfc3d8a1988e4261661895"
  },
  {
    "time": "17:02",
    "quoteFirst": "So heavy were the losses that the 12th Battalion (South Australian, West Australian, and Tasmanian), which had been held as reserve for the 3rd Brigade, was thrown in to reinforce. At 1.30 p.m. of Saturday the 7th, the attacks were renewed, and the struggle lasted till ",
    "quoteTime": "about 5 p.m.",
    "quoteLast": " (twenty-four hours after our first assault), broke out again at midnight, and was continued till dawn on Sunday the 8th.",
    "title": "The Dardanelles campaign",
    "author": "Nevinson, Henry Woodd, 1856-1941",
    "gutenbergReference": "70969",
    "matchType": 0,
    "hash": "9d06e0883d53136b0774bacebd5bbd712ede2e0576a0e1487e31055450c1aa9e"
  },
  {
    "time": "17:02",
    "quoteFirst": "_Saturday, 26th._ ",
    "quoteTime": "About 5 P.M.",
    "quoteLast": " thought we saw a vessel at anchor under the land. Lay off & on till 5 A.M., when we saw 2 sails, a brigantine & a sloop. Gave them chase, the sloop laying to for us, & the brigantine making the best of her way to the leeward.",
    "title": "The Atlantic Monthly, Volume 08, No. 48, October, 1861\r\nA Magazine of Literature, Art, and Politics",
    "author": "Various",
    "gutenbergReference": "11358",
    "matchType": 0,
    "hash": "59a571550156cdad6a5320c4a3195bb3a07feb166d089a1bd8e859835b4118e3"
  },
  {
    "time": "17:02",
    "quoteFirst": "It was now past night and the battle on the Confederate right was over. Lieutenant-General Polk arrived on the right and took command at ",
    "quoteTime": "about 5 p. m.",
    "quoteLast": " Walker's, Cheatham's, Cleburne's and Forrest's battle was from Jay's mill (a half mile from Reed's bridge on to the west) toward Kelly's house, the line of battle extending for a mile on either side of the road from Reed's bridge toward Kelly's.",
    "title": "Confederate Military History - Volume 5 (of 12)\nA Library of Confederate States History",
    "author": "Capers, Ellison, 1837-1908; Evans, Clement A. (Clement Anselm), 1833-1911 [Editor]",
    "gutenbergReference": "50737",
    "matchType": 0,
    "hash": "5116578e1341d77af713398d65c361c9a081eebd13d9a0dba0c4924f941de1ed"
  },
  {
    "time": "17:02",
    "quoteFirst": "The fighting was very severe between the French and Sardinians on the one side, and Russians on the other. The Sardinians fought like men, and the Zouaves, as usual, like so many tigers, and the battle raged from morning until ",
    "quoteTime": "about 5 p.m.",
    "quoteLast": " The enemy never had the slightest chance of success. I went on to the field in the evening and had a good look round; I found that the fighting had been in earnest. On and at the Tractor Bridge the dead lay in heaps, while the arches over the river were completely choked or blocked up with Russian dead, the water running on either side of the bridge.",
    "title": "A Soldier's Experience; or, A Voice from the Ranks\r\nShowing the Cost of War in Blood and Treasure. A Personal Narrative of the Crimean Campaign, from the Standpoint of the Ranks; the Indian Mutiny, and Some of its Atrocities; the Afghan Campaigns of 1863",
    "author": "Gowing, T. (Timothy), 1834-1908",
    "gutenbergReference": "46989",
    "matchType": 0,
    "hash": "5c6643f3cfe7c51c8c0b220ed3ac53478d7f6909df7a52ab6e927ff95ab1fe3c"
  },
  {
    "time": "17:02",
    "quoteFirst": "Toward the latter end of August, in the year referred to in the last chapter, ",
    "quoteTime": "about five o'clock in the afternoon",
    "quoteLast": ", a much larger collection than usual of work horses were seen around Abel Brawn's shop, waiting to be shod. The shop stands a few rods below Christy M'Curdy's mill, and immediately upon the bank of the Rumblebottom.",
    "title": "Quodlibet: containing some annals thereof ...",
    "author": "Kennedy, John Pendleton, 1795-1870",
    "gutenbergReference": "39245",
    "matchType": 0,
    "hash": "3f3f848522e5dc57d1dcf411c4fece9a817278ca4d6ee5e91d885f1c3f8494cc"
  },
  {
    "time": "17:02",
    "quoteFirst": "General Burnside moved his Corps to the left of us during the night. We all moved about a mile and a half to the left and threw up a new line of entrenchments: enemy about twelve hundred yards in our front; weather fine; small shower ",
    "quoteTime": "about 5 o'clock p. m.",
    "quoteLast": " cooled the air greatly; enemy quiet in our front, but heard heavy guns about dark on the extreme left; don't know the cause or result.",
    "title": "Personal Recollections and Civil War Diary, 1864",
    "author": "Abbott, Lemuel Abijah, 1842-1911",
    "gutenbergReference": "47332",
    "matchType": 0,
    "hash": "3b8e350a95c090f8f38decc61eddc232884424209a2a0ee289efc7a6554202af"
  },
  {
    "time": "17:02",
    "quoteFirst": "We arrived at the rancho of Dr. Marsh ",
    "quoteTime": "about 5 o'clock P.M.",
    "quoteLast": ", greatly fatigued with the day's ride. The residence of Dr. M. is romantically situated, near the foot of one of the most elevated mountains in the range separating the valley of the San Joaquin from the plain surrounding the Bay of San Francisco.",
    "title": "What I Saw in California\r\nA Description of Its Soil, Climate, Productions, and Gold Mines, with the Best Routes and Latest Information for Intending Emigrants; to Which is Annexed an Appendix Containing Official Documents and Letters Authenticating the Accounts of the Quantities of Gold Found, with Its Actual Value Ascertained by Chemical Assay; also Late Communications Containing Accounts of the Highest Interest and Importance from the Gold Districts; with a Map",
    "author": "Bryant, Edwin, 1805-1869",
    "gutenbergReference": "13002",
    "matchType": 0,
    "hash": "77c8968754e272d378ac2df53939e141fbc11fc15ab3c24f774dd1bdfc2572c1"
  },
  {
    "time": "17:02",
    "quoteFirst": "[Illustration: This diagram covers the main engagement, from the approach of the German battle fleet ",
    "quoteTime": "about 5 P. M.",
    "quoteLast": " until the British fleet assumed a southerly course at 9 P. M. At various points in the action German units are reported to have been disabled or driven out of the line.",
    "title": "Current History: A Monthly Magazine of the New York Times, May 1918\nVol. VIII, Part I, No. 2",
    "author": "Various",
    "gutenbergReference": "38750",
    "matchType": 0,
    "hash": "57360cecaa89576e134dd8ce8fbf53b5f3dff79cd500b6ff65393c0cb11bb439"
  },
  {
    "time": "17:02",
    "quoteFirst": "",
    "quoteTime": "About five that afternoon",
    "quoteLast": ", Mrs. Campbell came into the big, empty dining-room. She was dressed for dinner, but there were no signs of the meal.",
    "title": "A Reconstructed Marriage",
    "author": "Barr, Amelia E., 1831-1919",
    "gutenbergReference": "36490",
    "matchType": 0,
    "hash": "4b47c9ed217c6a2f1fb28aec1b47847032a67b2510feb82cdb91125d4074ad6a"
  },
  {
    "time": "17:02",
    "quoteFirst": "The last action in which she was engaged was of a most desperate nature, against the boats of a British squadron. The privateer was lying, on September 26th, 1814, at Fayal, in the Azores, and her commander, Samuel Chester Reid, having been on shore to see his Consul and arrange about a supply of water, returned on board ",
    "quoteTime": "about 5 p.m.",
    "quoteLast": ", accompanied by the Consul and some friends.",
    "title": "Privateers and Privateering",
    "author": "Statham, Edward Phillips, -1921",
    "gutenbergReference": "36475",
    "matchType": 0,
    "hash": "b24945c877afa94d8c521e9daa9050671f149d25705ec5d457eb34a726e89087"
  },
  {
    "time": "17:02",
    "quoteFirst": "",
    "quoteTime": "About 5 p.m.",
    "quoteLast": " an enemy patrol crept up to the river where our troops were bathing and watering their animals, and opened fire on them. Confusion ensued on the river-bank.",
    "title": "Three years of war in East Africa",
    "author": "Buchanan, Angus, 1886-1954; Cranworth, Bertram Francis Gurdon, Baron, 1877-1964 [Author of introduction, etc.]",
    "gutenbergReference": "68854",
    "matchType": 0,
    "hash": "e693c27efc9fcf94635384c3c15ba6b4bf43e0c0ba8c15b661f99ba7d3d89127"
  },
  {
    "time": "17:02",
    "quoteFirst": "A tremendous dust-storm assailed us in the afternoon, rushing up the valley with prodigious violence, and filling the air with clouds of sand and dust, obscuring everything, and particularly disagreeable. It lulled ",
    "quoteTime": "about 5 P.M.",
    "quoteLast": "",
    "title": "The Diary of a Hunter from the Punjab to the Karakorum Mountains",
    "author": "Irby, Augustus Henry",
    "gutenbergReference": "42674",
    "matchType": 0,
    "hash": "b37dfcf991a1e8c26ec194bfa8e618774464b8c84626786f6e86015f96c9aa28"
  },
  {
    "time": "17:02",
    "quoteFirst": "We went into camp the second night near Birch Coolie, and sixteen miles distant from Fort Ridgely, ",
    "quoteTime": "about 5 p. m.",
    "quoteLast": ", well tired out with our day's march. Birch Coolie is a deep gorge running north and south in Redwood county, Minnesota.",
    "title": "A Thrilling Narrative of the Minnesota Massacre and the Sioux War of 1862-63\r\nGraphic Accounts of the Siege of Fort Ridgely, Battles of Birch Coolie, Wood Lake, Big Mound, Stony Lake, Dead Buffalo Lake and Missouri River",
    "author": "Connolly, A. P. (Alonzo P.), 1836-1915",
    "gutenbergReference": "51990",
    "matchType": 0,
    "hash": "0777d230648da19408c3fe72a5298916c21802d14a2a30385d1ef5f9af61d438"
  },
  {
    "time": "17:02",
    "quoteFirst": "",
    "quoteTime": "About five o'clock in the afternoon",
    "quoteLast": " George heard something at last that made him strain every nerve to listen. His heart thumped against his ribs.",
    "title": "Harper's Round Table, December 17, 1895",
    "author": "Various",
    "gutenbergReference": "50319",
    "matchType": 0,
    "hash": "78529e2c8731a634a41ff3a3848bd1980018224e2be1394ade2dfd9a61b4bc1a"
  },
  {
    "time": "17:02",
    "quoteFirst": "Hubert remained in German possession, though the gunners of the battery in post there were equal to the service of but one gun. But all partial attempts to advance over the exposed plateau proved a failure; and here also at ",
    "quoteTime": "about five o'clock in the afternoon",
    "quoteLast": " there occurred a lull in the fighting, during which the weary troops on both sides reorganized themselves and took breath.",
    "title": "The Franco-German War of 1870-71",
    "author": "Moltke, Helmuth, Graf von, 1800-1891; Forbes, Archibald, 1838-1900 [Translator]",
    "gutenbergReference": "36209",
    "matchType": 0,
    "hash": "40921041a61ba43d0e2af9ac2a80b055ef9021acda98352c18c2dac62c46309b"
  },
  {
    "time": "17:02",
    "quoteFirst": "About twelve o'clock, the horses belonging to the different mails with entire new harness, and the postmen and postboys on horseback arrayed in their new scarlet coats and jackets, proceed from Lombard Street to Millbank and there dine; from thence, the procession being re-arranged, begins to march ",
    "quoteTime": "about five o'clock in the afternoon",
    "quoteLast": ", headed by the general post letter-carriers on horseback. The coaches follow them, filled with the wives and children, friends and relations, of the guards or coachmen; while the postboys sounding their bugles and cracking their whips bring up the rear.",
    "title": "Her Majesty's Mails\nAn Historical and Descriptive Account of the British Post-Office",
    "author": "Lewins, William",
    "gutenbergReference": "42129",
    "matchType": 0,
    "hash": "f279c7b270a3215cec83d3276b13a1caceea2b1019ea395c7458432a98820e69"
  },
  {
    "time": "17:02",
    "quoteFirst": "Infantry, and they reached Boitron ",
    "quoteTime": "about 5 p.m.",
    "quoteLast": ", except one company of the Connaught Rangers, which worked through the woods and emerged at Le Cas Rouge, and claimed to have headed off some German stragglers. Meanwhile, at about 4.30 p.m. the enemy made a counter-attack with machine guns against our gun position from the woods north-west of Boitron church. This was dealt with by the Guards Brigade.",
    "title": "1914",
    "author": "French, John Denton Pinkstone, Earl of Ypres, 1852-1925",
    "gutenbergReference": "24538",
    "matchType": 0,
    "hash": "08c09b14551412e671e107d6b93c102160f6b2c6478e30bab7b974114f3865ae"
  },
  {
    "time": "17:02",
    "quoteFirst": "During the morning of the 25th October, “D” Company (Reserve Company) carried on with the construction of the trenches. The Battalion was relieved in the main line of resistance ",
    "quoteTime": "about 5 p.m.",
    "quoteLast": " by the 4th Loyals, and, on relief, moved forward and relieved the 5th Lancashire Fusiliers in the Outpost Line. Battalion Headquarters were established in the Tannery.",
    "title": "The Fourth Battalion, The King's Own (Royal Lancaster Regiment) and the Great War",
    "author": "Wadham, W. F. A. (Walter F. A.); Crossley, J.",
    "gutenbergReference": "67393",
    "matchType": 0,
    "hash": "89a40d365c496fad33f4479eff3a41e9da4eec9168eb41912ff564aa3f3faece"
  },
  {
    "time": "17:02",
    "quoteFirst": "The Fifth Corps got to Jettersville ",
    "quoteTime": "about 5 in the afternoon",
    "quoteLast": ", and I immediately intrenched it across the Burkeville road with the determination to stay there till the main army could come up, for I hoped we could force Lee to surrender at Amelia Court House, since a firm hold on Jettersville would cut him off from his line of retreat toward Burkeville.",
    "title": "Memoirs of the Union's Three Great Civil War Generals",
    "author": "Grant, Ulysses S. (Ulysses Simpson), 1822-1885; Sheridan, Philip Henry, 1831-1888; Sherman, William T. (William Tecumseh), 1820-1891; Widger, David, 1932-2021? [Editor]",
    "gutenbergReference": "4546",
    "matchType": 0,
    "hash": "e61ef7822ad591affa63f0217846b0ce8d0c1a9fe5ca2b1477ed057cf15664c1"
  }
]