[
  {
    "time": "17:01",
    "quoteFirst": "Roberts had that evening, ",
    "quoteTime": "about five p.m.",
    "quoteLast": ", been taking a look at the Goodwins with his glass, a good old-fashioned 'spy-glass.'  After a long steady search--'Why,' said he to the men round him, 'there's a new wreck on the sands since yesterday!'  The gale of the morning part of the day had been accompanied by low sweeping clouds of mist and driving fog, and as soon as the curtain of thick vapour lifted, Roberts noticed the new wreck.",
    "title": "Heroes of the Goodwin Sands",
    "author": "Treanor, Thomas Stanley",
    "gutenbergReference": "24685",
    "matchType": 0,
    "hash": "7d672bd266a8fa8a009a732620796df46234c235010b35969b21ba5325603788"
  },
  {
    "time": "17:01",
    "quoteFirst": "They commence wondering ",
    "quoteTime": "about five in the afternoon",
    "quoteLast": " whether they are going to be awake that night or not. It becomes a haunt, and no matter what they do during the evening every now and then the thought recurs that they will not sleep.",
    "title": "Health Through Will Power",
    "author": "Walsh, James J. (James Joseph), 1865-1942",
    "gutenbergReference": "37109",
    "matchType": 0,
    "hash": "73530bb3ee1b3a100b0dce5c011bd9165cc3d5a2707c4c1e70a5b52b33239982"
  },
  {
    "time": "17:01",
    "quoteFirst": "Assigning to the centre the troops which had stood their ground on the previous day, General Grant placed Wallace’s division on the right, and Nelson’s on the left, and boldly attacked the rebel line. The fighting, although not so heavy as on the preceding day, was spirited, and the field was substantially won by the Union troops by noon, at which time the remainder of Buell’s army came up. By ",
    "quoteTime": "about 5 P. M.",
    "quoteLast": ", the rebels, defeated, routed, and much demoralized, abandoned the field, and night fell upon what had been thus far the most sanguinary contest of the war. The Union loss, in killed, wounded, missing, and prisoners, was 13,298; that of the rebels 10,699, with a remarkable loss of general officers.",
    "title": "A Picture of the Desolated States, and the Work of Restoration. 1865-1868",
    "author": "Trowbridge, J. T. (John Townsend), 1827-1916",
    "gutenbergReference": "55127",
    "matchType": 0,
    "hash": "344f954c9f960d2d6459667142ca7a74ed218a816a09053458aab765740242ab"
  },
  {
    "time": "17:01",
    "quoteFirst": "",
    "quoteTime": "About five o'clock that afternoon",
    "quoteLast": " Ephraim was sitting in his shirt-sleeves by the window of his room, and Cynthia was reading aloud to him an article (about the war, of course) from a Washington paper, which his friend, Mr. Beard, had sent him. There was a knock at the door, and Cynthia opened it to discover a colored hall-boy with a roll in his hand.",
    "title": "Project Gutenberg Complete Works of Winston Churchill",
    "author": "Churchill, Winston, 1871-1947",
    "gutenbergReference": "5400",
    "matchType": 0,
    "hash": "8a7ea0f99a0481133260e50ab6e20168efc10718767d997f0ad17547125b65ef"
  },
  {
    "time": "17:01",
    "quoteFirst": "It was ",
    "quoteTime": "about 5 P.M.",
    "quoteLast": " when I woke, refreshed by sleep, but still very hungry, and anxious for the arrival of the carts, which, however, were nowhere to be seen; but just as it was getting dusk, a boat came round a bend of the river, being dragged up the far side by sturdy Chinamen. They went a short distance further up the river than where I was, and then dropped across to my side.",
    "title": "Through Unknown Tibet",
    "author": "Wellby, M. S. (Montagu Sinclair), 1866-1900",
    "gutenbergReference": "57646",
    "matchType": 0,
    "hash": "6e31b2ab59d6f1765862ec496ff3174c09110bb2cb4115891425ae9bd2189d7e"
  },
  {
    "time": "17:01",
    "quoteFirst": "It was not until ",
    "quoteTime": "about five o'clock in the afternoon",
    "quoteLast": " that they reached a small settlement known as Robby's. Here they rested and had supper. They inquired about Abe Blower and his party, but could find out nothing concerning them.",
    "title": "Dave Porter in the Gold Fields; Or, The Search for the Landslide Mine",
    "author": "Stratemeyer, Edward, 1862-1930; Rogers, Walter S. (Walter Stanton), 1870-1937 [Illustrator]",
    "gutenbergReference": "24033",
    "matchType": 0,
    "hash": "8d9e4343c77d00c52f4fe87d465f72d3c255d75818abddd951db81fe95c33ae6"
  },
  {
    "time": "17:01",
    "quoteFirst": "After a very uncomfortable night we took the road again on the morning of the 28th, headed towards Groveton. ",
    "quoteTime": "About 5 P.M.",
    "quoteLast": " the battery moved off the road into a field upon the right, came into park, and, without unhitching, the men commenced to prepare supper.",
    "title": "Battery D First Rhode Island Light Artillery in the Civil War",
    "author": "Sumner, George C.",
    "gutenbergReference": "58833",
    "matchType": 0,
    "hash": "45e827d00a45afc616b280251f30c2106266503339613b0d720a33f86ea2eec7"
  },
  {
    "time": "17:01",
    "quoteFirst": "Keen to put as much distance as we could between us and the Lipans, we travelled on up the cañon at a sharp trot, keeping well to its middle, until ",
    "quoteTime": "about 5 p.m.",
    "quoteLast": ", when we reached a point where it widened into a broad bay, nearly seven hundred yards from crest to crest, with a dense thicket of mesquite trees near its centre that made fine shelter and an excellent point of defence for a night camp.  The stream hugged the east wall of the cañon, where it had carved out a tortuous bed perhaps one hundred and fifty yards wide, and so deep below the bench we occupied that only the tops of tall cottonwoods were visible from the thicket.",
    "title": "The Red-Blooded Heroes of the Frontier",
    "author": "Bronson, Edgar Beecher, 1856-1917",
    "gutenbergReference": "22350",
    "matchType": 0,
    "hash": "ea66eafb2ca5cf4b02d6e70cb0dfbcd73aa4a3a8cbd875b0961607ef2a0d704e"
  },
  {
    "time": "17:01",
    "quoteFirst": "The pot was slided about an inch to the right on the morning of the 11th, as a single figure would have been too complicated; but the two figures are continuous in time. The movement is periodical, as the leaf descended from the early morning until ",
    "quoteTime": "about 5 P.M.",
    "quoteLast": ", and ascended during the rest of the evening and part of the night. On the evening of the 11th it circumnutated on a small scale for some time about the same spot.",
    "title": "The Power of Movement in Plants",
    "author": "Darwin, Charles, 1809-1882; Darwin, Francis, Sir, 1848-1925",
    "gutenbergReference": "5605",
    "matchType": 0,
    "hash": "656b4a4ffc9480c0c833a73bdd8b00a0e9eec7bed3c44e78ff1a140aec588f85"
  },
  {
    "time": "17:01",
    "quoteFirst": "",
    "quoteTime": "About five o'clock in the afternoon",
    "quoteLast": " we were together in the sitting-room on the first floor, looking down on the street from the window, when a well-appointed carriage with a gentleman and two young ladies in it drew up before the door.",
    "title": "The Purple Land\r\nBeing the Narrative of One Richard Lamb's Adventures in The Banda Orientál, in South America, as Told By Himself",
    "author": "Hudson, W. H. (William Henry), 1841-1922",
    "gutenbergReference": "7132",
    "matchType": 0,
    "hash": "8739ef2248e37ef8a430f24f7c790a5fb5383e4401f98129a6d095eee58e1046"
  },
  {
    "time": "17:01",
    "quoteFirst": "When the strange frigate came down to within two or three miles' distance, he hauled upon the wind, took in all his light sails, reefed his topsails, and deliberately prepared for action. It was now ",
    "quoteTime": "about five o'clock in the afternoon",
    "quoteLast": " when he filled away and ran down for the _Guerrière_. At this moment Captain Dacres politely said to me: \"Captain Orne, as I suppose you do not wish to fight against your own countrymen, you are at liberty to go below the water-line.",
    "title": "The Fight for a Free Sea: A Chronicle of the War of 1812\nThe Chronicles of America Series, Volume 17",
    "author": "Paine, Ralph Delahaye, 1871-1925; Johnson, Allen, 1870-1931 [Editor]",
    "gutenbergReference": "18941",
    "matchType": 0,
    "hash": "fd59d9bf4376b27eaa3c2610429a838f96873a300efda158be6631e7187f0b5e"
  },
  {
    "time": "17:01",
    "quoteFirst": "Ransom marched at half-past five in the morning, and at two o'clock in the afternoon the head of his column was at Pleasant Hill, nineteen miles distant, where he went into camp, having overtaken the cavalry train during the march, and Dudley's brigade at the close.  Emory, closely following Ransom, arrived at Pleasant Hill ",
    "quoteTime": "about five o'clock in the afternoon",
    "quoteLast": ", and went into camp.  The last of the infantry and all the wagons were much retarded by a heavy storm that broke over the rear of the column and cut up the road badly.  The night was far spent when Ransom's train joined him, and Emory's, in spite of every exertion, could not be brought up until late on the following morning.  A. J.",
    "title": "History of the Nineteenth Army Corps",
    "author": "Irwin, Richard B. (Richard Biddle), 1839-1892",
    "gutenbergReference": "24606",
    "matchType": 0,
    "hash": "1ad3587f8005feff55354894aacccbf890b97e0d28df0ee00e30e9de3beacc35"
  },
  {
    "time": "17:01",
    "quoteFirst": "Brig ",
    "quoteTime": "about 5 PM",
    "quoteLast": ". the Comp'y Qr. Masr. went down the Hole to head up the bb. of beef that had been Opened the day before not being Sweet. had the misfortune to fall in the Kettle and Scawlded his [_sic_] prodigiously. Opened another bb. of beef in lieu of the former.",
    "title": "Privateering and Piracy in the Colonial Period\nIllustrative Documents",
    "author": "Jameson, J. Franklin (John Franklin), 1859-1937 [Editor]",
    "gutenbergReference": "24882",
    "matchType": 0,
    "hash": "918072decf15f01723e2da8d189cfe4fbb54d3382b504abeca01f95aa0752af4"
  },
  {
    "time": "17:01",
    "quoteFirst": "And so Clyde, pointer in hand and standing before the large map of the lake and region which particularly concerned this tragedy, now tracing in detail the long row along the shore, a group of trees, which, after having lunch, they had rowed to see--a beautiful bed of water lilies which they had lingered over--each point at which they had stopped, until reaching Moon Cove at ",
    "quoteTime": "about five in the afternoon",
    "quoteLast": ", they had been so entranced by its beauty that they had merely sat and gazed, as he said. Afterwards, in order that he might take some pictures, they had gone ashore in the woods nearby--he all the while preparing himself to tell Roberta of Miss X and ask her for her final decision.",
    "title": "An American tragedy, v. 2",
    "author": "Dreiser, Theodore, 1871-1945",
    "gutenbergReference": "75182",
    "matchType": 0,
    "hash": "f5a2cfb6356fb530536c3a1e930d7aa4ef053af8ad1385d86a4b0aa945032a75"
  },
  {
    "time": "17:01",
    "quoteFirst": "At this point he must have had the assistance and the gun of _the other man_. Allan came down from the hill, asked the ferryman if Glenure had crossed, and returned to his point of observation. ",
    "quoteTime": "About five o'clock in the afternoon",
    "quoteLast": ", Glenure, with a nephew of his, Mungo Campbell, a 'writer' or solicitor, crossed the ferry, and was greeted and accompanied for three-quarters of a mile on his homeward way by old Stewart of Ballachulish, who turned back and went to his house.",
    "title": "Historical Mysteries",
    "author": "Lang, Andrew, 1844-1912",
    "gutenbergReference": "18679",
    "matchType": 0,
    "hash": "f8f1b4b4f6648bd42c1d93f0eeb0c7c3c5beae4479b8feec9f7b88f5307cea98"
  },
  {
    "time": "17:01",
    "quoteFirst": "shrapnel, one piece of which narrowly escaped my left foot--a detail interesting to myself to recall. The attack of the Queen's, East Surreys, and Devons, on the left of the pass, and especially of the Dorsets on the conical hill, was most gallant and irresistible. Thus, ",
    "quoteTime": "about 5 p.m.",
    "quoteLast": ", at dusk we were in possession of the ridges 5,000 feet high on the left and right of the pass, which we thought a great achievement, while the Cavalry and Horse Artillery were pushed on to complete the Boer rout, but darkness coming on prevented this.",
    "title": "With the Naval Brigade in Natal, 1899-1900: Journal of Active Service",
    "author": "Burne, C. R. N. (Charles Richard Newdigate), 1873-1940",
    "gutenbergReference": "25117",
    "matchType": 0,
    "hash": "f62a46cf90e2f726d33fce441f628dcfbd3f7de590a0b3828967a13a8688c641"
  },
  {
    "time": "17:01",
    "quoteFirst": "",
    "quoteTime": "About 5 P.M.",
    "quoteLast": " seven more tanks arrived, of which six entered the village.",
    "title": "The History of the 51st (Highland) Division 1914-1918",
    "author": "Bewsher, F. W. (Frederick William), 1886-1950",
    "gutenbergReference": "45934",
    "matchType": 0,
    "hash": "bbd9ab4f9c4e57221ee1185194ea1e9971da9016602763ba0c33761d3358c24e"
  },
  {
    "time": "17:01",
    "quoteFirst": "\"Alabama, here we rest!\" sang out Jack, ",
    "quoteTime": "about five in the afternoon",
    "quoteLast": ", as he pointed ahead to where a friendly island or key offered them the shelter they craved.",
    "title": "Motor Boat Boys Among the Florida Keys; Or, The Struggle for the Leadership",
    "author": "Arundel, Louis",
    "gutenbergReference": "41536",
    "matchType": 0,
    "hash": "72bdedb015006211d86d395e263132f216430b7f0954c9ca11cd0c8795a33a51"
  },
  {
    "time": "17:01",
    "quoteFirst": "I had a little talk with Monsieur yesterday, and I'm going to tell you some of the things he said. He was sitting out on that seat on the Green ",
    "quoteTime": "about five o'clock in the afternoon",
    "quoteLast": ", reading his paper. You and Carol were off down at the village getting the mail, and I didn't have a thing to do, so I strolled over to talk to him.",
    "title": "Three Sides of Paradise Green",
    "author": "Seaman, Augusta Huiell, 1879-1950; Relyea, C. M. (Charles M.), 1863-1932 [Illustrator]",
    "gutenbergReference": "52946",
    "matchType": 0,
    "hash": "e783a8c26870624ddc7c295ca9f50361e33ced7dc7f1e4c668ad307e26736f2e"
  },
  {
    "time": "17:01",
    "quoteFirst": "Miss Renault regarded her friend with something of adoration from beneath her black lashes. It was ",
    "quoteTime": "about five in the afternoon",
    "quoteLast": " when they started out together under Virginia's white parasol, Eugenie's slimmer courage upheld by her friend's bearing. We must remember that Virginia was young, and that her feelings were akin to those our great-grandmothers experienced when the British held New York.",
    "title": "The Crisis — Complete",
    "author": "Churchill, Winston, 1871-1947",
    "gutenbergReference": "5396",
    "matchType": 0,
    "hash": "72cf006704eba9a28e6b827c7102ce301a8b783cd651f0d6f938d29e0fa7eb33"
  }
]