[
  {
    "time": "17:00",
    "quoteFirst": "The transportation of their scattered purchases was the main difficulty, but it yielded to the little spinster's inspiration. A list of their performances between noon and ",
    "quoteTime": "five o'clock",
    "quoteLast": " would read like the description of a Presidential candidate's day. They dashed back to the studio and reassured themselves as to the labors of the janitress.",
    "title": "The Nest Builder: A Novel",
    "author": "Hale, Beatrice Forbes-Robertson, 1883-1967",
    "gutenbergReference": "7837",
    "matchType": 0,
    "hash": "517aea23b89db48f3de883563ec837fbee7ec32c8e35d66dfbc54329ad5d8a06"
  },
  {
    "time": "17:00",
    "quoteFirst": "A few minutes after ",
    "quoteTime": "five o'clock",
    "quoteLast": " Frederick was already on deck. He seated himself on the same bench as yesterday, opposite the companionway leading down to the dining-room. His steward, a sympathetic, indefatigable young man from the province of Magdeburg, brought him tea and toast.",
    "title": "Atlantis",
    "author": "Hauptmann, Gerhart, 1862-1946; Seltzer, Adele Szold, 1876-1940 [Translator]; Seltzer, Thomas, 1875?-1943 [Translator]",
    "gutenbergReference": "17241",
    "matchType": 0,
    "hash": "e190dce2b64b7a8fa7cd23d548a5ee757af3e6982c00bce866ad6ed7b0aecb2a"
  },
  {
    "time": "17:00",
    "quoteFirst": "Toward ",
    "quoteTime": "five o'clock",
    "quoteLast": " two English columns joined in a most determined assault on the extreme right of the French, defended by the battalions of Guienne and Béarn. The danger for a time was imminent. Montcalm hastened to the spot with the reserves.",
    "title": "Historic Handbook of the Northern Tour\r\nLakes George and Champlain; Niagara; Montreal; Quebec",
    "author": "Parkman, Francis, 1823-1893",
    "gutenbergReference": "35216",
    "matchType": 0,
    "hash": "54f737021896c2e9c7ab0423f35bc8e5c9ae5b3bb86fc5f1e9261223b4b9d2c3"
  },
  {
    "time": "17:00",
    "quoteFirst": "I took a smoke of my pipe, and about the hour of ",
    "quoteTime": "five o’clock",
    "quoteLast": ", as near as I can say, the quarter-master came home and went to his room. I think he laid himself down and fell asleep for about two hours; as I did the same after taking a cup of coffee.",
    "title": "Adventures in Holland and at Waterloo; and Expedition to Portugal",
    "author": "Knight, Thomas",
    "gutenbergReference": "57905",
    "matchType": 0,
    "hash": "130cbf674fb2c12428a9ec98a23b0918c6dbd52a73440877373307775b36a361"
  },
  {
    "time": "17:00",
    "quoteFirst": "Bravely fought the Mexicans, too; but such a staggering fire could not be resisted, and soon the dark masses of Pérez's column reeled back in confusion to the broad ravine. It was now about ",
    "quoteTime": "five o'clock",
    "quoteLast": ". Our artillery continued to play for a while on the San Patricio battery, but even Miñón, who had been making feeble demonstrations against Saltillo, was by this time thoroughly repulsed,[20.17] and the roar of battle subsided. The terrible conflict was in fact over.",
    "title": "The War with Mexico, Volume 1 (of 2)",
    "author": "Smith, Justin Harvey, 1857-1930",
    "gutenbergReference": "44437",
    "matchType": 0,
    "hash": "9a64796460ed3671eedd5474d0b41788664b2250ace09b98c4974742a10cc2f1"
  },
  {
    "time": "17:00",
    "quoteFirst": "We use a bell tent. I was called this morning ",
    "quoteTime": "at five o’clock",
    "quoteLast": " to do my sentry from five to seven. The small oil stove which serves to heat the guard tents had evidently been smoking for an hour, and over everything was a thick film of lamp-black.",
    "title": "\"Crumps\", The Plain Story of a Canadian Who Went",
    "author": "Keene, Louis",
    "gutenbergReference": "28964",
    "matchType": 0,
    "hash": "447f2c859e6c1a9b576bb409fab94539ae8de25d53233337797ab0339e303fb9"
  },
  {
    "time": "17:00",
    "quoteFirst": "A correspondent of the New York Sun recently gave an account of actual or impending changes in the social customs of Paris, which have a bearing upon this branch of our subject. He writes that the English ",
    "quoteTime": "five o'clock",
    "quoteLast": " tea having been adopted by Parisians several years ago, and being found to interfere with the still fashionable 7 o'clock dinner, an effort was recently made to revive the ancient mid-day dinner, say at 2 o'clock. In some cases, the difficulty was met by taking tea at five o'clock, and serving a substantial supper late in the evening.",
    "title": "Tea Leaves",
    "author": "Francis H. Leggett & Co.",
    "gutenbergReference": "3452",
    "matchType": 0,
    "hash": "c814eb1415d2f532ab3c9c43ce8eef7ff9f320c5e9ff5a320b24b15f4727196c"
  },
  {
    "time": "17:00",
    "quoteFirst": "I had a letter from a fellow yesterday morning who must be a lunatic, to the effect that he had been reading my essays, thought I was just the man to spend a month with, and was coming down by the ",
    "quoteTime": "five o'clock",
    "quoteLast": " train, attended by his seven children and his MOTHER-IN-LAW!",
    "title": "Life and Letters of Thomas Henry Huxley — Volume 3",
    "author": "Huxley, Thomas Henry, 1825-1895; Huxley, Leonard, 1860-1933 [Editor]",
    "gutenbergReference": "5799",
    "matchType": 0,
    "hash": "5579ef81de4b92b1f318be39636856fffbccbe2140e7b6c8f3478d609c7b30a2"
  },
  {
    "time": "17:00",
    "quoteFirst": "London. You will get there ",
    "quoteTime": "at five o'clock",
    "quoteLast": ". Have a bath and a sensible dinner, and meet me outside the Langham Hotel, on the opposite side of the road, at nine o'clock to-night. It may be in my power to save you. No words. If you do not obey me I have done with you.",
    "title": "Miser Farebrother: A Novel (vol. 3 of 3)",
    "author": "Farjeon, B. L. (Benjamin Leopold), 1833-1903",
    "gutenbergReference": "39879",
    "matchType": 0,
    "hash": "6eb7ea58f0c5440598c67eed3ecda6f6d2343f1fa4fe94546579655d5ff4b854"
  },
  {
    "time": "17:00",
    "quoteFirst": "Now at length, on the 6th September, they felt that it was within their powers to make another reconnaissance. Nothing more had been seen of the motor-boat, but the bay in which had been its anchorage on our first night on the coast seemed to offer the best prospect of finding a boat of some sort. Accordingly ",
    "quoteTime": "at 5 P.M.",
    "quoteLast": "",
    "title": "Four-Fifty Miles to Freedom",
    "author": "Johnston, Maurice Andrew Brackenreed, 1892-; Yearsley, Kenneth Darlaston, 1891-",
    "gutenbergReference": "50425",
    "matchType": 0,
    "hash": "e400b678ad9720ce7bbce332732b28b160f6b6b8fa2a7abb8f72e5b5c63c1e21"
  },
  {
    "time": "17:00",
    "quoteFirst": "\"At length the day dawned about ",
    "quoteTime": "five o'clock",
    "quoteLast": "; and the various emotions of shame, grief, and terror with which all were agitated, might be traced in our countenance; for though each was joyful at the prospect of deliverance from a captivity so severe and insupportable, the sentiment was much alloyed by the uncertainty of his fate.",
    "title": "History of the Inquisition from Its Establishment Till the Present Time",
    "author": "Sime, William",
    "gutenbergReference": "54115",
    "matchType": 0,
    "hash": "681df11685a9903735d0be5c8989e99d1c0ac7864dcaca7b73ee6cb4305bdd00"
  },
  {
    "time": "17:00",
    "quoteFirst": "They occur only in certain districts and live in the deep shade, near water. They also are day-biting insects, who do their biting only between eleven o'clock in the morning and ",
    "quoteTime": "five o'clock",
    "quoteLast": " in the afternoon.",
    "title": "In Africa: Hunting Adventures in the Big Game Country",
    "author": "McCutcheon, John T. (John Tinney), 1870-1949",
    "gutenbergReference": "21254",
    "matchType": 0,
    "hash": "475fa8841c5a0c337ba8761a593c0d6b2c6a62703ff4514733b7c22b5e1790c9"
  },
  {
    "time": "17:00",
    "quoteFirst": "He was in the daily habit of seeing her grandmother. Left a message with the boy for her grandmother. At ",
    "quoteTime": "five o'clock",
    "quoteLast": " met her grandmother in Cutler-street, and was angry with her for going to Cook's. Had tried to persuade her not to go there. Appointed with her to call at Cook's next morning, and told her not to go out till witness came. Her grandmother agreed not to go out. Mrs.",
    "title": "The history of the London Burkers\r\nContaining a faithful and authentic account of the horrid acts of the noted Resurrectionists, Bishop, Williams, May, etc., etc., and their trial and condemnation at the Old Bailey for the wilful murder of Carlo Ferrari, with the criminals' confessions after trial. Including also the life, character, and behaviour of the atrocious Eliza Ross, the murderer of Mrs. Walsh, etc., etc.",
    "author": "Anonymous",
    "gutenbergReference": "64773",
    "matchType": 0,
    "hash": "084320d94b0f75d9aa4b7d79171db21837b927b0e3bc59265678377f0e2b1f48"
  },
  {
    "time": "17:00",
    "quoteFirst": "The hours of worship (now, I believe, somewhat altered) used to be as follows:—At six A.M. in summer, at a quarter before seven in winter, at eight and at half-past ten A.M., and ",
    "quoteTime": "at five P.M.",
    "quoteLast": ", on Sundays,[6] Saints’-days, and Founder’s Anniversaries. On Fridays at eleven A.M., and on Saturdays at five P.M. the boys might be seen trooping across the quadrangle on their way to Chapel—on Sundays and on Saints’-days clad in white surplices. Besides this, every evening at nine prayers used to be read by the junior Præfect in Antechapel, who stood on the top of the steps leading up to one of the curtained and barred pews reserved for ladies, one of which was placed on each side of Antechapel; the fair occupants, not being allowed to enter the body of the chapel, were obliged to content themselves with looking and listening through the grating.",
    "title": "School-life at Winchester College",
    "author": "Mansfield, Robert Blachford, 1824-1908",
    "gutenbergReference": "72944",
    "matchType": 0,
    "hash": "abae805a1fd1820f57c025cb01ec22270bd6598bfe177fc603189188387793a0"
  },
  {
    "time": "17:00",
    "quoteFirst": "One day, in the ensuing July, Erskine sent a notice to the quiet little country town of Musselburgh, to the effect that the Spirit had appointed him to hold forth to them in the marketplace at ",
    "quoteTime": "five in the afternoon",
    "quoteLast": "; and, accordingly, at the appointed hour, he mounted the Cross, and discoursed to a large audience.[557]",
    "title": "Domestic annals of Scotland",
    "author": "Chambers, Robert, 1802-1871",
    "gutenbergReference": "72262",
    "matchType": 0,
    "hash": "2ba25d9cd5ce076058b56ef02f8193e9fa91c5169030c9435793d7c506430cc1"
  },
  {
    "time": "17:00",
    "quoteFirst": "September 16th, again ordered to move, and ",
    "quoteTime": "at 5 o'clock",
    "quoteLast": " were ready, but waited two or three hours for the word to proceed. Finally started and went one mile, when we bivouacked on side of the road for the night, it being impossible to proceed further, owing to the immense wagon train.",
    "title": "Our Battery; Or, The Journal of Company B, 1st O.V.A.",
    "author": "Cutter, O. P. (Orlando Phelps)",
    "gutenbergReference": "31887",
    "matchType": 0,
    "hash": "160855621872c49be3eb8a1fca3bf1812c6e85d805e574ac87a17315e5b09c34"
  },
  {
    "time": "17:00",
    "quoteFirst": "The river road leads to Edgewood 'n' Hillside, whar there's consid'able hayin' bein' done, as I happened to mention to Timothy this afternoon; and plenty o' blackberries 'side the road, 'specially after you pass the wood-pile on the left-hand side, whar there's a reg'lar garding of 'em right 'side of an old hoss-blanket that's layin' there; one that I happened to leave there one time when I was sleepin' ou'doors for my health, and that was this afternoon 'bout ",
    "quoteTime": "five o'clock",
    "quoteLast": ", so I guess it hain't changed its location sence.\"",
    "title": "Timothy's Quest\nA Story for Anybody, Young or Old, Who Cares to Read It",
    "author": "Wiggin, Kate Douglas Smith, 1856-1923",
    "gutenbergReference": "18531",
    "matchType": 0,
    "hash": "841e2e5fb16d9cc14ca453d89f8a2002dc9ed7485aa068aa8160c3482f4a9779"
  },
  {
    "time": "17:00",
    "quoteFirst": "The two hours which followed luncheon were devoted to rest. All the decks were crowded with lounge chairs on which lay passengers wrapped in plaids, looking at the mist-heavy sky or the foamy hillocks which flashed behind the bows, and dozing sweetly. Till ",
    "quoteTime": "five o'clock",
    "quoteLast": ", when, refreshed and lively, they were treated to strong, fragrant tea and sweet cakes. At seven bugle-calls announced a dinner of nine courses.",
    "title": "The Gentleman from San Francisco, and Other Stories",
    "author": "Bunin, Ivan Alekseevich, 1870-1953; Koteliansky, S. S. (Samuel Solomonovitch), 1880-1955 [Translator]; Lawrence, D. H. (David Herbert), 1885-1930 [Translator]; Woolf, Leonard, 1880-1969 [Translator]",
    "gutenbergReference": "44998",
    "matchType": 0,
    "hash": "4d9fd5fb76e61c38e89f73b91387505c496227c2e614abd74cf55ac1f4f8dba1"
  },
  {
    "time": "17:00",
    "quoteFirst": "We weren't going very fast, for the damaged destroyer could not be towed at a respectable speed on account of her injuries, and at about ",
    "quoteTime": "five o'clock in the afternoon",
    "quoteLast": " the glass had gone down a lot, and the wind and sea started to get up from the westward.  The prospect was not altogether joyful.",
    "title": "Stand By! Naval Sketches and Stories",
    "author": "Dorling, H. Taprell (Henry Taprell), 1883-1968",
    "gutenbergReference": "26049",
    "matchType": 0,
    "hash": "9870dd7d1940ad7dbb8737f4176ae99efc180dd75e61c8655a580b2a88b7d600"
  },
  {
    "time": "17:00",
    "quoteFirst": "It was nearly ",
    "quoteTime": "five o'clock",
    "quoteLast": " of a raw and windy afternoon in the month of March, 187-, when a young man, Bernardino de Rossi by name, came hastily out of an inner room of the Telegraph Office building at Leghorn, letting the heavy swinging door close sharply behind him with a disagreeable sound.",
    "title": "Vestigia. Vol. I.",
    "author": "Fleming, George, 1858-1938",
    "gutenbergReference": "34685",
    "matchType": 0,
    "hash": "7af8c1ac66f7713fc47b7a8c5c443d7e43616548553b450ddc4310b40bd97c5b"
  }
]