[
  {
    "time": "17:00",
    "quoteFirst": "\"'About ",
    "quoteTime": "five o'clock in the afternoon",
    "quoteLast": ", and within an hour after we had left this place, we opened a small bay adjoining to Grass Cove, and here we saw a large double canoe just hauled upon the beach, with two men and a dog. The two men, on seeing us approach, instantly fled, which made us suspect it was here we should have some tidings of the cutter. On landing and examining the canoe, the first thing we saw therein was one of our cutter's rowlock ports and some shoes, one of which among the latter was known to belong to Mr. Woodhouse.",
    "title": "A Narrative of a Nine Months' Residence in New Zealand in 1827",
    "author": "Earle, Augustus, 1793-1838",
    "gutenbergReference": "11933",
    "matchType": 0,
    "hash": "28330ac7b81e5408eac10ec71c54beba58d4ffb6e481785e75ab72b9f37df918"
  },
  {
    "time": "17:00",
    "quoteFirst": "Buckner gets married every time we move camp. On last Sunday Captain Wells found him dressed very elaborately, in white vest and clean linen, and said to him: \"What's in the wind, Buckner?\" \"Gwine to be married dis ebening, sah.\" \"What time?\" \"",
    "quoteTime": "Five o'clock",
    "quoteLast": ", sah.\" \"Can't spare you, Buckner. Expect friends here to dine at six, and want a good dinner gotten up.\" \"Berry well, sah; can pos'pone de wedin', sah.",
    "title": "The Citizen-Soldier\nor, Memoirs of a Volunteer",
    "author": "Beatty, John, 1828-1914",
    "gutenbergReference": "20460",
    "matchType": 0,
    "hash": "bb0d28bf40dcdd01bdc97a0dee813f928fb75f3b3b4f307214179fc6518cddc2"
  },
  {
    "time": "17:00",
    "quoteFirst": "",
    "quoteTime": "At 5 o'clock",
    "quoteLast": " in the morning of April 12, 1917, British troops on the right, linking up with the Scots and supported by cavalry on the left, with Hotchkiss and machine guns swept forward to the capture of Monchy.",
    "title": "The Story of the Great War, Volume 6\r\nHistory of the European War from Official Sources",
    "author": "Reynolds, Francis J. (Francis Joseph), 1867-1937 [Editor]; Churchill, Allen L. (Allen Leon), 1873- [Editor]; Miller, Francis Trevelyan, 1877-1959 [Editor]",
    "gutenbergReference": "29385",
    "matchType": 0,
    "hash": "a14d5068093f89ccd3daa7276b7e940e3a3a0e060f8310ec791109235cf6de93"
  },
  {
    "time": "17:00",
    "quoteFirst": "\"'The morn, the noon, the day is pass'd' in the reports, the speeches, the recriminations and defences of these parties, until it is nearly ",
    "quoteTime": "five o'clock",
    "quoteLast": ". In the very same room the Hooping Cough Asylum Dinner is to take place at six; and the Mexican Bondholders are stamping and hooting above, on the same floor which in an hour is to support the feast of some Worshipful Company which makes it their hall. The feat appears to be altogether impossible; nevertheless, it must and will be most accurately performed.",
    "title": "Club Life of London, Vol. 2 (of 2)\r\nWith Anecdotes of the Clubs, Coffee-Houses and Taverns of the Metropolis During the 17th, 18th, and 19th Centuries",
    "author": "Timbs, John, 1801-1875",
    "gutenbergReference": "41516",
    "matchType": 0,
    "hash": "1e2d0defd2adac4dffcc06e6cadf5ecb9c910218bde113980ebed5c5c7cdf07f"
  },
  {
    "time": "17:00",
    "quoteFirst": "Having made up our mind that a slight increase in the acid content per column might enable us to qualify with the editor as a man who could write for ",
    "quoteTime": "five o'clock",
    "quoteLast": " in the afternoon, we were suddenly confronted with a new problem. _Blank's_ was an international magazine. Did the editor mean five o'clock by London or San Francisco time? Until we knew the answer there was no good running our head against rejection slips. There was no way to tell whether he would like an essay entitled \"On Pipe Smoking Before Breakfast in Surrey,\" or whether he would prefer a little something on \"Is the Garden of Eden Mentioned in the Bible Actually California?\" Naturally, if one were writing with San Francisco's five o'clock in mind he would go on to make some comparison between Los Angeles and the serpent.",
    "title": "Pieces of Hate; And Other Enthusiasms",
    "author": "Broun, Heywood, 1888-1939",
    "gutenbergReference": "35679",
    "matchType": 0,
    "hash": "c68c1bb7bc0cc7f763a37992aa2426635b1363a8817a82c33ed5caeee93277a0"
  },
  {
    "time": "17:00",
    "quoteFirst": "P. S. Was it 4 o’clock in afternoon or 2 o’clock when we were in the store—Thursday, 2nd Feb., and we locked up ",
    "quoteTime": "at 5 o’clock",
    "quoteLast": ".",
    "title": "The Unadjusted Girl, With Cases and Standpoint for Behavior Analysis",
    "author": "Thomas, William Isaac, 1863-1947; Dummer, Ethel S., 1866-1954 [Author of introduction, etc.]",
    "gutenbergReference": "59826",
    "matchType": 0,
    "hash": "a272b35c00ef5c3cc11309a0a7b8b5098c72ae4e88c95433d06303d6340f8c96"
  },
  {
    "time": "17:00",
    "quoteFirst": "Wherever he went open resistance blocked his way, hisses and mutterings followed him, the sick were hid in all sorts of places, and two of his assistants deserted before noon. Things looked ominous enough, and ",
    "quoteTime": "at five o’clock",
    "quoteLast": " he made up his mind that Egypt would be overrun with cholera, and that he should probably have to defend himself and the Amenhotep from rioters, for the native police would be useless.",
    "title": "Donovan Pasha, and Some People of Egypt — Complete",
    "author": "Parker, Gilbert, 1862-1932",
    "gutenbergReference": "6260",
    "matchType": 0,
    "hash": "f65ddecc1c51948cc87eea40fe487f18b4fe726200d48d5de878e2ec25bdf410"
  },
  {
    "time": "17:00",
    "quoteFirst": "\"It was nearly ",
    "quoteTime": "five o'clock",
    "quoteLast": " by this time. We went down the slippery oak-staircase, and out into the quiet street. A bleak wind was blowing down from the hills, and the rooks' nests high up in the branches of the old trees about the cathedral were rocking like that legendary cradle in the tree-top. I had never been in Winchester before, and I was pleased with the quaint old houses, the towering cathedral, the flat meadows, and winding streams of water rippled by the wind.",
    "title": "Henry Dunbar: A Novel",
    "author": "Braddon, M. E. (Mary Elizabeth), 1835-1915",
    "gutenbergReference": "9189",
    "matchType": 0,
    "hash": "78000be0e7110f514887776ae11fbb5719402f2b6fd5033b7c595b70e9971349"
  },
  {
    "time": "17:00",
    "quoteFirst": "A friend with me one day hooked a big fish in the New Cruive Pool; the fish ran and leaped for some minutes, and then went down. We alternately held on from eleven A.M. till ",
    "quoteTime": "five P.M.",
    "quoteLast": ", when a growing suspicion proved true that the fish had got the line fast under a stone, and had escaped.",
    "title": "Gairloch in North-West Ross-Shire\r\nIts Records, Traditions, Inhabitants, and Natural History, with a Guide to Gairloch and Loch Maree, and a Map and Illustrations",
    "author": "Dixon, John H. (John Henry), 1838-1926",
    "gutenbergReference": "41227",
    "matchType": 0,
    "hash": "2bc5f1b2ec6b7b54fa6ba1c7a983c466bebc0e87084d775e6365184966c76f9f"
  },
  {
    "time": "17:00",
    "quoteFirst": "=Gentlemen who have been presented= at a levée have the privilege of writing their names in His Majesty's visiting book at Buckingham Palace once during the season. The hours of calling for this purpose are generally from three to ",
    "quoteTime": "five o'clock in the afternoon",
    "quoteLast": ".",
    "title": "Manners and Rules of Good Society; Or, Solecisms to be Avoided",
    "author": "Anonymous",
    "gutenbergReference": "33716",
    "matchType": 0,
    "hash": "319f7acfa0f0a2097e078fd9c209b56f245c9227550ebc1375d599f083d015b3"
  },
  {
    "time": "17:00",
    "quoteFirst": "We hit the stage road near our camp that evening and started east for Bunkerville. Tuck never had so much fun as he seemed to have in that little stream, and on his account, as well as our own, we hated to leave, but ",
    "quoteTime": "at 5 P. M.",
    "quoteLast": " we moved on to a ranch house at the foot of a range of mountains we had to go over, and camped there for the night, so as to be ready to make the climb in the morning before it should get too hot. These mountains, I think, were the south end of a small range called the Mormon Mountains, although everything in this country seems to be either hills or mountains, but they haven’t been discovered yet or else the folks who made up the maps were out of names. They seem to be long on country and short on names.",
    "title": "The Cruise of a Schooner",
    "author": "Harris, Albert W. (Albert Wadsworth), 1867-1958",
    "gutenbergReference": "42351",
    "matchType": 0,
    "hash": "f9b837b8956d026e63a286667864348f22ba81ec203bb3c35a7c0673d5768fe4"
  },
  {
    "time": "17:00",
    "quoteFirst": "To enliven the exercise night manoeuvres were hastily planned. Our share was to march at about 11 p.m., after a hard day and half a tea, and to continue marching through the most intricate country until ",
    "quoteTime": "five o'clock",
    "quoteLast": " the next morning. At that time we were within charging distance of the enemy, and day was breaking. Filing through a railway arch we wheeled into extended order and lay down till all were ready.",
    "title": "The Fifth Leicestershire\r\nA Record of the 1/5th Battalion the Leicestershire Regiment, T.F., During the War, 1914-1919.",
    "author": "Hills, John David",
    "gutenbergReference": "17369",
    "matchType": 0,
    "hash": "fd8928bed3b1ae4c1144fc8958672d3de8786a2d938e4dd4fa78c80cd9b25a5d"
  },
  {
    "time": "17:00",
    "quoteFirst": "The main part of the lady's baggage was already at Bath, and she had nothing with her at present besides a very small quantity of linen, which the gallant undertook to carry in his own pockets. All things, therefore, being settled in the evening, they arose early the next morning, and ",
    "quoteTime": "at five o'clock",
    "quoteLast": " departed from Worcester, it being then above two hours before day, but the moon, which was then at the full, gave them all the light she was capable of affording.",
    "title": "History of Tom Jones, a Foundling",
    "author": "Fielding, Henry, 1707-1754",
    "gutenbergReference": "6593",
    "matchType": 0,
    "hash": "189c22387ca52b5eee89496721139e8bda923c75c4a570e757bba123690ff64f"
  },
  {
    "time": "17:00",
    "quoteFirst": "To this he replied that it would be quite necessary to start early, and begged to know if ",
    "quoteTime": "five o'clock",
    "quoteLast": " would be too soon; adding that as I must pass through Pétrilla, would I meet him at the corner of the churchyard?",
    "title": "Round About the Carpathians",
    "author": "Crosse, Andrew F.",
    "gutenbergReference": "17972",
    "matchType": 0,
    "hash": "8838f72ce1cb90d47dc85af4bbe599962d0be31f9d8f70e2d851d9117dc19f0c"
  },
  {
    "time": "17:00",
    "quoteFirst": "Milan. So they were to use the _Fretta_, starting ",
    "quoteTime": "at five o'clock",
    "quoteLast": " from Villa Bianca and stopping at Isola Bella for tea. Afterwards Sophy would be left at home, and the _Fretta_ would go on to Laveno to meet the Marchesa's friend.",
    "title": "Shadows of Flames: A Novel",
    "author": "Rives, Amélie, 1863-1945; Dewey, Alfred James, 1874-1958 [Illustrator]",
    "gutenbergReference": "33234",
    "matchType": 0,
    "hash": "6fa018b778c542d88d7e29b9541e25868ad54120cb06adcba21fc1be040a9be5"
  },
  {
    "time": "17:00",
    "quoteFirst": "My predecessor, Belloeil, had told me that I should have to take the men who had been given orders the day before to the barracks on the ",
    "quoteTime": "stroke of five",
    "quoteLast": " o'clock. They would draw their pay there, and I should countersign the register.... The list was handed over to me. They watched for me at the exit, but I arranged to escape them; De Valpic would take them to-morrow.",
    "title": "The Ordeal by Fire\nBy a Sergeant in the French Army",
    "author": "Berger, Marcel, 1885-1966; Curtis, Cecil, Mrs. [Translator]",
    "gutenbergReference": "60166",
    "matchType": 0,
    "hash": "a7d9d949e060e260706e4bab4b32e0195f2bed816b1f60bfc1a229b9faca34f6"
  },
  {
    "time": "17:00",
    "quoteFirst": "Last fall, when I commenced the Algebra, I had very little to do, and came very near contracting some very bad habits, as sleeping in the morning, etc., which at first required some little difficulty in breaking; but now I do not think of such a thing, not even Sunday mornings, and I often rise at four or ",
    "quoteTime": "five o'clock",
    "quoteLast": ". This is owing to having hard lessons to get. You mention that you are studying Latin and like it very much.",
    "title": "The Life of Isaac Ingalls Stevens, Volume 1 (of 2)",
    "author": "Stevens, Hazard, 1842-1918",
    "gutenbergReference": "43589",
    "matchType": 0,
    "hash": "802851b924208668533f341cbf53587906561ce8f29b5cca6987949d1552ceff"
  },
  {
    "time": "17:00",
    "quoteFirst": "On the 13th of April, I arrived, about ",
    "quoteTime": "five o'clock in the afternoon",
    "quoteLast": ", at Loches.  I slept there because I wished to write a volume of details to the Duchesse de Beauvilliers, who was six leagues off, at one of her estates.",
    "title": "Memoirs of Louis XIV and His Court and of the Regency — Volume 14",
    "author": "Saint-Simon, Louis de Rouvroy, duc de, 1675-1755",
    "gutenbergReference": "3873",
    "matchType": 0,
    "hash": "5076df6db5c695dba4b5719cfed442ed8e9439376c44cb3f86aca0b564fb7f0b"
  },
  {
    "time": "17:00",
    "quoteFirst": "Oh, I wonder if you’d be willing to go to Haverstraw and tell my people—Judge Edwards. It’s _dreadful!_ We’ve been here since ",
    "quoteTime": "five o’clock",
    "quoteLast": ". We haven’t had a thing to eat and we’re nearly perishing. The boys made a mistake about the trail. Oh, it’s _terrible_! We’re frightened out of our lives.",
    "title": "Roy Blakeley, Pathfinder",
    "author": "Fitzhugh, Percy Keese, 1876-1950; Hastings, Howard L. (Howard Livingston), 1887-1955 [Illustrator]",
    "gutenbergReference": "19815",
    "matchType": 0,
    "hash": "e0d59310f03b4bf73f9ca07519b65468839f9e72635087b1a457599b048fb1f0"
  },
  {
    "time": "17:00",
    "quoteFirst": "; Steak, stewed, 2s. Entrees: Hashed Venison, 3s.; Filet Boeuf au Vin, 2s.; Mutton Cutlets piquante, 2s.; Lamb Chop, 1s. 3d. ",
    "quoteTime": "Five o'clock",
    "quoteLast": " to 6.30--Salmon, 1s. 6d.; Sole, 1s.; White Bait, 1s.; Saddle of Mutton, 2s.; Cold Roast Beef, 1s. 3d.; Cold Boiled Beef, 1s. 3d.",
    "title": "Palace and Hovel; Or, Phases of London Life",
    "author": "Kirwan, Daniel Joseph",
    "gutenbergReference": "55732",
    "matchType": 0,
    "hash": "13c5d6d423f425043e7073213042e762d8e0b8690bd2684863da9b563303f141"
  }
]