[
  {
    "time": "17:00",
    "quoteFirst": "We shall be at Breuil in unexpectedly good time, before ",
    "quoteTime": "five o’clock",
    "quoteLast": "; but it is well we are off the mountain early, for clouds and mist are already gathering round the peak, and the weather is about to break. Tyndall rushes rapidly down the slopes, and is lost to view; Bennen and I walk slowly, discussing the results of the day.",
    "title": "Hours of Exercise in the Alps",
    "author": "Tyndall, John, 1820-1893",
    "gutenbergReference": "47209",
    "matchType": 0,
    "hash": "111812368d4ef39ba282711c99b99c1f3b1ccfacb78f7b4782b47c0878957673"
  },
  {
    "time": "17:00",
    "quoteFirst": "\"Tuesday, ",
    "quoteTime": "at five o'clock",
    "quoteLast": ", I shall be there.\"",
    "title": "The Immortals: Masterpieces of Fiction, Crowned by the French Academy — Complete",
    "author": "Various",
    "gutenbergReference": "4000",
    "matchType": 0,
    "hash": "41cc01f399f317b2e9ae61ad784d52f60ff4b48dfc1307b72154c94252446872"
  },
  {
    "time": "17:00",
    "quoteFirst": "Between four and ",
    "quoteTime": "five o’clock",
    "quoteLast": "-after I had endured the thing for five or six hours, a guard came with orders from Wirz that I should be returned to the Stockade. Upon hastily removing my clothes, after coming inside, I found I had a blister on each thigh, and one down my back, that would have delighted an old practitioner of the heroic school.",
    "title": "Andersonville: A Story of Rebel Military Prisons",
    "author": "McElroy, John, 1846-1929",
    "gutenbergReference": "3072",
    "matchType": 0,
    "hash": "ff188d07224aa8ac1ad431a75de823989057f36ba988875189eb805c118c52ad"
  },
  {
    "time": "17:00",
    "quoteFirst": "Morgan believed them true:—as that we almost starve ourselves; that one of us had like lately to have lost his life, by too great abstinence; that we endeavour to reform notorious whores, and to lay spirits in haunted houses; that we rise every day ",
    "quoteTime": "at five o’clock",
    "quoteLast": "; and that I am president of the Society.",
    "title": "The Oxford Methodists",
    "author": "Tyerman, L. (Luke), 1820?-1889",
    "gutenbergReference": "70497",
    "matchType": 0,
    "hash": "b174b279dfd22de875998e8c7601913d31d96437d42569a359b9bf4569f0a8fb"
  },
  {
    "time": "17:00",
    "quoteFirst": "\"Don't forget that it is high tide ",
    "quoteTime": "at five o'clock",
    "quoteLast": ", and that there is no moon, and that the dykes will be full. You will never find your way across the marsh after dark,\" said Sep--the learned in tides and those practical affairs of nature, which were as a closed book to the scholar.",
    "title": "The Last Hope",
    "author": "Merriman, Henry Seton, 1862-1903",
    "gutenbergReference": "8942",
    "matchType": 0,
    "hash": "bfc1cb5b2f7750f1cb6b4237b0dc1428c7bd130fa1e7bb4362083dd0f2d6ea9f"
  },
  {
    "time": "17:00",
    "quoteFirst": "\"The Major was here asking for you, ma'am, about ",
    "quoteTime": "five o'clock",
    "quoteLast": ",\" said the maidservant, \"and he said if you could let him have two or three white ties to-night he would be obliged, as he is going into the country early to-morrow.\"",
    "title": "Marmaduke",
    "author": "Steel, Flora Annie Webster, 1847-1929",
    "gutenbergReference": "39857",
    "matchType": 0,
    "hash": "9249c1c5b4123a8ff3e33aed39a2f33f9d6e9e4b555ba8098aaeedbe35138fdf"
  },
  {
    "time": "17:00",
    "quoteFirst": "As a shelter from the sun, M. Michaux and his friend covered their canoe, a quarter of its length, with a piece of cloth thrown upon two hoops; and, having placed on board of it a sufficient stock of provisions, they embarked about ",
    "quoteTime": "five o'clock",
    "quoteLast": " in the afternoon of the ensuing day. They floated twelve miles down the stream that evening, and slept on the right bank of the Ohio. Both M.",
    "title": "Travels in North America, From Modern Writers\r\nWith Remarks and Observations; Exhibiting a Connected View of the Geography and Present State of that Quarter of the Globe",
    "author": "Bingley, William, 1774-1823",
    "gutenbergReference": "28323",
    "matchType": 0,
    "hash": "05600c3ce6cc49a915f0e24c26815ed18aa539745d6f2fa1a0a53f73c45d09df"
  },
  {
    "time": "17:00",
    "quoteFirst": "There was now the usual ",
    "quoteTime": "five o’clock",
    "quoteLast": " crush. The crowd, weary of winding round the galleries, became distracted, and pushed and shoved without ever finding its way out. Since the coolness of the morning, the heat of all the human bodies, the odour of all the breath exhaled there had made the atmosphere heavy, and the dust of the floors, flying about, rose up in a fine mist.",
    "title": "His Masterpiece",
    "author": "Zola, Émile, 1840-1902; Vizetelly, Ernest Alfred, 1853-1922 [Editor]",
    "gutenbergReference": "15900",
    "matchType": 0,
    "hash": "6741e7d34e96c44bcc429b3aa7d434b7c5237c96a39125a4dbef1e6b26f4d4da"
  },
  {
    "time": "17:00",
    "quoteFirst": "The river began rising early on Saturday morning, and from that time continued to rise steadily until ",
    "quoteTime": "five o'clock",
    "quoteLast": " Sunday afternoon, when the flood began to abate, having reached a higher mark than ever before known. The flood grew worse and worse on Saturday, and before noon the river had become so high and strong that it overflowed the banks just above the Washington Monument, and backing the water into the sewer which empties itself at this point, began to flow along the streets on the lower levels.",
    "title": "History of the Johnstown Flood\r\nIncluding all the Fearful Record; the Breaking of the South Fork Dam; the Sweeping Out of the Conemaugh Valley; the Over-Throw of Johnstown; the Massing of the Wreck at the Railroad Bridge; Escapes, Rescues, Searches for Survivors and the Dead; Relief Organizations, Stupendous Charities, etc., etc., With Full Accounts also of the Destruction on the Susquehanna and Juniata Rivers, and the Bald Eagle Creek.",
    "author": "Johnson, Willis Fletcher, 1857-1931",
    "gutenbergReference": "41271",
    "matchType": 0,
    "hash": "b824a80613298b186a2a9102a64ec148b4493669c4e1e47632fabc5d59b4f8c9"
  },
  {
    "time": "17:00",
    "quoteFirst": "I had never said a word to him about the thing. ",
    "quoteTime": "At five o'clock",
    "quoteLast": " he goes to sleep himself, worn out, and leaves it to the girl, who does it half an hour later than usual.",
    "title": "Three men on the bummel",
    "author": "Jerome, Jerome K. (Jerome Klapka), 1859-1927",
    "gutenbergReference": "2183",
    "matchType": 0,
    "hash": "e7e3bf4ad363da4a0ddfa55ab474acaa3b064f1d1ebe2915d8ad8dae7ca07f23"
  },
  {
    "time": "17:00",
    "quoteFirst": "I hoped to be able to send you my beloved’s reply this morning; but it is nearly noon, and I have as yet received nothing. I shall wait until ",
    "quoteTime": "five o’clock",
    "quoteLast": "; and, if then I have no news of her, I shall go and enquire myself; for in matters of form, above all, ’tis only the first step that is difficult.",
    "title": "Les liaisons dangereuses, volume 2 (of 2)\r\nor, Letters collected in a private society and published for the instruction of others",
    "author": "Laclos, Choderlos de, 1741-1803; Dowson, Ernest Christopher, 1867-1900 [Translator]",
    "gutenbergReference": "69913",
    "matchType": 0,
    "hash": "62caf764b9c06736c486640fa72c7d6c2de7f3a49350d284c153dc558108e385"
  },
  {
    "time": "17:00",
    "quoteFirst": ", it is asserted that Bothwell and others reminded her of her intention to ride to Seton, early next morning. Darnley then ‘commanded that his great horses should have been in a readiness by ",
    "quoteTime": "5 o’clock",
    "quoteLast": " in the morning, for that he minded to ride them at the same hour.’ After Mary had gone, he remembered, says Lennox, a word she had dropped to the effect that nearly a year had passed since the murder of Riccio, a theme on which she had long been silent.",
    "title": "The Mystery of Mary Stuart",
    "author": "Lang, Andrew, 1844-1912",
    "gutenbergReference": "42910",
    "matchType": 0,
    "hash": "81ca504ac18eef5a6752a9d464069ff0edc00bdd0c3c592b5036a6e4fdd2deb6"
  },
  {
    "time": "17:00",
    "quoteFirst": "The vertical arms of the two levers are coupled by a connecting rod L, and a reciprocating motion is given to them by means of an oscillating steam cylinder M, the piston-rod of which is attached direct to the extremity of one of the vertical arms; a crank and flywheel N are also connected to the levers, for controlling the motion at the ends of the stroke. With the proportion shown in the Figure of 3 to 4 between the horizontal and vertical arms of the bell-crank levers, the ",
    "quoteTime": "stroke of 5",
    "quoteLast": " feet 4 inches of the steam piston gives 4 feet stroke of the pump. The reciprocating motion of the reversed bell-crank levers causes the two buckets to move always in opposite directions, so that they meet and separate at each stroke of the engine.",
    "title": "Water Supply: the Present Practice of Sinking and Boring Wells\nWith Geological Considerations and Examples of Wells Executed",
    "author": "Spon, Ernest",
    "gutenbergReference": "45703",
    "matchType": 0,
    "hash": "853bea31f892a413814a9d9764247f5a859872ed5284b47acf978a63c881efe8"
  },
  {
    "time": "17:00",
    "quoteFirst": "\"At any other time,\" thought I, \"and how I could have enjoyed all this, but now--and, ha, I find it is already past ",
    "quoteTime": "five o'clock",
    "quoteLast": ", and if I am rightly informed I am still above a mile from 'Carrigaholt,' where we were to meet.\"",
    "title": "The Confessions of Harry Lorrequer — Volume 1",
    "author": "Lever, Charles James, 1806-1872; Browne, Hablot Knight, 1815-1882 [Illustrator]",
    "gutenbergReference": "5234",
    "matchType": 0,
    "hash": "4b32fc9648a8d3f5593d75de70ef225102c0e3b2eb55faf6a0ce15489f5fb82c"
  },
  {
    "time": "17:00",
    "quoteFirst": "\"Since ",
    "quoteTime": "five o'clock",
    "quoteLast": " this morning,\" replied Hugh de Monthermer; \"but that matters not, I am more anxious than tired, and care little for food.\"",
    "title": "Forest Days: A Romance of Old Times",
    "author": "James, G. P. R. (George Payne Rainsford), 1801?-1860",
    "gutenbergReference": "49987",
    "matchType": 0,
    "hash": "839e91eb7c3fa647f7525541f74afdb565a07dc241f4f9e377e024408be4b678"
  },
  {
    "time": "17:00",
    "quoteFirst": "After luncheon Aubrey proposed that they go canoeing on the river. The idea was eagerly embraced and by ",
    "quoteTime": "five o’clock",
    "quoteLast": " the large and luxurious canoe floated out from the boat-house upon the calm bosom of the lovely Charles rocking softly to the little waves that lapped her sides.",
    "title": "Of one blood: or, The hidden self",
    "author": "Hopkins, Pauline E. (Pauline Elizabeth), 1859-1930",
    "gutenbergReference": "69255",
    "matchType": 0,
    "hash": "2f7a7aa4d6f29a97c938de548ea44dba13ca037aa686fb10ea22c76edfbb60ea"
  },
  {
    "time": "17:00",
    "quoteFirst": "About ",
    "quoteTime": "five o'clock",
    "quoteLast": " in the evening the sun descended into a rift in the dark grey pall which covered the sky, and cast a slice of pale yellow light, barred here and there by columns of rain and masses of curling vapour, across the line of batteries. The eye of painter never rested on a more extraordinary effect, as the sickly sun, flattened between bars of cloud, seemed to force its way through the leaden sky to cast one look on the plateau, lighted up by incessant flashes of light; and long trails of white smoke, tinged with fire, whirled away by the wind.",
    "title": "The British Expedition to the Crimea",
    "author": "Russell, William Howard, Sir, 1820-1907",
    "gutenbergReference": "46242",
    "matchType": 0,
    "hash": "733976a1a63e3808f2d0c5e5a3e835b9f92c089bb507a6a61b2f777232feb775"
  },
  {
    "time": "17:00",
    "quoteFirst": "In the morning, ",
    "quoteTime": "at five o'clock",
    "quoteLast": ", we began to ascend the neighboring heights of Melibocus. It took us an hour and a quarter. The guide carried my knapsack; and as we went, men came up through different footpaths in the woods, with hoes on their shoulders.",
    "title": "Harper's New Monthly Magazine, Volume 1, No. 4, September, 1850",
    "author": "Various",
    "gutenbergReference": "31358",
    "matchType": 0,
    "hash": "fe7785045e42c5a6e4ba456db8fa5f0c248cc5de60bd761eb6b06b9cb8b7455a"
  },
  {
    "time": "17:00",
    "quoteFirst": "We stood out to sea, under close-reefed top-sails and courses, till eleven o'clock at night; when we wore and stood to the northward, having a very high and irregular sea. At ",
    "quoteTime": "five o'clock",
    "quoteLast": " next morning, the gale abated, and we bore up for the land; at eight o'clock, the West Cape bore E. by N. 1/2 N., for which we steered, and entered Dusky Bay about noon.",
    "title": "A General History and Collection of Voyages and Travels — Volume 14",
    "author": "Kerr, Robert, 1755-1813",
    "gutenbergReference": "13381",
    "matchType": 0,
    "hash": "f254a8357b2be0cad12a50d61bfe4fc43a65f21ef4fc566940c20475c3cc9c37"
  },
  {
    "time": "17:00",
    "quoteFirst": "Such a treat could only be enjoyed in a school like Altmount, small enough and large enough for the necessary social conditions. Twenty girls were crowded into the kitchen, with the understanding that all would be out, and that they would leave things “just as they had found them,” before ",
    "quoteTime": "five o’clock",
    "quoteLast": ".",
    "title": "Gloria at Boarding School",
    "author": "Garis, Lilian, 1873-1954",
    "gutenbergReference": "65271",
    "matchType": 0,
    "hash": "c96e7703d7dbb0fbc795703e513af848c85efe7b6c876e9cfe9b6c588da8d500"
  }
]