[
  {
    "time": "17:01",
    "quoteFirst": "The fighting was very severe between the French and Sardinians on the one side, and Russians on the other. The Sardinians fought like men, and the Zouaves, as usual, like so many tigers, and the battle raged from morning until ",
    "quoteTime": "about 5 p.m.",
    "quoteLast": " The enemy never had the slightest chance of success. I went on to the field in the evening and had a good look round; I found that the fighting had been in earnest. On and at the Tractor Bridge the dead lay in heaps, while the arches over the river were completely choked or blocked up with Russian dead, the water running on either side of the bridge.",
    "title": "A Soldier's Experience; or, A Voice from the Ranks\r\nShowing the Cost of War in Blood and Treasure. A Personal Narrative of the Crimean Campaign, from the Standpoint of the Ranks; the Indian Mutiny, and Some of its Atrocities; the Afghan Campaigns of 1863",
    "author": "Gowing, T. (Timothy), 1834-1908",
    "gutenbergReference": "46989",
    "matchType": 0,
    "hash": "504ba4f9ac245b5f3e3cd9269ee7c411635ac517703e5e98c4093588badbba12"
  },
  {
    "time": "17:01",
    "quoteFirst": "It was ",
    "quoteTime": "about five o'clock in the afternoon",
    "quoteLast": ". Yseulte was seated out of doors, in a part of the gardens which was not in sight of the house. There was a large Judas tree there covered with its crimson blossoms; beneath it were some rustic chairs.",
    "title": "Princess Napraxine, Volume 3 (of 3)",
    "author": "Ouida, 1839-1908",
    "gutenbergReference": "50849",
    "matchType": 0,
    "hash": "6a33504f35a5f18f107a58ce5a73a820eabdddb78cb85e7e1a19888f8d4b634d"
  },
  {
    "time": "17:01",
    "quoteFirst": "",
    "quoteTime": "About five P. M.",
    "quoteLast": " I left the tent again, and thought myself as good as at Breuil. The friendly rope and claw had done good service, and had smoothed all the difficulties.",
    "title": "Scrambles Amongst the Alps in the Years 1860-69",
    "author": "Whymper, Edward, 1840-1911",
    "gutenbergReference": "41234",
    "matchType": 0,
    "hash": "9750d0d31ad28777b5d2e1d419226855cfd33b65ead4178f4c227658b33f8054"
  },
  {
    "time": "17:01",
    "quoteFirst": "Most of the succeeding day was spent by both armies in preparing for the tremendous death-grapple. At ",
    "quoteTime": "about five o'clock in the afternoon",
    "quoteLast": ", having become convinced that the left and left centre of the Union line were the weakest points, Lee directed his efforts against them. They were held by Sickles, who made a blunder by advancing a portion of his force beyond the battle-line and seizing a ridge.",
    "title": "A New History of the United States\r\nThe greater republic, embracing the growth and achievements of our country from the earliest days of discovery and settlement to the present eventful year",
    "author": "Morris, Charles, 1833-1922",
    "gutenbergReference": "33000",
    "matchType": 0,
    "hash": "407f283cb3493e77ef17c2acef35fed76eada40042ed541b1207daa1dc1d375e"
  },
  {
    "time": "17:01",
    "quoteFirst": "Confederates pushed forward again ",
    "quoteTime": "about 5 P. M.",
    "quoteLast": ", and finally the line of the 9th Massachusetts broke under the pressure, rendering our position critical. The enemy poured through the interval, thus endangering our whole line; but their headlong course was checked by a well-directed fire from a battery hastily placed in position, and served under the eye of General Warren.",
    "title": "The Story of the Thirty-second Regiment, Massachusetts Infantry\nWhence it came; where it went; what it saw, and what it did",
    "author": "Parker, Francis J. (Francis Jewett), 1825-1909",
    "gutenbergReference": "50140",
    "matchType": 0,
    "hash": "f1b6eccd0fdec39b43a5ab9250cfb091e6380a9320c225e94c3cd998288a687e"
  },
  {
    "time": "17:01",
    "quoteFirst": "We approached with magazines charged and expected to see a Boer every minute, but found that they were not expected to come down as far as that till next day. I then made my way slowly back by the main road, and reached camp ",
    "quoteTime": "about 5 P.M.",
    "quoteLast": ", when I found that the other patrol (six men and an officer is the strength of each) had proceeded to De Jager's Drift and had not returned. A telephonic communication from the police-station at De Jager's Drift said, 'A large force of forty Boers have crossed Buffalo to cut off your patrol. Am trying ...",
    "title": "South Africa and the Transvaal War, Vol. 2 (of 8)\r\nFrom the Commencement of the War to the Battle of Colenso, 15th Dec. 1899",
    "author": "Creswicke, Louis",
    "gutenbergReference": "26198",
    "matchType": 0,
    "hash": "a4e61d3481c9cc52d17a168c1f382eba56784e727a59b022de956084585436d9"
  },
  {
    "time": "17:01",
    "quoteFirst": "This camp was occupied, however, by the 4th Battalion Northumberland Fusiliers, which was moving up in the afternoon to take part in an attack along the Ypres-Staden railway north of Poelcapelle. Whilst lying in an open field waiting to occupy the camp a visit was received from a squadron of Gotha bombing planes, and about 20 casualties were suffered. ",
    "quoteTime": "About 5 p.m.",
    "quoteLast": " the camp was taken over. Here the Battalion remained for three days, and had considerable experience of Hun aeroplane bombs, fortunately without further casualties. Exceptionally large working parties were demanded on each of the three nights, and their experiences were perhaps worse than those of the tour in the line which was to follow.",
    "title": "The story of the 6th Battalion, the Durham Light Infantry",
    "author": "Ainsworth, Ralph Bignell, Sir, 1875-1952 [Editor]",
    "gutenbergReference": "16660",
    "matchType": 0,
    "hash": "a60f86f334f177f5007054573e4a43d957818e344e17ca0a3fe215f43e20aea6"
  },
  {
    "time": "17:01",
    "quoteFirst": "Gillett & Bland of Croydon. The Church has sittings for about 820. The top-stone of the spire of St. Peter's Church was laid ",
    "quoteTime": "about 5 p.m.",
    "quoteLast": ", on the 24th of April, 1876, by Mr. Toone, in the presence of Mr. White the Architect, Mr. Carter the Builder, Mr.",
    "title": "All about Battersea",
    "author": "Simmonds, Henry S.",
    "gutenbergReference": "55045",
    "matchType": 0,
    "hash": "462457260325700cbb0b94c0b709fbfcd262bd565fea19687ec6f17f0154a48f"
  },
  {
    "time": "17:01",
    "quoteFirst": "We arrived at the rancho of Dr. Marsh ",
    "quoteTime": "about 5 o'clock P.M.",
    "quoteLast": ", greatly fatigued with the day's ride. The residence of Dr. M. is romantically situated, near the foot of one of the most elevated mountains in the range separating the valley of the San Joaquin from the plain surrounding the Bay of San Francisco.",
    "title": "What I Saw in California\r\nA Description of Its Soil, Climate, Productions, and Gold Mines, with the Best Routes and Latest Information for Intending Emigrants; to Which is Annexed an Appendix Containing Official Documents and Letters Authenticating the Accounts of the Quantities of Gold Found, with Its Actual Value Ascertained by Chemical Assay; also Late Communications Containing Accounts of the Highest Interest and Importance from the Gold Districts; with a Map",
    "author": "Bryant, Edwin, 1805-1869",
    "gutenbergReference": "13002",
    "matchType": 0,
    "hash": "eff9489252fcb8d2956e0a405eb3eccdcfc0f33d41419c53d1fda97ef88d75d6"
  },
  {
    "time": "17:01",
    "quoteFirst": "They arrived at Hilltop ",
    "quoteTime": "about five in the afternoon",
    "quoteLast": ", and tired as he was, Mr. Lee insisted on walking out a little way over the farm to show it to his son. “It will all be yours, Bob, before long.",
    "title": "Less than kin",
    "author": "Miller, Alice Duer, 1874-1942",
    "gutenbergReference": "71674",
    "matchType": 0,
    "hash": "85e27484835c16cfaba05d09a913095f13163967130e5eb02fc04b0bbbf55075"
  },
  {
    "time": "17:01",
    "quoteFirst": "Bigelow. At ",
    "quoteTime": "about five o'clock in the afternoon",
    "quoteLast": " they took up their line of march. Capt. Benjamin Flagg soon followed, with thirty-one men,--a total of one hundred and eight men. Capt.",
    "title": "The Bay State Monthly, Volume 3, No. 3",
    "author": "Various",
    "gutenbergReference": "17723",
    "matchType": 0,
    "hash": "55b885d1017681fda1be64a111b7e4e922f755bc552b8849acc0fa3edd325a3b"
  },
  {
    "time": "17:01",
    "quoteFirst": "“",
    "quoteTime": "About 5 P.M.",
    "quoteLast": ", to our astonishment, we see some sixty French soldiers sally forth from the German trenches. They come towards us. They have grenades in their hands and are on the point of throwing them. ‘Fire! These are Boches!’ I had scarcely uttered this cry before the volleys followed each other in quick succession, and, of the handful of Boches in French uniforms, those who were not hit fled like mad and regained their dug-outs.",
    "title": "The Last Days of Fort Vaux, March 9-June 7, 1916",
    "author": "Bordeaux, Henry, 1870-1963; Cohn, Paul V. (Paul Victor) [Translator]",
    "gutenbergReference": "48532",
    "matchType": 0,
    "hash": "e794e509d07e43341db1d70d0f9af71141df4bf040873e962c2bcaa5340ffed8"
  },
  {
    "time": "17:01",
    "quoteFirst": "The climate of Kashmir is fairly similar to that of many parts of Southern Europe. There is a good deal of snow in the valley in winter. Spring is charming, the brilliant days only varied by frequent thunderstorms—which, however, are almost invariable in keeping their pyrotechnics till ",
    "quoteTime": "about five in the afternoon",
    "quoteLast": ". July and August are hot and steamy in the valley, and it is necessary to seek one of the cool “Margs” which form ideal camping-grounds on all the lofty mountain slopes which surround the valley.",
    "title": "A Holiday in the Happy Valley with Pen and Pencil",
    "author": "Swinburne, T. R.",
    "gutenbergReference": "11873",
    "matchType": 0,
    "hash": "0a6a4ee4032407bc2741791c570eff469348ede200659badc4ff835f90c35aa2"
  },
  {
    "time": "17:01",
    "quoteFirst": "At ",
    "quoteTime": "about 5 p.m.",
    "quoteLast": " the 1st Battalion of the 2nd King’s African Rifles became heavily engaged, and simultaneously an enemy party of about forty rifles, which had worked its way through the bush to the rear, attacked the D.M.B. which was being escorted by fifty rifles of I Company. The latter, under Lieutenant Kay, acted with great steadiness and promptitude.",
    "title": "The Gold Coast Regiment in the East African Campaign",
    "author": "Clifford, Hugh Charles, Sir, 1866-1941",
    "gutenbergReference": "52522",
    "matchType": 0,
    "hash": "5209d0fbd309ccc45661913b3595ccccf7eaa31cd4896eaaa342ce94795173a2"
  },
  {
    "time": "17:01",
    "quoteFirst": "They were out all day, from 8 a.m. to 6 p.m., during which time they were gathering in supplies of straw, fodder, &c., together with all carts, waggons, and harness in a serviceable condition, burning such as they could not carry away with them. At ",
    "quoteTime": "about 5 p.m.",
    "quoteLast": " a heliograph message recalled them to camp, in reaching which they had to cross a small stream with a snipe-marsh on either side: the waggons of course stuck, but the men set to with a will, impelled doubtless by a keen desire to get back to their dinners in camp, and dragged them out one by one with ropes. A dismal surprise was in store for them.",
    "title": "The Second Battalion Royal Dublin Fusiliers in the South African War\nWith a Description of the Operations in the Aden Hinterland",
    "author": "Romer, Cecil Francis, 1869-; Mainwaring, Arthur Edward, 1864-",
    "gutenbergReference": "25618",
    "matchType": 0,
    "hash": "f24acf09103a1599f7a7fdd0eb8f6b1d0690fc40ed415e34d8a8e84ebf76dcf5"
  },
  {
    "time": "17:01",
    "quoteFirst": "",
    "quoteTime": "About five o’clock P. M.",
    "quoteLast": " on the 18th of June, 1872, occurred a terrible thunder storm, accompanied by heavy rain, which continued till about three o’clock A. M. on the 19th. The rainfall was greater and more violent than any within the memory of the witnesses, and swelled the stream both above and in the defendant’s grounds.",
    "title": "A Selection of Cases on the Law of Torts",
    "author": "Ames, James Barr, 1846-1910 [Editor]; Pound, Roscoe, 1870-1964 [Editor]; Smith, Jeremiah, 1837-1921 [Editor]",
    "gutenbergReference": "67258",
    "matchType": 0,
    "hash": "9589ca488187dcc1fd18ff11f2ebd2e77b8e9140ed303a92c84e44dfc83d5242"
  },
  {
    "time": "17:01",
    "quoteFirst": "On the 17th of October, at ",
    "quoteTime": "about 5 P.M.",
    "quoteLast": ", the air being perfectly free from clouds, we rowed toward the Foreland, landed, and passed over the seaweed to the base of the cliff. As I reached the base the position of the “Galatea” was such that an echo of astonishing intensity was sent back from her side; it came as if from an independent source of sound established on board the steamer.",
    "title": "Sound",
    "author": "Tyndall, John, 1820-1893",
    "gutenbergReference": "54969",
    "matchType": 0,
    "hash": "aac800589e28a211cac33e60e2cdcde7af3f9d2e3f5ca1b27b7b0520190b8a1e"
  },
  {
    "time": "17:01",
    "quoteFirst": "\"",
    "quoteTime": "About five p.m.",
    "quoteLast": " the camp was fairly roused, and a little low chatting commences. The porters overnight have promised to start early, and to make a long wholesome march; but, 'uncertain, coy, and hard to please,' the cold morning makes them unlike the men of the warm evening, and so one of them will have fever. In every Caravan there is some lazy lout and unmanageable fellow whose sole delight is to give trouble.",
    "title": "The Life of Captain Sir Richard F. Burton, volume 1 (of 2)\r\nBy His Wife, Isabel Burton",
    "author": "Burton, Isabel, Lady, 1831-1896",
    "gutenbergReference": "54578",
    "matchType": 0,
    "hash": "3cfa69ba616da0fb8d8d29773847650085c9ae3a56b61c40e1b532e23754157b"
  },
  {
    "time": "17:01",
    "quoteFirst": "It was ",
    "quoteTime": "about five o’clock in the afternoon",
    "quoteLast": ". I tried to imagine what my own people were doing at that hour. I thought of those who had been living close to where I had fallen--of those whose sons were being sacrificed--of those who, farther away and unaware of the French retreat, were still enjoying the soothing spectacle of a calm, blue sea--of all my relatives, parents, friends, and I rejoiced to think I should not have lived in vain, if the gift of my life served to protect them against the fury of these barbarous hordes, and spared them the sight of the atrocities of this war, which our enemies have wilfully",
    "title": "Captivity and Escape",
    "author": "Martin, Jean; Randell, V. A. [Translator]",
    "gutenbergReference": "49347",
    "matchType": 0,
    "hash": "c56e3ca79a3b54d41dd0490cf39390b9cbb4f95945f26844ebd58d79e0e2001a"
  },
  {
    "time": "17:01",
    "quoteFirst": "A tremendous dust-storm assailed us in the afternoon, rushing up the valley with prodigious violence, and filling the air with clouds of sand and dust, obscuring everything, and particularly disagreeable. It lulled ",
    "quoteTime": "about 5 P.M.",
    "quoteLast": "",
    "title": "The Diary of a Hunter from the Punjab to the Karakorum Mountains",
    "author": "Irby, Augustus Henry",
    "gutenbergReference": "42674",
    "matchType": 0,
    "hash": "503759acdb91cbf2298c8d7797ff0384a70a05cca5fa4f590ed819d00449c721"
  }
]