[
  {
    "time": "17:00",
    "quoteFirst": "A bridgehead was maintained for some time, but ",
    "quoteTime": "at 5 p.m.",
    "quoteLast": " all troops      295 had returned to the southern bank. They brought with them three enemy machine guns, and threw ten others into the canal.",
    "title": "The 56th Division (1st London Territorial Division)",
    "author": "Dudley Ward, C. H. (Charles Humble), 1879-; Horne, Henry, 1861-1929 [Author of introduction, etc.]",
    "gutenbergReference": "50379",
    "matchType": 0,
    "hash": "1ec958ce8aa5471652daa04fbe94c3dbe805590d6669ccc734cf07d1df4f4be9"
  },
  {
    "time": "17:00",
    "quoteFirst": "",
    "quoteTime": "Five o’clock that afternoon",
    "quoteLast": " found Nick Carter and Patsy seated in Mr.",
    "title": "Nick Carter Stories No. 123, January 16, 1915: Half a million ransom; or, Nick Carter and the needy nine.",
    "author": "Carter, Nicholas (House name); Jenkins, Burke; Small, A. L.",
    "gutenbergReference": "68803",
    "matchType": 0,
    "hash": "4573480361d3ea9c4c46b7fa6b3e6950b74a6984d51e7ba279cb7ba405b5dc3f"
  },
  {
    "time": "17:00",
    "quoteFirst": "Miss Hope-Drummond lay aloof in a hammock under a horse-chestnut tree at the end of the flower-garden, working at the strip of Russian embroidery that some day was to languish neglected on the stall of an English bazaar; Francie had seen her trail forth with her arms full of cushions, and dimly divined that her fellow-guest was hardly tolerating the hours that were to her like fragments collected from all the holidays she had ever known. No wonder, she thought, that Pamela wore a brow of such serenity, when days like this were her ordinary portion. ",
    "quoteTime": "Five o’clock",
    "quoteLast": " came, and with it, with the majestic punctuality of a heavenly body, came Gorman and the tea equipage, attended by his satellite, William, bearing the tea-table. Francie had never heard the word idyllic, but the feeling that it generally conveys came to her as she lay back in her chair, and saw the roses swaying about the pillars of the verandah, and watched the clots of cream sliding into her cup over the broad lip of the cream jug, and thought how incredibly brilliant the silver was, and that Miss Dysart’s hands looked awfully pretty while she was pouring out tea, and weren’t a bit",
    "title": "The Real Charlotte",
    "author": "Somerville, E. Oe. (Edith Oenone), 1858-1949; Ross, Martin, 1862-1915",
    "gutenbergReference": "59138",
    "matchType": 0,
    "hash": "da58eea2dbfb104b07a7f17f61fe83770ce3732ded7afcf6a4d8f3b27e67ae03"
  },
  {
    "time": "17:00",
    "quoteFirst": "\"Then come round here at eight in the morning. I shall have heard by that hour from the examiners of this parish of any fresh case they have found. They begin their rounds ",
    "quoteTime": "at five o'clock",
    "quoteLast": ".\"",
    "title": "When London Burned : a Story of Restoration Times and the Great Fire",
    "author": "Henty, G. A. (George Alfred), 1832-1902",
    "gutenbergReference": "7831",
    "matchType": 0,
    "hash": "c27cf92ccc4eec43cefe51a3747eb584b4b7699793e37543533f138b40e0f80d"
  },
  {
    "time": "17:00",
    "quoteFirst": "\"",
    "quoteTime": "Five o'clock",
    "quoteLast": ".\"",
    "title": "Complete Project Gutenberg John Galsworthy Works",
    "author": "Galsworthy, John, 1867-1933",
    "gutenbergReference": "3254",
    "matchType": 0,
    "hash": "7b251d08fe7b0f584d566710a673a47fce385ed54a5cc17319c6664fbdb51043"
  },
  {
    "time": "17:00",
    "quoteFirst": "Shearers work pretty hard, and as they buy their own rations generally, they can afford to live well. After a hard day's shearing--that is, from ",
    "quoteTime": "five o'clock",
    "quoteLast": " in the morning to seven at night, going best pace all the time, every man working as hard as if he was at it for his life--one would think a man would be too tired to do anything. But we were mostly strong and hearty, and at that age a man takes a deal of killing; so we used to have a little card-playing at night to pass away the time.",
    "title": "Robbery under Arms\r\nA Story of Life and Adventure in the Bush and in the Australian Goldfields",
    "author": "Boldrewood, Rolf, 1826-1915",
    "gutenbergReference": "1198",
    "matchType": 0,
    "hash": "70fa518ae657e068432223cd1a990b2ab888befbf00e3f1ddadb2afb9f8b1fba"
  },
  {
    "time": "17:00",
    "quoteFirst": "In this otell there's a billiard-room on the first floor, and a tabble-doat at eighteenpence peredd ",
    "quoteTime": "at 5 o'clock",
    "quoteLast": "; and the landlord, who kem into Jools's room smoaking a segar, told the young gent that the house was friquented by all the Brittish nobillaty, who reglar took their dinners there. “They can't ebide their own quiseen,” he said. “You'll see what a dinner we'll serve you to-day.",
    "title": "Burlesques",
    "author": "Thackeray, William Makepeace, 1811-1863",
    "gutenbergReference": "2675",
    "matchType": 0,
    "hash": "5b1435695b31a66d31b11b17e76ee8f460f7152b5d7fca765fcbbd97c8848abd"
  },
  {
    "time": "17:00",
    "quoteFirst": "She arrived at the lodgings in Hampstead which had formerly been hers, about ",
    "quoteTime": "five o'clock in the afternoon",
    "quoteLast": ". The landlady received her cordially, saying that \"the gentleman had bespoke the rooms,\" and Milly was taken at once into the sitting-room, which looked west, and was lighted by a flood of radiance from the setting sun. Milly sank down on a sofa, in hopeless fatigue.",
    "title": "Name and Fame: A Novel",
    "author": "Sergeant, Adeline, 1851-1904",
    "gutenbergReference": "30110",
    "matchType": 0,
    "hash": "de67f3f488a34a26f1bd689c5e8fe531684e82142d405bd5640775fe727a8f53"
  },
  {
    "time": "17:00",
    "quoteFirst": "Christie, \"exhausted with cold and fatigue, and finding it impossible to carry the place without heavy artillery, which, from the state of the roads, could not be brought forward, withdrew their forces in good order from the contest, at ",
    "quoteTime": "five o'clock in the afternoon",
    "quoteLast": ", without being pursued in the retreat.\"",
    "title": "The loyalists of America and their times",
    "author": "Ryerson, Egerton, 1803-1882",
    "gutenbergReference": "24658",
    "matchType": 0,
    "hash": "53a918dcd1822e6833765646b93256f92fbce9e5ed81754e81df8e32afcc2cd5"
  },
  {
    "time": "17:00",
    "quoteFirst": "He accordingly sent an interpreter with some Christians in a canoe to speak with them in his name and summon them to an interview. These envoys returned ",
    "quoteTime": "at five o'clock",
    "quoteLast": " in the evening, and announced that the Indians had come forth to receive them, showing great pleasure, and telling the interpreter that they already knew of their arrival and were desirous of seeing the governor and the Christians. They reported that the waters had fallen a good deal, and by reason of this it had been difficult to take their canoe there; that in order to pass the shallows and arrive at the port of Los Reyes, it would be necessary to lighten the vessels, as the depth was only one span, whereas the draught of the loaded brigantines was five or six.",
    "title": "The Conquest of the River Plate (1535-1555)",
    "author": "Schmidel, Ulrich, 1505?-1581?; Núñez Cabeza de Vaca, Alvar, active 16th century; Dominguez, Luis L. [Editor]",
    "gutenbergReference": "48058",
    "matchType": 0,
    "hash": "c3c59407efa526ce92b66a40392deceee2710d12d677bea379f9aef9e2caa81d"
  },
  {
    "time": "17:00",
    "quoteFirst": "It must be admitted that the men were most energetic, for while their officers were always at the Queen's palace by ",
    "quoteTime": "five o'clock",
    "quoteLast": ", and ready for dinner, the men often worked by moonlight, or even by the glimmer of lanterns.  They were slowly accumulating wealth.",
    "title": "Annie o' the Banks o' Dee",
    "author": "Stables, Gordon, 1840-1910",
    "gutenbergReference": "37357",
    "matchType": 0,
    "hash": "a13feadec7286166d271493f9c2fed1318ad160765aad29e3e6ffba31bd3de5c"
  },
  {
    "time": "17:00",
    "quoteFirst": "About ",
    "quoteTime": "five o'clock",
    "quoteLast": " we went upstairs.  Sâfel, on the same day, had brought three workmen, and had them remove our old iron into the court under the shed.  The old rickety storehouse was cleaned.  Desmarets, the joiner, put up some shelves behind the door in the arch, for holding bottles, and glasses, and tin measures, when the time for selling should come, and his son put together the planks of the counter.",
    "title": "The Blockade of Phalsburg: An Episode of the End of the Empire",
    "author": "Erckmann-Chatrian",
    "gutenbergReference": "36858",
    "matchType": 0,
    "hash": "20e25b9b624e57e54cb0f61e6de98a8038cece833fbe55c584f34d2815eb298b"
  },
  {
    "time": "17:00",
    "quoteFirst": "A dim lamp, with a bluish globe, hung under the ceiling and sent a faint, moon-like light over the broad oaken staircase, upon the first landing of which a large Dutch clock stood in a sort of niche, and ticked and ticked patiently in the twilight. It was only ",
    "quoteTime": "five o’clock in the afternoon",
    "quoteLast": ", and yet the moon had been up for more than an hour, and the stars were twinkling in the sky, and the aurora borealis swept with broad sheets of light through the air, like a huge fan, the handle of which was hidden beneath the North Pole; you almost imagined you heard it whizzing past your ears as it flashed upward to the zenith and flared along the horizon.",
    "title": "The Modern Vikings: Stories of Life and Sport in the Norseland",
    "author": "Boyesen, Hjalmar Hjorth, 1848-1895",
    "gutenbergReference": "53070",
    "matchType": 0,
    "hash": "63da3e3f0810aeac06a39f743be3af0e8d853ded458cfa964170b44d067dccea"
  },
  {
    "time": "17:00",
    "quoteFirst": "From about ",
    "quoteTime": "five o'clock",
    "quoteLast": ", groups of persons anxious to welcome back the first who had crossed and re-crossed the Australian continent began to pour into the station, and its vicinity was so crowded with cars and spectators that it was impossible to reach the entrance.",
    "title": "Successful Exploration Through the Interior of Australia\r\nFrom Melbourne to the Gulf of Carpentaria",
    "author": "Wills, William John, 1834-1861",
    "gutenbergReference": "5816",
    "matchType": 0,
    "hash": "2e2cada001712b3eab6064bcdd1607e0f09e825d64452b717dbc1f96284ba03e"
  },
  {
    "time": "17:00",
    "quoteFirst": "‘My dear sir—my dear fellow,’ gasped he; ‘I’d have given a hundred pounds if our friend could have been here, and heard that yarn of Charley Carryall’s. Now, attend to me while I tell you what you’ve got to do. You’ll have enough to amuse yourself till ",
    "quoteTime": "five o’clock",
    "quoteLast": ", and then you’re to come here with your trunk. The carriage will call punctually at that hour, and you’re to come out with me to my little place, on the South Head Road, and confer upon me the very great obligation of staying with me till you go up the country—if you do go.",
    "title": "A Colonial Reformer, Vol. 1 (of 3)",
    "author": "Boldrewood, Rolf, 1826-1915",
    "gutenbergReference": "54067",
    "matchType": 0,
    "hash": "3db98a4ea5dcf037cc743dbe11e982d77b0fdd57228840695664ffbe83103e4d"
  },
  {
    "time": "17:00",
    "quoteFirst": "\"'Bout dat overseer he wuz a mean man, if one ever lived. He got de slaves up wid a gun ",
    "quoteTime": "at five o'clock",
    "quoteLast": " an' wukked 'em 'til way atter sundown, standin' right over 'em wid a gun all de time. If a Nigger lagged or tuk his eyes off his wuk, right den an' dar he would make him strip down his clo'es to his waist, an' he whup him wid a cat-o-nine tails.",
    "title": "Slave Narratives: A Folk History of Slavery in the United States from Interviews with Former Slaves, Volume IV, Georgia Narratives, Part 1",
    "author": "United States. Work Projects Administration",
    "gutenbergReference": "13602",
    "matchType": 0,
    "hash": "367e951c92f221ba268c632e114592feef269f6a99f8d9f5e359a8abac39f54b"
  },
  {
    "time": "17:00",
    "quoteFirst": "Our regiment, as I have said, was a skirmish regiment, and the skirmish-drill is no light work, let me tell you. Many an evening the men came in more dead than alive after skirmishing over the country for miles around, all the afternoon. Reveille and roll-call ",
    "quoteTime": "at five o'clock",
    "quoteLast": " in the morning, guard mount at nine, company drill from ten to twelve, regimental drill from two to four, dress-parade at five, tattoo and lights out at nine at night, with continual practice on the drum for us drummer-boys--so our time passed away.",
    "title": "The Recollections of a Drummer-Boy",
    "author": "Kieffer, Henry Martyn, 1845-1930",
    "gutenbergReference": "44970",
    "matchType": 0,
    "hash": "438d8a8d6215f7cef7d7d5de27fa031b00499c3f03cdd7b4ad0bf71e64a8c287"
  },
  {
    "time": "17:00",
    "quoteFirst": "By this time we had grown accustomed to our work, and had adopted a regular plan for our movements. Our rule was to rise ",
    "quoteTime": "at five o’clock",
    "quoteLast": ", get an early cup of tea, start off at half-past six, and make one good journey before eleven or twelve in the day. Resting for a couple of hours, our bearers and ourselves secured a good meal; then made another journey between one and five o’clock, and rested for the night.",
    "title": "Twelve months in Madagascar",
    "author": "Mullens, Joseph, 1820-1879",
    "gutenbergReference": "70378",
    "matchType": 0,
    "hash": "7ed7c4ba4a67d75e6e0839837c85c29bc4aa80af4d295f5472a547e049bc5952"
  },
  {
    "time": "17:00",
    "quoteFirst": "By ",
    "quoteTime": "five o’clock",
    "quoteLast": " it seemed to Adelaide that a whole eternity had passed and that another was ahead of her, that this night would never end.",
    "title": "The happiest time of their lives",
    "author": "Miller, Alice Duer, 1874-1942",
    "gutenbergReference": "11325",
    "matchType": 0,
    "hash": "da190ecdfdf2e32304b3e263f22be061829823e666bd9213cb334a7054beb8d9"
  },
  {
    "time": "17:00",
    "quoteFirst": "Finally they wet their faces and cheeks with salt tears, and then at last they are initiated in the rites of the veterans. Ovations follow, and little triumphs, and they rejoice in good earnest, because their labours are past, and because they are admitted to the society of such pleasant comrades. These things finished they turn home ",
    "quoteTime": "at five o’clock",
    "quoteLast": " and after dinner play till eight.",
    "title": "Floreat Etona: Anecdotes and Memories of Eton College",
    "author": "Nevill, Ralph, 1865-1930",
    "gutenbergReference": "53769",
    "matchType": 0,
    "hash": "a119777ad45fe964f334ac9f824f42118256a4f296f341eb6429b06479426ded"
  }
]