[
  {
    "time": "17:02",
    "quoteFirst": "At ",
    "quoteTime": "about five in the afternoon",
    "quoteLast": " all assembled for afternoon coffee.",
    "title": "\"O Thou, My Austria!\"",
    "author": "Schubin, Ossip, 1854-1934; Wister, A. L. (Annis Lee), 1830-1908 [Translator]",
    "gutenbergReference": "35454",
    "matchType": 0,
    "hash": "f86faedab7ac29b7e00bd73761416b4b2812379862967fec0b85d28093dba987"
  },
  {
    "time": "17:02",
    "quoteFirst": "We passed through several villages and small towns surrounded by snow-covered fields and frozen ponds. Nothing of note happened to vary the monotony of the continual shaking of our motors. ",
    "quoteTime": "A little after 5 P.M.",
    "quoteLast": " we came to a standstill, and looking out, found ourselves in what seemed to be a good-sized town. We were not left long in suspense, for soon the cheery face of the officer in charge appeared, enquiring where we wished to be driven, for we were at St. Omer.",
    "title": "The Irish Nuns at Ypres: An Episode of the War",
    "author": "Columban, M., Dame; Redmond, John Edward, 1856-1918 [Author of introduction, etc.]; O'Brien, R. Barry (Richard Barry), 1847-1918 [Editor]",
    "gutenbergReference": "67512",
    "matchType": 0,
    "hash": "be11b637e9b8028b518e7c272a4d58b5a6b8cdf706ae2a18b4f0be15ce757a75"
  },
  {
    "time": "17:02",
    "quoteFirst": "Mackinack, ",
    "quoteTime": "about five o'clock P.M.",
    "quoteLast": ", my attention was directed to the strong current which set through the strait, west, under the influence of a strong easterly wind. The waves were worked up into a perfect series of foam wreaths, succeeding each other for miles.",
    "title": "Personal Memoirs of a Residence of Thirty Years with the Indian Tribes on the American Frontiers",
    "author": "Schoolcraft, Henry Rowe, 1793-1864",
    "gutenbergReference": "11119",
    "matchType": 0,
    "hash": "1ae9c3ae851a2a20f58b1db5577c256f26c17d85102e7ac7c00563abb1436d3f"
  },
  {
    "time": "17:02",
    "quoteFirst": "Rock ",
    "quoteTime": "about five o'clock in the afternoon",
    "quoteLast": ", retreating southwest. Our troops followed close on his heels, and marched in and took possession of the capital city of the State of Arkansas. Our loss, in the entire campaign, was insignificant, being only a little over a hundred, in killed, wounded, and missing.",
    "title": "The Story of a Common Soldier of Army Life in the Civil War, 1861-1865",
    "author": "Stillwell, Leander, 1843-1934",
    "gutenbergReference": "26561",
    "matchType": 0,
    "hash": "f37533762a334af23e77694176b713a66a9e9f5ff886a6e0443663bd558ebf3d"
  },
  {
    "time": "17:02",
    "quoteFirst": "Aug. 23d. Early in the morning I set out for Bammakoo, at which place I arrived ",
    "quoteTime": "about five o’clock in the afternoon",
    "quoteLast": ". I had heard Bammakoo much talked of as a great market for salt, and I felt rather disappointed to find it only a middling town, not quite so large as Marraboo: however, the smallness of its size, is more than compensated by the richness of its inhabitants; for when the Moors bring their salt through Kaarta or Bambarra, they constantly rest a few days at this place; and the Negro merchants here, who are well acquainted with the value of salt in different kingdoms, frequently purchase by wholesale, and retail it to great advantage.",
    "title": "Travels in the interior districts of Africa: performed under the direction and patronage of the African Association, in the years 1795, 1796, and 1797",
    "author": "Park, Mungo, 1771-1806; Rennell, James, 1742-1830 [Contributor]",
    "gutenbergReference": "74976",
    "matchType": 0,
    "hash": "a31c7ae634805f681be508218025ec7d4513550c29b9232170b69566e9d1c4e0"
  },
  {
    "time": "17:02",
    "quoteFirst": "The vizier returned ",
    "quoteTime": "about five in the afternoon",
    "quoteLast": ", the prisoners having stood tightly bound during his absence, without a drop of water to quench their thirst and exposed to the maltreatment and insults of the brutal guards. He had put on finer attire and seated himself in the great judges’ chair, while his warriors gathered about him to receive instructions.",
    "title": "Emin Pasha",
    "author": "Plehn, M. C.; Upton, George P. (George Putnam), 1834-1919 [Translator]",
    "gutenbergReference": "59691",
    "matchType": 0,
    "hash": "22de8960ad7501ca982af24b72a91e9fa83a1c656deb0098c38e70e32524a888"
  },
  {
    "time": "17:02",
    "quoteFirst": "It was ",
    "quoteTime": "about five o'clock in the afternoon",
    "quoteLast": " of the 4th of May when the \"Samaria\" steamed slowly between the capes of Camden and Carlisle, and rounding out into Atlantic turned her head towards the western horizon. The ocean lay unruffled along the rocky headlands of Ireland's southmost shore.",
    "title": "The Great Lone Land\nA Narrative of Travel and Adventure in the North-West of America",
    "author": "Butler, William Francis, Sir, 1838-1910",
    "gutenbergReference": "15401",
    "matchType": 0,
    "hash": "fd52d6cf88de90ebe885b8bdc6d95fcc1729221cce98171bb0ac513a77ac026b"
  },
  {
    "time": "17:02",
    "quoteFirst": "\"Oh, I should think ",
    "quoteTime": "about five o'clock in the afternoon",
    "quoteLast": ".  Perhaps a little later, as the sun was going down, I recollect, at the time.\"",
    "title": "The Ghost Ship: A Mystery of the Sea",
    "author": "Hutcheson, John C. (John Conroy); Austin, Henry [Illustrator]",
    "gutenbergReference": "21087",
    "matchType": 0,
    "hash": "9b90bd863433ed300b33ff2d3b4c99977fab99529ae86348830f84de5c6a2b9a"
  },
  {
    "time": "17:02",
    "quoteFirst": "He came, with his mother, ",
    "quoteTime": "about five o'clock in the afternoon",
    "quoteLast": ".",
    "title": "Queechy, Volume I",
    "author": "Warner, Susan, 1819-1885",
    "gutenbergReference": "18690",
    "matchType": 0,
    "hash": "030bbeecada91f7134185be06d0b557c3f5b70bac4607c45a352c22b0432bc99"
  },
  {
    "time": "17:02",
    "quoteFirst": "I shall not take up your time with any account of their journey, nor endeavour to describe the places which they passed through on their way to Smiledale, whither they arrived ",
    "quoteTime": "about five o'clock in the afternoon",
    "quoteLast": ".",
    "title": "Forgotten Tales of Long Ago",
    "author": "Lucas, E. V. (Edward Verrall), 1868-1938; Bedford, F. D., 1864-1954 [Illustrator]",
    "gutenbergReference": "28679",
    "matchType": 0,
    "hash": "2a11622cc551d99c575cd8bcc5738377d6d167499929bf31af8792ff53358a17"
  },
  {
    "time": "17:02",
    "quoteFirst": "Station until 3 the following morning. Finally, ",
    "quoteTime": "about 5 that afternoon",
    "quoteLast": ", Magruder attacked with his four brigades and two regiments, but it was too late with too little. The Federals withdrew hastily but safely. In their haste they were forced to leave 2,500 sick and wounded men in the field hospital at Savage Station and to abandon or destroy a vast amount of supplies and equipment.",
    "title": "Richmond National Battlefield Park, Virginia",
    "author": "Cullen, Joseph P.",
    "gutenbergReference": "61027",
    "matchType": 0,
    "hash": "e37289170dc2cd893b441daa5351f0ae6fc3753a82352824507df41d25c3c03b"
  },
  {
    "time": "17:02",
    "quoteFirst": "“On the 10th of May ",
    "quoteTime": "about five o’clock in the afternoon",
    "quoteLast": "--eight bells, I know, had gone some time before--we sighted a two masted screw steamer on our port quarter, about five or six miles off. Very soon after, as we lay motionless on a sea like glass, a great mass rose slowly to the surface about half a mile on our larboard side, and remained spread out, as it were, and stationary.",
    "title": "From Sea to Sea; Or, Clint Webb's Cruise on the Windjammer",
    "author": "Foster, W. Bert (Walter Bertram), 1869-1929",
    "gutenbergReference": "67495",
    "matchType": 0,
    "hash": "8f13496be0487166d998ef44c4f97ae630f5d44577e78bde5989ba7f0886642a"
  },
  {
    "time": "17:02",
    "quoteFirst": "During two months the drill-sergeant had not been able to make him turn out his toes, or to raise his shoulders, but for all that he could march terribly well in his own fashion, and without being fatigued.  At last ",
    "quoteTime": "about five in the afternoon",
    "quoteLast": ", we reached the outposts.  They soon recognized us, and the captain of the guard himself exclaimed, \"Pass!\" The drums rolled, and we entered the oldest town I had ever seen.",
    "title": "Waterloo: A sequel to The Conscript of 1813",
    "author": "Erckmann-Chatrian",
    "gutenbergReference": "31289",
    "matchType": 0,
    "hash": "6f9e50e2faccf100765f31b6cd2c2bbcd68e4939fbdc26730f9981a0ac1cd5fe"
  },
  {
    "time": "17:02",
    "quoteFirst": "“It was ",
    "quoteTime": "about five o’clock in the afternoon",
    "quoteLast": " when he came. Miss Nightingale was dozing, after a very restless night. We had a storm that day, and it was very wet. I was in my room sewing when two men on horseback, wrapped in large gutta-percha cloaks and dripping wet, knocked at the door. I went out, and one inquired in which hut Miss Nightingale resided.",
    "title": "The life of Florence Nightingale",
    "author": "Tooley, Sarah A., 1857-1946",
    "gutenbergReference": "72732",
    "matchType": 0,
    "hash": "713ed8a156549a44352ac8893222a4e727257fe6dffb471584fced99a21e2f87"
  },
  {
    "time": "17:02",
    "quoteFirst": "At ",
    "quoteTime": "about 5 P.M.",
    "quoteLast": " on the following day my men returned, accompanied by ten men and a choush, or sergeant, of Debono's party;--they had determined to prove whether I was actually in the country, as they had received a report some months ago that both my wife and I were dead; they imagined that the men that I had sent to their camp were those of the rival party belonging to Ibrahim, who had wished to drive them out of Kamrasi's country by using my name.",
    "title": "The Albert N'Yanza, Great Basin of the Nile, And Explorations of the Nile Sources",
    "author": "Baker, Samuel White, Sir, 1821-1893",
    "gutenbergReference": "3668",
    "matchType": 0,
    "hash": "6a77d8e81761d6e835a000ce37dfaec7fbc02272f878302e227f1cb107f9921e"
  },
  {
    "time": "17:02",
    "quoteFirst": "La Fayette was quickly joined by a large force of national guards, and while he awaited instructions and pacified them with occasional harangues, Bailly and his councillors debated as to what course to take.  Finally ",
    "quoteTime": "about five in the afternoon",
    "quoteLast": " it was decided that La Fayette and his men should proceed to Versailles to preserve order and act according to circumstances.",
    "title": "The French Revolution: A Short History",
    "author": "Johnston, R. M. (Robert Matteson), 1867-1920",
    "gutenbergReference": "19421",
    "matchType": 0,
    "hash": "8687aceff5a7a3a98b2597954aa7606dcfc016e2de9029b2e22e4ae6b80aa3f8"
  },
  {
    "time": "17:02",
    "quoteFirst": "\"We arrived at Hest Bank, on the shores of Morecambe Bay, three miles and a half from Lancaster, ",
    "quoteTime": "about five in the afternoon",
    "quoteLast": ".",
    "title": "Traditions of Lancashire, Volume 2",
    "author": "Roby, John, 1793-1850",
    "gutenbergReference": "25256",
    "matchType": 0,
    "hash": "8649e8b66901f3e26baf9923d25899d10a1779c77171efc5de5a309f860673d8"
  },
  {
    "time": "17:02",
    "quoteFirst": "It was now ",
    "quoteTime": "about 5 P.M.",
    "quoteLast": ", and the fight lasted until it was too dark to see to shoot. As soon as it was dark, Reno took the packs and saddles off the mules and horses and made breastworks of them.",
    "title": "Eleven Years in the Rocky Mountains and Life on the Frontier\nAlso a History of the Sioux War, and a Life of Gen. George A. Custer with Full Account of His Last Battle",
    "author": "Victor, Frances Fuller, 1826-1902",
    "gutenbergReference": "39465",
    "matchType": 0,
    "hash": "3e7ef5ce500bb92fe4e03c6bb474ecba132ef5e4bb2a74dc831710aeac013574"
  },
  {
    "time": "17:02",
    "quoteFirst": "When it was ",
    "quoteTime": "about five o'clock in the afternoon",
    "quoteLast": ", the French, perceiving no end to skirmishing from the numbers of the enemy constantly increasing, and that their own men were greatly fatigued from their sufferings at sea, as the weather had been against them, determined on making a retreat; for they thought they should be unable to continue the engagement during the night, considering that they had many killed and wounded, that their men had little or no refreshments during the whole day, and that the English were hourly receiving reinforcements.",
    "title": "The chronicles of Enguerrand de Monstrelet, Vol. 09 [of 13]",
    "author": "Monstrelet, Enguerrand de, 1390?-1453; Johnes, Thomas, 1748-1816 [Translator]",
    "gutenbergReference": "73160",
    "matchType": 0,
    "hash": "03b113e660c2bc66b4ede1f298019b5ecf6d16a73462c4894543229f4632b438"
  },
  {
    "time": "17:02",
    "quoteFirst": "The rest of my officers therefore being resolved to go from hence, and having bought some fish of some Anamabeans who, seeing our ship, came purposely to sell some, passing to and fro every day, I sailed away on the 26th ",
    "quoteTime": "about 5 in the afternoon",
    "quoteLast": ". We passed along between a small low sandy island (over against the fort) full of bays and pretty high trees; sounding as we went along, and had from 25 to 35 fathom, oasy ground. See the little map of this passage Table 6 Number 1.",
    "title": "A Continuation of a Voyage to New Holland, Etc. in the Year 1699",
    "author": "Dampier, William, 1651-1715",
    "gutenbergReference": "15685",
    "matchType": 0,
    "hash": "45abd2340fd453ab095a06c1430bb333e6819e9c60c992982d4e0be41a92b84c"
  }
]