[
  {
    "time": "17:03",
    "quoteFirst": "At ",
    "quoteTime": "about five o'clock in the afternoon",
    "quoteLast": ", the captain's ten minutes, with which he had secured an occasional fresh passenger, seemed actually to have expired. Our two friends on board, however, had been so often disappointed that they did not allow a single bright anticipation to enliven their hearts, till they actually heard the order given \"to cast off the fasts and haul in the planks.",
    "title": "Hatchie, the Guardian Slave; or, The Heiress of Bellevue\r\nA Tale of the Mississippi and the South-west",
    "author": "Ashton, Warren T., 1822-1897",
    "gutenbergReference": "14731",
    "matchType": 0,
    "hash": "e205ce0e79b06483bb2985462cc8a8dbccd42fe65132d05abe3756bc79a9dede"
  },
  {
    "time": "17:03",
    "quoteFirst": "At ",
    "quoteTime": "about 5 p.m.",
    "quoteLast": " the 1st Battalion of the 2nd King’s African Rifles became heavily engaged, and simultaneously an enemy party of about forty rifles, which had worked its way through the bush to the rear, attacked the D.M.B. which was being escorted by fifty rifles of I Company. The latter, under Lieutenant Kay, acted with great steadiness and promptitude.",
    "title": "The Gold Coast Regiment in the East African Campaign",
    "author": "Clifford, Hugh Charles, Sir, 1866-1941",
    "gutenbergReference": "52522",
    "matchType": 0,
    "hash": "85615400ac9bc675269474ab5519061fe092426b9a7a5cac8b6d45bc20511775"
  },
  {
    "time": "17:03",
    "quoteFirst": "Essex.  Taking an afternoon train, I reached Kelvedon ",
    "quoteTime": "about 5 p.m.",
    "quoteLast": ",- -the station for Tiptree, and a good specimen of an English village, at two hours' ride from London.  Calling at the residence of a Friend, or Quaker, to inquire the way to the Alderman's farm, he invited me to take tea with him, and be his guest for the night,--a hospitality which I very gladly accepted, as it was a longer walk than I had anticipated.",
    "title": "A Walk from London to John O'Groat's\r\nWith Notes by the Way",
    "author": "Burritt, Elihu, 1810-1879",
    "gutenbergReference": "12000",
    "matchType": 0,
    "hash": "5fb441e12b5c3b3761980b85c954f8e84171e5bb67d712f075a55c8c8aefe1c6"
  },
  {
    "time": "17:03",
    "quoteFirst": "\"_",
    "quoteTime": "Three minutes after five",
    "quoteLast": "_,\" said Molly.",
    "title": "Boys and Girls Bookshelf; a Practical Plan of Character Building, Volume I (of 17)\nFun and Thought for Little Folk",
    "author": "Various; Baltzell, W. J. (Winton James), 1864-1928 [Editor]; Forbush, William Byron, 1868-1927 [Editor]; Johnson, Rossiter, 1840-1931 [Editor]; Wade, Herbert T. (Herbert Treadwell), 1872- [Editor]; Wheeler, Daniel Edwin, 1880- [Editor]",
    "gutenbergReference": "25359",
    "matchType": 1,
    "hash": "3807ed0e25b8caa38d38e294f6f161d7d21977c13348f46c04e4534098ee43e0"
  },
  {
    "time": "17:03",
    "quoteFirst": "The Fifth Corps got to Jettersville ",
    "quoteTime": "about 5 in the afternoon",
    "quoteLast": ", and I immediately intrenched it across the Burkeville road with the determination to stay there till the main army could come up, for I hoped we could force Lee to surrender at Amelia Court House, since a firm hold on Jettersville would cut him off from his line of retreat toward Burkeville.",
    "title": "Personal Memoirs of P. H. Sheridan, General, United States Army — Complete",
    "author": "Sheridan, Philip Henry, 1831-1888",
    "gutenbergReference": "4362",
    "matchType": 0,
    "hash": "eb93b556f0bb56785db0b7a212d08d395e0857ccf814c178d398200c8960550f"
  },
  {
    "time": "17:03",
    "quoteFirst": "In this present attack, all the sea-commanders behaved with extraordinary spirit and resolution, particularly the captains Leslie, Burnet, Gayton, Jekyll, Trelawney, and Shuldam, who, in the hottest tumult of the action, distinguished themselves equally by their courage, impetuosity, and deliberation. ",
    "quoteTime": "About five in the afternoon",
    "quoteLast": " the fire of the citadel slackened. The Burford and Berwick were driven out to sea: so that captain Shuldam, in the Panther, was unsustained; and two batteries played upon the Rippon, captain Jekyll, who, by two in the afternoon, silenced the guns of one, called the Morne-rouge; but at the same time could not prevent his ship from running aground.",
    "title": "The History of England in Three Volumes, Vol.II.\r\nContinued from the Reign of William and Mary to the Death of George II.",
    "author": "Smollett, T. (Tobias), 1721-1771",
    "gutenbergReference": "19217",
    "matchType": 0,
    "hash": "da03830060a1d94cbd190cfce01bc1f1d5b797dc828fb6f87dcbb9d88f6f809a"
  },
  {
    "time": "17:03",
    "quoteFirst": "It was ",
    "quoteTime": "about five o'clock in the afternoon",
    "quoteLast": ", the next day, when the carriage stopped at a cast-iron gate, on which was inscribed this epigraph, \"Hobbs' lodge--Ring the Bell.\"",
    "title": "Alice, or the Mysteries — Book 07",
    "author": "Lytton, Edward Bulwer Lytton, Baron, 1803-1873",
    "gutenbergReference": "9769",
    "matchType": 0,
    "hash": "ae9aac11960a60f4069a0d2599e3939eef1af41e3ec33b9789a91f5513a2a1d6"
  },
  {
    "time": "17:03",
    "quoteFirst": "Miss Renault regarded her friend with something of adoration from beneath her black lashes. It was ",
    "quoteTime": "about five in the afternoon",
    "quoteLast": " when they started out together under Virginia's white parasol, Eugenie's slimmer courage upheld by her friend's bearing. We must remember that Virginia was young, and that her feelings were akin to those our great-grandmothers experienced when the British held New York.",
    "title": "The Crisis — Complete",
    "author": "Churchill, Winston, 1871-1947",
    "gutenbergReference": "5396",
    "matchType": 0,
    "hash": "7fce126404593f17cc31a579440e87082d2516d8a14480b68d15d9fbda765144"
  },
  {
    "time": "17:03",
    "quoteFirst": "A crowd of half-clad, dirty children gathered round us, but no female made her appearance. We took our sights among the gaping multitude, all of whom were very civil and polite, and returned on board ",
    "quoteTime": "about 5 P.M.",
    "quoteLast": ", having seen all the outside life that was to be seen at Auzuan. The inside life was, of course, out of our reach.",
    "title": "The Cruise of the Alabama and the Sumter\r\nFrom the Private Journals and Other Papers of Commander R. Semmes, C.S.N., and Other Officers",
    "author": "Semmes, Raphael, 1809-1877",
    "gutenbergReference": "13163",
    "matchType": 0,
    "hash": "59a122d3ff571dd0a64bd0726bcc0bf6f276888c37380a79d7181361d247a627"
  },
  {
    "time": "17:03",
    "quoteFirst": "\"Oh, I should think ",
    "quoteTime": "about five o'clock in the afternoon",
    "quoteLast": ".  Perhaps a little later, as the sun was going down, I recollect, at the time.\"",
    "title": "The Ghost Ship: A Mystery of the Sea",
    "author": "Hutcheson, John C. (John Conroy); Austin, Henry [Illustrator]",
    "gutenbergReference": "21087",
    "matchType": 0,
    "hash": "4f996a8ea9355957cc6e7a888d001f3e296b4d4d2d85257c6da5d6a9cd36a1ee"
  },
  {
    "time": "17:03",
    "quoteFirst": "It was ",
    "quoteTime": "about five o'clock in the afternoon",
    "quoteLast": ", and the weather was as brilliant as could be desired.",
    "title": "Court Memoirs of France Series — Complete",
    "author": "Various",
    "gutenbergReference": "3900",
    "matchType": 0,
    "hash": "3d0542ce929442dd57ec8789e3589eecb6779a285477ec7c0338ffbd3b4e38b5"
  },
  {
    "time": "17:03",
    "quoteFirst": "And so it was that ",
    "quoteTime": "about five o'clock that afternoon",
    "quoteLast": ", having spent the whole day exploring the charming environs of Acapulco,--having been seen at different periods going over the Old Mission in tow of a monk who wouldn't look at them but kept his eyes carefully fixed on the ground, sitting on high stools eating strange and enchanting ices at the shop in the town that has the best ices, bathing deliciously in the warm sea at the foot of a cliff along the top of which a great hedge of rose-coloured geraniums flared against the sky, lunching under a grove of ilexes on the contents of a basket produced by Mr.",
    "title": "Christopher and Columbus",
    "author": "Von Arnim, Elizabeth, 1866-1941; Litle, Arthur, 1883-1969 [Illustrator]",
    "gutenbergReference": "14646",
    "matchType": 0,
    "hash": "716161d39f874b0a232a63bca3e7125ad9e6ac3dd9a75058cffc4b8f6a01bbef"
  },
  {
    "time": "17:03",
    "quoteFirst": "",
    "quoteTime": "About 5 p.m.",
    "quoteLast": " the part of this company commanded by Lieut. A---- with which I was in trenches just west of Haisnes, and was going to retire.",
    "title": "German Atrocities: An Official Investigation",
    "author": "Morgan, J. H. (John Hartman), 1876-1955",
    "gutenbergReference": "52679",
    "matchType": 0,
    "hash": "a47cdcd5d6459978c7de426eff048892660e1b6857f503ff99c6c826fd91ea4e"
  },
  {
    "time": "17:03",
    "quoteFirst": "To seal the testimony of this book and the Book of Mormon, we announce the martyrdom of Joseph Smith the Prophet, and Hyrum Smith the Patriarch. They were shot in Carthage jail, on the 27th of June, 1844, ",
    "quoteTime": "about five o'clock p. m.",
    "quoteLast": ", by an armed mob, painted black--of from 150 to 200 persons. Hyrum was shot first and fell calmly, exclaiming, \"I am a dead man!\" Joseph leaped from the window, and was shot dead in the attempt, exclaiming, \"O Lord, my God!\" They were both shot after they were dead in a brutal manner and both received four balls.",
    "title": "The Rise and Fall of Nauvoo",
    "author": "Roberts, B. H. (Brigham Henry), 1857-1933",
    "gutenbergReference": "50302",
    "matchType": 0,
    "hash": "fb42db2922ef5c2771ff3ee5afa45134f855b4ea9bd057cda6bafde088795233"
  },
  {
    "time": "17:03",
    "quoteFirst": "While returning from the men on duty, who had gone into the thicket with axes, I saw, from a distance, that our people, taking advantage of the beautiful weather and the calm fair day, had wandered out on the prairie in every direction. It was very early; we halted for the night usually ",
    "quoteTime": "about five o’clock in the afternoon",
    "quoteLast": ", so as to move in the morning at daybreak. Soon I met Miss Morris. I dismounted immediately, and leading my horse by the bridle, approached the young lady, happy that I could be alone with her even for a while.",
    "title": "Lillian Morris, and Other Stories",
    "author": "Sienkiewicz, Henryk, 1846-1916; Garrett, Edmund H. (Edmund Henry), 1853-1929 [Illustrator]; Curtin, Jeremiah, 1835-1906 [Translator]",
    "gutenbergReference": "47527",
    "matchType": 0,
    "hash": "a87d3fd08f1578fc0ee9cebc00be702fdc1b157df1964edcda00e9ee6a428880"
  },
  {
    "time": "17:03",
    "quoteFirst": "At 3 P.M., on the 21st December, we started in a westerly direction through a gap in the hills, and presently turned to the south-west, over rapidly rising ground, thickly inhabited, and covered with flocks and herds. ",
    "quoteTime": "About 5 P.M.",
    "quoteLast": ", after marching two miles, we raised our wigwam outside a populous kraal, a sheep was provided by the hospitality of Ao Samattar, and we sat deep into the night enjoying a genial blaze.",
    "title": "First Footsteps in East Africa",
    "author": "Burton, Richard Francis, Sir, 1821-1890",
    "gutenbergReference": "6886",
    "matchType": 0,
    "hash": "f19723f1d06756d01ac1d647e20700ff314b041a5401812756aa7fe7fe672776"
  },
  {
    "time": "17:03",
    "quoteFirst": "",
    "quoteTime": "About 5 p.m.",
    "quoteLast": " the mess cook came and said he had been unable to get enough food in for the morrow, as the expected hampers from England had not arrived, and the district was so packed with other troops. So we decided to get some hares or partridges.",
    "title": "Letters to Helen: Impressions of an Artist on the Western Front",
    "author": "Henderson, Keith, 1883-1982",
    "gutenbergReference": "16626",
    "matchType": 0,
    "hash": "33eeffb6baad22d9bedcb8e4002637e00d7be106c5cb4f8aa4a394af6e97c4cd"
  },
  {
    "time": "17:03",
    "quoteFirst": "I reached Weymouth ",
    "quoteTime": "about five o'clock in the afternoon",
    "quoteLast": ". I had done the thirty-three miles, including stoppages, in fourteen hours. I walked round the harbour and asked every skipper I could find if he would take me on board his vessel in any capacity, but from all came the same answer, \"No.",
    "title": "The Life of Roger Langdon, Told by himself. With additions by his daughter Ellen.",
    "author": "Langdon, Roger, 1825-1894; Langdon, Ellen; Lambert, Henry Clifton [Author of introduction, etc.]",
    "gutenbergReference": "34711",
    "matchType": 0,
    "hash": "1473dcbc14f008e87a0dd7340b9f950ae7977495597e845db71b192d845a2ed5"
  },
  {
    "time": "17:03",
    "quoteFirst": "_2d._--The rebels attacked us ",
    "quoteTime": "about 5 P. M.",
    "quoteLast": " yesterday, and kept us at it till seven or eight this morning. Our people kept steadily at their posts and behind intrenchments, and drove them back with steady volleys every time they came near.",
    "title": "Twelve Years of a Soldier's Life in India\nBeing Extracts from the Letters of the Late Major W. S. R. Hodson, B. A.",
    "author": "Hodson, W. S. R. (William Stephen Raikes), 1821-1858; Hughes, Thomas, 1822-1896 [Author of introduction, etc.]; Hodson, George H. [Editor]",
    "gutenbergReference": "39448",
    "matchType": 0,
    "hash": "a04417a14f88f8a7ea04c28e7a4b579373a86e49ed7620cb099d77738b6af707"
  },
  {
    "time": "17:03",
    "quoteFirst": "They were about three years out, and had heard that we were on the cruising-ground, and on raising us that morning hoped it might prove to be the “Emily Morgan;” and such was their anxiety for letters from their friends at home that they gladly pulled this long distance. We were glad that their labor met with its reward, for they received a large package, and soon forgot their fatigue amid the excitement incident to receiving news after so long an absence. ",
    "quoteTime": "About 5 P.M.",
    "quoteLast": " a light breeze sprung up, and they left us in high spirits.",
    "title": "Life and Adventure in the South Pacific",
    "author": "Jones, John D.",
    "gutenbergReference": "59684",
    "matchType": 0,
    "hash": "7a81eb51ab0bb4ef5bab5ce32020c8249bccc73198a4242c2ed589d955f006c6"
  }
]