[
  {
    "time": "17:01",
    "quoteFirst": "Singapore, and anchored, at ",
    "quoteTime": "about five P. M.",
    "quoteLast": " The harbor was filled with shipping, but there was no United States ship of war among the number. The reader has seen that the _Wyoming_ was at Anger in the Strait of Sunda, only two days before we burned the _Winged Racer_.",
    "title": "Memoirs of Service Afloat, During the War Between the States",
    "author": "Semmes, Raphael, 1809-1877",
    "gutenbergReference": "34827",
    "matchType": 0,
    "hash": "5c3c26a94ab2d522af42294d3a3939c2fdbaaca9572ccd93b672f6eab2aab719"
  },
  {
    "time": "17:01",
    "quoteFirst": "Returning to the Quay, at ",
    "quoteTime": "about 5 p.m.",
    "quoteLast": ", I found a large crowd assembled before the engine-room door, from which the vapour was pouring in dense clouds. The Brigade came rattling up with their manual in less than ten minutes.",
    "title": "The Delectable Duchy",
    "author": "Quiller-Couch, Arthur, 1863-1944",
    "gutenbergReference": "12277",
    "matchType": 0,
    "hash": "57bdf17c258466e6700c44fb19a7e0cc87d72a24692e4dbdb10ad76e66012cab"
  },
  {
    "time": "17:01",
    "quoteFirst": "They arrived at Hilltop ",
    "quoteTime": "about five in the afternoon",
    "quoteLast": ", and tired as he was, Mr. Lee insisted on walking out a little way over the farm to show it to his son. “It will all be yours, Bob, before long.",
    "title": "Less than kin",
    "author": "Miller, Alice Duer, 1874-1942",
    "gutenbergReference": "71674",
    "matchType": 0,
    "hash": "85e27484835c16cfaba05d09a913095f13163967130e5eb02fc04b0bbbf55075"
  },
  {
    "time": "17:01",
    "quoteFirst": "Their well-meaning friends therefore, jumped on to the canoes as they passed or swam out to them and took the paddles and poles from their tired comrades. With a greatly augmented company, with the canoes dangerously deep in the water, with tom-toms beating, bells ringing, bugles sounding and people shouting, we arrived at Yakoma ",
    "quoteTime": "about 5 p.m.",
    "quoteLast": "",
    "title": "A Journal of a Tour in the Congo Free State",
    "author": "Dorman, Marcus R. P., 1868-1907",
    "gutenbergReference": "15240",
    "matchType": 0,
    "hash": "5a92116e45ad836a9b9fb84f621445e0bdf109caeeb88bdf1d5b10d6a2a7e45d"
  },
  {
    "time": "17:01",
    "quoteFirst": "S.S.W. at ",
    "quoteTime": "about 5 P.M.",
    "quoteLast": " First there came thick heavy clouds of dust with a few drops of rain. The heavy dust then settled down, the lighter particles remained in the air, forming a dry fog of such density that large objects, like houses, trees, etc.",
    "title": "The Travels of Marco Polo — Volume 1",
    "author": "Polo, Marco, 1254-1324; Rusticiano, da Pisa; Cordier, Henri, 1849-1925 [Editor]; Yule, Henry, Sir, 1820-1889 [Translator]",
    "gutenbergReference": "10636",
    "matchType": 0,
    "hash": "2740cc30177f9b9e1799bc280e2d159bb6fd77dd5cd82521f83a72e8a980702a"
  },
  {
    "time": "17:01",
    "quoteFirst": "We went to the oars again with renewed life, and soon made the boat spin. All that day we kept rowing, until ",
    "quoteTime": "about five in the afternoon",
    "quoteLast": ", when we found ourselves within a few leagues of the island of Bourbon, where we were met by a fresh breeze from the southward, and were compelled to make sail. The wind was dead on end, and we made stretches under the lee of the island, going about as we found the sea getting to be too heavy for us, as was invariably the case whenever we got too far east or west.",
    "title": "Afloat and Ashore: A Sea Tale",
    "author": "Cooper, James Fenimore, 1789-1851",
    "gutenbergReference": "8647",
    "matchType": 0,
    "hash": "893699cfdf9a83e9ad8e12a9e873745a7780912a8a4e16c0948cf01d7055362c"
  },
  {
    "time": "17:01",
    "quoteFirst": "The gale still held on, however, and we saw no signs of its abating. The rigging was found to be ill-fitted and greatly strained; and on the third day of the blow, ",
    "quoteTime": "about five in the afternoon",
    "quoteLast": ", our mizzen-mast, in a heavy lurch to windward, went by the board. For an hour or more we tried in vain to get rid of it, on account of the prodigious rolling of the ship; and, before we had succeeded, the carpenter came aft and announced four feet water in the hold.",
    "title": "Masterpieces of Mystery in Four Volumes: Riddle Stories",
    "author": "French, Joseph Lewis, 1858-1936 [Editor]",
    "gutenbergReference": "29704",
    "matchType": 0,
    "hash": "93203c4ed885ad240c6b43f599db579a573dab8f63f6c06601c135fad4b3e998"
  },
  {
    "time": "17:01",
    "quoteFirst": "I reached Galashiels ",
    "quoteTime": "about 5 p.m.",
    "quoteLast": ", and stopped an hour for tea.",
    "title": "A Walk from London to John O'Groat's\r\nWith Notes by the Way",
    "author": "Burritt, Elihu, 1810-1879",
    "gutenbergReference": "12000",
    "matchType": 0,
    "hash": "a69eb5cf2b62e424c51c0371f096cfc59c1e78d9a7f2b6e7a7b4c31079612894"
  },
  {
    "time": "17:01",
    "quoteFirst": "“It was ",
    "quoteTime": "about five P. M.",
    "quoteLast": ", one hour before sunset. The woman who usually brought us water delivered her jar, but disappeared immediately after, without sweeping the courtyard, as was her custom. Her children, who usually played in this enclosure, vanished. On searching her hut, which was in one corner of the yard, no one was to be found, and even the grinding-stone was gone.",
    "title": "The uncivilized races of men in all countries of the world; vol. 1 of 2\r\nBeing a comprehensive account of their manners and customs, and of their physical, social, mental, moral and religious characteristics",
    "author": "Wood, J. G. (John George), 1827-1889",
    "gutenbergReference": "69073",
    "matchType": 0,
    "hash": "415d63ece992e34ba1640bff0abff27cf742b27c18b58675d2e778ee22b42a71"
  },
  {
    "time": "17:01",
    "quoteFirst": "The usual “Khus-khus tatties,” or screens of fragrant grass, which are kept in a continual state of moisture at door and window, and convert the dust-charged scorching blast into a comparative coolness, were not forthcoming, and our halt was not a pleasant one by any means: still our faces were towards the mountains, and the pleasures of hope enabled us to take our misfortunes with entire philosophy. We started again ",
    "quoteTime": "about five P.M.",
    "quoteLast": ", when the power of the sun was somewhat abated, and encountered the usual difficulties with refractory horses at every change. A start was in no case effected without much management and exertion.",
    "title": "Diary of a Pedestrian in Cashmere and Thibet",
    "author": "Knight, W. H. (William Henry)",
    "gutenbergReference": "3639",
    "matchType": 0,
    "hash": "af4e480222e8f6a2d7610fd728322ffbedcfa88bb0cebaa09fad153cc69c85a3"
  },
  {
    "time": "17:01",
    "quoteFirst": "",
    "quoteTime": "About 5 p.m.",
    "quoteLast": " the mess cook came and said he had been unable to get enough food in for the morrow, as the expected hampers from England had not arrived, and the district was so packed with other troops. So we decided to get some hares or partridges.",
    "title": "Letters to Helen: Impressions of an Artist on the Western Front",
    "author": "Henderson, Keith, 1883-1982",
    "gutenbergReference": "16626",
    "matchType": 0,
    "hash": "f9eb2bf16a77ed4afe288ace5d15c23d7e4847719da8913936da034a11eefdb7"
  },
  {
    "time": "17:01",
    "quoteFirst": "To see Sevillian society out of doors, go to the Parque Maria Luisa and the adjoining Paseo de las Delicias ",
    "quoteTime": "about five in the afternoon",
    "quoteLast": ". This is the fashionable promenade, and here the _élite_ of the city drive in open carriages daily. The costumes of the _señoras_ are varied and stylish.",
    "title": "The Story of Seville",
    "author": "Gallichan, Walter M. (Walter Matthew), 1861-1946; Hartley, C. Gasquoine (Catherine Gasquoine), 1867-1928 [Contributor]",
    "gutenbergReference": "38009",
    "matchType": 0,
    "hash": "b395405714d1c6f1f2b4d98d73bf3b2e227f9a563d4d5c3661b04878c8cbdb8e"
  },
  {
    "time": "17:01",
    "quoteFirst": "",
    "quoteTime": "About five o’clock that afternoon",
    "quoteLast": ", therefore, he turned from Dumbarton Road into Kilgore Street and looked up No. 47. It was a rather decayed looking apartment house of a shabby-genteel type, and the landlady who answered his ring gave him the same impression of having fallen on evil days.",
    "title": "The Starvel Hollow tragedy",
    "author": "Crofts, Freeman Wills, 1879-1957",
    "gutenbergReference": "71073",
    "matchType": 0,
    "hash": "d85b83a1d1db58affd57ed89741a9c5db1720d4d4629b7cf63ac4fec1c2d6ff0"
  },
  {
    "time": "17:01",
    "quoteFirst": "",
    "quoteTime": "About 5 P. M.",
    "quoteLast": ", a sudden turn in the river brings us in sight of the chimneys of what once was the White House, from which the landing, which is for the present to be our destination, takes its name. A few more throbbing, restless pulsations of our propeller's wheel, and its action grows fainter and slower as, amidst a crowd of steamers, propellers, tug-boats, schooners, barges, scows, skiffs, and all the crowd of craft incident to a base of supplies, we work our way up to the landing.",
    "title": "The Sword and Gun: A History of the 37th Wis. Volunteer Infantry",
    "author": "Eden, R. C. (Robert C.), -1907",
    "gutenbergReference": "50519",
    "matchType": 0,
    "hash": "57c6be2f003973714bb6a5d791539f26ade494bbd044c3559f0c7e108432031a"
  },
  {
    "time": "17:01",
    "quoteFirst": "The German infantry are bad skirmishers and rotten shots, and they were simply mowed down in batches by our chaps. They came in companies of, I should say, 150 men in file five deep, and we simply rained bullets at them the live-long day. At ",
    "quoteTime": "about five p.m.",
    "quoteLast": " the Germans in the left front of us retired, and we saw no more of them.",
    "title": "In the Firing Line: Stories of the War by Land and Sea",
    "author": "Adcock, Arthur St. John, 1864-1930",
    "gutenbergReference": "53151",
    "matchType": 0,
    "hash": "97bd42e7b33c244609f4f22f36eeb568570b65d10ec33664378dd16622ff2304"
  },
  {
    "time": "17:01",
    "quoteFirst": "\"It was ",
    "quoteTime": "about five o’clock in the afternoon",
    "quoteLast": ".  We took the limousine down to Wabash and Madison. There Philip made me get out on the street corner. It was horrid weather--a cold, blowy spring rain. But Philip was hard as a rock.  He told the chauffeur to drive to the corner of Cottage Grove and Thirty-Ninth Street and wait for us.  And _we_ waited for a car.  It was terrible.",
    "title": "Mollie's Substitute Husband",
    "author": "McConn, Max, 1881-",
    "gutenbergReference": "48626",
    "matchType": 0,
    "hash": "1211fca4d32eb14064dc90fd4142e129633c5c57ed8213dd204db68647c51811"
  },
  {
    "time": "17:01",
    "quoteFirst": "shrapnel, one piece of which narrowly escaped my left foot--a detail interesting to myself to recall. The attack of the Queen's, East Surreys, and Devons, on the left of the pass, and especially of the Dorsets on the conical hill, was most gallant and irresistible. Thus, ",
    "quoteTime": "about 5 p.m.",
    "quoteLast": ", at dusk we were in possession of the ridges 5,000 feet high on the left and right of the pass, which we thought a great achievement, while the Cavalry and Horse Artillery were pushed on to complete the Boer rout, but darkness coming on prevented this.",
    "title": "With the Naval Brigade in Natal, 1899-1900: Journal of Active Service",
    "author": "Burne, C. R. N. (Charles Richard Newdigate), 1873-1940",
    "gutenbergReference": "25117",
    "matchType": 0,
    "hash": "f62a46cf90e2f726d33fce441f628dcfbd3f7de590a0b3828967a13a8688c641"
  },
  {
    "time": "17:01",
    "quoteFirst": "Infantry, and they reached Boitron ",
    "quoteTime": "about 5 p.m.",
    "quoteLast": ", except one company of the Connaught Rangers, which worked through the woods and emerged at Le Cas Rouge, and claimed to have headed off some German stragglers. Meanwhile, at about 4.30 p.m. the enemy made a counter-attack with machine guns against our gun position from the woods north-west of Boitron church. This was dealt with by the Guards Brigade.",
    "title": "1914",
    "author": "French, John Denton Pinkstone, Earl of Ypres, 1852-1925",
    "gutenbergReference": "24538",
    "matchType": 0,
    "hash": "ea2958dee8b9ea40e80a6a1ad8bbda877080165e4a5d14e01d6f0b238d640d64"
  },
  {
    "time": "17:01",
    "quoteFirst": "Trench. Returned to Acid Drop Copse ",
    "quoteTime": "about 5 P.M.",
    "quoteLast": " and found that the digging had progressed well. Marched the men back to the old position, where they got tea and a rest.",
    "title": "The Cornhill Magazine (vol. XLII, no. 247 new series, January 1917)",
    "author": "Various",
    "gutenbergReference": "73073",
    "matchType": 0,
    "hash": "bc66d2770b4b7b8d3c559831bb7c6292fdde3a45d15712becfe0966f136d9e84"
  },
  {
    "time": "17:01",
    "quoteFirst": "We were now only three leagues from the place of our destination, San Caetano, which I was anxious to reach without further delay; but the road, which here passes through a bare hilly country, is bad, and the mules being only lately broken into work, we got on but very slowly, from their either lying down or going off the road. On this account it was ",
    "quoteTime": "about five o’clock in the afternoon",
    "quoteLast": " when we reached the last house on the road to San Caetano, the distance between them being somewhat less than a league. At this house, the tropeiro wished to remain for the night, a proposal I would by no means consent to, especially as it threatened to rain, and the house was so small, and so badly covered, as to afford but very indifferent shelter.",
    "title": "Travels in the Interior of Brazil\r\nPrincipally through the northern provinces, and the gold and diamond districts, during the years 1836-1841",
    "author": "Gardner, George, 1812-1849",
    "gutenbergReference": "58045",
    "matchType": 0,
    "hash": "4ad647a09e9a9923d865151b18d0078ce325d86b88933d942bea7da3a50eba0d"
  }
]