[
  {
    "time": "17:02",
    "quoteFirst": "At 3 P.M., on the 21st December, we started in a westerly direction through a gap in the hills, and presently turned to the south-west, over rapidly rising ground, thickly inhabited, and covered with flocks and herds. ",
    "quoteTime": "About 5 P.M.",
    "quoteLast": ", after marching two miles, we raised our wigwam outside a populous kraal, a sheep was provided by the hospitality of Ao Samattar, and we sat deep into the night enjoying a genial blaze.",
    "title": "First Footsteps in East Africa",
    "author": "Burton, Richard Francis, Sir, 1821-1890",
    "gutenbergReference": "6886",
    "matchType": 0,
    "hash": "94613fd23a2a5c69bc95b24143e91bf2f1295ff99c5341aa9edb1edd3ca98866"
  },
  {
    "time": "17:02",
    "quoteFirst": "There were days in April at Yarmouth, for by some perversity of judgment Yarmouth school inspections had been fixed in April, when the black east wind, fresh from the Ural Mountains, paid no more heed to the impediment offered by a brick wall than would the Röntgen rays to a deal door. There were days in June when a pitiless sun scorched the traveller till ",
    "quoteTime": "about five in the afternoon",
    "quoteLast": ", at which time a sea-breeze from the east rose up and afflicted his throat and lungs with all the diseases that begin with a cold and end in ’itis. At such times the parched light soil rose up in clouds, and much real property changed hands.",
    "title": "H.M.I.: Some Passages in the Life of One of H.M. Inspectors of Schools",
    "author": "Sneyd-Kynnersley, E. M. (Edmund McKenzie), 1841-1933",
    "gutenbergReference": "67987",
    "matchType": 0,
    "hash": "149ecf3f8a6302b18b4329916d2c330db871d5170022d1d550b6a2ad343c7de3"
  },
  {
    "time": "17:02",
    "quoteFirst": "Seeing that there was nothing to be got out of him, with womanly tact she changed the subject, and asked after Maria Lee (for whom she entertained a genuine affection)—when he last saw her, how she was looking, if there was any prospect of her getting married, and other questions of the same sort—the result of which was to evoke a most violent, and to her inexplicable, fit of irritability on the part of her husband. Something of a scene ensued, which was finally terminated ",
    "quoteTime": "about five o’clock in the afternoon",
    "quoteLast": " by Philip’s abrupt departure to catch his train.",
    "title": "Dawn",
    "author": "Haggard, H. Rider (Henry Rider), 1856-1925",
    "gutenbergReference": "10892",
    "matchType": 0,
    "hash": "0f406a90e1fa3912630d03c06fba6cc1691d40d92a57c8f0c5a14c15dafdedd5"
  },
  {
    "time": "17:02",
    "quoteFirst": "During this first winter in Berlin, I spent each morning in the Embassy office, and, if I had any business at the Foreign Office, called there ",
    "quoteTime": "about five o'clock in the afternoon",
    "quoteLast": ". It was the custom that all Ambassadors should call on Tuesday afternoons at the Foreign Office, going in to see the Foreign Minister in the order of their arrival in the waiting-room, and to have a short talk with him about current diplomatic affairs.",
    "title": "My Four Years in Germany",
    "author": "Gerard, James W. (James Watson), 1867-1951",
    "gutenbergReference": "7238",
    "matchType": 0,
    "hash": "46631a6999930a2ffa6a471251140202b67dd887977c2481a890197c727c0ba3"
  },
  {
    "time": "17:02",
    "quoteFirst": "Wallace’s division from Crump’s Landing. ",
    "quoteTime": "About five P. M.",
    "quoteLast": ", before the sun set, General Grant came again to me, and, after hearing my report of matters, explained to me the situation of affairs on the left, which were not as favorable. Still the enemy had failed to reach the landing of the boat.",
    "title": "Life and Military Career of Major-General William Tecumseh Sherman",
    "author": "Headley, P. C. (Phineas Camp), 1819-1903",
    "gutenbergReference": "51999",
    "matchType": 0,
    "hash": "99eadd89f3f38cea0ddc9a545b53fb14beda7ad968b42f2656bf42468e044938"
  },
  {
    "time": "17:02",
    "quoteFirst": "",
    "quoteTime": "About five in the afternoon",
    "quoteLast": ", Charensac assures us with a knowing air--",
    "title": "Battles & Bivouacs: A French soldier's note-book",
    "author": "Roujon, Jacques, 1884-; Rothwell, Fred, 1869-1934 [Translator]",
    "gutenbergReference": "58231",
    "matchType": 0,
    "hash": "bffc52961e3230dc0deef32ba42e6f55aca00de5476a448743a3400a577470be"
  },
  {
    "time": "17:02",
    "quoteFirst": "Miss Renault regarded her friend with something of adoration from beneath her black lashes. It was ",
    "quoteTime": "about five in the afternoon",
    "quoteLast": " when they started out together under Virginia's white parasol, Eugenie's slimmer courage upheld by her friend's bearing. We must remember that Virginia was young, and that her feelings were akin to those our great-grandmothers experienced when the British held New York.",
    "title": "The Crisis — Volume 06",
    "author": "Churchill, Winston, 1871-1947",
    "gutenbergReference": "5393",
    "matchType": 0,
    "hash": "4a8e2029b94d123ab3c5d1d3bb01af03eaff4aa0bb9e29848c40d89ab8a6b55b"
  },
  {
    "time": "17:02",
    "quoteFirst": "While the German batteries posted above Courteau (_the tourist passed by this village before entering the town, see above_) were firing on the railway station and the Place-du-Champ-de-Mars, their troops debouched by the Essommes and Paris roads at ",
    "quoteTime": "about five in the afternoon",
    "quoteLast": ". The French fell back at 11 p.m. On September 3, German troops pillaged the town. On the 9th, the Franco-British troops relieved the town.",
    "title": "The Americans in the Great War; v 1. The Second Battle of the Marne\r\n(Château-Thierry, Soissons, Fismes)",
    "author": "Pneu Michelin (Firm) [Publisher]",
    "gutenbergReference": "50395",
    "matchType": 0,
    "hash": "201fdfd839dd9e859570e0cbf4aa3647600a0453ffd474c58febe0b3dc09f65a"
  },
  {
    "time": "17:02",
    "quoteFirst": "The fighting was very severe between the French and Sardinians on the one side, and Russians on the other. The Sardinians fought like men, and the Zouaves, as usual, like so many tigers, and the battle raged from morning until ",
    "quoteTime": "about 5 p.m.",
    "quoteLast": " The enemy never had the slightest chance of success. I went on to the field in the evening and had a good look round; I found that the fighting had been in earnest. On and at the Tractor Bridge the dead lay in heaps, while the arches over the river were completely choked or blocked up with Russian dead, the water running on either side of the bridge.",
    "title": "A Soldier's Experience; or, A Voice from the Ranks\r\nShowing the Cost of War in Blood and Treasure. A Personal Narrative of the Crimean Campaign, from the Standpoint of the Ranks; the Indian Mutiny, and Some of its Atrocities; the Afghan Campaigns of 1863",
    "author": "Gowing, T. (Timothy), 1834-1908",
    "gutenbergReference": "46989",
    "matchType": 0,
    "hash": "5c6643f3cfe7c51c8c0b220ed3ac53478d7f6909df7a52ab6e927ff95ab1fe3c"
  },
  {
    "time": "17:02",
    "quoteFirst": "On the tenth of May, at ",
    "quoteTime": "about 5 P. M.",
    "quoteLast": ", all hands were called to reef topsails, and a forecastle man, who was hurrying aloft to assist his companions on the foreyard, fell from only a few rattlings above the sheerpole upon the deck, and injured himself so severely as to cause his death early the next morning.",
    "title": "Kathay: A Cruise in the China Seas",
    "author": "Macaulay, W. Hastings",
    "gutenbergReference": "27861",
    "matchType": 0,
    "hash": "3957c14dd6f10e8ee12cf887165cdf6740f1199b0c09d67cc904058e91a83b04"
  },
  {
    "time": "17:02",
    "quoteFirst": "",
    "quoteTime": "About 5 P.M.",
    "quoteLast": " the two divisions of the Sixth descended from the hills, in a single line, and moved steadily across the valley in the face of a destructive fire, with muskets and ammunition boxes over the shoulder, the men waded the swollen stream.  Though the water was from two to four feet deep, the creek was crossed without a halt.",
    "title": "Slavery and four years of war",
    "author": "Keifer, Joseph Warren, 1836-1932",
    "gutenbergReference": "22100",
    "matchType": 0,
    "hash": "ca0467a6131191375da682d17cedab9b19fbcbd4c68bf5123fe6dc2dc8242a6c"
  },
  {
    "time": "17:02",
    "quoteFirst": "It was ",
    "quoteTime": "about five in the afternoon",
    "quoteLast": " (I think), all was still in the courtyard, when I heard the click of a latch and, running to the window, saw the porter closing his wicket gate.  A minute later, on a rise beyond the wall, I spied the Moor.",
    "title": "Old Fires and Profitable Ghosts: A Book of Stories",
    "author": "Quiller-Couch, Arthur, 1863-1944",
    "gutenbergReference": "13799",
    "matchType": 0,
    "hash": "3aac44da3bdc817bbc77eebc46a1a04bbe81ae567235ec27290a6629002c7175"
  },
  {
    "time": "17:02",
    "quoteFirst": "“",
    "quoteTime": "About five o'clock in the afternoon",
    "quoteLast": " we were called to dinner, which we had ordered to be ready at four; but such a paltry care had been forgot amidst the transports of our mutual bliss. We got up, however, and when we came downstairs, I was ashamed to see the light of day, or meet the eyes of my beloved lord. I ate little, said less, was happy, though overwhelmed with confusion, underwent a thousand agitations, some of which were painful, but by far the greater part belonged to rapture and delight; we were imparadised in the gratification of our mutual wishes, and felt all that love can bestow, and sensibility enjoy.",
    "title": "The Adventures of Peregrine Pickle",
    "author": "Smollett, T. (Tobias), 1721-1771",
    "gutenbergReference": "4084",
    "matchType": 0,
    "hash": "e8cebcfd8543003cf3a307217c7d1e35489ccb4cb7354d0fc1775c75039aacb1"
  },
  {
    "time": "17:02",
    "quoteFirst": "This brilliant and animated company, the members of which were inspired by various feelings, arrived at Le Havre four days after their departure from Paris. It was ",
    "quoteTime": "about five o’clock in the afternoon",
    "quoteLast": ", and no intelligence had yet been received of Madame. They were soon engaged in quest of apartments; but the greatest confusion immediately ensued among the masters, and violent quarrels among their attendants.",
    "title": "Ten Years Later",
    "author": "Dumas, Alexandre, 1802-1870",
    "gutenbergReference": "2681",
    "matchType": 0,
    "hash": "e7776bfb5602d874458f92f9718a161122b4c4cace061e651474ba5130665755"
  },
  {
    "time": "17:02",
    "quoteFirst": "It was ",
    "quoteTime": "about five o'clock in the afternoon",
    "quoteLast": " of the 4th of May when the \"Samaria\" steamed slowly between the capes of Camden and Carlisle, and rounding out into Atlantic turned her head towards the western horizon. The ocean lay unruffled along the rocky headlands of Ireland's southmost shore.",
    "title": "The Great Lone Land\nA Narrative of Travel and Adventure in the North-West of America",
    "author": "Butler, William Francis, Sir, 1838-1910",
    "gutenbergReference": "15401",
    "matchType": 0,
    "hash": "fd52d6cf88de90ebe885b8bdc6d95fcc1729221cce98171bb0ac513a77ac026b"
  },
  {
    "time": "17:02",
    "quoteFirst": "I found myself packed into a tiny two-berth cabin with two other travelers whom I should not naturally have chosen as companions; nowhere was there a spot clean and large enough on which to sit down. Once a _refresco_, a glass of sickly sweetened water, was served to us as a special favor just before we choked to death, and finally ",
    "quoteTime": "about five in the afternoon",
    "quoteLast": " we let go the wharf, made a nearly complete circle with the “river” on which Santos is located, and dipping our flag to its last fort, were soon out on the high seas, the roll of which I had almost forgotten.",
    "title": "Working North from Patagonia\r\nBeing the Narrative of a Journey, Earned on the Way, Through Southern and Eastern South America",
    "author": "Franck, Harry Alverson, 1881-1962",
    "gutenbergReference": "55455",
    "matchType": 0,
    "hash": "7ed6be00e8940d47e13c9138b9289399135269520fcbd4a7169dcb0eb830b424"
  },
  {
    "time": "17:02",
    "quoteFirst": "To guard against this remoter danger, he weakened his attacking force at the critical time and place; and now, when the Austrians approached the hill of San Giuliano with bands playing and colours flying, their horse was not strong enough to complete the French defeat. Still, such was the strength of their onset that all resistance seemed unavailing, until ",
    "quoteTime": "about 5 p.m.",
    "quoteLast": "",
    "title": "The Life of Napoleon I (Volume 1 of 2)",
    "author": "Rose, J. Holland (John Holland), 1855-1942",
    "gutenbergReference": "14289",
    "matchType": 0,
    "hash": "2f19b7fcb2e329497fed90a4c1191477bc68ac318c29acf1b72076f43ca9e235"
  },
  {
    "time": "17:02",
    "quoteFirst": "General R. S. Ewell crossed Sailor's Creek, and ",
    "quoteTime": "about 5 P.M.",
    "quoteLast": " took up a strong position on heights on its west bank.  These heights, save on their face, were covered with forest.",
    "title": "Slavery and four years of war",
    "author": "Keifer, Joseph Warren, 1836-1932",
    "gutenbergReference": "22100",
    "matchType": 0,
    "hash": "06f1f615279550f5bb52765cfa32eb8fef0e4283a628d74b0161cf7979012b88"
  },
  {
    "time": "17:02",
    "quoteFirst": "The intense stimulus caused by amputation induced the excitatory fall of the leaf, but it recovered its normal activity after a period of three hours or so. The diurnal record of the leaf was commenced shortly after 1 p.m.; it will be noticed that the leaf, though deprived of the weight of its sub-petioles, still exhibited a sudden fall at ",
    "quoteTime": "about 5 p.m.",
    "quoteLast": " (Fig. 214). The fall of the leaf cannot therefore be due to increased mechanical moment. The effect of weight was, moreover, eliminated in torsional response (_Expt._ 221).",
    "title": "Life Movements in Plants, Volume II",
    "author": "Bose, Jagadis Chandra, 1858-1937",
    "gutenbergReference": "40050",
    "matchType": 0,
    "hash": "f185b5dc24a2ec68c470f258992ff359b5ed0b9e70307f4e2351e6adaf0a434e"
  },
  {
    "time": "17:02",
    "quoteFirst": "Their well-meaning friends therefore, jumped on to the canoes as they passed or swam out to them and took the paddles and poles from their tired comrades. With a greatly augmented company, with the canoes dangerously deep in the water, with tom-toms beating, bells ringing, bugles sounding and people shouting, we arrived at Yakoma ",
    "quoteTime": "about 5 p.m.",
    "quoteLast": "",
    "title": "A Journal of a Tour in the Congo Free State",
    "author": "Dorman, Marcus R. P., 1868-1907",
    "gutenbergReference": "15240",
    "matchType": 0,
    "hash": "2755944d722509c5d505d207208e4347888a92701b399e72a3a4a732570365c4"
  }
]