[
  {
    "time": "17:15",
    "quoteFirst": "An umpire was chosen to determine which of the two loquacious combatants should be the winner; but, as might naturally be supposed, none of us had the patience to sit out the contest, so we went off to bed, leaving a plentiful supply of brandy, sugar, and iced water. Next morning, at a ",
    "quoteTime": "quarter past five",
    "quoteLast": ", victory was declared for Missouri, the umpire returning at that hour and finding the Kentucky man fast asleep in his arm chair, and old Mr. Cohen sitting up close beside him and whispering in his ear.",
    "title": "Beyond the Old Frontier: Adventures of Indian-Fighters, Hunters, and Fur-Traders",
    "author": "Grinnell, George Bird, 1849-1938",
    "gutenbergReference": "54125",
    "matchType": 1,
    "hash": "c0814d841a5bbeb89f62b82fbd18c24d89b660734abb7008a8622c2281fe1e1d"
  },
  {
    "time": "17:15",
    "quoteFirst": "My testimony will bear entirely on the restoration of order and closing scenes of the riot. I will state that on Saturday, the day the riot broke out, I left my office here, at ",
    "quoteTime": "fifteen minutes after five",
    "quoteLast": " o'clock in the evening, and took the train to a place I was boarding at, in the country, with my family. I did not hear before I left the office, nor hear on the train, one word of any disturbance that had taken place on the Pennsylvania railroad.",
    "title": "Report of the Committee Appointed to Investigate the Railroad Riots in July, 1877\nRead in the Senate and House of Representatives May 23, 1878",
    "author": "Pennsylvania. General Assembly. Committee Appointed to Investigate the Railroad Riots in July, 1877",
    "gutenbergReference": "42766",
    "matchType": 1,
    "hash": "de86abd8c3d11e906338b37c5feb2b5eb0c51453d260dddf303d6c1b7d430fef"
  },
  {
    "time": "17:15",
    "quoteFirst": "stood from six to fifteen feet deep throughout the city, with the wind blowing slightly over a hundred miles an hour. The highest wind velocity by the anemometer was ninety-six miles from the northeast at ",
    "quoteTime": "5:15 p. m.",
    "quoteLast": ", and the extreme velocity was a hundred miles an hour at about that time. The anemometer blew down at this time and the wind was still higher later, when it shifted to the east and southeast, when the observer estimated that it blew a gale of between 110 and 120 miles.",
    "title": "The Complete Story of the Galveston Horror",
    "author": "Coulter, John [Editor]",
    "gutenbergReference": "34304",
    "matchType": 2,
    "hash": "178ae761600e495e8247c3bc08520ef82ef0f4130b974f1e334d8395ceca47d1"
  },
  {
    "time": "17:15",
    "quoteFirst": "The infantry had to get from Kustul down a precipitous slope of nearly a thousand feet into a wadi, now a rushing torrent, and up a rocky and almost as steep hill on the other side. Nobody could see where he was going, but direction was kept perfectly and silence was well maintained, the loosened stones falling into mud. The assault was launched at a ",
    "quoteTime": "quarter-past five",
    "quoteLast": ", and in ten minutes under two hours the two brigades (the 181st Brigade being in reserve just south of Kustul) had penetrated the whole of the front line of the defences. The Queen's Westminsters on the left of the Kensingtons had cleared the Turks out of Ain Karim and then climbed up a steep spur to attack the formidable Khurbet Subr defences.",
    "title": "How Jerusalem Was Won\nBeing the Record of Allenby's Campaign in Palestine",
    "author": "Massey, W. T. (William Thomas)",
    "gutenbergReference": "10098",
    "matchType": 1,
    "hash": "cb2f26c3ca5fc0df7e4f1f4c8048f7382f08cf7b940b5f4e9b6d6a20af887899"
  },
  {
    "time": "17:15",
    "quoteFirst": "October 3d. From 3 till 15 minutes before 6 in the morning; and from 15 minutes past 4 till ",
    "quoteTime": "15 minutes past 5 in the afternoon",
    "quoteLast": ".",
    "title": "How to tell fortunes",
    "author": "Warford, Aaron A.",
    "gutenbergReference": "52741",
    "matchType": 0,
    "hash": "1b171e5d0727dbeb39033d1a63e79e74dbe1f952281fe45ed62538bc52b52619"
  },
  {
    "time": "17:15",
    "quoteFirst": "It was still raining hard, but the thunder and lightning had passed over and the wind had diminished considerably. The old iron-case clock on the mantel behind the glowing stove said a ",
    "quoteTime": "quarter past five",
    "quoteLast": ".",
    "title": "Partners Three",
    "author": "Barbour, Ralph Henry, 1870-1944; Relyea, C. M. (Charles M.), 1863-1932 [Illustrator]",
    "gutenbergReference": "61673",
    "matchType": 1,
    "hash": "c187f975d8734de2dfaeec6a9ae2a9ba9cd0257000fa26a4112fc694a52466ef"
  },
  {
    "time": "17:15",
    "quoteFirst": "An unknown clock from an unknown tower (Jean Baptiste’s voice was now too distant to be audible) was tolling the third ",
    "quoteTime": "quarter past five",
    "quoteLast": ", when I reached that street and house whereof Madame Beck had given me the address. It was no street at all; it seemed rather to be part of a square: it was quiet, grass grew between the broad grey flags, the houses were large and looked very old—behind them rose the appearance of trees, indicating gardens at the back.",
    "title": "Villette",
    "author": "Brontë, Charlotte, 1816-1855",
    "gutenbergReference": "9182",
    "matchType": 1,
    "hash": "c809b42780600e51af1c1cf3773b3ebdc66f85f7b7058fe699ca8804192fb4ab"
  },
  {
    "time": "17:15",
    "quoteFirst": "On May 22nd, 1914, it left Friedrichshafen at 7.16 a.m. Bâle was reached at 10 a.m. At 6 p.m. it passed Frankfort, at 9 Metz, at 10.30 Bingen, at 2 a.m. Brême. At 4 a.m. it arrived above Heligoland, from whence it made for Potsdam, where it was hailed 9.20 a.m. At ",
    "quoteTime": "5.15 p.m.",
    "quoteLast": " it landed at Johannisthal.",
    "title": "Aircraft in war",
    "author": "Bruce, Eric Stuart, 1855-1935",
    "gutenbergReference": "71736",
    "matchType": 2,
    "hash": "eb07bc9b23ac746f6e493c92c2c828e70eade4d6c186e88900c90d89962060f3"
  },
  {
    "time": "17:15",
    "quoteFirst": "_Later._--Still Sunday the 25th--",
    "quoteTime": "5.15 p.m.",
    "quoteLast": "",
    "title": "The Incomparable 29th and the \"River Clyde\"",
    "author": "Davidson, George",
    "gutenbergReference": "25342",
    "matchType": 2,
    "hash": "0d652a7a2aefed5742b8ff9a70756389655752c156fdd10fe60c93d9a659e50b"
  },
  {
    "time": "17:15",
    "quoteFirst": "26 Bombardment 5 to ",
    "quoteTime": "5:15 P. M.",
    "quoteLast": ", 7 shells; again 9 P. M., 4 shells.",
    "title": "The Bombardment of Reims",
    "author": "Ferree, Barr, 1862-1924",
    "gutenbergReference": "49649",
    "matchType": 2,
    "hash": "2572f90c25b143cf23c187305b415d8d9763001f7ee3f350d3decbe103e97875"
  },
  {
    "time": "17:15",
    "quoteFirst": "An umpire was chosen to determine which of the two loquacious combatants should be the winner; but, as might naturally be supposed, none of us had the patience to sit out the contest, so we went off to bed, leaving a plentiful supply of brandy, sugar, and iced water. Next morning, at a ",
    "quoteTime": "quarter past five",
    "quoteLast": ", victory was declared for Missouri, the umpire returning at that hour and finding the Kentucky man fast asleep in his arm chair, and old Mr. Cohen sitting up close beside him and whispering in his ear.",
    "title": "Beyond the Old Frontier: Adventures of Indian-Fighters, Hunters, and Fur-Traders",
    "author": "Grinnell, George Bird, 1849-1938",
    "gutenbergReference": "54125",
    "matchType": 1,
    "hash": "c0814d841a5bbeb89f62b82fbd18c24d89b660734abb7008a8622c2281fe1e1d"
  },
  {
    "time": "17:15",
    "quoteFirst": "At ",
    "quoteTime": "quarter past five",
    "quoteLast": " everything was ready, and the neighbors, those at least who were within sight of the brick house (a prominent object in the landscape when there were no leaves on the trees), were curious almost to desperation. Shades up in both parlors! Shades up in the two south bedrooms! And fires--if human vision was to be relied on--fires in about every room.",
    "title": "Rebecca of Sunnybrook Farm",
    "author": "Wiggin, Kate Douglas Smith, 1856-1923",
    "gutenbergReference": "498",
    "matchType": 1,
    "hash": "5ece1fff3c6b963f90e8cdddb26882afce2b1f370246467cc099da37b9f9cc2b"
  },
  {
    "time": "17:15",
    "quoteFirst": "Lord Derby, with his humble duty, ventures to hope that your Majesty may feel some interest in hearing, so far as he is able to give it, his impression of the effect of Mr Disraeli's announcement of the Budget[52] this evening. Lord Derby was not able to hear quite the commencement of the Speech, having been obliged to attend the House of Lords, which, however, was up at a ",
    "quoteTime": "quarter past five",
    "quoteLast": ", Mr Disraeli having then been speaking about half an hour. From that time till ten, when he sat down, Lord Derby was in the House of Commons, and anxiously watching the effect produced, which he ventures to assure your Majesty was most favourable, according to his own judgment after some considerable experience in Parliament, and also from what he heard from others.",
    "title": "The Letters of Queen Victoria : A Selection from her Majesty's correspondence between the years 1837 and 1861. Volume 2, 1844-1853",
    "author": "Victoria, Queen of Great Britain, 1819-1901; Benson, Arthur Christopher, 1862-1925 [Editor]; Esher, Reginald Baliol Brett, Viscount, 1852-1930 [Editor]",
    "gutenbergReference": "24780",
    "matchType": 1,
    "hash": "a4075cc577a2d4b1894955afc2ee3bd78539c81537095c25539d60a15e356910"
  },
  {
    "time": "17:15",
    "quoteFirst": "The weather continued hazy, with snow occasionally, but our clothes dried in the sun towards noon; soon after which, however, the snow became more thick and constant, so that we could scarcely see a hundred yards around the tents. We waited for some time in hope of the weather clearing, and then, at a ",
    "quoteTime": "quarter past five",
    "quoteLast": ", continued our journey; as we were under the necessity, however, of directing our course entirely by compass, which is here a very uncertain and deceitful guide, we made but a slow and tedious progress. The wind freshened up to a gale from the S.E.",
    "title": "Three Voyages for the Discovery of a Northwest Passage from the Atlantic to the Pacific, and Narrative of an Attempt to Reach the North Pole, Volume 1",
    "author": "Parry, William Edward, Sir, 1790-1855",
    "gutenbergReference": "13512",
    "matchType": 1,
    "hash": "3b382446140978dc8040bd4024301304966c77b1a03a81e3bbfede9ffdd62edd"
  },
  {
    "time": "17:15",
    "quoteFirst": "\"Suddenly, at a ",
    "quoteTime": "quarter past five",
    "quoteLast": ", a mass of the mountain broke away from the Plattenbergkopf. The ground bent and broke up, the trees upon it nodded, and folded together, and the rock engulfed them in its bosom as it crashed down over the quarry, shot across the streams, dashing their water in the air, and spread itself out upon the flat. A greyish-black cloud hovered for a while over the ruin, and slowly passed away.",
    "title": "Adventures on the Roof of the World",
    "author": "Le Blond, Aubrey, Mrs., 1861-1934",
    "gutenbergReference": "43314",
    "matchType": 1,
    "hash": "0cfd0ba462519fbeaf77a75565b91b826ff96d6d39f174e3688ded9e7ad638a0"
  },
  {
    "time": "17:15",
    "quoteFirst": "We have repetition usually for most days in the week.  Breakfast always at nine.  School at eleven, as also at three, and a ",
    "quoteTime": "quarter-past five",
    "quoteLast": ".  School lasts only about three-quarters of an hour at a time.  Dinner always at two.  Lock-up at night varies from five to a quarter to nine.",
    "title": "Foxholme Hall, and Other Tales",
    "author": "Kingston, William Henry Giles, 1814-1880",
    "gutenbergReference": "40692",
    "matchType": 1,
    "hash": "a59658c5c9347b23b03e5eb302cf2801faa4ae67413e1d84708706cd4945507b"
  },
  {
    "time": "17:15",
    "quoteFirst": "The train which used to pass through Lovering at four o’clock now came at ",
    "quoteTime": "quarter past five",
    "quoteLast": ", and Annie heard the whistle and wondered if there would be a letter for her. She would send Rachel after supper to inquire, she thought, just as a rapid step came on to the piazza and some one entered the side hall.",
    "title": "Doctor Hathern's daughters",
    "author": "Holmes, Mary Jane, 1825-1907",
    "gutenbergReference": "70883",
    "matchType": 1,
    "hash": "57dc87780e51ecb9037c220b9d5348c21ee71da18c4407f3b05c9a9c5302e082"
  },
  {
    "time": "17:15",
    "quoteFirst": "According to Commodore Dewey’s report, the shore batteries began firing at a ",
    "quoteTime": "quarter-past five",
    "quoteLast": ". The _Olympia_, flying the signal “Remember the Maine,” led the American column, followed closely by the _Baltimore_, _Raleigh_, _Petrel_, _Concord_, and _Boston_ in the order named. The ships came on in a line approximately parallel to that of the enemy, reserving their fire until within effective range.",
    "title": "Decisive Battles of America",
    "author": "Hitchcock, Ripley, 1857-1918 [Editor]",
    "gutenbergReference": "57899",
    "matchType": 1,
    "hash": "faf8c4a6e424f7a8a64ce3eeb8eae5dd721f95513333818a4ca38a4412f0a3fa"
  },
  {
    "time": "17:15",
    "quoteFirst": "Malipieri calculated that if Sassi were punctual, Sabina would be at the door of the palace at a ",
    "quoteTime": "quarter-past five",
    "quoteLast": ". At five minutes past, he came down, and sent the porter on an errand which would occupy at least half an hour even if executed with despatch. Masin would keep the door, he said.",
    "title": "The Heart of Rome: A Tale of the \"Lost Water\"",
    "author": "Crawford, F. Marion (Francis Marion), 1854-1909",
    "gutenbergReference": "5847",
    "matchType": 1,
    "hash": "3b5bce6902f31ef67d324340ccded971034158214e4039a149a78d8e892759d9"
  },
  {
    "time": "17:15",
    "quoteFirst": "The night was very clear, and as it was possible to discern almost any movement from a distance of two hundred yards it is probable that German patrols were aware of the gathering. At any rate, about 4.30 a.m. two green flares went up near Furst Farm, were repeated in a moment from the rear, and at once the hostile shelling became more local and intense. By a ",
    "quoteTime": "quarter past five",
    "quoteLast": " assembly was complete, and at 5.48 a.m., two minutes before zero hour, our barrage opened on the right and the troops went forward.",
    "title": "Thirty Canadian V.Cs., 23d April 1915 to 30th March 1918",
    "author": "Canadian War Records Office; Martin, Stuart, Military Historian; Richards, Robin; Roberts, Theodore Goodridge, 1877-1953",
    "gutenbergReference": "40649",
    "matchType": 1,
    "hash": "fd58f80043a6cae3efe42ae295a376b19440ae61655499067384ad058f85d7cb"
  }
]