[
  {
    "time": "17:15",
    "quoteFirst": "At a ",
    "quoteTime": "quarter-past five",
    "quoteLast": " we drove out with the Duchess of Buccleuch and the Duchess of Sutherland (poor Lady Breadalbane not being very well), Lord Breadalbane riding the whole time before us. We took a most beautiful drive, first of all along part of the lake and between the hills--such thorough mountain scenery,--and with little huts, so low, so full of peat smoke, that one could hardly see anything for smoke.",
    "title": "Leaves From the Journal of Our Life in the Highlands, From 1848 to 1861",
    "author": "Victoria, Queen of Great Britain, 1819-1901; Helps, Arthur, Sir, 1813-1875 [Editor]",
    "gutenbergReference": "66173",
    "matchType": 1,
    "hash": "b39e15c68b15dbfea5f879cc5febca4e1dc0ffac325fb75f743a3ac686abdf72"
  },
  {
    "time": "17:15",
    "quoteFirst": "To her surprise, the unsocial tutor accepted at once. He remained with his pupil till ",
    "quoteTime": "quarter past five",
    "quoteLast": ". Thereupon, he reached his Studio without interruption, entirely on foot.",
    "title": "Angela's Business",
    "author": "Harrison, Henry Sydnor, 1880-1930; Gruger, Frederic Rodrigo, 1871-1953 [Illustrator]",
    "gutenbergReference": "34297",
    "matchType": 1,
    "hash": "74eb577fa143827cecdd1f6889574ade89cb2f781162bc449c7a06fa7d431eec"
  },
  {
    "time": "17:15",
    "quoteFirst": "At a ",
    "quoteTime": "quarter past five",
    "quoteLast": " the assaulting lines were in the assembly trenches, and shortly afterwards the smoke and artillery barrages were released.  At 7.20 an enormous mine, which had been run under Hawthorn Redoubt in front of the Fourth Division, was exploded, and a monstrous column of debris, with the accompanying shock of an earthquake, warned friend and foe that the hour of doom, the crisis of such mighty preparations, was at hand.  At 7.",
    "title": "The British Campaign in France and Flanders, 1916",
    "author": "Doyle, Arthur Conan, 1859-1930",
    "gutenbergReference": "65044",
    "matchType": 1,
    "hash": "4faa92b95cd9318760d52cff055f261250c7363c82ff17f888dda45f977290d0"
  },
  {
    "time": "17:15",
    "quoteFirst": "(Whereupon, at ",
    "quoteTime": "5:15 p.m.",
    "quoteLast": ", the President's Commission recessed.)",
    "title": "Warren Commission (01 of 26): Hearings Vol. I (of 15)",
    "author": "United States. Warren Commission",
    "gutenbergReference": "44001",
    "matchType": 2,
    "hash": "bb49dfa83276197cfb87e823ce297aab87fe8731452ddb802af27ca4d8350b48"
  },
  {
    "time": "17:15",
    "quoteFirst": "What befell the rest of their Brigade may be left to the imagination. A reconnoitring party of the 1st Monmouths—four officers and eight other ranks—turned up at a ",
    "quoteTime": "quarter past five",
    "quoteLast": " to look over the Irish Guards’ trenches before their own men came. They were sitting just outside Battalion Headquarters when a 5.",
    "title": "The Irish Guards in the Great War, Volume 2 (of 2)",
    "author": "Kipling, Rudyard, 1865-1936",
    "gutenbergReference": "72881",
    "matchType": 1,
    "hash": "f686891d44838b8409182e73c4162c9ba23119747994d94103419cbafde274ab"
  },
  {
    "time": "17:15",
    "quoteFirst": "W. Nicholson and H. Jackson. At ",
    "quoteTime": "5.15 p.m.",
    "quoteLast": " on the 14th we marched to Brandhoek Station and entrained for Ypres, arriving at 7.30. Here we went into quite good billets in the town--or what remained of it--some in the ramparts and the remainder in the school.",
    "title": "The Fourth Battalion, The King's Own (Royal Lancaster Regiment) and the Great War",
    "author": "Wadham, W. F. A. (Walter F. A.); Crossley, J.",
    "gutenbergReference": "67393",
    "matchType": 2,
    "hash": "261ae56bcfa3fb00e78c13ab033a10aa07a152c8d5fae79aaabba9c9e5620406"
  },
  {
    "time": "17:15",
    "quoteFirst": "",
    "quoteTime": "Quarter after 5",
    "quoteLast": ".",
    "title": "Working With the Working Woman",
    "author": "Parker, Cornelia Stratton, 1885-1972",
    "gutenbergReference": "24959",
    "matchType": 1,
    "hash": "cc82f38f4c157592a63b83941752f985b7c69becc410be1ae3e02d0445d171d6"
  },
  {
    "time": "17:15",
    "quoteFirst": "Before the revolution, the fashionable hour of dinner in Paris was three o'clock, or at latest four: public places then began early; the curtain at the grand French opera drew up at a ",
    "quoteTime": "quarter past five",
    "quoteLast": ". At the present day, the workman dines at two; the tradesman, at three; the clerk in a public office, at four; the rich upstart, the money-broker, the stock-jobber, the contractor, at five; the banker, the legislator, the counsellor of state, at six; and the ministers, in general, at seven, nay not unfrequently at eight.",
    "title": "Paris as It Was and as It Is\r\nA Sketch Of The French Capital, Illustrative Of The Effects Of The Revolution",
    "author": "Blagdon, Francis William, 1778-1819",
    "gutenbergReference": "8998",
    "matchType": 1,
    "hash": "5283d7bc32b6603469b2158b5ce0a4f6fdad0ea8557d48229446177fa4788763"
  },
  {
    "time": "17:15",
    "quoteFirst": "The diners were hard at work already at the cheap restaurants, and the brass band was braying lively melodies amidst the dusty trees and flowers, the lukewarm fountain, the children, the nursemaids, and the rather seedy-looking Parisian loungers. It was a ",
    "quoteTime": "quarter past five",
    "quoteLast": ", for Mrs. Lennard had mislaid her parasol at the last moment, and there had been ten minutes employed in skirmish and search.",
    "title": "Eleanor's victory",
    "author": "Braddon, M. E. (Mary Elizabeth), 1835-1915",
    "gutenbergReference": "75125",
    "matchType": 1,
    "hash": "71dbc0ed4111211286f2795784a446d498bc488fd16432d0ab0340fbf86241ac"
  },
  {
    "time": "17:15",
    "quoteFirst": "5. On the great day, October 12, 1216, what were the tides? An official of the Nautical Almanac Office specially worked out the problem, with the result: Low water about noon, high water about 6 p.m., the sunset being at ",
    "quoteTime": "5.15 p.m.",
    "quoteLast": " It was a spring-tide, favourable for crossing, as so much of the route would be uncovered at low water, but it is clear that the available time for crossing the long ford and the mid-stream of the Welland would not be more than from about 10 a.m. to 2 p.m.—barely time enough, even if all went well.",
    "title": "The Bodleian Library at Oxford",
    "author": "Madan, Falconer, 1851-1935",
    "gutenbergReference": "70470",
    "matchType": 2,
    "hash": "c4b852e1811268e9e1f2ad28c1bbada29fbe825f4d176c90cc84667b01cb621b"
  },
  {
    "time": "17:15",
    "quoteFirst": "“There were 1,500 persons when it left Trowse Station at a quarter to nine, in 37 carriages.  The passengers had increased to 2,000, and the carriages to 52, before it reached London, at ",
    "quoteTime": "5.15 p.m.",
    "quoteLast": "”  The return fare was 7s. 6d.  On June 30th 6,000 passengers were conveyed by two special cheap trains to Yarmouth and back.  Hundreds of Nonconformist Sunday School children were taken at threepence a head, and the return fare for ordinary passengers was one shilling.  Ten thousand persons assembled at Thorpe Station to witness the return of the excursionists.",
    "title": "Norfolk Annals, Vol. 1\r\nA Chronological Record of Remarkable Events in the Nineteeth Century",
    "author": "Mackie, Charles, 1858?-1940",
    "gutenbergReference": "34439",
    "matchType": 2,
    "hash": "2cf29096cdf9d8682944cb26d413658da74cdf6e51dfb65a7e4a799bcea48c64"
  },
  {
    "time": "17:15",
    "quoteFirst": "Rockton, 2000 tons, was the vessel destined to convey us to the port of Kimberley, in the Gulf of Carpentaria, passengers and luggage being transferred there into the s.s. Dugong for the remainder of the voyage up the Norman River, it being as yet impossible to get vessels of the Rockton’s tonnage and draught across the bar at the mouth of the river, and about a ",
    "quoteTime": "quarter-past five",
    "quoteLast": ", p.m. on Friday, the 29th July, we left the wharf in Brisbane and steamed slowly and carefully down the river, being one day behind at the start through the before-mentioned accident to the vessel on her inward voyage. The usual bustle consequent on the departure of a large steamer with a full complement of passengers took place--many tearful farewells and goodbyes were uttered, many hearty hand-shakes given, and many a white handkerchief waved as we cast loose from our moorings, but there was little or no confusion, Captain Leggett and his officers reducing",
    "title": "Sydney to Croydon (Northern Queensland)\r\nAn Interesting Account of a Journey to the Gulf Country with a Member of Parliament",
    "author": "Saltbush",
    "gutenbergReference": "57437",
    "matchType": 1,
    "hash": "b7e78533e30a21d2a2dd8a4689fa339672b14a84d2ee3467475d73c1ed347322"
  },
  {
    "time": "17:15",
    "quoteFirst": "When he turned into Curzon Street at a ",
    "quoteTime": "quarter past five",
    "quoteLast": ", P.C. Albert Bloke was prepared to wring a statement from a Trappist.",
    "title": "As Other Men Are",
    "author": "Yates, Dornford, 1885-1960",
    "gutenbergReference": "65387",
    "matchType": 1,
    "hash": "6a315fb318fba8795d5184ab12399d5c5fdf04ee1fc074320f599071bea52fcb"
  },
  {
    "time": "17:15",
    "quoteFirst": "It was a ",
    "quoteTime": "quarter-past five",
    "quoteLast": " by an American clock which stood in the centre of the mantelshelf. The clock was a common wooden one, with a glass door in front, on which was engraved a figure of Father Time with a crack down his back.",
    "title": "Jessie Trim",
    "author": "Farjeon, B. L. (Benjamin Leopold), 1833-1903",
    "gutenbergReference": "53724",
    "matchType": 1,
    "hash": "6c0e543a1592be65936dbd1d4fc3f39d90cffee92c81afe07b037063c351923a"
  },
  {
    "time": "17:15",
    "quoteFirst": "Headquarters squadrons entrained at ",
    "quoteTime": "5.15 p.m.",
    "quoteLast": " on the 2nd, and reached Gingindhlovu at 5.35 a.m. on the 3rd December.]",
    "title": "A history of the Zulu Rebellion, 1906, and of Dinuzulu's arrest, trial, and expatriation",
    "author": "Stuart, James, 1868-1942",
    "gutenbergReference": "68255",
    "matchType": 2,
    "hash": "db2f70c249d353cd0535efa11e13ed31afbb96e1fe0a87012cd88f4a98044fc7"
  },
  {
    "time": "17:15",
    "quoteFirst": "So much for the witness herself; now for the testimony.  This testimony does not say that the man who drew the curtains at a ",
    "quoteTime": "quarter past five",
    "quoteLast": " was built in such a way that it is materially impossible to confound him with Florentin Cormier, because he was small or hunchbacked or bald, or dressed like a workman; while Florentin is tall, straight, with long hair and beard, and dressed like a gentleman.",
    "title": "Conscience — Volume 3",
    "author": "Malot, Hector, 1830-1907",
    "gutenbergReference": "3988",
    "matchType": 1,
    "hash": "8613f091b7f8727770141f9e7a93788dce210aacf702a8ead4e9a83ebdb2d8e7"
  },
  {
    "time": "17:15",
    "quoteFirst": "I now went back to the house, and saw how they all -- almost -- made use of the vapour-bath. By a ",
    "quoteTime": "quarter-past five",
    "quoteLast": " all the bathing was concluded, and everyone put on his furs; it was evident that they were going out. I followed the first man who left the hut; he was provided with a lantern, and indeed it was wanted.",
    "title": "The South Pole; an account of the Norwegian Antarctic expedition in the \"Fram,\" 1910-12 — Volume 1 and Volume 2",
    "author": "Amundsen, Roald, 1872-1928; Nansen, Fridtjof, 1861-1930 [Author of introduction, etc.]; Chater, Arthur G. (Arthur Grosvenor), 1866-1951 [Translator]",
    "gutenbergReference": "4229",
    "matchType": 1,
    "hash": "d8e1d12ef075e76c12c262ed5d08bbd9ad7972c476fd8e944a31f73e72638b06"
  },
  {
    "time": "17:15",
    "quoteFirst": "The chill air of the morning made her shiver as she scanned the entry for the newspaper. Dismayed, she turned to the clock in the hall. Its hands were at ",
    "quoteTime": "quarter past five",
    "quoteLast": ".",
    "title": "Project Gutenberg Complete Works of Winston Churchill",
    "author": "Churchill, Winston, 1871-1947",
    "gutenbergReference": "5400",
    "matchType": 1,
    "hash": "764bac354f0054aa668a9387675974736030bd1517df2304c6a62213cf12109b"
  },
  {
    "time": "17:15",
    "quoteFirst": "I wouldn’t have missed it for worlds—sad as it was. There wasn’t such a long interval to wait, either. I wended my way, and found the theme-box closed, and returned at about ",
    "quoteTime": "quarter past five",
    "quoteLast": ".",
    "title": "The Best Short Stories of 1918, and the Yearbook of the American Short Story",
    "author": "O'Brien, Edward J. (Edward Joseph), 1890-1941 [Editor]",
    "gutenbergReference": "39635",
    "matchType": 1,
    "hash": "6267a90d9b7464408a5f800334ec06491c1cbe677314d321d74d0d9bdd2fc178"
  },
  {
    "time": "17:15",
    "quoteFirst": "It was now a ",
    "quoteTime": "quarter past five",
    "quoteLast": "; the train was to reach Rugby at ten minutes to six; at six the London express left Rugby; at a quarter to eight it reached London; at half-past eight the Dover mail would leave London Bridge station; and at half-past seven, or thereabouts, next morning, Henry Dunbar would be rattling through the streets of Paris.",
    "title": "Henry Dunbar: A Novel",
    "author": "Braddon, M. E. (Mary Elizabeth), 1835-1915",
    "gutenbergReference": "9189",
    "matchType": 1,
    "hash": "d0a57d148b96f935755fdb0b54e56487d558118e8b80c44ba9d60a778846e339"
  }
]