[
  {
    "time": "17:12",
    "quoteFirst": "Our battle cruisers ceased fire altogether for about 30 minutes after ",
    "quoteTime": "5.12 P.M.",
    "quoteLast": " owing to the enemy’s ships being invisible, fire being reopened at about 5.40 P.M. on the enemy’s battle cruisers, three or four of which could be seen, although indistinctly, at a distance of some 14,000 yards. Between 5.42 and 5.52, however, our fire seemed to be effective, the _Lion_ alone firing some 15 salvoes during this period.",
    "title": "The Grand Fleet, 1914-1916",
    "author": "Jellicoe, John Rushworth, 1859-1935",
    "gutenbergReference": "75323",
    "matchType": 2,
    "hash": "84fbf4252a5e2be441059838c8b5c13c2dab0eb1fb11e102d91d593c248befb3"
  },
  {
    "time": "17:12",
    "quoteFirst": "4:57 P. M. Ambrose Channel Light Vessel abeam. ",
    "quoteTime": "5:12 P. M.",
    "quoteLast": " Standard speed 130 revolutions.",
    "title": "History of the U.S.S. Leviathan, cruiser and transport forces, United States Atlantic fleet\r\nCompiled from the ship's log and data gathered by the history committee on board the ship",
    "author": "U.S.S. Leviathan History Committee",
    "gutenbergReference": "59699",
    "matchType": 2,
    "hash": "4948b1f290ea23aabffc5a2c0c987cb9f7db4e8c18000cad8cdf5a1d62c2ab33"
  },
  {
    "time": "17:12",
    "quoteFirst": "The speed of _Penshurst_ was 8 knots—that is to say, about half that of the enemy. Nor could the sloop overtake the latter, who, after being chased for three hours, disappeared at ",
    "quoteTime": "5.12 p.m.",
    "quoteLast": " These sloops had been built for mine-sweeping work, and not as anti-submarine ships, and it was only because of the shortage of destroyers—thanks largely to the demands in this respect by the Grand Fleet—that these single-screwed, comparatively slow vessels were engaged on escort and patrol duties.",
    "title": "Q-Ships and Their Story",
    "author": "Chatterton, E. Keble (Edward Keble), 1878-1944",
    "gutenbergReference": "54338",
    "matchType": 2,
    "hash": "9f77d188363c10b3afbc2d0b979427b430988c8ec5aee2d37fee295baa1cc165"
  },
  {
    "time": "17:12",
    "quoteFirst": "On Wednesday morning, April 18, 1906, at ",
    "quoteTime": "twelve minutes past five",
    "quoteLast": " o’clock, San Francisco, this city of wonderful setting, suffered an earthquake whose sensible duration was about one minute. The shock left her powerless to supply light, heat, water, drainage, to convey her people or to carry their messages; but it would not have paralyzed her activities had it not been that because of the breaking of the main water conduits, the fires, thirty of which were said to have started immediately, could not be controlled.",
    "title": "San Francisco Relief Survey; the organization and methods of relief used after the earthquake and fire of April 18, 1906",
    "author": "O'Connor, Charles J. (Charles James), 1870- [Contributor]; Artieda, Helen Swett, 1875-1938 [Contributor]; Coolidge, Mary Roberts, 1860-1945 [Contributor]; McLean, Francis H. (Francis Herbert), 1869-1945 [Contributor]; Motley, James M. (James Marvin), 1877-1954 [Contributor]; Peixotto, Jessica B. (Jessica Blanche), 1864-1941 [Contributor]",
    "gutenbergReference": "56217",
    "matchType": 1,
    "hash": "cb1af27a6408277886c7bc5377edad99a263ffa448ab63c22249a7d7fad32c54"
  },
  {
    "time": "17:12",
    "quoteFirst": "White, hoping to overtake him, had started at dead of night and covered twenty miles before Paulhan had started. It was a heroic effort, but unavailing. At ",
    "quoteTime": "twelve minutes after five",
    "quoteLast": ", Mr. White landed at Hademore, having completed two thirds of the entire journey. Twenty-five minutes later Paulhan landed on the outskirts of Manchester, greeted by a thousand persons. He had covered the whole distance in 4.",
    "title": "Aërial Navigation\r\nA Popular Treatise on the Growth of Air Craft and on Aëronautical Meteorology",
    "author": "Zahm, Albert Francis, 1862-1954",
    "gutenbergReference": "60277",
    "matchType": 1,
    "hash": "1a446300e968904e646ac31d424240fc562fe0272dd917de5f3f26a86c6ced0d"
  },
  {
    "time": "17:12",
    "quoteFirst": "The Tipton walked towards the referee for his decision, and that functionary pronounced it “foul;” and so ended the great little fight for the Championship, in forty-two minutes, the dial showing ",
    "quoteTime": "twelve minutes after five",
    "quoteLast": ".",
    "title": "Pugilistica: The History of British Boxing, Volume 3 (of 3)\r\nContaining Lives of the Most Celebrated Pugilists; Full Reports of Their Battles from Contemporary Newspapers, With Authentic Portraits, Personal Anecdotes, and Sketches of the Principal Patrons of the Prize Ring, Forming a Complete History of the Ring from Fig and Broughton, 1719-40, to the Last Championship Battle Between King and Heenan, in December 1863",
    "author": "Miles, Henry Downes, 1806-1889",
    "gutenbergReference": "64111",
    "matchType": 1,
    "hash": "c4f8d732bb44b95310e7f925ab954409089eebdaf893135f6c46081e9bd568a5"
  },
  {
    "time": "17:12",
    "quoteFirst": "\"",
    "quoteTime": "Twelve minutes past five",
    "quoteLast": " now. Say, we've been twelve minutes getting you, that leaves five hours. We'll stay here and rest our horses. At twelve minutes past ten we'll start again. That suit you, boys?\"",
    "title": "Short stories from Life: The 81 prize stories in \"Life's\" Shortest Story Contest",
    "author": "Masson, Thomas L., 1866-1934 [Author of introduction, etc.]",
    "gutenbergReference": "68085",
    "matchType": 1,
    "hash": "95d8bb0b446045637b9c0c8068ddca366b6a0579a133bfad4e0256bb18e87091"
  },
  {
    "time": "17:12",
    "quoteFirst": "At once recognizing the nature of the phenomenon, and desirous of obtaining the exact time of its occurrence, he counted seconds while he ran towards the table on which he had placed his watch, and in this way estimated that the shock occurred at ",
    "quoteTime": "twelve minutes past five",
    "quoteLast": " in the morning. The closeness of this observation is emphasized by the fact that it differed from the recorded time by only six seconds.",
    "title": "The Wonder Book of Volcanoes and Earthquakes",
    "author": "Houston, Edwin J. (Edwin James), 1847-1914",
    "gutenbergReference": "43320",
    "matchType": 1,
    "hash": "0c970ce426c515fe76000407a39d0ced9986242340c5d31055fa2b4381539cfc"
  }
]