[
  {
    "time": "17:30",
    "quoteFirst": "4 Bombardment 4:30 to ",
    "quoteTime": "5:30 P. M.",
    "quoteLast": ", 3 shells; artillery at night.",
    "title": "The Bombardment of Reims",
    "author": "Ferree, Barr, 1862-1924",
    "gutenbergReference": "49649",
    "hash": "baf2ec78023b17f099dbad5f6a1bff870ac4399c5132a6a02b1a463c245e57c4"
  },
  {
    "time": "17:30",
    "quoteFirst": "That was all. No other time was set. But at ",
    "quoteTime": "half-past five",
    "quoteLast": " George Brotherton saw a messenger boy going about, summoning men to a meeting. Then Brotherton found that the Law and Order League was sending for its members to meet in the Federal courtroom at half-past eight.",
    "title": "In the Heart of a Fool",
    "author": "White, William Allen, 1868-1944",
    "gutenbergReference": "30627",
    "hash": "ef5b7980a2f8001b21d42fe9c7e3b9db303a6063488ba7098cec0f57a9e8d727"
  },
  {
    "time": "17:30",
    "quoteFirst": "I shall tell Sarah to lift any saucepan you may want on or off the fire, but all the rest I shall leave in your hands. The boys will dine with us. The hour will be ",
    "quoteTime": "half-past five",
    "quoteLast": ", punctually.\"",
    "title": "On the Pampas; Or, The Young Settlers",
    "author": "Henty, G. A. (George Alfred), 1832-1902",
    "gutenbergReference": "6472",
    "hash": "77c7d8589b53b2019e7a0ecb97091550fdac9bfec2725c28a6cfd613279ee9f0"
  },
  {
    "time": "17:30",
    "quoteFirst": "And now, over-tired and over-excited as I was, I remembered for the first time that I had eaten nothing since ",
    "quoteTime": "half-past five",
    "quoteLast": " that morning.",
    "title": "In the Days of My Youth: A Novel",
    "author": "Edwards, Amelia B., 1831-1892",
    "gutenbergReference": "12442",
    "hash": "0a3e0c211ae8e91ac69db6992cec19ddfb1fdc752b25d7f1d5c9cb1c2d63443c"
  },
  {
    "time": "17:30",
    "quoteFirst": "\"I must be back at ",
    "quoteTime": "half-past five",
    "quoteLast": ",\" said I, by way of urging her on to the point.",
    "title": "The Social Secretary",
    "author": "Phillips, David Graham, 1867-1911; Seymour, Ralph Fletcher, 1876-1966 [Illustrator]; Underwood, Clarence F., 1871-1929 [Illustrator]",
    "gutenbergReference": "55719",
    "hash": "471d832b22742c86331336522306460ea81f7cf76faedad0b72b0b4f77a71f03"
  },
  {
    "time": "17:30",
    "quoteFirst": "Tom obeyed his professional friend--took his medicine, read the paper, and slept away the best part of the dull March day. At ",
    "quoteTime": "half-past five",
    "quoteLast": " he got up and dressed for dinner, and the evening passed very pleasantly--so pleasantly, indeed, that Georgy was half inclined to wish that her husband might be afflicted with chronic influenza, whereby he would be compelled to stop at home.",
    "title": "Birds of Prey",
    "author": "Braddon, M. E. (Mary Elizabeth), 1835-1915",
    "gutenbergReference": "9362",
    "hash": "0f61cd97a4f17cade156a10c8063d6a8e7ec080e7f96b7707cd693cd78a80726"
  },
  {
    "time": "17:30",
    "quoteFirst": "Mr. HUBERT. Now I think you were on duty at the entrance of the homicide bureau on the third floor of the Dallas Police Department building starting at ",
    "quoteTime": "5:30 p.m.",
    "quoteLast": ", is that correct?",
    "title": "Warren Commission (15 of 26): Hearings Vol. XV (of 15)",
    "author": "United States. Warren Commission",
    "gutenbergReference": "58030",
    "hash": "8b54c72ed87cf70c54306d81478c69d820cd5f2936574e2a24a1b63212be9c47"
  },
  {
    "time": "17:30",
    "quoteFirst": "They would breakfast late, partake of their one serious meal at three o’clock, enjoy a cup of tea about ",
    "quoteTime": "half-past five",
    "quoteLast": ", and devote the evening hours to work upon the play. At midnight the traditional Welsh rarebit, washed down with a jug of good milky cocoa, would be served—then a pipe and bed.",
    "title": "The Old Card",
    "author": "Pertwee, Roland, 1885-1963",
    "gutenbergReference": "67611",
    "hash": "de2c327517112c8ed89c5146b6b9a18cb07b8654a14fcfc349113985983b573c"
  },
  {
    "time": "17:30",
    "quoteFirst": "Samuel Axworthy had slept at the Three Goblets, in consequence of finding himself too late for admission at home.  He had been wakened at ",
    "quoteTime": "half-past five",
    "quoteLast": ", and found all as had been stated by the previous witnesses; and he corroborated the housekeeper's account of his uncle's habits.  The rifle he believed to belong to his cousin, Leonard Ward. He could not account for Leonard Ward's absence on that morning.",
    "title": "The Trial; Or, More Links of the Daisy Chain",
    "author": "Yonge, Charlotte M. (Charlotte Mary), 1823-1901",
    "gutenbergReference": "3744",
    "hash": "daf15b55b845f79b17d6bd4499ca8d068a26dd6340f287d2fe538c8fa354e153"
  },
  {
    "time": "17:30",
    "quoteFirst": "At present writing, however, I can truthfully say, as every antecedent pa has done, that he is the best baby alive, quiet, absorbent, and somnolent to a degree of perfection which leaves nothing to be desired. Only last night, after taking his meal, (at least that is what I understand they feed him on) he was placed upon his pillow at ten o’clock and slept like a chrysalis till ",
    "quoteTime": "half-past five",
    "quoteLast": " this morning.",
    "title": "William Hamilton Gibson: artist—naturalist—author",
    "author": "Adams, John Coleman, 1849-1922",
    "gutenbergReference": "55690",
    "hash": "fca74a2c89d821f3a72bdb45ee103077bc6c98bbebb3bbc1005f1d4554d2da71"
  },
  {
    "time": "17:30",
    "quoteFirst": "They live, and partly also study, not in the halls of study, but in their own rooms; they take their meals in the town, where they frequent the _cafés_ and _restaurants_ of their choice. The _rappel_ summons them every morning to rise and attend a roll-call at ",
    "quoteTime": "half-past five",
    "quoteLast": " or six; military exercises, riding, or interrogations, similar to the _interrogations particulières_, require the presence of a portion of the number, but the rest are free to return to their rooms. At ten they have to attend either the day’s lecture, followed by employment in the halls of study, till four o’clock P.M., or they proceed at once to the halls of study, and set to work on the drawings, designs, projects, &c.",
    "title": "Military schools and courses of instruction in the science and art of war,\r\nin France, Prussia, Austria, Russia, Sweden, Switzerland, Sardinia, England, and the United States. Drawn from recent official reports and documents. Revised Edition",
    "author": "Barnard, Henry, 1811-1900 [Compiler]",
    "gutenbergReference": "44443",
    "hash": "93d9705c0c4721e60ea678a4dc80d0ebe2d49360c4bd951badd24070c4170c1c"
  },
  {
    "time": "17:30",
    "quoteFirst": "He may be right as to the time, but my recollection is that the hour was later.  General Prentiss himself gave the hour as ",
    "quoteTime": "half-past five",
    "quoteLast": ".  I was with him, as I was with each of the division commanders that day, several times, and my recollection is that the last time I was with him was about half-past four, when his division was standing up firmly and the General was as cool as if expecting victory.",
    "title": "Personal Memoirs of U. S. Grant, Complete",
    "author": "Grant, Ulysses S. (Ulysses Simpson), 1822-1885",
    "gutenbergReference": "4367",
    "hash": "a14cf7442b4fc0f63157ee4a730dab3888b8d70d1b5220989b9fb93a95bd34df"
  },
  {
    "time": "17:30",
    "quoteFirst": "Barrington Erle was there, and if I can find him he will tell me. I shall be home by ",
    "quoteTime": "half-past five",
    "quoteLast": ". Do come, there's a dear woman; there is no one else I can talk to about it. If I'm not back, go in all the same, and tell them to bring you tea.",
    "title": "Phineas Redux",
    "author": "Trollope, Anthony, 1815-1882",
    "gutenbergReference": "18640",
    "hash": "dad9617d5e4895a74bf8b74ff48a347316d31dae583b8acc77d3b5d637fa42e6"
  },
  {
    "time": "17:30",
    "quoteFirst": "After an uninterrupted ride, we arrived at about ",
    "quoteTime": "half-past five",
    "quoteLast": ". By the way we saw the road covered with the traces of gazelles, wild asses, foxes, jackals, and ostriches. Lions, too, sometimes come hither, but we saw no signs of them.",
    "title": "Discoveries in Egypt, Ethiopia and the peninsula of Sinai, in the years 1842-1845, during the mission sent out by his majesty, Frederick William IV of Prussia.",
    "author": "Lepsius, Richard, 1810-1884; Mackenzie, Kenneth R. H. (Kenneth Robert Henderson), 1833-1886 [Editor]",
    "gutenbergReference": "70375",
    "hash": "c71d8539abac47755d72f1b88c382fdab8722bfad689f49713b90b50a049ca92"
  },
  {
    "time": "17:30",
    "quoteFirst": "It was the Gayety Theater I intended to go to, where vaudeville plays were given, but as the theater was a long distance from the Gorbals District, I had some trouble finding it. The theatrical performances in Glasgow begin early, some at ",
    "quoteTime": "half-past five",
    "quoteLast": " and some at six o'clock, and let out at about nine o'clock, which gives those so inclined a chance to go to bed early. The days were long at that season of the year, so that I arrived in front of the theater while the evening sun was still high in the heavens.",
    "title": "An American Hobo in Europe\r\nA True Narrative of the Adventures of a Poor American at Home and in the Old Country",
    "author": "Goodkind, Ben",
    "gutenbergReference": "45306",
    "hash": "e404a0dd421173bf7d2227f9e37195c06bdc8778a5d69ca34cda46363dc1999b"
  },
  {
    "time": "17:30",
    "quoteFirst": "The most interesting thing after the hot active days was the evening tea, but we were obliged to accustom ourselves to the leathery taste of the water, which was plainly to be perceived even through both tea and coffee. The second day we stopped for fourteen hours on our camels; we set out at eight, stopped in the afternoon at four, to eat something, went on about ",
    "quoteTime": "half-past five",
    "quoteLast": ", and pitched for the night at half-past twelve, after having issued from the mountains at about ten, at the rising of the moon, into a great plain. No tree, no tuft of grass had we yet seen, also no animals, except a few vultures and crows feeding on the carcase of the latest fallen camel.",
    "title": "Discoveries in Egypt, Ethiopia and the peninsula of Sinai, in the years 1842-1845, during the mission sent out by his majesty, Frederick William IV of Prussia.",
    "author": "Lepsius, Richard, 1810-1884; Mackenzie, Kenneth R. H. (Kenneth Robert Henderson), 1833-1886 [Editor]",
    "gutenbergReference": "70375",
    "hash": "2ae93a3d984051bc43bb93d3d8507b95ca4ebdff2015d9ce46e0ea9831b523b4"
  },
  {
    "time": "17:30",
    "quoteFirst": "Taylor's at ",
    "quoteTime": "half-past five",
    "quoteLast": ", and we are going to the town-hall to hear this wonderful new telephone, as they call it. They say that someone speaking from the post office at Glenelg will be perfectly audible in the town-hall here, a distance of six and a half miles.",
    "title": "The Happy Adventurers",
    "author": "Middleton, Lydia Miller, 1866-1934",
    "gutenbergReference": "6901",
    "hash": "48e168d998a6c9366d6873278668631d5891d242820533958d550c72342442d2"
  },
  {
    "time": "17:30",
    "quoteFirst": "Miss Reeves will go with you thus far; she will take a first-class ticket for you. You must take the train that leaves London at a quarter to three. I will be at Greywolds Station to meet you at ",
    "quoteTime": "half-past five",
    "quoteLast": ". It takes over three hours to get to Greywolds.\"",
    "title": "Meg's Friend: A Story for Girls",
    "author": "Corkran, Alice, 1844?-1916; Fowler, Robert, 1853-1926 [Illustrator]",
    "gutenbergReference": "39936",
    "hash": "cad62fbde3f701df2d40587a73ce6c5b11ffa52dcdb71d631fc5642057230dce"
  },
  {
    "time": "17:30",
    "quoteFirst": "The guests should arrive from a quarter-past four until ",
    "quoteTime": "half-past five",
    "quoteLast": " or six o'clock. The guests are not expected to remain the whole three hours specified, and are at liberty to remain as long or as short a time as they please. The earliest arrivals are generally the first to leave.",
    "title": "Manners and Rules of Good Society; or, Solecisms to be Avoided",
    "author": "Anonymous",
    "gutenbergReference": "39040",
    "hash": "9b4f73e8d0a64b661530da847c58e66a6cb3f0cab76c1f1f484a06ff337f02d0"
  },
  {
    "time": "17:30",
    "quoteFirst": "Henry Jones shivered a little and fell to staring at the round white face of the tiny alarm-clock on the bureau. Then, after a time, he found himself thinking that it was unusually early for him to be awake, for the clock hands pointed to ",
    "quoteTime": "half past five",
    "quoteLast": ".",
    "title": "The soul of Henry Jones",
    "author": "Cummings, Ray, 1887-1957",
    "gutenbergReference": "73079",
    "hash": "ab7361f2a4d4e39bd3aacb094c7e1afc19fbfbdf9de3a4f24d2c35c95f3a0dd4"
  }
]