[
  {
    "time": "17:30",
    "quoteFirst": "October 3: 4 p. m., 4 cc 2 per cent caffein (240 mg per kilo) injected subcutaneously; ",
    "quoteTime": "5.30 p. m.",
    "quoteLast": ", reflexes increased; runs, but drags posterior extremities.",
    "title": "The Toxicity of Caffein: An experimental study on different species of animals",
    "author": "Salant, William; Rieger, J. B. (John Benjamin), 1886-",
    "gutenbergReference": "46356",
    "matchType": 2,
    "hash": "3ee9194ef62478024f6ab3d5848ca16db902a8d8a6baf4b3ac348ae19a96fcee"
  },
  {
    "time": "17:30",
    "quoteFirst": "“Where is Kit? It’s much after ",
    "quoteTime": "half-past five",
    "quoteLast": ", Letty. Oh, where is he!”",
    "title": "Letty and the Twins",
    "author": "Griffith, Helen Sherman, 1873-1961; Jones, Frances D. [Illustrator]",
    "gutenbergReference": "41356",
    "matchType": 1,
    "hash": "298dfef35e670e542a97dd7eff457bb0bd414f233049910a879d6e9a6f974bb6"
  },
  {
    "time": "17:30",
    "quoteFirst": "We're due down on the marsh about ",
    "quoteTime": "half-past five",
    "quoteLast": ", I think.\"",
    "title": "Another Man's Shoes",
    "author": "Bridges, Victor, 1878-1972",
    "gutenbergReference": "66916",
    "matchType": 1,
    "hash": "126bb1ee443f1026002a02e38ed6c54f1d458506cbc437259b22f68346318192"
  },
  {
    "time": "17:30",
    "quoteFirst": "\"_January 10._ [In camp in the desert near Jericho.] 'Shoo-fly'[88] waked us at ",
    "quoteTime": "half past five",
    "quoteLast": " banging on a tin pan and singing 'Shoo-fly.' We rose at once and I felt my terrors subside. Felt that only prayer and trust in God could carry me through.",
    "title": "Julia Ward Howe, 1819-1910",
    "author": "Richards, Laura Elizabeth Howe, 1850-1943; Elliott, Maud Howe, 1854-1948; Hall, Florence Howe, 1845-1922",
    "gutenbergReference": "38648",
    "matchType": 1,
    "hash": "5acbf80bd1c24259de4e5c04118013482071fdcfb7c503b26ccbf29d79e0ce20"
  },
  {
    "time": "17:30",
    "quoteFirst": "The clear, forcible handwriting was not that of a person who made mistakes, and it set forth plainly the fact that on this afternoon the writer intended to come and see me, and would come as early as he could. The sprawling minute-hand of the ormolu clock was now well on its way towards ",
    "quoteTime": "half-past five",
    "quoteLast": "; something must have happened to prevent him from coming, unless, indeed, he had forgotten all about it. I did not think it likely that he would forget, but the possibility was not a pleasant one.",
    "title": "An Irish Cousin; vol. 2/2",
    "author": "Somerville, E. Oe. (Edith Oenone), 1858-1949; Ross, Martin, 1862-1915",
    "gutenbergReference": "58634",
    "matchType": 1,
    "hash": "ce57b5fe8dc35c9529bbd3da6e6b0ad188af3643481d3019218418f7c8cbf528"
  },
  {
    "time": "17:30",
    "quoteFirst": "22 Heavy bombardment 9:30 A. M. to noon; renewed 2 to ",
    "quoteTime": "5:30 P. M.",
    "quoteLast": "; 2 shells on cathedral; 6 killed, 24 wounded; again 8 to 11 P. M.",
    "title": "The Bombardment of Reims",
    "author": "Ferree, Barr, 1862-1924",
    "gutenbergReference": "49649",
    "matchType": 2,
    "hash": "d508de28b28903bfaa90c22e17f6eea9a8e78244f9d2b114feee59adfc59f8cc"
  },
  {
    "time": "17:30",
    "quoteFirst": "At about eleven o'clock that evening the mounted orderly arrived, and at three in the morning--it was summer time, a moonlight night, practically as clear as day--we marched out of the fort on our way to Port Adelaide, where I found close on 400 police, mounted and foot, all armed. The Government had, therefore, some 500 armed men to cope with the strikers if they persisted in carrying out their threats. ",
    "quoteTime": "Half-past five",
    "quoteLast": " came. It was daylight. The inspector in charge of the police patrols which had been posted the previous evening at all important bridges and approaches to the wharves suggested that I should accompany him to view the situation. We rode out together.",
    "title": "The Chronicles of a Gay Gordon",
    "author": "Gordon, J. M. (Joseph Maria), 1856-1929",
    "gutenbergReference": "27362",
    "matchType": 1,
    "hash": "eb95c5a1d349f18e36c5d40b660153a74dfc47eaab09be6e075512af2791f2b8"
  },
  {
    "time": "17:30",
    "quoteFirst": "“About ",
    "quoteTime": "half-past five",
    "quoteLast": ", sir. Anne said the cab was blocked in the fog.”",
    "title": "Beatrice",
    "author": "Haggard, H. Rider (Henry Rider), 1856-1925",
    "gutenbergReference": "3096",
    "matchType": 1,
    "hash": "8c2460660a84609e603c39d87d094ec58f0816c34e078abfc3f9961738beca0a"
  },
  {
    "time": "17:30",
    "quoteFirst": "Once I worked at my machine for thirty-six consecutive hours.  And there were weeks on end when I never knocked off work earlier than eleven o'clock, got home and in bed at half after midnight, and was called at ",
    "quoteTime": "half-past five",
    "quoteLast": " to dress, eat, walk to work, and be at my machine at seven o'clock whistle blow.",
    "title": "John Barleycorn",
    "author": "London, Jack, 1876-1916",
    "gutenbergReference": "318",
    "matchType": 1,
    "hash": "5740bc4b94c0c63f095965c1943b76b04a2b6b020996c12d3b3a8dcc254611f5"
  },
  {
    "time": "17:30",
    "quoteFirst": "\"We have abundant evidence that Salt was in the neighbourhood about the time of the tragedy; that fact can scarcely be contested. Coming nearer, an old man, who had been hedging until the storm drove him under a high bank, saw a gentleman enter Garnet's cottage about ",
    "quoteTime": "half-past five",
    "quoteLast": ".",
    "title": "The Secret of the League: The Story of a Social War",
    "author": "Bramah, Ernest, 1869?-1942",
    "gutenbergReference": "34522",
    "matchType": 1,
    "hash": "824f130c1b5133a3e70966d7dd8f96207ad8f000096fc2e177234063ce2db907"
  },
  {
    "time": "17:30",
    "quoteFirst": "Signora Marina Spinola having arranged to marry her daughter to the son of Signor Dominico Serra, said she did not mention the circumstance to her till all was settled, because the young man is agreeable; but had he been ugly, she would have told her at once, to accustom her to the idea. One Sunday the bridegroom went with his father and mother and all their family, even to nephews and nieces, to visit the bride, Signora Spinola having also invited her relations to be present on the occasion. The visitors arrived about ",
    "quoteTime": "half-past five",
    "quoteLast": ", when the young lady was to kiss the hand of her future mother-in-law, which the latter was to endeavour to prevent: however, she succeeded very dexterously in doing it. Signora Serra went away early, but left the sposo, telling Signora Spinola that he would stay till she sent him away.",
    "title": "Autobiography of Miss Cornelia Knight, lady companion to the Princess Charlotte of Wales, Volume 2 (of 2)\nwith extracts from her journals and anecdote books",
    "author": "Knight, Ellis Cornelia, 1757-1837; Kaye, John William, Sir, 1814-1876 [Editor]",
    "gutenbergReference": "58557",
    "matchType": 1,
    "hash": "e28945fc7f37f73624386d1f078f2163c956eb45f9ebd98c2812646e0ba6f471"
  },
  {
    "time": "17:30",
    "quoteFirst": "The clerk is not writing, and has evidently no other use for his steel pen than spearing flies.  Brown is out, says this young votary of commerce, and will not be in till ",
    "quoteTime": "half past five",
    "quoteLast": ".  We remark upon the fact that nobody ever is \"in\" these dingy warehouses, wonder when the business is done, and go out into the street to wait for Brown.",
    "title": "The Complete Writings of Charles Dudley Warner — Volume 1",
    "author": "Warner, Charles Dudley, 1829-1900",
    "gutenbergReference": "2671",
    "matchType": 1,
    "hash": "dab6b297f32e8cb0ffc10232e925e9d6a511345788d2567a2e0a6a4c3cbf434f"
  },
  {
    "time": "17:30",
    "quoteFirst": "",
    "quoteTime": "Half-past five",
    "quoteLast": " struck, and charwomen began to come out of side alleys, baker's shops to take down their shutters.  Johnnie ventured to ask one of the apprentice boys doing so the way to the Royal George Hotel.",
    "title": "The Carbonels",
    "author": "Yonge, Charlotte M. (Charlotte Mary), 1823-1901; Stacey, W. S. (Walter S.), 1846-1929 [Illustrator]",
    "gutenbergReference": "21223",
    "matchType": 1,
    "hash": "9aa131fada0799cbbe996820cde363cde94fca8679e862c156cb128f1c1462d0"
  },
  {
    "time": "17:30",
    "quoteFirst": "",
    "quoteTime": "Half-past five",
    "quoteLast": " on her last day at Kerfontaine found Horatia, a trifle nervous, receiving her guests of the dinner-party, all of that class of country gentry forced by the modesty of their incomes to live on their little estates, and able but rarely to afford a visit to Paris.  The ladies’ modes were a little antiquated, and one old gentleman was even wearing powder.",
    "title": "The Vision Splendid",
    "author": "Broster, D. K. (Dorothy Kathleen), 1877-1950; Taylor, G. Winifred (Gertrude Winifred), 1883?-",
    "gutenbergReference": "45074",
    "matchType": 1,
    "hash": "a7f1d43074cfc946dc826a0882e60a202c58df8c2d2fc2e2278f473d04a8bf6c"
  },
  {
    "time": "17:30",
    "quoteFirst": "They took on the runners, a feed of walrus-meat, a few other trifles, and also a heliograph, the last to open communication in case of delay or disaster. Stopping six hours at the snow-house to rest and feed, they started across the strait with a small load of meat, and, notwithstanding some rubble-ice which delayed them, reached the Boat Camp at ",
    "quoteTime": "5.30 P. M.",
    "quoteLast": ", very tired and very sleepy, too, having accomplished this remarkable journey of one hundred miles in fifty-four hours. During their absence, Brainard had brought in everything, and all was ready for the advance as soon as they could repair the sledges.",
    "title": "Farthest North\r\nThe Life and Explorations of Lieutenant James Booth Lockwood, of the Greely Arctic Expedition",
    "author": "Lanman, Charles, 1819-1895",
    "gutenbergReference": "54019",
    "matchType": 2,
    "hash": "451902aa1b60d85eafa83c31215d32ba1704286b401d38a2ccd72b16c55823a9"
  },
  {
    "time": "17:30",
    "quoteFirst": "Wa'al, 'Bijah he fixed it all complete, and he sot it at ",
    "quoteTime": "half-past five",
    "quoteLast": ", But he hadn't mor'n got into it when--dear me! sakes alive! Them wheels began to whiz and whir! I heered a fearful snap! And there was that bedstead, with 'Bijah inside, shet up jest like a trap! I screamed, of course, but 'twan't no use, then I worked that hull long night A-trying to open the pesky thing.",
    "title": "Poems Teachers Ask For, Book Two",
    "author": "Various",
    "gutenbergReference": "19469",
    "matchType": 1,
    "hash": "bfc96c54ed72822ee6ad4b3295f600bd2ce459659f84d0386902ed9c71dae0a6"
  },
  {
    "time": "17:30",
    "quoteFirst": "The switchboard was never very busy after ",
    "quoteTime": "half-past five",
    "quoteLast": ", and Ann leaned back in her chair and closed her eyes for a moment. She opened them almost immediately with a start, suddenly aware of another presence in the big office.",
    "title": "The Mary Frances Story Book; or, Adventures Among the Story People",
    "author": "Fryer, Jane Eayre, 1876-; Prittie, Edwin John, 1879-1963 [Illustrator]",
    "gutenbergReference": "56322",
    "matchType": 1,
    "hash": "e024f737fcb1c86646ef73daf7c4a2bc1090d90dd598d41dd4fc496b9e08d48f"
  },
  {
    "time": "17:30",
    "quoteFirst": "Among the possessions of the Twins was an American clock fitted with an alarm. The Terror set it for ",
    "quoteTime": "half past five",
    "quoteLast": ". At that hour it awoke him with extreme difficulty. He awoke Erebus with extreme difficulty. Five minutes later they were munching bread and butter in the kitchen to stay themselves against the cold of the bitter November morning; then they sallied forth, equipped with rags, string and the bottle of valerian.",
    "title": "The Terrible Twins",
    "author": "Jepson, Edgar, 1863-1938; Booth, Hanson, 1885-1944 [Illustrator]",
    "gutenbergReference": "19043",
    "matchType": 1,
    "hash": "5d169a2ec0a398e3bac61c0b3ced1afb40c18de1f725e23b4422cb46cc5f923b"
  },
  {
    "time": "17:30",
    "quoteFirst": "He was awakened early the next morning at ",
    "quoteTime": "half-past five",
    "quoteLast": " and given coffee. As he drank it a footman with striped shoulder-knots stood over him with the tray in his hand, shifting from one leg to the other as though he were saying, “Hurry up! the gentlemen are waiting!” He was taken downstairs. The carriage was already waiting at the door.",
    "title": "Virgin Soil",
    "author": "Turgenev, Ivan Sergeevich, 1818-1883; Townsend, R. S. [Translator]",
    "gutenbergReference": "2466",
    "matchType": 1,
    "hash": "60b7691d3f75259293a6f684df481259236f40a1936a03dbf28ba2d6fd6b5a56"
  },
  {
    "time": "17:30",
    "quoteFirst": ") The second phase, a few hours later, sees the descent upon the market of the large caterers--buyers for the restaurants, great and small, the hotels and pensions. That is between ",
    "quoteTime": "half-past five",
    "quoteLast": " and half-past seven. And then come the small buyers, the neat servants, the stout housewives, all with their baskets or string bags. This is our time; we may now loiter at our ease secure from the swift and scorching sarcasms of the crowded dawn.",
    "title": "A Wanderer in Paris",
    "author": "Lucas, E. V. (Edward Verrall), 1868-1938",
    "gutenbergReference": "37937",
    "matchType": 1,
    "hash": "201771a88dd534eef648ecb993642fd49f0eb35c96062d799e2186f05dcb43d9"
  }
]