[
  {
    "time": "17:30",
    "quoteFirst": "Thus it appears by testimony, which has not at all been shaken, that the murder of Mr. Roberts must have taken place between twenty minutes and half-an-hour after five; that at ten minutes past five he was in Mr. Tracy's hall, and at ",
    "quoteTime": "half-past five",
    "quoteLast": " was seen murdered at the end of the grounds, the distance between the two places being, I see by the plan, forty yards less than half-a-mile in a direct line, and rather more than three quarters of a mile by the walks.",
    "title": "A Whim, and Its Consequences\nCollection of British Authors Vol. CXIV",
    "author": "James, G. P. R. (George Payne Rainsford), 1801?-1860",
    "gutenbergReference": "51715",
    "matchType": 1,
    "hash": "187e606d2782f3d45def6da8baa0e35d8edffff3f8ed34862bec734787588dbc"
  },
  {
    "time": "17:30",
    "quoteFirst": "Mounteagle, \"and leave you two to make it up.  I have an important letter to write, which must catch the ",
    "quoteTime": "half-past five",
    "quoteLast": " post.  You owe Carol an apology, and that is always difficult in the presence of a third party.\"",
    "title": "When the Birds Begin to Sing",
    "author": "Graham, Winifred (Matilda Winifred Muriel); Piffard, Harold, 1867-1938 [Illustrator]",
    "gutenbergReference": "26186",
    "matchType": 1,
    "hash": "dd99db5818501889b15f116e71e8c6c4c7356c292e1985d8750cdd37cf92f61b"
  },
  {
    "time": "17:30",
    "quoteFirst": "Shortly after ",
    "quoteTime": "5.30 P.M.",
    "quoteLast": " the _Cornwall_ was hit no fewer than nine times in as many minutes at a range of over 9,000 yards, so course was again altered to starboard, a broadside being fired as the ship turned. We continued these tactics, closing in and firing the foremost group of guns and then turning out again as soon as we had got in too close, at the same time getting in broadside fire, by which we managed to score a number of hits with common shell.",
    "title": "The Battle of the Falkland Islands, Before and After",
    "author": "Spencer-Cooper, Henry Edmund Harvey, 1884-1968",
    "gutenbergReference": "50265",
    "matchType": 2,
    "hash": "dceb8cca5e944aa80f6508fdfa7fab857ea0a3ecd5bb09c2ee1b35438d65125e"
  },
  {
    "time": "17:30",
    "quoteFirst": "At ",
    "quoteTime": "half-past five",
    "quoteLast": " he was home again, and there followed a cheerless evening. Nancy was in her own room until nine o’clock. She came down for supper, but had no appetite; her eyes showed redness from weeping; Horace could say nothing for her comfort.",
    "title": "In the Year of Jubilee",
    "author": "Gissing, George, 1857-1903",
    "gutenbergReference": "4307",
    "matchType": 1,
    "hash": "d4fc6a93dfee948c7a34d22675e976a9a8a4539da15ededc3fce0fb5d6b127fe"
  },
  {
    "time": "17:30",
    "quoteFirst": "On April 18th we rose at ",
    "quoteTime": "half past 5",
    "quoteLast": ", and commended ourselves to the Lord in prayer for the long journey to San Francisco--undertaken after much waiting upon God--before us; and at half past 8 left St. Louis in a Pullman's car.",
    "title": "The Preaching Tours and Missionary Labours of George Müller (of Bristol)",
    "author": "Müller, Susannah Grace Sanger",
    "gutenbergReference": "34377",
    "matchType": 1,
    "hash": "a88e34b260df01550e42b042d1ecb948af3798a67e2763ac3b546f5085ff28af"
  },
  {
    "time": "17:30",
    "quoteFirst": "Grandpa glanced at his old clock.  It said ",
    "quoteTime": "half-past five",
    "quoteLast": ".  \"I keep tinkering with it, but it's seen its best days.  Like me.\"",
    "title": "Across the Fruited Plain",
    "author": "Means, Florence Crannell, 1891-1980; Smalley, Janet, 1893- [Illustrator]",
    "gutenbergReference": "18681",
    "matchType": 1,
    "hash": "355aa86a74975a836ad142b149c0d4458a53b79dc391950e1e2a2ca37cfb4f68"
  },
  {
    "time": "17:30",
    "quoteFirst": "An invaluable addition to our little party was Captain Noel, the indefatigable photographer of the Expedition, who had already spent four days and three nights on the North Col. He formed our rearguard and nursed us safely down the steep snow and ice slopes on to the almost level basin of the glacier below. Before ",
    "quoteTime": "5.30 p.m.",
    "quoteLast": ", only forty minutes after leaving the col, we reached Camp III. Since midday, from our highest point we had descended over 6,000 feet; but we were quite finished.",
    "title": "The Assault on Mount Everest, 1922",
    "author": "Bruce, C. G., 1866-1939; Younghusband, Francis Edward, Sir, 1863-1942 [Author of introduction, etc.]; Finch, George Ingle, 1888-1970 [Contributor]; Longstaff, Thomas George, 1875-1964 [Contributor]; Mallory, George, 1886-1924 [Contributor]; Somervell, T. Howard (Theodore Howard), 1890-1975 [Contributor]",
    "gutenbergReference": "61083",
    "matchType": 2,
    "hash": "4b867acd65f732b194775c755c6d08057e04ca7323360bff94b7e6e2cb5f802d"
  },
  {
    "time": "17:30",
    "quoteFirst": "2 gram per kilo), 2 per cent solution, injected into peritoneal cavity; 2.10 p. m., hind legs extended, then tetanus; attack lasted a few seconds, after which pig raised himself on his legs, but reflexes remained much exaggerated; 4 p. m. to ",
    "quoteTime": "5.30 p. m.",
    "quoteLast": ", no symptoms of caffein intoxication.",
    "title": "The Toxicity of Caffein: An experimental study on different species of animals",
    "author": "Salant, William; Rieger, J. B. (John Benjamin), 1886-",
    "gutenbergReference": "46356",
    "matchType": 2,
    "hash": "a61711f78a1d239d3f0f4f1ebd2fbcf8c02689a1fe66789b56a38dfc520c9311"
  },
  {
    "time": "17:30",
    "quoteFirst": "The stranger went into the little parlour of the “Coach and Horses” about ",
    "quoteTime": "half-past five",
    "quoteLast": " in the morning, and there he remained until near midday, the blinds down, the door shut, and none, after Hall’s repulse, venturing near him.",
    "title": "The Invisible Man: A Grotesque Romance",
    "author": "Wells, H. G. (Herbert George), 1866-1946",
    "gutenbergReference": "5230",
    "matchType": 1,
    "hash": "a81dd3d2864a30907c0991d1edc4cf6182af913e402a4ea3b3d630120a984057"
  },
  {
    "time": "17:30",
    "quoteFirst": "Here and there is a grocer who gets up at ",
    "quoteTime": "half past five",
    "quoteLast": " in the morning, opens up, puts out his eggs, oranges, berries, lemons, potatoes, beans, and bananas, sweeps out, gets out his horse, goes to the market-street, does a day's buying there and elsewhere, and by eight o'clock is ready for business, just about as the man who expects to share in trade with him is unlocking his doors.",
    "title": "The Golden Censer\r\nOr, the duties of to-day, the hopes of the future",
    "author": "McGovern, John, 1850-1917",
    "gutenbergReference": "17781",
    "matchType": 1,
    "hash": "55e32d15cfaf220360b7048fb9655f7a63b44483c4dccd66569630e857e43e0f"
  },
  {
    "time": "17:30",
    "quoteFirst": "Got into a carriage with Colonel Chariot, the quarter-master of the gendarmes, a gendarme on the box and Grunstein. Arrived at Strasburg, at Colonel Chariot's, about ",
    "quoteTime": "half-past five",
    "quoteLast": ". Transferred half an hour after, in a hackney-coach, to the citadel.",
    "title": "The Memoirs of François René Vicomte de Chateaubriand sometime Ambassador to England, Volume 2 (of 6)\r\nMémoires d'outre-tombe, volume 2",
    "author": "Chateaubriand, François-René, vicomte de, 1768-1848; Teixeira de Mattos, Alexander, 1865-1921 [Translator]",
    "gutenbergReference": "54788",
    "matchType": 1,
    "hash": "5c60e5133e26bb763e8b87b4e98e11a9c6d37486b181406fb36be5ea38b1bfca"
  },
  {
    "time": "17:30",
    "quoteFirst": "After dinner we once more unloaded the boats and carried everything on our backs up and across a long rocky hill, or point, down to a spot, about a third of a mile altogether, where the goods were piled on a smooth little beach at the margin of a quiet bay. It took many trips, and it was exhausting work, but in addition to bringing the cargoes down, we also by ",
    "quoteTime": "half past five",
    "quoteLast": " got one of the boats there, by working it over the rocks and along the edge. Here we camped and had supper as soon as Andy could get it ready.",
    "title": "A Canyon Voyage\r\nThe Narrative of the Second Powell Expedition down the Green-Colorado River from Wyoming, and the Explorations on Land, in the Years 1871 and 1872",
    "author": "Dellenbaugh, Frederick Samuel, 1853-1935",
    "gutenbergReference": "20667",
    "matchType": 1,
    "hash": "28c2a7a7569cdb477a02858b47b56a48b224cb548dcd2a4939d81ee9b9b17756"
  },
  {
    "time": "17:30",
    "quoteFirst": "About 2.30 P.M. the enemy appeared to be preparing a counter-attack against the left of our advanced troops, but on howitzer and machine-gun fire being turned on the enemy's attacks were easily repulsed. The retirement of the advanced troops was begun at 3 P.M., well covered by rifle, machine-gun, and artillery fire, and the troops were all back in the trenches between 4.30 and ",
    "quoteTime": "5.30 P.M.",
    "quoteLast": "",
    "title": "New York Times Current History; The European War, Vol 2, No. 5, August, 1915",
    "author": "Various",
    "gutenbergReference": "22460",
    "matchType": 2,
    "hash": "3ccbf86e1c88f6a77733b7b3d83e0b9e4abba56bdbcd53ddc0d34d7eee548be2"
  },
  {
    "time": "17:30",
    "quoteFirst": "I go on, then, to the next document, My Lord. I am afraid that it is now ",
    "quoteTime": "half past five",
    "quoteLast": ". I have only the other reports and one further document to refer the Tribunal to.",
    "title": "Trial of the Major War Criminals Before the International Military Tribunal, Nuremburg, 14 November 1945-1 October 1946, Volume 07",
    "author": "Various",
    "gutenbergReference": "55581",
    "matchType": 1,
    "hash": "61ea537e0d02fbfbe6ca2c75959036114d1086e2f44c44f363a833462119a269"
  },
  {
    "time": "17:30",
    "quoteFirst": "For several years about 120 scholars used to attend the Carneddi night school in the winter months, four evenings a week.  Nearly all were quarrymen, from fourteen to twenty-one years of age, and engaged at work from 7 A.M. to ",
    "quoteTime": "5.30 P.M.",
    "quoteLast": "  So intense was their desire for education that some of them had to walk a distance of two or even three miles to school. These, besides working hard all day, had to walk six miles in the one case and nine in the other before school-time, in addition to the walk home afterwards.",
    "title": "Men of Invention and Industry",
    "author": "Smiles, Samuel, 1812-1904",
    "gutenbergReference": "725",
    "matchType": 2,
    "hash": "7332ce4c6d674e66f14c1708a6c86c6ed085797a7873200451a4907705b46db9"
  },
  {
    "time": "17:30",
    "quoteFirst": "We must none of us attempt to argue with dearest Mary, because she would show us at once how stupid it was of us, and I, for one, hate to be made a fool of. What a good explanation! Quite brilliant! So now shall we get to our bridge? I expect we’re all going to the opera to-night, and so we shall all want to dress early. Dear me, it’s after ",
    "quoteTime": "half-past five",
    "quoteLast": " already! Will nobody have any more tea? Quite sure? Shall we cut, then? Oh, there are Nellie and Peter in the window. Wouldn’t you like to cut in, too, dear?”",
    "title": "Peter",
    "author": "Benson, E. F. (Edward Frederic), 1867-1940",
    "gutenbergReference": "57568",
    "matchType": 1,
    "hash": "a373f7371567ec42633e31808d9da1e06c3e198391b2838ddf57813fa525a258"
  },
  {
    "time": "17:30",
    "quoteFirst": "By ",
    "quoteTime": "half-past five",
    "quoteLast": " on that memorable twenty-third of June the battle was over--the battle that gave Britain immediately the wealthiest province of India and, indirectly, the mastery of the whole of that vast Empire. The loss to the British was only twenty-three killed and fifty wounded.",
    "title": "In Clive's Command: A Story of the Fight for India",
    "author": "Strang, Herbert",
    "gutenbergReference": "16382",
    "matchType": 1,
    "hash": "0499e16bfef6e9896a3034fa5f6b00069a0989e587a7d700314d99fb7e11817a"
  },
  {
    "time": "17:30",
    "quoteFirst": "\"",
    "quoteTime": "Half-past five",
    "quoteLast": ".\"",
    "title": "Risen from the Ranks; Or, Harry Walton's Success",
    "author": "Alger, Horatio, Jr., 1832-1899",
    "gutenbergReference": "12741",
    "matchType": 1,
    "hash": "814053e0d47b97eed36610029d8eaab5c65e17676c23dcf14c59e315670fa441"
  },
  {
    "time": "17:30",
    "quoteFirst": "\"No,\" said Warrisden. \"We will start at five--",
    "quoteTime": "half-past five",
    "quoteLast": ".\"",
    "title": "The Truants",
    "author": "Mason, A. E. W. (Alfred Edward Woodley), 1865-1948",
    "gutenbergReference": "38685",
    "matchType": 1,
    "hash": "76c9b6ebef7aa48df6060ebc31ea4496e410b6a7a2da35037427963e84f7b5da"
  },
  {
    "time": "17:30",
    "quoteFirst": "Every Thursday evening, at ",
    "quoteTime": "half-past five",
    "quoteLast": ", the proprietor, editor, and manager of the _Nuttonby Gazette_--a journalistic trinity comprised in one fussy little man named Banks--looked in at Walker and Son's office for the \"copy\" of the week's advertisements, Mr. Banks being then on his way back to the printing-works after tea.",
    "title": "The House 'Round the Corner",
    "author": "Tracy, Louis, 1863-1928",
    "gutenbergReference": "39432",
    "matchType": 1,
    "hash": "ca4a20c4c6ff1a02c0197bd0d70032337aea2c14642b93440cd86f404f0d60e3"
  }
]