[
  {
    "time": "17:30",
    "quoteFirst": "_Dandum est Deo eum aliquid facere posse._ He knew the path he meant to take, and communicates his dream to Newman, prefacing it with a bit of encouraging domestic news: ‘W[illy] continues very steady, getting up at ",
    "quoteTime": "half-past five",
    "quoteLast": ", and working without wasting time till two or three.’ His next surviving brother William was then twenty years old, and reading for Honours.",
    "title": "Hurrell Froude: Memoranda and Comments",
    "author": "Guiney, Louise Imogen, 1861-1920",
    "gutenbergReference": "58007",
    "matchType": 1,
    "hash": "ca8180eb8846572653872468ce982aedb4ddc605cccb1e207b4135d75ffb48d6"
  },
  {
    "time": "17:30",
    "quoteFirst": "\"In the morning at ",
    "quoteTime": "half-past five",
    "quoteLast": "--provided we are all alive--in the little woods half a mile in the rear. Are these convenient for you?\"",
    "title": "The Boy Allies on the Firing Line; Or, Twelve Days Battle Along the Marne",
    "author": "Hayes, Clair W. (Clair Wallace), 1887-",
    "gutenbergReference": "12870",
    "matchType": 1,
    "hash": "4be1a8437ecc2b41a9c003f4787d1b4ad5d4ae70d0eabc6d3a4d0153cb4a16e7"
  },
  {
    "time": "17:30",
    "quoteFirst": "A second match “for £200 and the belt” had been got up with Joe Goss, and Tuesday, May 24th, appointed for its decision. About four hundred tickets having been disposed of by industrious touting, at two guineas first class, and £1 10s. 6d. second, the company started at ",
    "quoteTime": "half-past five",
    "quoteLast": " on the appointed morning, on “an excursion there and back,” as the card-board expressed it. At 6h. 13m. we passed Farningham Road, and at 6h. 35m.",
    "title": "Pugilistica: The History of British Boxing, Volume 3 (of 3)\r\nContaining Lives of the Most Celebrated Pugilists; Full Reports of Their Battles from Contemporary Newspapers, With Authentic Portraits, Personal Anecdotes, and Sketches of the Principal Patrons of the Prize Ring, Forming a Complete History of the Ring from Fig and Broughton, 1719-40, to the Last Championship Battle Between King and Heenan, in December 1863",
    "author": "Miles, Henry Downes, 1806-1889",
    "gutenbergReference": "64111",
    "matchType": 1,
    "hash": "e31113c7b737f944ef907f35fbbfa4b5c40ffe1b2cf00a0564a44e01f20b921f"
  },
  {
    "time": "17:30",
    "quoteFirst": "“I thought the Colonel order’d it at ",
    "quoteTime": "half past five",
    "quoteLast": "?”",
    "title": "The Splendid Spur\r\nBeing Memoirs of the Adventures of Mr. John Marvel, a Servant of His Late Majesty King Charles I, in the Years 1642-3",
    "author": "Quiller-Couch, Arthur, 1863-1944",
    "gutenbergReference": "6437",
    "matchType": 1,
    "hash": "df68f2b22e94b96afa896ec72cccf94fe50e8145ec90b9897ffab0b94e6ada26"
  },
  {
    "time": "17:30",
    "quoteFirst": "Preparation from six to half-past seven again discovers irresolution, uncertainty and wretchedness set in the midst of those who by every device increase it and advantage themselves from it.  At four o'clock it is Mr. Wriford's duty to keep an eye on the boys while they disport themselves in the field where he had first seen them; at ",
    "quoteTime": "half-past five",
    "quoteLast": " is tea; at shortly before eight Mr. Wriford is making his way to where supper awaits in the cheerful parlour behind the little shop of the cert. plumber.",
    "title": "The Clean Heart",
    "author": "Hutchinson, A. S. M. (Arthur Stuart-Menteth), 1880-1971; Crosby, Raymond Moreau, 1876-1945 [Illustrator]",
    "gutenbergReference": "62758",
    "matchType": 1,
    "hash": "aa17d24c269955c057e3b95114012e44ab236e17d32794e95c5043f3e3114562"
  },
  {
    "time": "17:30",
    "quoteFirst": "Crass knew that when the men stayed till half past seven they were in the habit of ceasing work for a few minutes to eat a mouthful of grub about six o’clock, so he suggested to Misery that as it was not possible to stop this, it would be a good plan to make the men stop work altogether from ",
    "quoteTime": "half past five",
    "quoteLast": " till six, and lose half an hour’s pay; and to make up the time, instead of leaving off at seven-thirty, they could work till eight.",
    "title": "The Ragged Trousered Philanthropists",
    "author": "Tressell, Robert, 1870-1911",
    "gutenbergReference": "3608",
    "matchType": 1,
    "hash": "3f6be556db3e17470872294a0d044883063b0a0ebccf33d93c1947c054234311"
  },
  {
    "time": "17:30",
    "quoteFirst": "‘Now, then!’ growled Sikes, as Oliver started up; ‘",
    "quoteTime": "half-past five",
    "quoteLast": "! Look sharp, or you’ll get no breakfast; for it’s late as it is.’",
    "title": "Oliver Twist; or, The Parish Boy's Progress. Illustrated",
    "author": "Dickens, Charles, 1812-1870; Cruikshank, George, 1792-1878 [Illustrator]",
    "gutenbergReference": "46675",
    "matchType": 1,
    "hash": "e0a4ecb84d46365663d2a01ca55db3c766987406ad7bd325dbebe50a97d4da43"
  },
  {
    "time": "17:30",
    "quoteFirst": "On the 31st of July, 1870, at ",
    "quoteTime": "5.30 P.M.",
    "quoteLast": ", the Chancellor, accompanied by his wife and his daughter, the Countess Marie, left his residence in the Wilhelmstrasse to take the train for Mainz, on his way to join King William at the seat of war. He was to be followed by some Councillors of the Foreign Office, a Secretary of the Central Bureau, two deciphering clerks and three or four Chancery attendants.",
    "title": "Bismarck",
    "author": "Busch, Moritz, 1821-1899",
    "gutenbergReference": "68651",
    "matchType": 2,
    "hash": "f5db238d43a581cad39430c36e6ec7f70d33131b6ad8417f2ec95f8a64b53391"
  },
  {
    "time": "17:30",
    "quoteFirst": "This information was rather startling to the two runaways, and Albert had made up his mind to confide in their new acquaintance, when Rudolph opened the subject by remarking that they thought of going to America shortly. One question brought on another, and by ",
    "quoteTime": "half past five",
    "quoteLast": ", in a mixture of German and English, the whole plan of the expedition, together with its wonderful air-tight compartment system, had been poured into the attentive ear of the young American.",
    "title": "Harper's Young People, May 3, 1881\nAn Illustrated Weekly",
    "author": "Various",
    "gutenbergReference": "45345",
    "matchType": 1,
    "hash": "8808927fd1515cc68803e81e184a4506693b74ae26445c3e6ff49a01fb8f9dde"
  },
  {
    "time": "17:30",
    "quoteFirst": "This new friend, who was spoken of as \"Josh\" by those who seemed to be best acquainted with him, and by others as \"Mr. Fernald,\" apparently gave no heed to the boy, and Seth did whatever seemed to him most necessary, although there were many times when he was tempted to stop in order to watch the men at their exercises, until ",
    "quoteTime": "half-past five",
    "quoteLast": " in the afternoon, when the man whom he was beginning to look upon as a friend said sharply:",
    "title": "An Amateur Fireman",
    "author": "Otis, James, 1848-1912; Cary, William de la Montagne, 1840-1922 [Illustrator]",
    "gutenbergReference": "33242",
    "matchType": 1,
    "hash": "8328f9d908720120e00a2f6be249c561dbc23f1ffd2fa106abb910d392aa177d"
  },
  {
    "time": "17:30",
    "quoteFirst": "However that might be with Mr Wiggins, Miss Rose Aynton seemed to make uncommonly light of early rising, for, much to the astonishment of her hostess, she was up and dressed and in the breakfast-room when that lady made her appearance at ",
    "quoteTime": "half-past five",
    "quoteLast": ".",
    "title": "Mirk Abbey, Volume 2 (of 3)",
    "author": "Payn, James, 1830-1898",
    "gutenbergReference": "47772",
    "matchType": 1,
    "hash": "a9e75f3bad939fb93e818ae688b9623e77e4015ca2714c86630e42014f08166d"
  },
  {
    "time": "17:30",
    "quoteFirst": "2) at 9·6 miles, cirrus at 11·5 miles, and cirrus excelsus at 17 miles. By about half-past one in the afternoon the sky was completely overcast with dull grey clouds, which cleared off at half-past four, and at ",
    "quoteTime": "half-past five",
    "quoteLast": " in the evening the cirrus had fallen to 7·9 miles, and the cirro-cumulus to 4·3 miles. If this one day’s observations had been omitted, the Exeter maximum would only have been little more than 1000 metres above the record from across the Atlantic, but 1000 metres is a height worth noting.",
    "title": "Cloud Studies",
    "author": "Clayden, Arthur William, 1855-1944",
    "gutenbergReference": "55126",
    "matchType": 1,
    "hash": "816f17878c42f6b0e8b0ae0c86ad6384a95688752c071f2e13d368fa2790d3cd"
  },
  {
    "time": "17:30",
    "quoteFirst": "We dropped out of civilisation in a town far enough away to tramp from, and set our faces towards a place where friends were ready to receive us. We told no lies. We were at ",
    "quoteTime": "5.30 P.M.",
    "quoteLast": " so penniless that through a partial miscalculation we had only 3-1/2_d_. between us (besides two pennies husbanded for after needs) wherewith to procure the substantial tea with which we wished to fortify ourselves! Consequently we could not afford 2_d_. for a cup of tea, and our first surprise was to find that a 1_d_.",
    "title": "Glimpses into the Abyss",
    "author": "Higgs, Mary, 1854-",
    "gutenbergReference": "40122",
    "matchType": 2,
    "hash": "544ceb43b8e76ff770341479c3b3436a5de5c42cb380ccd7f30b2637d767bace"
  },
  {
    "time": "17:30",
    "quoteFirst": "Griff Lomax, waking at ",
    "quoteTime": "half-past five",
    "quoteLast": " of a morning towards the end of August, lay on his back for awhile, and thought how fine the moors would be looking at this time of day. Then he pictured that wooded cleft below Ling Crag, where the water came down sweet and cold from the uplands.",
    "title": "A Man of the Moors",
    "author": "Sutcliffe, Halliwell, 1870-1932",
    "gutenbergReference": "63476",
    "matchType": 1,
    "hash": "f755e950e89764d88e9ada3e8e7965d741fc1e9821f297b62436c20a2b2324f3"
  },
  {
    "time": "17:30",
    "quoteFirst": "Ersten stoutly, and then he laughed with considerable heartiness, pleased immensely with his own joke and not noticing that it was more than half Johnny's. After all, Johnny had only implied it; he had said it! Accordingly he relented a trifle. \"From four to ",
    "quoteTime": "half-past five",
    "quoteLast": ", at Schoppenvoll's, I play skat,\" he added.",
    "title": "Five Thousand an Hour: How Johnny Gamble Won the Heiress",
    "author": "Chester, George Randolph, 1869-1924",
    "gutenbergReference": "4353",
    "matchType": 1,
    "hash": "e8505ae09169715a30af3991e4009f3b1216656235024d7839b815f936101eed"
  },
  {
    "time": "17:30",
    "quoteFirst": "At ",
    "quoteTime": "half-past five",
    "quoteLast": " in the evening the cook at the boarding-house sounded a prolonged alarm upon a crowbar bent in the form of a triangle, that hung upon the porch of the boarding-house. McTeague rose and dressed, and with his shift had supper.",
    "title": "McTeague: A Story of San Francisco",
    "author": "Norris, Frank, 1870-1902",
    "gutenbergReference": "165",
    "matchType": 1,
    "hash": "c2b58224c6125ebd5fc7a3b477d3d6bc1d8a59002de2dc325e119ee7b9394713"
  },
  {
    "time": "17:30",
    "quoteFirst": "Blücher reinforced his troops from time to time; in this way he exhausted his reserves; nearly all his divisions were brought under fire. Napoleon on the other hand was exceedingly chary of giving aid to the two corps engaged; he wished to keep his reserves as large as possible; at ",
    "quoteTime": "half-past five",
    "quoteLast": " he had employed ten thousand fewer men than his adversary.[356] At this time, also, the 6th Corps was well on its way from Charleroi.",
    "title": "The Campaign of Waterloo: A Military History\r\nThird Edition",
    "author": "Ropes, John Codman, 1836-1899",
    "gutenbergReference": "56995",
    "matchType": 1,
    "hash": "16fa5ccd502b7ba44a99e66a173ab3bdd062489bacf9f852b526ada08b96fd31"
  },
  {
    "time": "17:30",
    "quoteFirst": "He may be right as to the time, but my recollection is that the hour was later.  General Prentiss himself gave the hour as ",
    "quoteTime": "half-past five",
    "quoteLast": ".  I was with him, as I was with each of the division commanders that day, several times, and my recollection is that the last time I was with him was about half-past four, when his division was standing up firmly and the General was as cool as if expecting victory.",
    "title": "Personal Memoirs of U. S. Grant, Complete",
    "author": "Grant, Ulysses S. (Ulysses Simpson), 1822-1885",
    "gutenbergReference": "4367",
    "matchType": 1,
    "hash": "a14cf7442b4fc0f63157ee4a730dab3888b8d70d1b5220989b9fb93a95bd34df"
  },
  {
    "time": "17:30",
    "quoteFirst": "The students are summoned to rise at ",
    "quoteTime": "half-past five",
    "quoteLast": ", have to answer the roll-call at six, from six to eight are to occupy themselves in study, and at eight they go to breakfast. On any morning except Wednesday, at half-past eight, we should find the whole of the new admission assembled in an amphitheater, permanent seats in which are assigned to them by lot, and thus placed they receive a lecture from a professor, rough notes of which they are expected to take while it goes on.",
    "title": "Military schools and courses of instruction in the science and art of war,\r\nin France, Prussia, Austria, Russia, Sweden, Switzerland, Sardinia, England, and the United States. Drawn from recent official reports and documents. Revised Edition",
    "author": "Barnard, Henry, 1811-1900 [Compiler]",
    "gutenbergReference": "44443",
    "matchType": 1,
    "hash": "b6f6dae35aa6cbdbad7be8040c7cba6656222eabf36b70dacf4ec792d8dd4ec7"
  },
  {
    "time": "17:30",
    "quoteFirst": ". . Adele, my dear, sit up. . . . He blurted it all out to her at ",
    "quoteTime": "half-past five",
    "quoteLast": " in the morning. She woke up early and opened her shutters to breathe the fresh air, and saw him sitting collapsed on a garden bench at the end of the great alley. At that hour&mdash;you may imagine! And the evening before he had declared himself indisposed.",
    "title": "A Set of Six",
    "author": "Conrad, Joseph, 1857-1924",
    "gutenbergReference": "2305",
    "matchType": 1,
    "hash": "efc5ba12ccb138018d27d71947e9ef4e79596271eb37e3b0a6ea1fdf7ae99357"
  }
]