[
  {
    "time": "17:35",
    "quoteFirst": "(Whereupon, at ",
    "quoteTime": "5:35 p.m.",
    "quoteLast": ", the President's Commission recessed.)",
    "title": "Warren Commission (04 of 26): Hearings Vol. IV (of 15)",
    "author": "United States. Warren Commission",
    "gutenbergReference": "44004",
    "matchType": 2,
    "hash": "4241764cafff82c87638d17168e5b093a8dbb451475947827ea0b6688b4aab5d"
  },
  {
    "time": "17:35",
    "quoteFirst": "Time of receiving death wound       ",
    "quoteTime": "5:35 P.M.",
    "quoteLast": "",
    "title": "The Negro in Chicago: A Study of Race Relations and a Race Riot",
    "author": "Chicago Commission on Race Relations",
    "gutenbergReference": "57343",
    "matchType": 2,
    "hash": "378179f59a64acb6d22a76847cbe1510c5f002ecd78cc3fae8448c610347d1ae"
  },
  {
    "time": "17:35",
    "quoteFirst": "When the interesting conversation which has been narrated began, it was a quarter before three in the afternoon. It was at a quarter before four that Van Tricasse lighted his enormous pipe, which could hold a quart of tobacco, and it was at ",
    "quoteTime": "thirty-five minutes past five",
    "quoteLast": " that he finished smoking it.",
    "title": "A Winter Amid the Ice, and Other Thrilling Stories",
    "author": "Verne, Jules, 1828-1905",
    "gutenbergReference": "28657",
    "matchType": 1,
    "hash": "9ab270ccdf868d149724ac08d81e306d6e988d570f7fb443c0d0dc56a38e1830"
  },
  {
    "time": "17:35",
    "quoteFirst": "He would not face Yankee cutlasses wielded in defence of the _Essex_. So the safest possible positions were chosen, and fire was again opened at ",
    "quoteTime": "5.35 P.M.",
    "quoteLast": "",
    "title": "The history of our Navy from its origin to the present day, 1775-1897, vol. 3 (of 4)",
    "author": "Spears, John Randolph, 1850-1936",
    "gutenbergReference": "71796",
    "matchType": 2,
    "hash": "8127e91ba6bc8b7603108cd74f619728718f498936d750da185ff459de5b85ef"
  },
  {
    "time": "17:35",
    "quoteFirst": "First dose 7:35 (did this for four days); 7:45, feels in nose as if about to sneeze; 7:50, sitting quietly, a momentary pain on inside of right foot from instep to the sole; 8:35, stretching and yawning, itching on the left side of the chin; 4:10 P.M., dry sensation in throat, although mucus is abundant; 5:30 P.M., sensation of dryness and tickling on the edges of eyelids, such as I felt when a sty was about to appear; sensation of dryness in throat; ",
    "quoteTime": "5:35 P.M.",
    "quoteLast": ", a small itching spot on right side of neck; 8 P.M., dryness in throat with abundant mucus.",
    "title": "New, Old, and Forgotten Remedies: Papers by Many Writers",
    "author": "Anshutz, Edward Pollock, 1846-1918 [Editor]",
    "gutenbergReference": "38757",
    "matchType": 2,
    "hash": "035b834dced44244f6c3402725ce3a2f22f3fa4ba2c0b06a130910b5064cd741"
  },
  {
    "time": "17:35",
    "quoteFirst": "\"At ",
    "quoteTime": "5.35 p.m.",
    "quoteLast": " our course was NNE., and the estimated position of the Battle Fleet was N. 16 W., so we gradually hauled to the north-eastward, keeping the range of the enemy at 14,000 yards. He was gradually hauling to the eastward, receiving severe punishment at the head of his line, and probably acting on information received from his light-cruisers which had sighted and were engaged with the Third Battle-cruiser Squadron. Possibly Zeppelins were present also.",
    "title": "World's War Events, Vol. II",
    "author": "Reynolds, Francis J. (Francis Joseph), 1867-1937 [Editor]; Churchill, Allen L. (Allen Leon), 1873- [Editor]",
    "gutenbergReference": "25963",
    "matchType": 2,
    "hash": "bb76cc3013d8b71929547c22e23d65483656be385a51be61526e8202fa155b59"
  },
  {
    "time": "17:35",
    "quoteFirst": "(Whereupon, Saturday, March 19, 1955, at ",
    "quoteTime": "5:35 p. m.",
    "quoteLast": ", the committee was recessed subject to the call of the Chair.)",
    "title": "Investigation of Communist activities in Seattle, Wash., Area, Hearings, Part 2",
    "author": "United States. Congress. House. Committee on Un-American Activities",
    "gutenbergReference": "56384",
    "matchType": 2,
    "hash": "2cafa3c79793c6e1e33f59c7ccb5675c121ddbe8d06c29c3d313a02a8d57926d"
  },
  {
    "time": "17:35",
    "quoteFirst": "From ",
    "quoteTime": "5.35 P.M.",
    "quoteLast": " onwards I held to a south-westerly course, and later to southerly course, and reduced speed to enable my own ships to come up. At 6.7 both lines--except _Dresden_, which was about one mile astern, and the _Nürnberg_, which was at a considerable distance--were on an almost parallel southerly course, the distance separating them being 135 hectometres (14,760 yards).",
    "title": "The Battle of the Falkland Islands, Before and After",
    "author": "Spencer-Cooper, Henry Edmund Harvey, 1884-1968",
    "gutenbergReference": "50265",
    "matchType": 2,
    "hash": "760bbaf4fe69bdf66d25b1d06a5b42c39b887bee577e3111abbb1e527416f3ac"
  },
  {
    "time": "17:35",
    "quoteFirst": "All were much spent, the artillery horses could scarcely drag their pieces, and there was a showing of opposition on the right front; but French, despite the general exhaustion, decided to drive on without halting, lest the enemy, recovering from their surprise, should concentrate to oppose his passage. Thus hastening, the Boers, taken unready, were routed. At ",
    "quoteTime": "5.35 P.M.",
    "quoteLast": " French reported back to Roberts, who received the message at {p.272} De Kiel's Drift, that he had occupied the hills on the north of the river, capturing three of the enemy's laagers with supplies, while Gordon with his brigade had seized Rondeval Drift, four miles west, with a second drift between it and Klip, and two more laagers.",
    "title": "Story of the War in South Africa, 1899-1900",
    "author": "Mahan, A. T. (Alfred Thayer), 1840-1914",
    "gutenbergReference": "20987",
    "matchType": 2,
    "hash": "c5cd7abf8dac42d30f57a872a3082decb736eb73389628ff498ce34a3678db16"
  },
  {
    "time": "17:35",
    "quoteFirst": "Mrs. Munday watched him over her spectacles and thought how bad so much reading must be for the eyes, until the tinkling of her shop-bell called her away to a customer. At ",
    "quoteTime": "twenty-five minutes to six",
    "quoteLast": " he put the book back in the window-sill, dashed a few crumbs from his jacket, assumed a mortar-board cap that was lying on the tea-caddy, and went forth to his evening \"preparation duty.\"",
    "title": "Love and Mr. Lewisham",
    "author": "Wells, H. G. (Herbert George), 1866-1946",
    "gutenbergReference": "11640",
    "matchType": 1,
    "hash": "320e0b0518a8c7ed10bb5aeb2930b915a1b6036df203cb2cfd7e5931c4db8f59"
  },
  {
    "time": "17:35",
    "quoteFirst": "Colonel Sullivan received orders to assemble his troops at about ",
    "quoteTime": "5:35 P. M.",
    "quoteLast": " Colonel Barry was notified a little later. Both proceeded immediately to carry out their orders. The calling out of the troops had been anticipated by the officers of the National Guard.",
    "title": "The \"City Guard\": A History of Company \"B\" First Regiment Infantry, N. G. C. During the Sacremento Campaign, July 3 to 26, 1894\r\nIncluding a Brief History of the Company Since Its Organization March 31, 1854, to July 3, 1894",
    "author": "California. Infantry. First Regiment. Company B; Cook, Irving B.; Filmer, George; Hayes, W. J.; McCulloch, A.; O'Brien, William D.",
    "gutenbergReference": "67904",
    "matchType": 2,
    "hash": "01a13ea8ce503b6e8870888d690d89ae29b4797cb98fd26c205d6caf6ed46cb7"
  },
  {
    "time": "17:35",
    "quoteFirst": "“At ",
    "quoteTime": "5.35 P. M.",
    "quoteLast": "”",
    "title": "The Young Train Master",
    "author": "Stevenson, Burton Egbert, 1872-1962; Goss, Henry [Illustrator]",
    "gutenbergReference": "55880",
    "matchType": 2,
    "hash": "e1dd3e42bbaf9e72a534c907c7ec1e36a8690034624d27361245ffaaf1442450"
  },
  {
    "time": "17:35",
    "quoteFirst": "When he began to think it might be as well to return home, and to feel as if fifteen wolves were inside him fighting for their dinner, he was in some obscure and remote region of Chelsea, where the population was more crowded than aristocratic, and the ice abundant. Happening to cast his eyes to a clock in a baker's shop he saw that it wanted but ",
    "quoteTime": "twenty-five minutes to six",
    "quoteLast": ".",
    "title": "Oswald Cray: A Novel",
    "author": "Wood, Henry, Mrs., 1814-1887",
    "gutenbergReference": "58188",
    "matchType": 1,
    "hash": "5e70155ee67111f2d1ab2523371af52794db9082e4252055a1ba460eb4690f77"
  },
  {
    "time": "17:35",
    "quoteFirst": "(6) ",
    "quoteTime": "5.35 P.M.",
    "quoteLast": " Beatty’s force, pursued by German battle cruisers and High Seas Fleet, on northerly course at long range.",
    "title": "A True Account of the Battle of Jutland, May 31, 1916",
    "author": "Frothingham, Thomas Goddard, 1865-1945",
    "gutenbergReference": "47949",
    "matchType": 2,
    "hash": "7275032a014dd527d63e2ef4b06b7b80a1faeed444bf0f0894d13034eb85abd4"
  },
  {
    "time": "17:35",
    "quoteFirst": "Wrykyn started batting at ",
    "quoteTime": "twenty-five minutes to six",
    "quoteLast": ", with sixty-nine to make if they wished to make them, and an hour and ten minutes during which to keep up their wickets if they preferred to take things easy and go for a win on the first innings.",
    "title": "Mike",
    "author": "Wodehouse, P. G. (Pelham Grenville), 1881-1975",
    "gutenbergReference": "7423",
    "matchType": 1,
    "hash": "a6dd941239491852b54d6aab0af728bc087f0c6b9cf6340fa4fd77349466c63a"
  },
  {
    "time": "17:35",
    "quoteFirst": "The British Admiralty issued an official announcement on May 1, stating that it was considered proved conclusively that the British hospital ship Guildford Castle was attacked by a German submarine in the Bristol Channel, March 10, and narrowly escaped destruction. At the time the Guilford Castle was carrying 438 wounded soldiers and flying a Red Cross flag of the largest size with distinguishing marks distinctly illuminated. The attack occurred at ",
    "quoteTime": "5:35 P. M.",
    "quoteLast": ", in clear weather. Two torpedoes were fired. In evidence of attacks on hospital ships the British Admiralty quotes the following extracts from the German official message, sent through the German wireless stations on April 24, 1918:",
    "title": "Current History, Vol. VIII, No. 3, June 1918\nA Monthly Magazine of the New York Times",
    "author": "Various",
    "gutenbergReference": "41479",
    "matchType": 2,
    "hash": "4cdef4a467e5eda6c78cb01c980181585a370b5cf1e698ab5d087b874ef1a10a"
  },
  {
    "time": "17:35",
    "quoteFirst": "We then afresh set off, straining to catch the next day's ",
    "quoteTime": "5.35 P.M.",
    "quoteLast": "",
    "title": "The Last Miracle",
    "author": "Shiel, M. P. (Matthew Phipps), 1865-1947",
    "gutenbergReference": "41794",
    "matchType": 2,
    "hash": "55cb8733d7fefe47d240fba0b2df36082f8cf5a7822897e2f17d026d8c87a0f0"
  },
  {
    "time": "17:35",
    "quoteFirst": "The counsel for the accused had no other defence than the point which I mentioned in my diary; but this he turned to account beyond all expectation. It appeared that the time when Miss Frick left the pawnbroker’s could be substantiated to the minute, by the circumstance that the pawnbroker on this occasion had looked at his watch and asked his clerk if the time was not ",
    "quoteTime": "twenty-five minutes to six",
    "quoteLast": ".  The clerk had then leant out of the window, looked at the clock in the church tower, and answered in the affirmative.",
    "title": "The Black Tortoise: Being the Strange Story of Old Frick's Diamond",
    "author": "Sparre, Christian, 1859-1940; Brækstad, Gertrude Hughes [Translator]",
    "gutenbergReference": "46006",
    "matchType": 1,
    "hash": "431292b9d9f0cff4da08c25a82d8b0b162d4eafadf86eb302e1e72434836263c"
  },
  {
    "time": "17:35",
    "quoteFirst": "April 1: 3.30 p. m., 2 cc 2 per cent caffein (138 mg per kilo) injected into peritoneal cavity; ",
    "quoteTime": "5.35 p. m.",
    "quoteLast": ", symptoms present; reflexes much increased, but no tetanus. Survived.",
    "title": "The Toxicity of Caffein: An experimental study on different species of animals",
    "author": "Salant, William; Rieger, J. B. (John Benjamin), 1886-",
    "gutenbergReference": "46356",
    "matchType": 2,
    "hash": "5a328d07c34dda39962fe35ea4c32aa03115d7e8c1d584f0055b4b4d48e5be2c"
  },
  {
    "time": "17:35",
    "quoteFirst": "Copenhagen, or at ",
    "quoteTime": "5:35 p.m.",
    "quoteLast": ", via Stockholm. See Official Airline Guide, North American Edition, October 1959, p. C-721. But he would have been too late to visit the Russian consulate that day. See CE 2714.",
    "title": "Report of the President's Commission on the Assassination of President John F. Kennedy",
    "author": "United States. Warren Commission",
    "gutenbergReference": "58031",
    "matchType": 2,
    "hash": "df44dbc6615156cd9068d98a5be35ac7b3c05995b232b1fc094cb393b72399e9"
  }
]