[
  {
    "time": "17:42",
    "quoteFirst": "_VIENNA, June 23, (via London,) ",
    "quoteTime": "5:42 P.M.",
    "quoteLast": "_--Emperor William has given Archduke Frederick of Austria the rank of Field Marshal in the Prussian Army in recognition of his services in the campaign which resulted in the fall of Lemberg.",
    "title": "New York Times Current History; The European War, Vol 2, No. 4, July, 1915\nApril-September, 1915",
    "author": "Various",
    "gutenbergReference": "26377",
    "matchType": 2,
    "hash": "f1b43b951366c86cd2f98a4cbfe2e734b7ebd71a4d515dcdb401acb25e1f1c16"
  },
  {
    "time": "17:42",
    "quoteFirst": "\"Well, they set sail, and after going ever so many thousand miles, or hundred--I forget which, but it don't matter--a great storm arose, a typhoon or simoon, perhaps both; and after slowly gathering up its energies for the space of twenty-nine days, seven hours, and twenty-three minutes, without counting the seconds, it burst upon them at exactly ",
    "quoteTime": "forty-two minutes past five",
    "quoteLast": ", on the sixth day of the week. Need I say that day was Friday? Now my grandfather saw all the time how it was going to end; and while the rest were praying and shrieking he had cut the lashings of the ship's long-boat and stayed there all the time, having put on board the nautical instruments, two or three fish-hooks, a gross of lucifer matches, and a sauce-pan.",
    "title": "The Dodge Club; Or, Italy in MDCCCLIX",
    "author": "De Mille, James, 1833-1880",
    "gutenbergReference": "27086",
    "matchType": 1,
    "hash": "c720e7caf8c26bf9ee0a70d2b2ebd04e4a903521766a85a0e8e31487a5767189"
  },
  {
    "time": "17:42",
    "quoteFirst": "An attempt was made to launch the aerodrome even with the wind blowing at its rear, but it was found impossible to make the fires burn and the test was accordingly postponed. Later in the afternoon the house-boat was floated and the preparations for a test were immediately completed. At ",
    "quoteTime": "5.42 p. m.",
    "quoteLast": " the fires were lighted, but the burners did not work properly and the proper steam pressure could not be obtained. At 6.20 p. m. the fires were again lighted, and at 6.",
    "title": "Langley Memoir on Mechanical Flight, Parts I and II\nSmithsonian Contributions to Knowledge, Volume 27 Number 3, Publication 1948, 1911",
    "author": "Langley, S. P. (Samuel Pierpont), 1834-1906; Manly, Charles M. (Charles Matthews), 1876-1927",
    "gutenbergReference": "47981",
    "matchType": 2,
    "hash": "38e204d4a7cc5febf70e013f165aefb16d232dd82621cec7f77c984bef67b56f"
  },
  {
    "time": "17:42",
    "quoteFirst": "As a rule, six charges were fired together, those of the afternoon relay of men being exploded at very regular hours--the last usually at 5:45 P.M. There were only sixteen men in the shaft, and the work of connecting the wires had commenced, when the flash of lightning that occurred at ",
    "quoteTime": "5:42 P.M.",
    "quoteLast": ", suddenly charged the conductors and produced the explosion.",
    "title": "Scientific American Supplement, No. 324, March 18, 1882",
    "author": "Various",
    "gutenbergReference": "8483",
    "matchType": 2,
    "hash": "0d004d1aea1fae2e12be14a039ac28051ce9e862bee1042dbc9c28e9da04bd4a"
  }
]