[
  {
    "time": "17:45",
    "quoteFirst": "\"I beg your pardon, sir,\" answered the latter, \"but we are here to ask if you know anything of a grave accident to a certain Signor Sassi, who was taken from this palace unconscious, yesterday afternoon, at about a ",
    "quoteTime": "quarter to six",
    "quoteLast": ", by a very large man, who would not give any name, nor any explanation, and who was consequently arrested.\"",
    "title": "The Heart of Rome: A Tale of the \"Lost Water\"",
    "author": "Crawford, F. Marion (Francis Marion), 1854-1909",
    "gutenbergReference": "5847",
    "matchType": 1,
    "hash": "7cb4dbc3b385f16afe1cf1a4e3460427750b3ece34c958de9cddbf97bce9514f"
  },
  {
    "time": "17:45",
    "quoteFirst": "“",
    "quoteTime": "5.45 p. m.",
    "quoteLast": ", sir. Colonel Croope came in at the same time.”",
    "title": "The Duke of York's steps",
    "author": "Wade, Henry, 1887-1969",
    "gutenbergReference": "75318",
    "matchType": 2,
    "hash": "19933d149d99acb9dac10fd3bc1f9ad504d81b03dcbd83db80bd1c7210112f2d"
  },
  {
    "time": "17:45",
    "quoteFirst": "“A ",
    "quoteTime": "quarter to six",
    "quoteLast": ".”",
    "title": "The informer",
    "author": "O'Flaherty, Liam, 1896-1984",
    "gutenbergReference": "75583",
    "matchType": 1,
    "hash": "57e15e4791108834af5ee410be2982446be0af1947d8d374a29233ac3ac68f2d"
  },
  {
    "time": "17:45",
    "quoteFirst": "It was a ",
    "quoteTime": "quarter to six",
    "quoteLast": ". There would be time for me to get to the village inn, and to come back again before dinner. If I waited till the evening I might find no second opportunity of safely leaving the house.",
    "title": "The Woman in White",
    "author": "Collins, Wilkie, 1824-1889",
    "gutenbergReference": "583",
    "matchType": 1,
    "hash": "3a0b25ee2bf4af20c94d4f7c35b2d87e8f89ed5971278298e55e14b9ea31da9c"
  },
  {
    "time": "17:45",
    "quoteFirst": "At 4.20 the smoke of hostile ships was made out on the horizon, and about a ",
    "quoteTime": "quarter to six",
    "quoteLast": " the British squadron was formed in line ahead in the order in which their names have been already noted. The enemy came in sight about this time at 12 miles distance, but kept away as long as the sun was above the horizon, as it showed them up well to our gunners and was in the eyes of their own.",
    "title": "The British Navy Book",
    "author": "Field, Cyril, 1859-1942",
    "gutenbergReference": "41677",
    "matchType": 1,
    "hash": "1dccfa9e280ab54b993cd478fecabf62d5ec35d5718992cbe33f8a7ceb40a0cd"
  },
  {
    "time": "17:45",
    "quoteFirst": "The voices of Eleanor and Manisty had vanished out of hearing in the wood behind the Giardino. But the voices from Genzano began to come nearer. A ",
    "quoteTime": "quarter to six",
    "quoteLast": ".--There would be only a short time for them to rest and have their tea in, before they must all start home for the villa, where Miss Manisty was expecting the whole party for dinner at eight. Was that Mr. Brooklyn's voice? She could not see them, but she could hear them talking in the narrow overgrown lane leading from the lake to the ruins.",
    "title": "Eleanor",
    "author": "Ward, Humphry, Mrs., 1851-1920",
    "gutenbergReference": "9087",
    "matchType": 1,
    "hash": "f7664f4facfd563127404bf9ab5a49b189b04b39f1b7286e0b6d3ff07a343bce"
  },
  {
    "time": "17:45",
    "quoteFirst": "At a ",
    "quoteTime": "quarter to six",
    "quoteLast": " I run upstairs and get myself dressed for dinner--although we do not dine until half-past seven--hurrying through my toilet with the most exaggerated haste, as if fearing they may arrive before it is finished; and I would not miss being the first to greet my boy for all the world contains.",
    "title": "Phyllis",
    "author": "Duchess, 1855?-1897",
    "gutenbergReference": "55398",
    "matchType": 1,
    "hash": "af0d6a64632fe8e834737c14a5fbcd8e6cfe7e26cf722a78fc4e1e94fca142ec"
  },
  {
    "time": "17:45",
    "quoteFirst": "At a ",
    "quoteTime": "quarter to six",
    "quoteLast": "--we had left Efremovka at 4.20--we were winding between the two Shishtapas, on our right the Turkish Shishtapa, washed by the young stream of the Arpa; the Armenian Shishtapa further away on our left. At six o'clock we crossed a bridge which spans a tributary of the Arpa, coming from the east.",
    "title": "Armenia, Travels and Studies (Volume 1 of 2)\nThe Russian Provinces",
    "author": "Lynch, H. F. B. (Harry Finnis Blosse), 1862-1913",
    "gutenbergReference": "51492",
    "matchType": 1,
    "hash": "990f0e40267ee883688ba81901c4903ecaa244803f9bfa47a7a44a14bcf6ca4a"
  },
  {
    "time": "17:45",
    "quoteFirst": "6.—Messrs. J. and W. Wiggens advertised their Phenomena coach to run from the Angel Inn, Norwich, every morning at a ",
    "quoteTime": "quarter to six",
    "quoteLast": " and to arrive at the Bull Inn, Aldgate, at seven o’clock the same evening.",
    "title": "Norfolk Annals, Vol. 1\r\nA Chronological Record of Remarkable Events in the Nineteeth Century",
    "author": "Mackie, Charles, 1858?-1940",
    "gutenbergReference": "34439",
    "matchType": 1,
    "hash": "92e8a3574d6b247b0d5ef7e639605ec7d78c6fd504fe0446f28b46f0f491d66d"
  },
  {
    "time": "17:45",
    "quoteFirst": "And on turning to his time-table, Blick discovered that between four and six o’clock in the morning, there were, taking these four stations altogether, a respectable number of trains going north or south, east or west, and that from two stations, the junction aforesaid and the one to the north, there were at a ",
    "quoteTime": "quarter to six",
    "quoteLast": " every morning, workmen’s special trains, which doubtless conveyed large numbers of craftsmen, artisans and labourers into the big shipping port a few miles away on the coast. Altogether, he saw that a smart, astute man would have no difficulty in getting away unobserved from the Markenmore district by an early morning train, in any one of at least six separate directions.",
    "title": "The Markenmore Mystery",
    "author": "Fletcher, J. S. (Joseph Smith), 1863-1935",
    "gutenbergReference": "59818",
    "matchType": 1,
    "hash": "b91bf2a9528145a5bd5a61a5b2a83f2fd10e4594860be5587641f2699f7b840e"
  },
  {
    "time": "17:45",
    "quoteFirst": "A little later the melancholy voices of the goatsuckers are heard, varied croakings of frogs, the plaintive whistle of mountain thrushes, and strange cries of birds or mammals peculiar to each locality. About half-past five the first glimmer of light becomes perceptible; it slowly becomes lighter, and then increases so rapidly that at about a ",
    "quoteTime": "quarter to six",
    "quoteLast": " it seems full daylight. For the next quarter of an hour this changes very little in character; when, suddenly, the sun’s rim appears above the horizon, decking the dew-laden foliage with glittering gems, sending gleams of golden light far into the woods, and waking up all nature to life and activity.",
    "title": "Tropical nature, and other essays",
    "author": "Wallace, Alfred Russel, 1823-1913",
    "gutenbergReference": "73563",
    "matchType": 1,
    "hash": "9222d4c69ee217b8a54a04a23fb8aee514681e974a6f81d479c9039e3c71560f"
  },
  {
    "time": "17:45",
    "quoteFirst": "The boy waited for no second invitation and devoted his attention to securing as much grub as he could in the shortest possible time. Breakfast was over, the camp straightened up, and they were in the saddle by a ",
    "quoteTime": "quarter to six",
    "quoteLast": ". It was ten miles from Wilbur's camp to the point where the trail should start. The country was very rough, and it was drawing on for nine o'clock when they reached the point desired.",
    "title": "The Boy With the U. S. Foresters",
    "author": "Rolt-Wheeler, Francis, 1876-1960",
    "gutenbergReference": "18874",
    "matchType": 1,
    "hash": "b0ceac3948f629a30c1f58c6332476f2407b5dc2056d846234f661f7d5e9666a"
  },
  {
    "time": "17:45",
    "quoteFirst": "\"Anyway, about a ",
    "quoteTime": "quarter to six",
    "quoteLast": " a procession went up Fourth Street, consisting of Wilfred Lennox, Henrietta, and Alonzo. The latter was tripping along about three steps back of the other two and every once in a while he would stop for a minute and simply look puzzled. I saw him. It's really a great pity Lon insists on wearing a derby hat with his side whiskers. To my mind the two never seem meant for each other.",
    "title": "Somewhere in Red Gap",
    "author": "Wilson, Harry Leon, 1867-1939; Gruger, Frederic Rodrigo, 1871-1953 [Illustrator]; Neill, John R. (John Rea), 1877-1943 [Illustrator]; Raleigh, Henry, 1880-1945 [Illustrator]",
    "gutenbergReference": "14376",
    "matchType": 1,
    "hash": "be5de552074bea5af97752be13d7e34f4a53abf3936a83298f070bf35da99050"
  },
  {
    "time": "17:45",
    "quoteFirst": "Yet, at a ",
    "quoteTime": "quarter to six",
    "quoteLast": ", he went out--and seeing a little cluster of daisies growing amongst the grass bordering the path, he plucked one and set it in his button-hole!",
    "title": "The Golden Scorpion",
    "author": "Rohmer, Sax, 1883-1959",
    "gutenbergReference": "18613",
    "matchType": 1,
    "hash": "43e43d9d9c2d5ef861a41394b5844dd06e4d46ef1b72047b5dbc74fb8c41494f"
  },
  {
    "time": "17:45",
    "quoteFirst": "Telephone and telegraph wires depend in a loose tangle from the poles. The clock of the Protestant church has stopped at a ",
    "quoteTime": "quarter to six",
    "quoteLast": ". The shells have been freakish. In one building a shell harmlessly made a hole in the courtyard large enough to bury every commander of a German army; another shell--a 210 mm.--went through an inner wall and opened up the cellars by destroying 150 square feet of ground-floor: ten people were in the cellars, and none was hurt.",
    "title": "Over There: War Scenes on the Western Front",
    "author": "Bennett, Arnold, 1867-1931",
    "gutenbergReference": "11641",
    "matchType": 1,
    "hash": "aecd232aaa721452ebf7aec6040126641edd76be50f637cbcb8d308f2f74b674"
  },
  {
    "time": "17:45",
    "quoteFirst": "A little later the melancholy voices of the goatsuckers are heard, varied croakings of frogs, the plaintive whistle of mountain thrushes, and strange cries of birds or mammals peculiar to each locality. About half-past five the first glimmer of light becomes perceptible; it slowly becomes lighter, and then increases so rapidly that at about a ",
    "quoteTime": "quarter to six",
    "quoteLast": " it seems full daylight. For the next quarter of an hour this changes very little in character; when, suddenly, the sun’s rim appears above the horizon, decking the dew-laden foliage with glittering gems, sending gleams of golden light far into the woods, and waking up all nature to life and activity.",
    "title": "Tropical nature, and other essays",
    "author": "Wallace, Alfred Russel, 1823-1913",
    "gutenbergReference": "73563",
    "matchType": 1,
    "hash": "9222d4c69ee217b8a54a04a23fb8aee514681e974a6f81d479c9039e3c71560f"
  },
  {
    "time": "17:45",
    "quoteFirst": "Eccleston Square was by no means in a direct line between Kensington and the City, yet morning and evening, as sure as the clock pointed to half-past nine and to ",
    "quoteTime": "quarter to six",
    "quoteLast": ", Tom would stride through the old-fashioned square and past the grim house, whose grimness was softened to his eyes through its association with the bright dream of his life.  It was but the momentary glance of a sweet face at the upper window and a single wave of a white hand, but it sent him on with a fresh heart and courage, and it broke the dull monotony of her dreary life.",
    "title": "The Firm of Girdlestone",
    "author": "Doyle, Arthur Conan, 1859-1930",
    "gutenbergReference": "13152",
    "matchType": 1,
    "hash": "b76a9cfee87f6e6858fc7e3514261c82d5fe80a55742aafd53b188f7d9df751b"
  },
  {
    "time": "17:45",
    "quoteFirst": "Passed Cacouna at 5.30 p.m., it is a watering place on the banks of the St. Lawrence, about 80 miles from Quebec; it appears a pretty place with one church which we could see plainly. Passed the Brandy Pots at ",
    "quoteTime": "5.45 p.m.",
    "quoteLast": ", and River Du Loup at the opposite side, at the same time. This village is a French settlement, and is the terminus of the Grand Trunk Railway, distance made 250 miles.",
    "title": "Stirring Incidents in the Life of a British Soldier: An Autobiography",
    "author": "Faughnan, Thomas, active 1835-1883",
    "gutenbergReference": "51595",
    "matchType": 2,
    "hash": "d77f5d6d824dd67a9929e1193a1a636a5cc13a1e5fab6345fc2930d2a2bac8da"
  },
  {
    "time": "17:45",
    "quoteFirst": "Greaves,[129] with a message that I was coming up, and intended to carry forward the most advanced company in accordance with the General’s promise. I was detained for 5 hours by the Commandant of a post, who declined to allow me to take on the company until a strong patrol he had sent out returned; but eventually moving at a ",
    "quoteTime": "quarter to six",
    "quoteLast": ", we marched all night, Furze, Woodgate, and Arthur Eyre. Rain fell in torrents, and it seemed that every step we took forward on the greasy path brought us at least half a pace backwards, but finally at four o’clock we came up with the Headquarters. Colonel T. D.",
    "title": "From Midshipman to Field Marshal",
    "author": "Wood, Evelyn, 1838-1919",
    "gutenbergReference": "61812",
    "matchType": 1,
    "hash": "7b890e3f8473d7d196a547680a5a64b6b3ad67b0c982e63d4d97fe6cbc037e0e"
  },
  {
    "time": "17:45",
    "quoteFirst": "It was then, perhaps, a ",
    "quoteTime": "quarter to six",
    "quoteLast": ", and the blinds were closely drawn and the house quite silent. The landing was a spacious one, a broad, richly-carpeted staircase went down into the darkness of the hall below, and before me a door ajar showed me a writing-desk, a revolving bookcase, the back of a study chair, and a fine array of bound books, shelf upon shelf.",
    "title": "30 Strange Stories",
    "author": "Wells, H. G. (Herbert George), 1866-1946",
    "gutenbergReference": "59774",
    "matchType": 1,
    "hash": "3fc30d60906366e3e3fd2786bf14d354fde69c8fbdd0062fdc97792687d202f4"
  }
]