[
  {
    "time": "17:57",
    "quoteFirst": "xxiii: 10-11 verses—the first fruits of the harvest, the handful of barley, called the wafe sheaf, which was waved by the priest, with the offering of a lamb, [emblem of Christ,] as first fruits of the resurrection, on the morrow after the Sabbath—the 16th of the first month—the Sabbath, or feast day, always being on the 15th of the same month. Then, from the 14th, at 3 P. M. to the 16th, at ",
    "quoteTime": "about 6 P. M.",
    "quoteLast": " is but thirty-eight hours, _two_ whole nights, (not three,) one whole day, a part of Friday and a part of Sunday. “Thus it behoved Christ to suffer and to rise from the dead the _third day_.",
    "title": "A Vindication of the Seventh-Day Sabbath and the Commandments of God\r\nWith a Further History of God's Peculiar People from 1847-1848",
    "author": "Bates, Joseph, 1792-1872",
    "gutenbergReference": "30531",
    "matchType": 0,
    "hash": "a383d31dd14afcacb7313cd6afc9af6ef57322829b46578471f4c3131ac14df1"
  },
  {
    "time": "17:57",
    "quoteFirst": "Though encouraged we were by no means assured, as all the ships were still near and ready to avail themselves of any advantage that might offer. ",
    "quoteTime": "About six P.M.",
    "quoteLast": " a squall of wind and rain passed over us, which induced us to take in our light sails before the rain covered us from the view of the enemy; but most of them were soon replaced, as the wind moderated. When the rain had passed, we had evidently gained a mile or more during its continuance.",
    "title": "The Boys of 1812 and Other Naval Heroes",
    "author": "Soley, James Russell, 1850-1911",
    "gutenbergReference": "41396",
    "matchType": 0,
    "hash": "fe1b56bae9ac978eba64819dd1498ffdd8e5670d265ea6c66253f54a8ae67ccf"
  },
  {
    "time": "17:57",
    "quoteFirst": "",
    "quoteTime": "About six in the afternoon",
    "quoteLast": " its commander, General Flores, offered to surrender, on the novel condition that General Quitman should give him a receipt for all his ordnance, quartermaster and commissary stores.",
    "title": "Condensed History of the Mexican War and Its Glorious Results",
    "author": "Cowan, John E. [Compiler]; Hungerford, Daniel E., 1821?-1896?; McKay, William; Murphy, Charles J. (Charles Joseph), 1832-",
    "gutenbergReference": "67722",
    "matchType": 0,
    "hash": "244e43b8bf778327391593be776bf4cf983a9fed471c29a9c6be284a020a0287"
  },
  {
    "time": "17:57",
    "quoteFirst": "The battle was actually decided by a blow delivered some six miles to the north, where the ground did give our three arms a chance of co-operation, and ",
    "quoteTime": "about 6 P.M.",
    "quoteLast": " the resistance in front of us gave way altogether. The fighting broke off, and the men lay on their arms where they stood, too weary to move another step.",
    "title": "The Great War of 189-: A Forecast",
    "author": "Colomb, P. H. (Philip Howard), 1831-1899; Forbes, Archibald, 1838-1900; Lowe, Charles, 1848-1931; Maude, F. N. (Frederic Natusch), 1854-1933; Maurice, John Frederick, 1841-1912; Murray, David Christie, 1847-1907; Scudamore, Frank, 1859-1939",
    "gutenbergReference": "57707",
    "matchType": 0,
    "hash": "476b6089a100ff1412f4d3e3cea36754082f8a7060912e1485bdf256930cbdda"
  },
  {
    "time": "17:57",
    "quoteFirst": "No doubt he did give such an order at that time, but he suppresses all mention of the orders he gave to retreat and fall back long before that time, when he saw his left being turned and overpowered, and, his presumptuous confidence knocked out of him, thought more of saving part of his army than of repelling the enemy. And then it was, ",
    "quoteTime": "about six P.M.",
    "quoteLast": ", that so many troops were hurried off the field in retreat to Centreville, among them Nagle's brigade, of Reno's division, two brigades of Hooker's, King's division, and some of Sigel's troops in the centre, and the whole of the right wing; and then, too, it was that he dispatched the order to General Banks at Bristoe Station to destroy the public property and retreat to Centreville.",
    "title": "The Life of Isaac Ingalls Stevens, Volume 2 (of 2)",
    "author": "Stevens, Hazard, 1842-1918",
    "gutenbergReference": "43590",
    "matchType": 0,
    "hash": "f8e52e58d396d29b1e70a6e7c6ebc12bac1f7060d5be4b9b48febe3c3cf73655"
  },
  {
    "time": "17:57",
    "quoteFirst": "In spite of the valiant lieutenant's directions, the road was a very difficult one to find. After wandering about in the forest through a number of out-of-the-way paths, we managed at last to stumble on an Arab house or two, where the promise of a supply of powder prevailed with an Arab, and he piloted us down to the caravanserai, where we arrived at ",
    "quoteTime": "about six P.M.",
    "quoteLast": ", wet to the skin, and weary with a most fatiguing day's march. We found our luggage had preceded us by about half an hour; so we had a change of clothes, and sat down gleefully to a capital dinner in very comfortable quarters.",
    "title": "Notes in North Africa\nBeing a Guide to the Sportsman and Tourist in Algeria and Tunisia",
    "author": "Windham, W. G.",
    "gutenbergReference": "30581",
    "matchType": 0,
    "hash": "7c0ca3b74505c578a8d8c50d4a6a21d60fb456168050d1e84fd57ccb960719e4"
  },
  {
    "time": "17:57",
    "quoteFirst": "",
    "quoteTime": "About 6 p.m.",
    "quoteLast": " the mutineers from Bareilly arrived; and tumultuous shouts announced that Sepoys, police, prisoners and all had broken loose at Budaon. Now the magistrate might think of himself, all show of authority being gone.",
    "title": "The Story of the Indian Mutiny",
    "author": "Moncrieff, A. R. Hope (Ascott Robert Hope), 1846-1927",
    "gutenbergReference": "65351",
    "matchType": 0,
    "hash": "6df8847811166b9a3158faa88c87b98d971eb3c00ccff7da0347e1bef8b7c0d9"
  },
  {
    "time": "17:57",
    "quoteFirst": "When we got in sight of my native shore, England, Scotland, and even the longed-for Italy, with her palaces and gondolas, faded from my mind, and my every fibre tingled with pride and patriotism. We reached our dock ",
    "quoteTime": "about six o'clock in the afternoon",
    "quoteLast": ", and I could scarcely stand still, so anxious was I to get ashore. There was a train at eight which reached Rockbridge at half-past nine, and there we could take a carriage and drive to the farm in less than an hour, and then Corinne would be in my arms, so you may imagine my state of mind--Corinne before bedtime! But a cloud blacker than the heaviest fog came down upon me, for while we was standing on the deck, expecting every minute to land, a man came along and shouted at the top of his voice that no baggage could be examined by the custom-house officers after six",
    "title": "Pomona's Travels\r\nA Series of Letters to the Mistress of Rudder Grange from her Former Handmaiden",
    "author": "Stockton, Frank R., 1834-1902; Frost, A. B. (Arthur Burdett), 1851-1928 [Illustrator]",
    "gutenbergReference": "12460",
    "matchType": 0,
    "hash": "253b1a3da8337e314bf02f38e58a1c8cd83a908b8e8aa8b66848096bfacfa2c4"
  },
  {
    "time": "17:57",
    "quoteFirst": "55 | -----+-------+----+----+-------+-------+--------+ 1  |       |    |    |       |                | 2  |29 .74 |    |    |  SW   |  Yellow Sea.   |After noon it fell calm till 3  |       |    |    |       |                |",
    "quoteTime": "about 6 P.M.",
    "quoteLast": " when there came 4  |29 .75 | 79 | 79 | Calm  |                |light breeze from the westward 5  |       |    |    |       |                |which hauled to north, and 6  |29 .73 |    |    |  NNE  |                |about morning fell nearly calm.",
    "title": "Account of a voyage of discovery to the west coast of Corea, and the great Loo-Choo Island",
    "author": "Hall, Basil, 1788-1844",
    "gutenbergReference": "29051",
    "matchType": 0,
    "hash": "d3bf6592db9d144a09b857c012e37e73a2bdb33fc4a241473bea144ccc8498b3"
  },
  {
    "time": "17:57",
    "quoteFirst": "\"Mr. Beddingfield certainly wore his Inverness cape over his dress clothes when he went out at ",
    "quoteTime": "about six o'clock in the afternoon",
    "quoteLast": ". He also wore a Glengarry cap.",
    "title": "The Old Man in the Corner",
    "author": "Orczy, Emmuska Orczy, Baroness, 1865-1947",
    "gutenbergReference": "10556",
    "matchType": 0,
    "hash": "fe059c10a18888147048d59eba70760fdc2ff62b7eab81b59f0ad66f819182f8"
  },
  {
    "time": "17:57",
    "quoteFirst": "",
    "quoteTime": "About six o’clock that afternoon",
    "quoteLast": " Henry, returning from a walk on the estate, saw a strange dog-cart being run into the coach-house, from which he inferred that Mr. and Miss Levinger had arrived. Wishing to avoid the appearance of curiosity, he went straight to his room, and did not return downstairs till within a few minutes of the dinner-hour.",
    "title": "Joan Haste",
    "author": "Haggard, H. Rider (Henry Rider), 1856-1925; Wilson, F. S. [Illustrator]",
    "gutenbergReference": "66528",
    "matchType": 0,
    "hash": "25222fcc124b9c83a0dcb8725bfb8d4ec805a92f1d54d170de027050fde572b5"
  },
  {
    "time": "17:57",
    "quoteFirst": "",
    "quoteTime": "About six o’clock in the afternoon",
    "quoteLast": " Mrs. Nickleby was thrown into a great flutter of spirits by the long-expected knock at the door, nor was this flutter at all composed by the audible tread of two pair of boots in the passage, which Mrs. Nickleby augured, in a breathless state, must be ‘the two Mr. Cheerybles;’ as it certainly was, though not the two Mrs.",
    "title": "Nicholas Nickleby",
    "author": "Dickens, Charles, 1812-1870",
    "gutenbergReference": "967",
    "matchType": 0,
    "hash": "502a1815b1fb8f6edd3e9f16d5bb4575839143d61f7671832eb3f02bba379682"
  },
  {
    "time": "17:57",
    "quoteFirst": "On Tuesday morning, April 2nd, 1912, at 6 a.m., the _Titanic_ left Belfast, in ideal weather, and was towed down Channel to complete her trials. On board was Andrews, representing the Firm. Her compasses being adjusted, the ship steamed towards the Isle of Man, and after a satisfactory run returned to the Lough ",
    "quoteTime": "about 6 p.m.",
    "quoteLast": " Throughout the whole day Andrews was busy, receiving representatives of the owners, inspecting and superintending the work of internal completion, and taking notes. “Just a line,” he wrote to Mrs. Andrews, “to let you know that we got away this morning in fine style and have had a very satisfactory trial.",
    "title": "Thomas Andrews, Shipbuilder",
    "author": "Bullock, Shan F., 1865-1935",
    "gutenbergReference": "32166",
    "matchType": 0,
    "hash": "f13831e0d5428b5ab68c6058937d336718fae24ea10fb78a8353d713bb591400"
  },
  {
    "time": "17:57",
    "quoteFirst": "Meanwhile another messenger, who had been despatched by the authorities of Ravenna to hurry my departure, was arrested at Meldola, a mile from Castelnuovo, and being examined as to his business, avowed the whole affair; whereupon Valentino's officers instantly ordered the passes to be guarded, especially that toward Galeato in Tuscany, and the high road to Ravenna. Having heard of this ",
    "quoteTime": "about six o'clock p.m.",
    "quoteLast": ", from a woman of Meldola, I decided not to wait for night, and took horse, accompanied by two of my people, the messenger from Ravenna, his three attendants, and two guides.",
    "title": "Memoirs of the Dukes of Urbino, Volume 1 (of 3)\r\nIllustrating the Arms, Arts, and Literature of Italy, from 1440 To 1630.",
    "author": "Dennistoun, James, 1803-1855; Hutton, Edward, 1875-1969 [Editor]",
    "gutenbergReference": "42560",
    "matchType": 0,
    "hash": "5f731df619624d85c7682082cfa6eb97f111ba51b85038752dc0d6403fd88236"
  },
  {
    "time": "17:57",
    "quoteFirst": "] The 16 day the winde was at East: this day we were troubled againe with ice, but we made great shift with it: for we gotte betweene the shoare and it. This day at twelue of the clocke we were thwart of the Southeast part of Vaigats, all along which part there was great store of yce, so that we stood in doubt of passage, yet by much adoe we got betwixt the shoare and it: ",
    "quoteTime": "about 6 in the afternoon",
    "quoteLast": "e was found a great white beare vpon a piece of ice: all this day in the afternoone it was darke with fogge. And all the night we haled North and North by West, and sometime North and by East, for so doth the land trend;",
    "title": "The Principal Navigations, Voyages, Traffiques and Discoveries of the English Nation — Volume 04",
    "author": "Hakluyt, Richard, 1552?-1616",
    "gutenbergReference": "7769",
    "matchType": 0,
    "hash": "27b25ab35ba01a8068aad7d16328add91a87ccd1fdaac99b34b25013e70a8194"
  },
  {
    "time": "17:57",
    "quoteFirst": "Consequently Nobbs had to leave the coach and go on horseback to the next changing place, where he took a fresh horse and started for Southampton. There he procured a chaise and pair, and continued his journey to Portsmouth, arriving there ",
    "quoteTime": "about 6 p.m.",
    "quoteLast": " the next day. He was then ordered to go back to Bristol. On reaching Southampton on his return journey the snow had got much deeper, and at Salisbury he found that the London mails had arrived, but could not go any further, the snow being so very deep.",
    "title": "The Bristol Royal Mail: Post, Telegraph, and Telephone",
    "author": "Tombs, Robert Charles, 1842-1923",
    "gutenbergReference": "34197",
    "matchType": 0,
    "hash": "57b950deb11a8a3327f4202c3a36c75dfe590ca189bb6574c2ad1a4805a11b5f"
  },
  {
    "time": "17:57",
    "quoteFirst": "On the 19th of September, 1863, occurred the battle of Chickamauga, in which my regiment took a conspicuous part. The close of our own share in this contest is, as it were, burned into my memory with every least detail. It was ",
    "quoteTime": "about 6 P. M.",
    "quoteLast": ", when we found ourselves in line, under cover of a long, thin row of scrubby trees, beyond which lay a gentle slope, from which, again, rose a hill rather more abrupt, and crowned with an earthwork. We received orders to cross this space and take the fort in front, while a brigade on our right was to make a like movement on its flank.",
    "title": "The Autobiography of a Quack, and The Case of George Dedlow",
    "author": "Mitchell, S. Weir (Silas Weir), 1829-1914",
    "gutenbergReference": "693",
    "matchType": 0,
    "hash": "8802ebe7d482734531afd5f08067a91ccc78c3d12d95623703af0f592dce62d8"
  },
  {
    "time": "17:57",
    "quoteFirst": "\"Good!  Well, my true friend and faithful coadjutor of old time,\" said the crisp voice, shaken a little as though by some irrepressible emotion or excitement, \"some news has been communicated to us by Wireless that will lift up your heart and your wife’s.  Are you listening? ... To-day, ",
    "quoteTime": "about six P.M.",
    "quoteLast": ", near Langebeke, north-west of Ypres, at the moment of the White Flag ruse that cost the Deershire Regiment two hundred men, a two-seater Taube, flying low, as though something were the matter with her engine, came wobbling over the British lines.  Nobody shot at her—she had just given our side sufficient reason for consideration by dropping a highly-effective bomb on a wasp’s nest of German machine-gunners—and she crashed to ground behind a battery of First Corps R.F.A.  Her German pilot had been frightfully wounded.",
    "title": "That Which Hath Wings: A Novel of the Day",
    "author": "Dehan, Richard, 1863-1932",
    "gutenbergReference": "51428",
    "matchType": 0,
    "hash": "25baccb02b095f4bee6a9b527dee520a004b3f58bf6b33ebdecb2878318596fd"
  },
  {
    "time": "17:57",
    "quoteFirst": "On the day after I despatched my last letter to you from Colombo, I started for Kandy, a pretty little countrytown seated in the centre of a circle of hills. I reached it at 5 P.M., time enough to walk about the very beautiful grounds of the 'Pavilion,' the Governor's residence. Next day, after seeing the shrine which contains the famous tooth of Buddha, I set off for the mountains, and reached a coffee estate of Baron Delmar's at ",
    "quoteTime": "about 6 P.M.",
    "quoteLast": " We found ourselves in a fine cool climate, at about 3,000 feet above the sea. That night, however, I felt a shiver as I went to bed.",
    "title": "Letters and Journals of James, Eighth Earl of Elgin",
    "author": "Elgin, James Bruce, Earl of, 1811-1863",
    "gutenbergReference": "10610",
    "matchType": 0,
    "hash": "339f121dbb339c5a231cb94accd61969f3823ce6a332018e4064cb9f7b544c00"
  },
  {
    "time": "17:57",
    "quoteFirst": "They drew up, at ",
    "quoteTime": "about six in the afternoon",
    "quoteLast": ", before an unpretentious, comfortable villa in an unpretentious, comfortable side-street. It was the usual English suburban home, a doll’s house of red-brick and stucco: two lime trees sheltered the little iron gate; on either side of the gravelled path which led to the front door, tiny well-clipt lawns gave on to laurel-bushes.",
    "title": "Peter Jameson: A Modern Romance",
    "author": "Frankau, Gilbert, 1884-1952",
    "gutenbergReference": "59936",
    "matchType": 0,
    "hash": "7da6dd123ae6e0a78d0e722b08f412bbab227a10b371cc0ab6a3bc2c6fd0c9e6"
  }
]