[
  {
    "time": "17:57",
    "quoteFirst": "We left Virginia Dale ",
    "quoteTime": "about 6 P. M.",
    "quoteLast": " and the same night about 10 P.",
    "title": "Across America; Or, The Great West and the Pacific Coast",
    "author": "Rusling, James Fowler, 1834-1918",
    "gutenbergReference": "42706",
    "matchType": 0,
    "hash": "42892ef420d14805d64cefd2d437b678095e1f36c37d601885d424217f3ce79b"
  },
  {
    "time": "17:57",
    "quoteFirst": "We dined _en route_, getting a good meal for seventy-five cents, and reached the Conner House at Central City, ",
    "quoteTime": "about 6 P. M.",
    "quoteLast": ", forty miles from Denver. What a strange place was this, and how surprising it all seemed! A busy, active, bustling town, with all the appliances of eastern civilization, in the very heart of the Rocky Mountains--our _ultima thule_ but a few years ago! Or, rather, four towns--Black Hawk, Gregory Gulch, Mountain City, and Central City--all now grown into one.",
    "title": "Across America; Or, The Great West and the Pacific Coast",
    "author": "Rusling, James Fowler, 1834-1918",
    "gutenbergReference": "42706",
    "matchType": 0,
    "hash": "ed7568e7260b635780faa5e9fe8c8433949b46750d6135aa801254fb331ac2ae"
  },
  {
    "time": "17:57",
    "quoteFirst": "\"All this time my poor sweet Mother had been lying perfectly still and patient, but ",
    "quoteTime": "about 6 P.M.",
    "quoteLast": ", as the water had reached the highest step of the lower staircase and was still mounting, we had our luggage carried up to the attics, secured a few valuables in case of sudden flight (as no boat would have taken luggage), and began to get Mother dressed.",
    "title": "The Story of My Life, volumes 1-3",
    "author": "Hare, Augustus J. C. (Augustus John Cuthbert), 1834-1903",
    "gutenbergReference": "35589",
    "matchType": 0,
    "hash": "fbb809b5ed6941ef5ba7afdeeb83f551ff0b28449a08b5595033000e6980ba02"
  },
  {
    "time": "17:57",
    "quoteFirst": "",
    "quoteTime": "About 6 P.M.",
    "quoteLast": " the two man-hauled sledges came up with us, our plans for the future were reviewed and the final instructions were given. We bade our comrades adieu and, turning to the south-east, descended quickly down a long slope leading into the valley.",
    "title": "The Home of the Blizzard\r\nBeing the Story of the Australasian Antarctic Expedition, 1911-1914",
    "author": "Mawson, Douglas, Sir, 1882-1958",
    "gutenbergReference": "6137",
    "matchType": 0,
    "hash": "1eac840f81af9be05d495c3548ab34cc0f36856381fb295ec1c342eacdd56413"
  },
  {
    "time": "17:57",
    "quoteFirst": "In the centre, the Germans who had just been reinforced, were racing towards the Marne. The first division to reach the river arrived at about 2 p.m., the next at ",
    "quoteTime": "about 6 p.m.",
    "quoteLast": ", then pushed on towards Château-Thierry, where the 10th Colonials (General Marchand) were just organising the defence of the town. To the east of the salient thus formed, the French front extended along the Verneuil-Ville-en-Tardenois line, whence it linked up with the Janvry and Gueux positions.",
    "title": "The Americans in the Great War; v 1. The Second Battle of the Marne\r\n(Château-Thierry, Soissons, Fismes)",
    "author": "Pneu Michelin (Firm) [Publisher]",
    "gutenbergReference": "50395",
    "matchType": 0,
    "hash": "a2356c1d3affa4117b1ac5301b259c5c057324818091c923d563b8539060b249"
  },
  {
    "time": "17:57",
    "quoteFirst": "",
    "quoteTime": "About 6 p.m.",
    "quoteLast": " I set out for Alexandria with four of our officers. After a little shopping and haircutting we had an excellent dinner at the Grand Restaurant du Nil, all considering some fried mullet to be the finest fish we had ever tasted. With a fairly liberal supply of wine the dinner for the five of us cost only about 17s.",
    "title": "The Incomparable 29th and the \"River Clyde\"",
    "author": "Davidson, George",
    "gutenbergReference": "25342",
    "matchType": 0,
    "hash": "bfb315afe52210c1139683983322c1c7f2564fd48e649bec03fcf4361ce4b2f4"
  },
  {
    "time": "17:57",
    "quoteFirst": "Unfortunately we were upon that tack, which was the most disadvantageous for our leak. But as we had always been able to keep it under with the hand-pumps, it gave us no great uneasiness till the 13th, ",
    "quoteTime": "about six in the afternoon",
    "quoteLast": ", when we were greatly alarmed by a sudden inundation, that deluged the whole space between decks. The water, which had lodged in the coal-hole, not finding a sufficient vent into the well, had forced up the platforms over it, and in a moment set every thing afloat.",
    "title": "A General History and Collection of Voyages and Travels, Volume 17\nArranged in Systematic Order: Forming a Complete History\nof the Origin and Progress of Navigation, Discovery, and\nCommerce, by Sea and Land, from the Earliest Ages to the\nPresent Time",
    "author": "Kerr, Robert, 1755-1813",
    "gutenbergReference": "15425",
    "matchType": 0,
    "hash": "8300f7e3884c9cbdfb6d307ff535e2212f324eda735b12322144ed00f35026a4"
  },
  {
    "time": "17:57",
    "quoteFirst": "I took a train in the morning, and ",
    "quoteTime": "about six that afternoon",
    "quoteLast": " called at the rooms of Miss Manning, in Waverly Place. She had gone to dine at Delmonico's, the maid told me.",
    "title": "The Hand-Made Gentleman: A Tale of the Battles of Peace",
    "author": "Bacheller, Irving, 1859-1950",
    "gutenbergReference": "50002",
    "matchType": 0,
    "hash": "63be36d6b2806d551b60000965d716cbf2bd3941f99ad5c821bd11c869e35601"
  },
  {
    "time": "17:57",
    "quoteFirst": "Queen and Prince Consort usually took an afternoon drive. ",
    "quoteTime": "About six p.m.",
    "quoteLast": "",
    "title": "The Chronicles of Newgate, vol. 2/2",
    "author": "Griffiths, Arthur, 1838-1908",
    "gutenbergReference": "46746",
    "matchType": 0,
    "hash": "ff4a98a55ad49b1996ed542b7598873242e7a4d3a78850e80a13e991f98e94af"
  },
  {
    "time": "17:57",
    "quoteFirst": "But MacMahon, as at Magenta, deployed into a formal line of battle before closing on the village, and his progress through the vineyards was correspondingly slow. The IV. corps was similarly involved in intricate country, but Baraguay, whose corps had not been present at Magenta, was burning to attack, and being a man _aussi dur à ses soldats qu'à lui-même_, he delivered the frontal attack ",
    "quoteTime": "about 6 P.M.",
    "quoteLast": " without waiting for the others. This attack, as straightforward, as brusque, and as destitute of tactical refinements as that of the Swiss on that very ground in 1515 (Marignan), was carried out, without \"preparation,\" by Bazaine's division _à la baïonnette_.",
    "title": "Encyclopaedia Britannica, 11th Edition, \"Isabnormal Lines\" to \"Italic\"\r\nVolume 14, Slice 8",
    "author": "Various",
    "gutenbergReference": "39700",
    "matchType": 0,
    "hash": "456751764b435e9c7542b4f04f6aa41c90e8ca61b5a5ea81eb68a3c45b0b6583"
  },
  {
    "time": "17:57",
    "quoteFirst": "He stated that from the Turf Bar he went to the Carousel and then home and has not provided additional details on his activities during the hours from about 4 to 9:30 p.m.[C6-1013] Robert Larkin saw him downtown at ",
    "quoteTime": "about 6 p.m.",
    "quoteLast": "[C6-1014] and Andrew Armstrong testified that Ruby visited the Carousel Club between 6 and 7 p.m. and remained about an hour.[C6-1015]",
    "title": "Report of the President's Commission on the Assassination of President John F. Kennedy",
    "author": "United States. Warren Commission",
    "gutenbergReference": "58031",
    "matchType": 0,
    "hash": "414abd1f584b3a649919fe87bc4a245094028762136121146e9b20caaced069d"
  },
  {
    "time": "17:57",
    "quoteFirst": "As Colonel Burt reached his position, the enemy, concealed in a ravine, opened on him a furious fire, which compelled him to divide his regiment and stop the flank movement that had already begun. At about 3 p.m., Featherstone, with the Seventeenth Mississippi, was sent at a double-quick to support Burt's movement. Evans reports: 'He arrived in twenty minutes and the action became general along my whole line, and was very hot and brisk for more than two hours, the enemy keeping up a constant fire with his batteries on both sides of the river. At ",
    "quoteTime": "about 6 p.m.",
    "quoteLast": " I saw that my command had driven the enemy to near the banks of the river. I ordered my entire force to charge and drive him into the river.",
    "title": "History and Comprehensive Description of Loudoun County, Virginia",
    "author": "Head, James William, 1883-",
    "gutenbergReference": "17485",
    "matchType": 0,
    "hash": "247e6a17df665939cd475d7d6d4f7319c3936617ea76ae962c3726e30b010eea"
  },
  {
    "time": "17:57",
    "quoteFirst": "",
    "quoteTime": "About six o'clock in the afternoon",
    "quoteLast": ", having arrived opposite a town which I will call Rushford, Bob decided to tie up for the night. He and Clip went on shore, leaving Sam in charge of the boat.",
    "title": "Bob Burton; or, The Young Ranchman of the Missouri",
    "author": "Alger, Horatio, Jr., 1832-1899",
    "gutenbergReference": "52194",
    "matchType": 0,
    "hash": "08b3902f718f51ebee4113a8505290cee77e6580e9a4bb2abc41408a6872a3bc"
  },
  {
    "time": "17:57",
    "quoteFirst": "When we reached Basseux ",
    "quoteTime": "about 6 P.M.",
    "quoteLast": " the buses were turned round and we went on in an easterly direction till we reached Ayette. Here we got down and marched in the darkness to the ruined village of Adinfer.",
    "title": "Q.6.a and Other places: Recollections of 1916, 1917 and 1918",
    "author": "Buckley, Francis, 1881-1949",
    "gutenbergReference": "25528",
    "matchType": 0,
    "hash": "d9fdc72749e50a8c683aadcace73f825584d24f221f71eeadcc41b7c04fbbc3d"
  },
  {
    "time": "17:57",
    "quoteFirst": "Last evening, ",
    "quoteTime": "about 6 P.M.",
    "quoteLast": ", a cloud nearly overhead assumed the shape of a section of our fortifications, the segment of a circle, with the triangle penetrating through from the north. These shapes were distinctly defined.",
    "title": "A Rebel War Clerk's Diary at the Confederate States Capital",
    "author": "Jones, J. B. (John Beauchamp), 1810-1866",
    "gutenbergReference": "31087",
    "matchType": 0,
    "hash": "ff6be5b5afcfc1bb3e474b4b4a4057d5639097fa5510207fe04d1df1fd47f62e"
  },
  {
    "time": "17:57",
    "quoteFirst": "As the native told me he had seen it cross the path in the forest about two leagues from the river on the other side and nearly opposite my camp, I hoped to be lucky enough to get a shot at it, so I crossed the river on my good little white mule, and walked about or sat on logs of wood on the banks. ",
    "quoteTime": "About 6 p.m.",
    "quoteLast": " I was rewarded by seeing the beast. He crossed the path in the forest, walking slowly about two hundred yards up the hill. I took my father’s good double barrel sixteen bore rifle by Holland and Holland, put the sight at three hundred yards, fired, and missed him; the bullet appeared to strike the ground just about a yard or two exactly below him.",
    "title": "Adventures in Bolivia",
    "author": "Prodgers, C. H. (Cecil Herbert), -1924; Cunninghame Graham, R. B. (Robert Bontine), 1852-1936 [Author of introduction, etc.]",
    "gutenbergReference": "57364",
    "matchType": 0,
    "hash": "92aee03b7c915be0d6d04eb611417d08eebf9d2bcb94e36b5fdb00c8494048a7"
  },
  {
    "time": "17:57",
    "quoteFirst": "I dismounted the men, had the mules and horses of the pack train driven together in a depression, put the men on the crests of the hills making the depression, and had hardly done so when I was furiously attacked; this was ",
    "quoteTime": "about 6 p. m.",
    "quoteLast": "; we held our ground, with the loss of eighteen enlisted men killed and forty-six wounded, until the attack ceased about 9 p. m.”",
    "title": "Then and Now; or, Thirty-Six Years in the Rockies\r\nPersonal Reminiscences of Some of the First Pioneers of the State of Montana",
    "author": "Vaughn, Robert, 1836-1918",
    "gutenbergReference": "47334",
    "matchType": 0,
    "hash": "29a8e6a65ec259ffd50f93538d84e94c00ed94e0c62768a01333568d316150c3"
  },
  {
    "time": "17:57",
    "quoteFirst": "xxiii: 10-11 verses—the first fruits of the harvest, the handful of barley, called the wafe sheaf, which was waved by the priest, with the offering of a lamb, [emblem of Christ,] as first fruits of the resurrection, on the morrow after the Sabbath—the 16th of the first month—the Sabbath, or feast day, always being on the 15th of the same month. Then, from the 14th, at 3 P. M. to the 16th, at ",
    "quoteTime": "about 6 P. M.",
    "quoteLast": " is but thirty-eight hours, _two_ whole nights, (not three,) one whole day, a part of Friday and a part of Sunday. “Thus it behoved Christ to suffer and to rise from the dead the _third day_.",
    "title": "A Vindication of the Seventh-Day Sabbath and the Commandments of God\r\nWith a Further History of God's Peculiar People from 1847-1848",
    "author": "Bates, Joseph, 1792-1872",
    "gutenbergReference": "30531",
    "matchType": 0,
    "hash": "a383d31dd14afcacb7313cd6afc9af6ef57322829b46578471f4c3131ac14df1"
  },
  {
    "time": "17:57",
    "quoteFirst": "We returned to our ship ",
    "quoteTime": "about six o'clock that afternoon",
    "quoteLast": ", tired and footsore from our day's tramp over the city.",
    "title": "Wanderlust",
    "author": "Reynolds, Robert Rice, 1884-1963",
    "gutenbergReference": "47750",
    "matchType": 0,
    "hash": "b4558e2a5fc349ccd2c9c5a5cb3f53fc60829ed6e04b5ee5c74aa1634ba49bd4"
  },
  {
    "time": "17:57",
    "quoteFirst": "My friend, having some slight ailment, I had driven out alone with our native servant, and we made a long tour, returning ",
    "quoteTime": "about six P.M.",
    "quoteLast": " past Ludlow Castle, of famous Mutiny memory, and still--in the year 1891--a Government bungalow.",
    "title": "Seen and Unseen",
    "author": "Bates, E. Katherine (Emily Katherine)",
    "gutenbergReference": "21041",
    "matchType": 0,
    "hash": "7fb1281ed3216e2d30312f2740db7bf18382984806e1c8024f1bc78e2eb49433"
  }
]