[
  {
    "time": "17:58",
    "quoteFirst": "",
    "quoteTime": "About 6 P.M.",
    "quoteLast": " a patrol entered Gonnelieu and captured two German N.C.O.’s but found the village held in strength. Later patrols could get no further than the outlying buildings.",
    "title": "The history of the Twentieth (Light) Division",
    "author": "Inglefield, Valentine Erskine, 1886-1947; Cavan, Frederick Rudolph Lambart, Earl of, 1865-1946 [Author of introduction, etc.]",
    "gutenbergReference": "74129",
    "matchType": 0,
    "hash": "d2695f54bb36c115cf16ec577e68e3462c2cd124adeb584cfa0f1ea0c70e8be7"
  },
  {
    "time": "17:58",
    "quoteFirst": "The heavy rains during the day filled the ditches partly with water and rendered them almost untenable, while the surrounding ground was fast turning into a bed of mud; the men, at their option, could stand or recline in water or mud, but not a word of discontent escaped their lips in this trying and painful, as well as arduous and dangerous service. ",
    "quoteTime": "About 6 P. M.",
    "quoteLast": ", under the cover of the brigade and other batteries, an attack was made to the front by parts of John Beatty's and Spear's Brigades; this attack, though spreading to the front of the brigade, required on its part only increased watchfulness to prevent surprise in case of a reverse; the battery, however, was actively engaged in shelling the enemy's position in the woods to our front, south.",
    "title": "The Regular Brigade of the Fourteenth Army Corps, the Army of the Cumberland, in the Battle of Stone River, or Murfreesboro', Tennessee",
    "author": "Phisterer, Frederick, 1836-1909",
    "gutenbergReference": "32073",
    "matchType": 0,
    "hash": "7addf009ee1b796fb4625b36edeec26a6d2a9817743b45fb883f07513073175d"
  },
  {
    "time": "17:58",
    "quoteFirst": "",
    "quoteTime": "About 6 P.M.",
    "quoteLast": " we arrived at the snow upon the ridge descending toward Zermatt, and all peril was over. We frequently looked, but in vain, for traces of our unfortunate companions: we bent over the ridge and cried to them, but no sound returned.",
    "title": "Scrambles Amongst the Alps in the Years 1860-69",
    "author": "Whymper, Edward, 1840-1911",
    "gutenbergReference": "41234",
    "matchType": 0,
    "hash": "97bc37d74d4e3cd0d0345ae04681091e8746bf108090cd904a60a9ee22487924"
  },
  {
    "time": "17:58",
    "quoteFirst": "The hour was ",
    "quoteTime": "about 6 P.M.",
    "quoteLast": "; the atmosphere was touched with a dreamy haze, as it generally is in the vicinity of the lake; a little bank of rose-colored clouds, edged with flames of purple and gold, floated in the upper air, while the mellow radiance of an American autumn, that bright interlude between the extremes of heat and cold, diffused its mild soft lustre over the face of earth.",
    "title": "The City of the Saints, and Across the Rocky Mountains to California",
    "author": "Burton, Richard Francis, Sir, 1821-1890",
    "gutenbergReference": "66791",
    "matchType": 0,
    "hash": "c23b8b92745b5c42e5babd0e9c3ccf07c432b39a1ba4b634d7e3a449a7cf4d70"
  },
  {
    "time": "17:58",
    "quoteFirst": "_Table Sitting in the Drawing-room at Mariemont, Thursday, 2 March 1916, ",
    "quoteTime": "about 6 p.m.",
    "quoteLast": "_",
    "title": "Raymond; or, Life and Death\r\nWith examples of the evidence for survival of memory and affection after death.",
    "author": "Lodge, Oliver, Sir, 1851-1940",
    "gutenbergReference": "51086",
    "matchType": 0,
    "hash": "880808822e4174438b3f8fc07d090d52c98c3629d1061232f9de3f0838048bf1"
  },
  {
    "time": "17:58",
    "quoteFirst": "Each Tutor lived in a different “Angle” of the Quadrangle, and was responsible for its discipline. His post must have been no sinecure, if he was really to keep men out of each others’ rooms during the hours of work, from Chapel (6.30 or 7.30 a.m. according to season) till the 12 o’clock dinner, and from ",
    "quoteTime": "2 to 6 p.m.",
    "quoteLast": " Supper was at 7 instead of the usual 6 p.m., to limit the time available for compotations. The gate was shut at 9 p.m., and after 10 the key was to be taken to the Principal’s bed-room and no egress or ingress permitted.",
    "title": "The Colleges of Oxford: Their History and Traditions\nXXI Chapters Contributed by Members of the Colleges",
    "author": "Clark, Andrew, 1856-1922 [Editor]",
    "gutenbergReference": "52286",
    "matchType": 0,
    "hash": "d651548fd9e4f3ac702980013b626440f3acf5ac9e7cdcc1d9359b55243d21e0"
  },
  {
    "time": "17:58",
    "quoteFirst": "\"Tell me about it,\" Katharine said eagerly; and the old Danish woman, nothing loth, put down her knitting and gazed dreamily out on the great valley below. It was ",
    "quoteTime": "about six in the afternoon",
    "quoteLast": ". All the other guests had finished their coffee and left the balcony, and Katharine and Tante were in sole possession. There were no sounds except the never-ceasing roar of the foss in the Vinstra Valley.",
    "title": "Katharine Frensham: A Novel",
    "author": "Harraden, Beatrice, 1864-1936",
    "gutenbergReference": "42812",
    "matchType": 0,
    "hash": "a5b173192b37f45a985f9e55c5b30763217dbfe3313325411c38edda033df9f0"
  },
  {
    "time": "17:58",
    "quoteFirst": "5 Taube 7:30 A. M.; violent bombardment ",
    "quoteTime": "2 to 6 P. M.",
    "quoteLast": "; renewed 8 P. M.",
    "title": "The Bombardment of Reims",
    "author": "Ferree, Barr, 1862-1924",
    "gutenbergReference": "49649",
    "matchType": 0,
    "hash": "eef50ebb8b1fba352d3d927fc4494ace00ba6a769f535dd7202af9c9b34fdb79"
  },
  {
    "time": "17:58",
    "quoteFirst": "To quote from that immortal and neglected work, “Having said these words, he hermetically sealed his lips never to open them again. He became _sotto voce_ for a few hours, and he went to God ",
    "quoteTime": "about 6 p.m.",
    "quoteLast": "” As this sublime death-bed scene appears to the ordinary Englishman, so would the prose which Mr. X---- approved have appeared to the ordinary Greek of the time of Pericles....",
    "title": "Our Family Affairs, 1867-1896",
    "author": "Benson, E. F. (Edward Frederic), 1867-1940",
    "gutenbergReference": "58882",
    "matchType": 0,
    "hash": "ecbd13da45f2cae3112d215734b05b7a88a39c71c3fe3364734b16b20250b582"
  },
  {
    "time": "17:58",
    "quoteFirst": "Yesterday evening ",
    "quoteTime": "about six p.m.",
    "quoteLast": ", in the valley in which our reserves stood, there was such a terrible cannonade that we saw nothing of the sky but a cloud of smoke. We had few casualties.",
    "title": "The Battle of the Rivers",
    "author": "Dane, Edmund (Military historian); French, John Denton Pinkstone, Earl of Ypres, 1852-1925 [Contributor]",
    "gutenbergReference": "58417",
    "matchType": 0,
    "hash": "62ea518790e6e157b8d908c36134486bf4966572a4571f4a38e170db39ccc945"
  },
  {
    "time": "17:58",
    "quoteFirst": "In any case, refreshments and ices should be handed between the songs and the acts. Private concerts are often given in the ‘morning,’ that is, from ",
    "quoteTime": "two to six P. M.",
    "quoteLast": "; in the evening their hours are from eight to eleven. The rooms should be arranged in the same manner as for a reception, the guests should be seated, and as music is the avowed object, a general silence preserved while it lasts.",
    "title": "The Gentlemen's Book of Etiquette and Manual of Politeness\r\nBeing a Complete Guide for a Gentleman's Conduct in All His Relations Towards Society",
    "author": "Hartley, Cecil B.",
    "gutenbergReference": "39293",
    "matchType": 0,
    "hash": "8990d4a5eabbb02ec73c3718114cf37f336de2f39eed99241bc8bb7a80929818"
  },
  {
    "time": "17:58",
    "quoteFirst": "At daybreak Osman started for Scutari in search of the lost horse. A few hours later I took my gun, and went to see if I could find any snipe in a marsh near the town. ",
    "quoteTime": "About six p.m.",
    "quoteLast": " Osman returned. It was easy to see from his crestfallen face that he had heard no news of the lost Obadiah.",
    "title": "On Horseback Through Asia Minor, Volume 1 (of 2)",
    "author": "Burnaby, Fred, 1842-1885",
    "gutenbergReference": "58768",
    "matchType": 0,
    "hash": "f4ae51b33b2a715952de0e797bc222b18ff3fcd67c2bd758d3e203769d370a1d"
  },
  {
    "time": "17:58",
    "quoteFirst": "The situation was saved by the arrival ",
    "quoteTime": "about 6 p.m.",
    "quoteLast": " of the 22nd Brigade, which had been hurried up from Bailleul in motor-buses. This brigade now took over the Household Cavalry position at Zwartelen, while the 2nd K.R.R.",
    "title": "The First Seven Divisions\nBeing a Detailed Account of the Fighting from Mons to Ypres",
    "author": "Hamilton, Ernest, Lord, 1858-1939",
    "gutenbergReference": "39158",
    "matchType": 0,
    "hash": "f9387c919e9657ec8a274c424255fd6c6a206312e3869096d158feee63779dde"
  },
  {
    "time": "17:58",
    "quoteFirst": "The beer-boy had sufficient employment during the whole day in serving that house alone. My fellow-pressman drank every day a pint of beer before breakfast, a pint with bread and cheese for breakfast, one between breakfast and dinner, one at dinner, one again ",
    "quoteTime": "about six o'clock in the afternoon",
    "quoteLast": ", and another after he had finished his day's work. This custom appeared to me abominable; but he had need, he said, of all this beer, in order to acquire strength to work.",
    "title": "The Town: Its Memorable Characters and Events",
    "author": "Hunt, Leigh, 1784-1859",
    "gutenbergReference": "42060",
    "matchType": 0,
    "hash": "a42da6df99e67f950a7f0aa8b98a176e4b790f77fac57e0f8dfd817e0200f74f"
  },
  {
    "time": "17:58",
    "quoteFirst": "The dining-room was made festive with mottoes in pine sprays and trophies of orange-boughs laden with fruit, while the drawing-room was adorned with maidenhair fern, lycopodium moss, arbutus-berries, and the much-prized holly before mentioned. Then, ",
    "quoteTime": "about six p.m.",
    "quoteLast": " we started to spend the evening with some charming neighbours.",
    "title": "The Girl's Own Paper, Vol. VIII, No. 365, December 25, 1886",
    "author": "Various",
    "gutenbergReference": "65651",
    "matchType": 0,
    "hash": "fc8ea35c8173409ad7053107cb28ea4e5666b6be9e3598a20bf992f3470b68fe"
  },
  {
    "time": "17:58",
    "quoteFirst": "Letters from London, and all parts of England, arrive every morning at half-past Six.  Delivery commences at eight.  Letters from Ireland arrive every evening ",
    "quoteTime": "about Six p.m.",
    "quoteLast": ", and are delivered the same evening.",
    "title": "The Visitor's Hand-Book for Holyhead\r\nComprising a History of the Town, the Antiquities and Sublime Scenery of the Mountain",
    "author": "Jackson, Thomas, 1798-1873",
    "gutenbergReference": "52260",
    "matchType": 0,
    "hash": "fdc583ed767109eb9b1121d6de8b64a7f9f6fb9743d9a24190a5f812fb63b30e"
  },
  {
    "time": "17:58",
    "quoteFirst": "June 11th. We started very early at 1.15 a.m., and at 3 a.m. passed an igarapé, on the left bank, called the “Mayosa,” which appears to be one of the few well-known points between the junction of the Itenez and the pueblo of Exaltacion. There was nothing special to record during the day, and ",
    "quoteTime": "about 6 p.m.",
    "quoteLast": ", as we came to a large playa, formed by a rocky formation, we concluded to stop for the night, and let the men get a little more sleep than they had lately been able to have allowed them.",
    "title": "Up the Amazon and Madeira rivers, through Bolivia and Peru",
    "author": "Mathews, Edward D. (Edward Davis), 1838-1903",
    "gutenbergReference": "74382",
    "matchType": 0,
    "hash": "c1e0d8c0ca21f6f7c47dc70d07a1eb58ba26a250553043b71280bf73413e1326"
  },
  {
    "time": "17:58",
    "quoteFirst": "32: politicians of the, i. 92; ii. 321; iv. 360 _seq._: frequented at ",
    "quoteTime": "about 6 P.M.",
    "quoteLast": ", i. 224 _note_: of Edinburgh, iv. 383",
    "title": "The Tatler, Volume 4",
    "author": "Steele, Richard, Sir, 1672-1729; Addison, Joseph, 1672-1719; Aitken, George Atherton, 1860-1917 [Editor]",
    "gutenbergReference": "49009",
    "matchType": 0,
    "hash": "523c2672194e11a36c1b3a8e81ec8ca2a5a1914320754bbcfa676c2762c6c973"
  },
  {
    "time": "17:58",
    "quoteFirst": "We dined _en route_, getting a good meal for seventy-five cents, and reached the Conner House at Central City, ",
    "quoteTime": "about 6 P. M.",
    "quoteLast": ", forty miles from Denver. What a strange place was this, and how surprising it all seemed! A busy, active, bustling town, with all the appliances of eastern civilization, in the very heart of the Rocky Mountains--our _ultima thule_ but a few years ago! Or, rather, four towns--Black Hawk, Gregory Gulch, Mountain City, and Central City--all now grown into one.",
    "title": "Across America; Or, The Great West and the Pacific Coast",
    "author": "Rusling, James Fowler, 1834-1918",
    "gutenbergReference": "42706",
    "matchType": 0,
    "hash": "a11567fea47ccf4456fa73c66e79d7eb83af9ee1396e2c1c224cbe771b2f6547"
  },
  {
    "time": "17:58",
    "quoteFirst": "The _Cornwallis_ was lying on our port side a few hundred yards away, so that about eleven I went on board, and, with Armitage, started off to look for something to shoot, among the hummocks, three or four miles north of where we lay. We spent hours tramping over the ice, but did not see a track, so we returned to our ships ",
    "quoteTime": "about six P. M.",
    "quoteLast": " This hummock belt extended east and west and had been caused by the rafting of great floes. It was quite smooth from the ship to the hummocks and also on the other side of them.",
    "title": "A Voyage to the Arctic in the Whaler Aurora",
    "author": "Lindsay, David Moore, 1862-",
    "gutenbergReference": "51910",
    "matchType": 0,
    "hash": "5d6a98665aaca6a6e51400c400364169de1ae85e9f270d661ccb6112fb9905c9"
  }
]