[
  {
    "time": "17:57",
    "quoteFirst": "I at once turned everything back to the first position I had taken on the bluff, and which seemed to me the best. I dismounted the men, had the horses and mules of the pack train driven together in a depression, put the men on the crests of the hills making the depression, and had hardly done so when I was furiously attacked. This was ",
    "quoteTime": "about 6 P.M.",
    "quoteLast": " We held our ground, with the loss of 18 enlisted men killed and 46 wounded, until the attack ceased, about 9 P.M.",
    "title": "Eleven Years in the Rocky Mountains and Life on the Frontier\nAlso a History of the Sioux War, and a Life of Gen. George A. Custer with Full Account of His Last Battle",
    "author": "Victor, Frances Fuller, 1826-1902",
    "gutenbergReference": "39465",
    "matchType": 0,
    "hash": "d825f4c9373afced3399fa24c8cf4100d45c94af660ea4cfe767a27347ffe89d"
  },
  {
    "time": "17:57",
    "quoteFirst": "It still runs between high ranges of mountains, though its actual boundaries are banks of mud mixed with clay, which are clothed with stunted pines. We picked up a deer which the hunters had shot, and killed another from the canoe; and also received an addition to our stock of provision of seven young geese, which the hunters had beaten down with their sticks. ",
    "quoteTime": "About six P.M.",
    "quoteLast": " we perceived a mark on the shore, which on examination was found to have been recently put up by some Indians: and, on proceeding further, we discerned stronger proofs of their vicinity; we, therefore, encamped, and made a large fire as a signal, which they answered in a similar way.",
    "title": "Narrative of a Journey to the Shores of the Polar Sea, in the years 1819-20-21-22, Volume 2",
    "author": "Franklin, John, 1786-1847",
    "gutenbergReference": "18985",
    "matchType": 0,
    "hash": "50fecf2229fd8644ce15baf4246d97ca9968f5f29234b065ead6928503b5074f"
  },
  {
    "time": "17:57",
    "quoteFirst": "The situation was saved by the arrival ",
    "quoteTime": "about 6 p.m.",
    "quoteLast": " of the 22nd Brigade, which had been hurried up from Bailleul in motor-buses. This brigade now took over the Household Cavalry position at Zwartelen, while the 2nd K.R.R.",
    "title": "The First Seven Divisions\nBeing a Detailed Account of the Fighting from Mons to Ypres",
    "author": "Hamilton, Ernest, Lord, 1858-1939",
    "gutenbergReference": "39158",
    "matchType": 0,
    "hash": "1850abd9d22f47d455d1e56ac4dd03cb4f5005e57122e87fcd4d2ed585c04c3e"
  },
  {
    "time": "17:57",
    "quoteFirst": "“_July 26._--I reached Chevening ",
    "quoteTime": "about 6 P.M.",
    "quoteLast": " It is a dull square white house with wings, but was once red, and was designed by Inigo Jones, from whom it retains the old plan, not only of the building, but of the straight avenue, the lake, and the fountain with water-lilies before the door. Between the house and the lake is the loveliest of flower-gardens, a wilderness of old-fashioned flowers, most perfectly charming.",
    "title": "The Story of My Life, volumes 4-6",
    "author": "Hare, Augustus J. C. (Augustus John Cuthbert), 1834-1903",
    "gutenbergReference": "42770",
    "matchType": 0,
    "hash": "9b9a3078d4b836ec313c8708915424ef3d1dea21e00b3a763c80f5328f61e483"
  },
  {
    "time": "17:57",
    "quoteFirst": "",
    "quoteTime": "About six o'clock in the afternoon",
    "quoteLast": ", having arrived opposite a town which I will call Rushford, Bob decided to tie up for the night. He and Clip went on shore, leaving Sam in charge of the boat.",
    "title": "Bob Burton; or, The Young Ranchman of the Missouri",
    "author": "Alger, Horatio, Jr., 1832-1899",
    "gutenbergReference": "52194",
    "matchType": 0,
    "hash": "08b3902f718f51ebee4113a8505290cee77e6580e9a4bb2abc41408a6872a3bc"
  },
  {
    "time": "17:57",
    "quoteFirst": "",
    "quoteTime": "5:57 P. M.",
    "quoteLast": " The broad wooden benches against the walls seem to us as comfortable as a cushioned lounge, and repeating, with many a \"_glaube mir_\"--which the Colonel and his Adjutant are quick to catch on to as the \"believe me\" of American slang--that wild horses couldn't drag us out on that road again, we take in the details of the room.",
    "title": "Behind the Scenes in Warring Germany",
    "author": "Fox, Edward Lyell, 1887-",
    "gutenbergReference": "40792",
    "matchType": 2,
    "hash": "ee610631249b3de78a1fce09d51a18a0d440236a302cc4ea43f1dc036a217def"
  },
  {
    "time": "17:57",
    "quoteFirst": "TIMES, FARES, ETC.--Commencing at ",
    "quoteTime": "about 6 P.M.",
    "quoteLast": ", in summer earlier, the cars run at various intervals of from three to seven minutes until 11 and 12 o'clock P.M., and on the City R. R., till 1.30 the next morning.",
    "title": "Bancroft's Tourist's Guide. Yosemite. San Francisco and around the Bay, (South.)",
    "author": "A.L. Bancroft & Company [Publisher]",
    "gutenbergReference": "42210",
    "matchType": 0,
    "hash": "5ae6f3ad4dbf371a4052d742b46c23ed1369d102163358f6da89e5cecb606210"
  },
  {
    "time": "17:57",
    "quoteFirst": "The delivery of milk again occupied them till ",
    "quoteTime": "nearly 6 p.m.",
    "quoteLast": ", when they had to wash up all cans, &c., for the morning. In 1808 it was reckoned that about 8,500 cows were kept in London and its vicinity; one cowkeeper at Islington owning between 800 and 900 cows.",
    "title": "The Dawn of the XIXth Century in England: A social sketch of the times",
    "author": "Ashton, John, 1834-1911",
    "gutenbergReference": "49406",
    "matchType": 0,
    "hash": "af82702693a4e37a80aaf68b03708ec260946eed1f9a002c6b57bf45be951ec2"
  },
  {
    "time": "17:57",
    "quoteFirst": "Bay, 175 miles from Sandakan, where we anchored ",
    "quoteTime": "about 6 P.M.",
    "quoteLast": " A prahu came alongside at once, manned by natives and having on board a specimen of the worst type of rough Australian gold-diggers--very tipsy, poor man, and very anxious to come on board the yacht. His efforts in this direction were, however, repulsed, and we finally induced the native crew to take him back to the shore.",
    "title": "The Last Voyage: To India and Australia, in the 'Sunbeam'",
    "author": "Brassey, Annie, 1839-1887; Brassey, Thomas Brassey, Earl, 1836-1918 [Commentator]; Pritchett, R. T. (Robert Taylor), 1828-1907 [Illustrator]",
    "gutenbergReference": "29778",
    "matchType": 0,
    "hash": "90e30ef86a79a6629aa884426a18b512e373e5bb64395a726c5f1e1b8189a1b8"
  },
  {
    "time": "17:57",
    "quoteFirst": "But it was not long to wait for the day of the party itself. The guests were invited from ",
    "quoteTime": "three to six in the afternoon",
    "quoteLast": ", and though the Maynards knew some of them, there were a number of strangers among the company. However, Stella and Molly knew them all, and it did not take long for the Maynards to feel acquainted with them.",
    "title": "Marjorie's Maytime",
    "author": "Wells, Carolyn, 1862-1942",
    "gutenbergReference": "15072",
    "matchType": 0,
    "hash": "623b8fa24b67ad2c020dabf7abac45ccf859583d4c419121f217a69b3813a7ea"
  },
  {
    "time": "17:57",
    "quoteFirst": "The delivery of milk again occupied them till ",
    "quoteTime": "nearly 6 p.m.",
    "quoteLast": ", when they had to wash up all cans, &c., for the morning. In 1808 it was reckoned that about 8,500 cows were kept in London and its vicinity; one cowkeeper at Islington owning between 800 and 900 cows.",
    "title": "The Dawn of the XIXth Century in England: A social sketch of the times",
    "author": "Ashton, John, 1834-1911",
    "gutenbergReference": "49406",
    "matchType": 0,
    "hash": "af82702693a4e37a80aaf68b03708ec260946eed1f9a002c6b57bf45be951ec2"
  },
  {
    "time": "17:57",
    "quoteFirst": "George Smith, the well-known Assyriologist. This eminent scholar died at Aleppo, on August 19, 1876, at ",
    "quoteTime": "about six o'clock in the afternoon",
    "quoteLast": ". On the same day, and at about the same time, as Dr. Delitzsch--a friend and fellow-worker of Mr.",
    "title": "The Ghost World",
    "author": "Thiselton-Dyer, T. F. (Thomas Firminger), 1848-1923",
    "gutenbergReference": "45362",
    "matchType": 0,
    "hash": "fa0984183b60a0c776585e039312f3cc26684a0803515ab656b6a2634e54130d"
  },
  {
    "time": "17:57",
    "quoteFirst": "At ",
    "quoteTime": "about 6 P.M.",
    "quoteLast": " the captain came on deck, called all hands aft, and made a short speech, the substance of which was that, “as long as they behaved themselves, they should receive good treatment, should have plenty to eat and drink, and a regular watch below; that they were to go when told, come when called, and that without grumbling; and if any of them should act contrary to this, they would find they had come to the wrong place; that there were some thirty of the crew, and he but one, and it was utterly impossible for him to do every thing to please so many different minds, yet it was perfectly",
    "title": "Life and Adventure in the South Pacific",
    "author": "Jones, John D.",
    "gutenbergReference": "59684",
    "matchType": 0,
    "hash": "95b5c63cd836d48cc60f1519fe0858c68aefb6b63b69eef29032c9030f5d0a06"
  },
  {
    "time": "17:57",
    "quoteFirst": "Many thanks, my cherrie (that's French), fur the lovely cake you sent me, but believe you me deary, I didn't get a smell of it. I got the box ",
    "quoteTime": "about 6 p.m.",
    "quoteLast": " opened it at 6;01, and at 6;01½ our band played the Star Spangled Banner and all us fellows had to stand at attention; by the time they had finished, our company mascot, a billy goat camouflaged with a bunch of whiskers and an unshaven glue factory breath gobbled the whole blooming business.",
    "title": "Love Letters of a Rookie to Julie",
    "author": "Stone, Barney; Ross, Gordon, 1873-1946 [Illustrator]",
    "gutenbergReference": "15544",
    "matchType": 0,
    "hash": "cfe555275f865bdbb11694973a3ad58754107f128de63e321d29b1ae749e173f"
  },
  {
    "time": "17:57",
    "quoteFirst": "By ",
    "quoteTime": "about 6 P.M.",
    "quoteLast": " the Second Corps had got into position with their right on Le Cateau, their left in the neighborhood of Caudry, and the line of defense was continued thence by the Fourth Division toward Seranvillers, the left being thrown back.",
    "title": "The New York Times Current History of the European War, Vol 1, Issue 4, January 23, 1915",
    "author": "Various",
    "gutenbergReference": "16363",
    "matchType": 0,
    "hash": "ef46a442da8d720bc4956e988efae0915ae1f3484ed4fc94080a1894cfaab693"
  },
  {
    "time": "17:57",
    "quoteFirst": "",
    "quoteTime": "About six P.M.",
    "quoteLast": " we resumed our march and for the third night in succession we were on the road until daylight. On the morning of the eighteenth we encamped within about two and a half miles from City Point on the road to Petersburg.",
    "title": "Ten years in the ranks, U.S. Army",
    "author": "Meyers, Augustus, 1841-",
    "gutenbergReference": "45949",
    "matchType": 0,
    "hash": "598ba8bdae506010e0d4715f91a119495061972abccff86c04d451153865be80"
  },
  {
    "time": "17:57",
    "quoteFirst": "The mouth of the Dayay river being reached ",
    "quoteTime": "about six in the afternoon",
    "quoteLast": ", it was found to consist of a series of low swampy mud flats and a very miry delta. Here it is necessary to ascend the swift river at least a mile to find a site that is even half suitable for a camp.",
    "title": "Along Alaska's Great River\r\nA Popular Account of the Travels of an Alaska Exploring Expedition along the Great Yukon River, from Its Source to Its Mouth, in the British North-West Territory, and in the Territory of Alaska",
    "author": "Schwatka, Frederick, 1849-1892",
    "gutenbergReference": "47402",
    "matchType": 0,
    "hash": "3232e0971583e641b08e2a302b2a51fc7c60a59c8d0f17ad11c20db47e53dff3"
  },
  {
    "time": "17:57",
    "quoteFirst": "At ",
    "quoteTime": "about 6 p.m.",
    "quoteLast": " the two columns were 18,000 yards distant on southerly converging courses. The British, to westward and slightly ahead, tried to force the action before sunset, when they would be silhouetted against the afterglow.",
    "title": "A History of Sea Power",
    "author": "Stevens, William Oliver, 1878-1955; Westcott, Allan F. (Allan Ferguson), 1882-1953",
    "gutenbergReference": "24797",
    "matchType": 0,
    "hash": "85946b4675b697b7bdc79e94d82e2003dae310e41693af7daad60de82cbee2a2"
  },
  {
    "time": "17:57",
    "quoteFirst": "“I was walking, ",
    "quoteTime": "about six o’clock in the afternoon",
    "quoteLast": ", along Piccadilly. The thoroughfare was crowded. I felt almost happy in the throng. My mind was for the moment distracted from its ever-present anxiety, and I had almost forgotten my danger. Suddenly a man jostled against me and thrust a piece of paper into my hand. I glanced at it and knew my doom was upon me. Here it is.",
    "title": "On the Borderland",
    "author": "Austin, F. Britten (Frederick Britten), 1885-1941",
    "gutenbergReference": "65837",
    "matchType": 0,
    "hash": "e83eeb0d3a786a0dedf04ebec880632c154d63f7ca8a687adfd997c05ec3551c"
  },
  {
    "time": "17:57",
    "quoteFirst": "The beer-boy had sufficient employment during the whole day in serving that house alone. My fellow-pressman drank every day a pint of beer before breakfast, a pint with bread and cheese for breakfast, one between breakfast and dinner, one at dinner, one again ",
    "quoteTime": "about six o'clock in the afternoon",
    "quoteLast": ", and another after he had finished his day's work. This custom appeared to me abominable; but he had need, he said, of all this beer, in order to acquire strength to work.",
    "title": "The Town: Its Memorable Characters and Events",
    "author": "Hunt, Leigh, 1784-1859",
    "gutenbergReference": "42060",
    "matchType": 0,
    "hash": "8a07a0259ac78637645a28840231ad0787664e3ffad9d34831cc895e7a37847d"
  }
]