[
  {
    "time": "17:57",
    "quoteFirst": "Pitezel at her hotel about a half hour, and then with my wife visited several fur stores, purchasing a fur cape and returned with her to the Walker House for the mid-day meal. Immediately thereafter we went for a long country drive, and did not return until ",
    "quoteTime": "about 6 P. M.",
    "quoteLast": " I ate dinner and then, as upon the preceding evening, went to the station. This time I met the two girls, Alice and Nellie, with whom Hatch had started from Detroit that morning, as stated.",
    "title": "Holmes' Own Story\r\nIn Which the Alleged Multi-murderer and Arch Conspirator Tells of the Twenty-two Tragic Deaths and Disappearances in Which He Is Said to Be Implicated, With Moyamensing Prison Diary Appendix",
    "author": "Mudgett, Herman W., 1861-1896",
    "gutenbergReference": "64249",
    "matchType": 0,
    "hash": "938eebc7bffadc655a1d36c34a78c89c5996229950fdd298368ff0d81004b6e5"
  },
  {
    "time": "17:57",
    "quoteFirst": "May 27th. We were relieved at ",
    "quoteTime": "about 6 P.M.",
    "quoteLast": ", by the Twelfth Maine regiment, but we were almost immediately ordered out to the support of Nim's battery which had just been put into position. Here we lay five or six hours while the enemy's shells burst in most unpleasant proximity.",
    "title": "The Twenty-fifth Regiment Connecticut Volunteers in the War of the Rebellion",
    "author": "Bissell, George P. (George Perkins), 1820-1891; Ellis, Samuel K. (Samuel Kimball), 1839-1918; Goodell, Henry Hill, 1839-1905; McManus, Thomas, 1834-1914",
    "gutenbergReference": "24307",
    "matchType": 0,
    "hash": "f4bfe9bd53cbaab00453ce8dfdd96a38c43da9c0842944167fb56b85ed3124fb"
  },
  {
    "time": "17:57",
    "quoteFirst": "",
    "quoteTime": "About 6 p.m.",
    "quoteLast": " I went into Room 41, and there they were all dressing up and painting their faces, etc., as if for private theatricals. Kicq was excellent as a German Unteroffizier.",
    "title": "The Escaping Club",
    "author": "Evans, A. J. (Alfred John), 1889-",
    "gutenbergReference": "34421",
    "matchType": 0,
    "hash": "207dd0400883bef9c53853acd87690741fb54ed1896d32372b4d47b7076c1ab0"
  },
  {
    "time": "17:57",
    "quoteFirst": "As the native told me he had seen it cross the path in the forest about two leagues from the river on the other side and nearly opposite my camp, I hoped to be lucky enough to get a shot at it, so I crossed the river on my good little white mule, and walked about or sat on logs of wood on the banks. ",
    "quoteTime": "About 6 p.m.",
    "quoteLast": " I was rewarded by seeing the beast. He crossed the path in the forest, walking slowly about two hundred yards up the hill. I took my father’s good double barrel sixteen bore rifle by Holland and Holland, put the sight at three hundred yards, fired, and missed him; the bullet appeared to strike the ground just about a yard or two exactly below him.",
    "title": "Adventures in Bolivia",
    "author": "Prodgers, C. H. (Cecil Herbert), -1924; Cunninghame Graham, R. B. (Robert Bontine), 1852-1936 [Author of introduction, etc.]",
    "gutenbergReference": "57364",
    "matchType": 0,
    "hash": "92aee03b7c915be0d6d04eb611417d08eebf9d2bcb94e36b5fdb00c8494048a7"
  },
  {
    "time": "17:57",
    "quoteFirst": "Here breastworks were thrown up, and skirmishing was almost continuous along the line during the forenoon, and until about 3 o’clock P. M., when the struggle was renewed on the left, and gradually extended to the center. ",
    "quoteTime": "About 6 o’clock P. M.",
    "quoteLast": ", there was a lull on the left, and the fight raged with renewed vigor on the extreme right and center, with Howard’s Eleventh and Slocum’s Twelfth corps. Late in the evening the Twenty-ninth, with the brigade, withdrew from the works, and moved back about three-fourths of a mile, where it remained during the forepart of the night, moving back and forth, and constantly skirmishing.",
    "title": "Journal History of the Twenty-Ninth Ohio Veteran Volunteers, 1861-1865\r\nIts Victories and its Reverses. And the campaigns and battles of Winchester, Port Republic, Cedar Mountain, Chancellorsville, Gettysburg, Lookout Mountain, Atlanta, the March to the Sea, and the campaign of the Carolinas, in which it bore an honorable part",
    "author": "SeCheverell, J. Hamp (John Hamilton)",
    "gutenbergReference": "65589",
    "matchType": 0,
    "hash": "c24d49d931036f40c185fccaef60995058d6d6601794f24dfe40f0b58adc9aa3"
  },
  {
    "time": "17:57",
    "quoteFirst": "I dismounted the men, had the mules and horses of the pack train driven together in a depression, put the men on the crests of the hills making the depression, and had hardly done so when I was furiously attacked; this was ",
    "quoteTime": "about 6 p. m.",
    "quoteLast": "; we held our ground, with the loss of eighteen enlisted men killed and forty-six wounded, until the attack ceased about 9 p. m.”",
    "title": "Then and Now; or, Thirty-Six Years in the Rockies\r\nPersonal Reminiscences of Some of the First Pioneers of the State of Montana",
    "author": "Vaughn, Robert, 1836-1918",
    "gutenbergReference": "47334",
    "matchType": 0,
    "hash": "29a8e6a65ec259ffd50f93538d84e94c00ed94e0c62768a01333568d316150c3"
  },
  {
    "time": "17:57",
    "quoteFirst": "We never had any one drop in ",
    "quoteTime": "about six o'clock p.m.",
    "quoteLast": " whom we were more glad to see than Fielding, the Orange County farmer. In the first place, he always had a good appetite, and it did not make much difference what we had to eat.",
    "title": "Around the Tea-Table",
    "author": "Talmage, T. De Witt (Thomas De Witt), 1832-1902",
    "gutenbergReference": "14662",
    "matchType": 0,
    "hash": "7c5ec52d20776333ff701244e4b6557167d675c2506371e876145c680a440a26"
  },
  {
    "time": "17:57",
    "quoteFirst": "",
    "quoteTime": "About 6 p.m.",
    "quoteLast": " the man returned with two others, and brought a frozen fish which he skinned and sliced. They also brought some deer-skin coats and boots for them, and then made signs that Nindemann and Noros were to go with them.",
    "title": "The Siege and Conquest of the North Pole",
    "author": "Bryce, George, 1844-1931",
    "gutenbergReference": "50976",
    "matchType": 0,
    "hash": "b71ea9f21d117a9ef89377cf2229bfe5cdaa9cffda92154ed28b07ee2a57d3fe"
  },
  {
    "time": "17:57",
    "quoteFirst": "The trains were still not supposed to travel at night, so we tied up ",
    "quoteTime": "about 6 P.M.",
    "quoteLast": " on the first day at De Aar. After dinner I was just thinking it was very slow, not knowing any one in the place, and I thought I would go to bed, when I saw a General strolling along the platform, and with him a young officer whom I soon recognised as an old Pinetown patient, and whom I was very glad to meet again.",
    "title": "A Nurse's Life in War and Peace",
    "author": "Laurence, E. C. (Eleanor Constance); Treves, Frederick, 1853-1923 [Author of introduction, etc.]",
    "gutenbergReference": "52250",
    "matchType": 0,
    "hash": "f6ef1b9421d154e41c3fe28edeafe461e92a8f6ec5c2a6f51dba2821a35349e5"
  },
  {
    "time": "17:57",
    "quoteFirst": "At daybreak Osman started for Scutari in search of the lost horse. A few hours later I took my gun, and went to see if I could find any snipe in a marsh near the town. ",
    "quoteTime": "About six p.m.",
    "quoteLast": " Osman returned. It was easy to see from his crestfallen face that he had heard no news of the lost Obadiah.",
    "title": "On Horseback Through Asia Minor, Volume 1 (of 2)",
    "author": "Burnaby, Fred, 1842-1885",
    "gutenbergReference": "58768",
    "matchType": 0,
    "hash": "5decf803a922439dc7233d91ee7d71766d81887ac19557d5c327048f46a83e6e"
  },
  {
    "time": "17:57",
    "quoteFirst": "At the very moment when this encounter at the New Bridge ended--which was ",
    "quoteTime": "about six in the afternoon",
    "quoteLast": "--Nance Herrick was walking with a beating heart to a promised assignation with Sorio. This was to take place at the southern corner of a little withy-bed situated about half a mile from Dyke House in the direction of Mundham.",
    "title": "Rodmoor: A Romance",
    "author": "Powys, John Cowper, 1872-1963",
    "gutenbergReference": "53339",
    "matchType": 0,
    "hash": "2427d8581591ba0ac07b024e9a3f294854f93ea5b538cef4e77e3903a7ef049c"
  },
  {
    "time": "17:57",
    "quoteFirst": "",
    "quoteTime": "About six o'clock in the afternoon",
    "quoteLast": " we discovered two islands, one bearing west by south 6 leagues and the other north-west by north 8 leagues; I kept to windward of the northernmost and, passing it by 10 o'clock, I resumed our course to the north-west and west-north-west for the night.",
    "title": "A voyage to the South Sea",
    "author": "Bligh, William, 1754-1817",
    "gutenbergReference": "15411",
    "matchType": 0,
    "hash": "5fb7ccc53643191e1e2206169ee4aca47672a351d9f656712273436a91e2dfb9"
  },
  {
    "time": "17:57",
    "quoteFirst": "Cuycamonga, and ",
    "quoteTime": "about 6 P. M.",
    "quoteLast": " camped among some pepper trees, opposite a winery. The roads up to this point were good, but as we were going up grade all the time we did not drive very fast; in fact, with the load we had, the horses walked most of the time.",
    "title": "The Cruise of a Schooner",
    "author": "Harris, Albert W. (Albert Wadsworth), 1867-1958",
    "gutenbergReference": "42351",
    "matchType": 0,
    "hash": "d9cede1bae7be9cbcfa5119a39ef2350e4c5e8cb3694c6cbf85feacd8632a23f"
  },
  {
    "time": "17:57",
    "quoteFirst": "The latter is like the Strand in London. The former is like Regent Street. The streets and their footpaths are wide, and the people in consequence do not appear to be so numerous as in Sydney. Still, until ",
    "quoteTime": "about six p.m.",
    "quoteLast": ", when all the shutters snap to like a lot of clam shells that had been alarmed, there are people enough.",
    "title": "Colonial facts and fictions: Humorous sketches",
    "author": "Milne, John, 1850-1913",
    "gutenbergReference": "69580",
    "matchType": 0,
    "hash": "413f8501941753b8fba137f1612846d1875202dd6cd5ebf2d2e52e84d60caa5c"
  },
  {
    "time": "17:57",
    "quoteFirst": "Clubs frequented ",
    "quoteTime": "about 6 P.M.",
    "quoteLast": ", i. 224 _note_",
    "title": "The Tatler, Volume 4",
    "author": "Steele, Richard, Sir, 1672-1729; Addison, Joseph, 1672-1719; Aitken, George Atherton, 1860-1917 [Editor]",
    "gutenbergReference": "49009",
    "matchType": 0,
    "hash": "5e08153b1c88ac7dfa1d34eac0280b7c728b9a24425739843273142fe50f29d1"
  },
  {
    "time": "17:57",
    "quoteFirst": "In spite of the valiant lieutenant's directions, the road was a very difficult one to find. After wandering about in the forest through a number of out-of-the-way paths, we managed at last to stumble on an Arab house or two, where the promise of a supply of powder prevailed with an Arab, and he piloted us down to the caravanserai, where we arrived at ",
    "quoteTime": "about six P.M.",
    "quoteLast": ", wet to the skin, and weary with a most fatiguing day's march. We found our luggage had preceded us by about half an hour; so we had a change of clothes, and sat down gleefully to a capital dinner in very comfortable quarters.",
    "title": "Notes in North Africa\nBeing a Guide to the Sportsman and Tourist in Algeria and Tunisia",
    "author": "Windham, W. G.",
    "gutenbergReference": "30581",
    "matchType": 0,
    "hash": "7c0ca3b74505c578a8d8c50d4a6a21d60fb456168050d1e84fd57ccb960719e4"
  },
  {
    "time": "17:57",
    "quoteFirst": "All the party were exhilarated by the fine sport we had had on the lake, and they were devoting themselves to a particular examination of the fish. Ben Bowman laid aside the dignity of his office as assistant engineer, and proceeded to dress the fish, which he was better qualified to do than any other person on board. It was ",
    "quoteTime": "about six o'clock in the afternoon",
    "quoteLast": " when we finished fishing, and the cabin party were called to supper before we got out of the lake. As soon as they had sufficiently discussed the fish, they went below.",
    "title": "Down South; or, Yacht Adventure in Florida",
    "author": "Optic, Oliver, 1822-1897",
    "gutenbergReference": "24554",
    "matchType": 0,
    "hash": "f76fc5e0e1aee135ffac65a2446e8ba1f29dddeaf083d72188778e601d1c9a13"
  },
  {
    "time": "17:57",
    "quoteFirst": "30 he came to see me, and we discussed and settled the ensuing night's task. Then back to his farm to give out instructions to his sappers, and fifty other things to do before he rode out ",
    "quoteTime": "about 6 P.M.",
    "quoteLast": " to the trenches, remaining there till 3 A.M. or even 6 A.M.--to superintend the work and struggle about in the mud all night. He never spared himself an ounce.",
    "title": "The Doings of the Fifteenth Infantry Brigade: August 1914 to March 1915",
    "author": "Gleichen, Edward, Lord, 1863-1937",
    "gutenbergReference": "22074",
    "matchType": 0,
    "hash": "eaf246f2fadde39932b2187f92e7772d049e11dafbc813473f26621acad06094"
  },
  {
    "time": "17:57",
    "quoteFirst": "\"We sighted a trawler ",
    "quoteTime": "about 6 P.M.",
    "quoteLast": " on Tuesday. She had been chasing a submarine, and so did not seem to take us very seriously at first. We waved at her half an hour before she changed her course. We were both too weak to stand up and signal. We could only rise on our knees. Moore's hands were too swollen to hold a handkerchief, but I had kept my gloves on and was able to do so.",
    "title": "Our Navy in the War",
    "author": "Perry, Lawrence, 1875-1954",
    "gutenbergReference": "18676",
    "matchType": 0,
    "hash": "9d4c37a05b28e89740ff6df199f59c70e7df0964cc1bd5600e35c40258a58176"
  },
  {
    "time": "17:57",
    "quoteFirst": "Dollfuss breathed his last ",
    "quoteTime": "about 6 p.m.",
    "quoteLast": ", not having had the services of a doctor.",
    "title": "Trial of the Major War Criminals Before the International Military Tribunal, Nuremburg, 14 November 1945-1 October 1946, Volume 02",
    "author": "Various",
    "gutenbergReference": "51882",
    "matchType": 0,
    "hash": "2f58a369ad3d8ec2e62dbe601d7c85fd5917667d17e3f6d367e09d6586c2cca9"
  }
]