[
  {
    "time": "17:58",
    "quoteFirst": "However, the queerest part of my story is coming. I'm blest if he didn't leave here again by the last train at ",
    "quoteTime": "5.58 p.m.",
    "quoteLast": " I missed his entrance to the station, but had a good look at him as the train went out. He showed the ticket-examiner at Ipswich a return half to London, because I asked by wire.",
    "title": "The Stowmarket Mystery; Or, A Legacy of Hate",
    "author": "Tracy, Louis, 1863-1928",
    "gutenbergReference": "14853",
    "matchType": 2,
    "hash": "8375bf339b1175ddaf254b907ab3929f212484169272e3ab59204be1c0ddbcd9"
  },
  {
    "time": "17:58",
    "quoteFirst": "The _Cornwallis_ was lying on our port side a few hundred yards away, so that about eleven I went on board, and, with Armitage, started off to look for something to shoot, among the hummocks, three or four miles north of where we lay. We spent hours tramping over the ice, but did not see a track, so we returned to our ships ",
    "quoteTime": "about six P. M.",
    "quoteLast": " This hummock belt extended east and west and had been caused by the rafting of great floes. It was quite smooth from the ship to the hummocks and also on the other side of them.",
    "title": "A Voyage to the Arctic in the Whaler Aurora",
    "author": "Lindsay, David Moore, 1862-",
    "gutenbergReference": "51910",
    "matchType": 0,
    "hash": "5d6a98665aaca6a6e51400c400364169de1ae85e9f270d661ccb6112fb9905c9"
  },
  {
    "time": "17:58",
    "quoteFirst": "Occasionally one gets a glimpse of noble Aconcagua, the mighty 26,000 ft. Andean giant. I shall never forget my first sight of it. It was ",
    "quoteTime": "about six p.m.",
    "quoteLast": ", and we were then about 260 miles from the mountain. The sun was setting. All at once there appeared on the starboard bow a huge irregular truncated cone in the heavens, enlarged by refraction to an incredible size.",
    "title": "From Chart House to Bush Hut\nBeing the Record of a Sailor's 7 Years in the Queensland Bush",
    "author": "Bryde, C. W.",
    "gutenbergReference": "36340",
    "matchType": 0,
    "hash": "f49b943309e5dc3ebdc1228fded0d5f47d6f479ff4cabcb1d2e00ddf4a50f089"
  },
  {
    "time": "17:58",
    "quoteFirst": "Soon after breakfast, we bade adieu to the wild scenery of Port Usborne, and stood across the Sound, for our old anchorage on the north side of Point Cunningham, distant one and twenty miles. In the mouth of the harbour we passed over a coral knoll, having five fathoms on it. We did not, however, reach our destination till ",
    "quoteTime": "nearly 6 P.M.",
    "quoteLast": ", having been taken some distance up the Sound, by the flood-tide. Our soundings in crossing varied from fifteen to twenty fathoms, chiefly over rocky ground.",
    "title": "Discoveries in Australia, Volume 1.\nWith an Account of the Coasts and Rivers Explored and Surveyed During\nThe Voyage of H.M.S. Beagle, in the Years 1837-38-39-40-41-42-43.\nBy Command of the Lords Commissioners of the Admiralty. Also a Narrative\nOf Captain Owen Stanley's Visits to the Islands in the Arafura Sea.",
    "author": "Stokes, John Lort, 1811-1885",
    "gutenbergReference": "12115",
    "matchType": 0,
    "hash": "07d706dbabb4301be3da4f082a474b94756b5996a265119e222378ab767fee1b"
  },
  {
    "time": "17:58",
    "quoteFirst": "We returned to our ship ",
    "quoteTime": "about six o'clock that afternoon",
    "quoteLast": ", tired and footsore from our day's tramp over the city.",
    "title": "Wanderlust",
    "author": "Reynolds, Robert Rice, 1884-1963",
    "gutenbergReference": "47750",
    "matchType": 0,
    "hash": "cb86a9d8e04dfb71d7657d214ab575104090f768484243b38de3df14edb84f15"
  },
  {
    "time": "17:58",
    "quoteFirst": "We extended in order to try and link up with them, but finally discovered they had come under heavy fire and had not been able to advance. The result was that for a time we had practically held the whole brigade front. ",
    "quoteTime": "About 6 p.m.",
    "quoteLast": " the enemy put down a heavy barrage and launched a strong counter-attack, but this was successfully repulsed. We were to have attacked the village of Buzancy on the morning of the 24th, but this was postponed.",
    "title": "The History of the 7th Battalion Queen's Own Cameron Highlanders",
    "author": "Sandilands, James Walter; MacLeod, Norman, 1872-1960",
    "gutenbergReference": "50301",
    "matchType": 0,
    "hash": "2f2554de7383265182b70587cc9e3d6ca6ee5e9b536bf6c58d53c080aae4a3fd"
  },
  {
    "time": "17:58",
    "quoteFirst": "] The 16 day the winde was at East: this day we were troubled againe with ice, but we made great shift with it: for we gotte betweene the shoare and it. This day at twelue of the clocke we were thwart of the Southeast part of Vaigats, all along which part there was great store of yce, so that we stood in doubt of passage, yet by much adoe we got betwixt the shoare and it: ",
    "quoteTime": "about 6 in the afternoon",
    "quoteLast": "e was found a great white beare vpon a piece of ice: all this day in the afternoone it was darke with fogge. And all the night we haled North and North by West, and sometime North and by East, for so doth the land trend;",
    "title": "The Principal Navigations, Voyages, Traffiques and Discoveries of the English Nation — Volume 04",
    "author": "Hakluyt, Richard, 1552?-1616",
    "gutenbergReference": "7769",
    "matchType": 0,
    "hash": "9bdeda01fad45fcfa7e9455a423a9b173417558f5b3cc7d243ec07da3113f52c"
  },
  {
    "time": "17:58",
    "quoteFirst": "The fire increased in intensity ",
    "quoteTime": "about 6 P.M.",
    "quoteLast": ", trench mortars being used as much as artillery. Trench E 28, held by the 7th D.C.L.I. in four posts, was destroyed.",
    "title": "The history of the Twentieth (Light) Division",
    "author": "Inglefield, Valentine Erskine, 1886-1947; Cavan, Frederick Rudolph Lambart, Earl of, 1865-1946 [Author of introduction, etc.]",
    "gutenbergReference": "74129",
    "matchType": 0,
    "hash": "ce456218aa52e588e7c703fc436f984790b9912d533fcf40c5c88c02de5730a3"
  },
  {
    "time": "17:58",
    "quoteFirst": "I have wanted him to do it absolutely on his own, and I could not emphasize this better than by coming right away to Mudros. Back to the _Triad_ by 1 p.m. No news. Weighed anchor at once, steaming for Imbros, where we cast anchor at ",
    "quoteTime": "about 6 p.m.",
    "quoteLast": " Freddie Maitland has arrived here, like a breath of air from home, to be once more my A.D.C.; his features wreathed in the well-known, friendly smile.",
    "title": "Gallipoli Diary,  Volume 1",
    "author": "Hamilton, Ian, 1853-1947",
    "gutenbergReference": "19317",
    "matchType": 0,
    "hash": "13883cbb161bc3279a9518d6477e011b7f9533128f77069ee96fae7fd387b0a2"
  },
  {
    "time": "17:58",
    "quoteFirst": ", the rain meantime descending in a deluge; the streets were quickly changed into the beds of rivers, whilst peals of thunder kept rolling from one quarter of the heavens to another, heralded by incessant flashes of red lightning of the most vivid kind. I had promised to dine with a family whose dwelling was in the next street; but to have gotten thither without a canoe was out of the question. ",
    "quoteTime": "About six o'clock P.M.",
    "quoteLast": "",
    "title": "Impressions of America During the Years 1833, 1834 and 1835. Volume 2 (of 2)",
    "author": "Power, Tyrone, 1797-1841",
    "gutenbergReference": "23284",
    "matchType": 0,
    "hash": "f180227bdf6399c641769ddb51622bf3341ac1e934d2664eaec7d11001fb0686"
  },
  {
    "time": "17:58",
    "quoteFirst": "At ",
    "quoteTime": "about six P. M.",
    "quoteLast": ", the Thirty-seventh and Eleventh struck camp and marched off for the cars, amid the cheering of the whole division; but no orders came for us, and after waiting till half-past nine P. M., we went to sleep.",
    "title": "The Last Campaign of the Twenty-Second Regiment, N.G., S.N.Y. June and July, 1863",
    "author": "Wingate, George Wood, 1840-1928",
    "gutenbergReference": "32013",
    "matchType": 0,
    "hash": "05183795bc2819d85f4c56031c8cf07c64ebd1b727f4566ba907d3c60f705ce2"
  },
  {
    "time": "17:58",
    "quoteFirst": "",
    "quoteTime": "About 6 p.m.",
    "quoteLast": " we reach the Post of Mandungu, situated on the right bank of the Itimbiri. It is very well built and scrupulously tidy. Behind is a high wooden stockade, and in front, along the river bank is a small wall broken by a kind of arbour, in which is a brass gun with the interesting inscription G.R. III 1799.",
    "title": "A Journal of a Tour in the Congo Free State",
    "author": "Dorman, Marcus R. P., 1868-1907",
    "gutenbergReference": "15240",
    "matchType": 0,
    "hash": "d6d89dfbaa0b622e536c180cc0ee0476fd54ff8b6aa14143487cf71ac508a860"
  },
  {
    "time": "17:58",
    "quoteFirst": "Kitaib No. 2 ",
    "quoteTime": "about six p.m.",
    "quoteLast": " Part of the battery mules and transport, however, got leave to remain at the first halting-place, as they stood in no need of supplies, and I unpacked by myself, bivouacking under a clump of tall mimosa trees hard by a vast deserted village and a long grove of date palms.",
    "title": "Khartoum Campaign, 1898; or the Re-Conquest of the Soudan",
    "author": "Burleigh, Bennet, 1840?-1914",
    "gutenbergReference": "25504",
    "matchType": 0,
    "hash": "44ca9a2bc0bd3e58ec8f4a2ccabd4f4248293385df0bd6c2a31b9ba20a2c52c5"
  },
  {
    "time": "17:58",
    "quoteFirst": "The whole army is evidently on the move. It looks more like business than ever before; arrived at the ford ",
    "quoteTime": "about 6 o'clock p. m.",
    "quoteLast": "; found that our cavalry crossed here last night without opposition; are encamped on the south side of the river not over fifty yards from it.",
    "title": "Personal Recollections and Civil War Diary, 1864",
    "author": "Abbott, Lemuel Abijah, 1842-1911",
    "gutenbergReference": "47332",
    "matchType": 0,
    "hash": "4c0fd19db3c26856dcfb71259d40d45eadad50e3818b0c361d37ab1b50d62260"
  },
  {
    "time": "17:58",
    "quoteFirst": "xxiii: 10-11 verses—the first fruits of the harvest, the handful of barley, called the wafe sheaf, which was waved by the priest, with the offering of a lamb, [emblem of Christ,] as first fruits of the resurrection, on the morrow after the Sabbath—the 16th of the first month—the Sabbath, or feast day, always being on the 15th of the same month. Then, from the 14th, at 3 P. M. to the 16th, at ",
    "quoteTime": "about 6 P. M.",
    "quoteLast": " is but thirty-eight hours, _two_ whole nights, (not three,) one whole day, a part of Friday and a part of Sunday. “Thus it behoved Christ to suffer and to rise from the dead the _third day_.",
    "title": "A Vindication of the Seventh-Day Sabbath and the Commandments of God\r\nWith a Further History of God's Peculiar People from 1847-1848",
    "author": "Bates, Joseph, 1792-1872",
    "gutenbergReference": "30531",
    "matchType": 0,
    "hash": "037bda3766c16c5fcbff268df17e17c7d6538193d03997c889f44e317a290a27"
  },
  {
    "time": "17:58",
    "quoteFirst": "Tea: In addition to the regular meaning, Tea can also mean  a light snack or a meal (i.e., where Tea is served). In particular, Morning Tea (about 10 AM) and Afternoon Tea (about 3 PM) are nothing more than a snack, but Evening Tea (",
    "quoteTime": "about 6 PM",
    "quoteLast": ") is a meal. When just “Tea” is used, it usually means the evening meal. Variant:  Tea- time.",
    "title": "On the Track",
    "author": "Lawson, Henry, 1867-1922",
    "gutenbergReference": "1231",
    "matchType": 0,
    "hash": "c9175fced09aebedd6f0236cd50bc2b3dc15a739c5133298384887e7d8b8e7d0"
  },
  {
    "time": "17:58",
    "quoteFirst": "The battle was actually decided by a blow delivered some six miles to the north, where the ground did give our three arms a chance of co-operation, and ",
    "quoteTime": "about 6 P.M.",
    "quoteLast": " the resistance in front of us gave way altogether. The fighting broke off, and the men lay on their arms where they stood, too weary to move another step.",
    "title": "The Great War of 189-: A Forecast",
    "author": "Colomb, P. H. (Philip Howard), 1831-1899; Forbes, Archibald, 1838-1900; Lowe, Charles, 1848-1931; Maude, F. N. (Frederic Natusch), 1854-1933; Maurice, John Frederick, 1841-1912; Murray, David Christie, 1847-1907; Scudamore, Frank, 1859-1939",
    "gutenbergReference": "57707",
    "matchType": 0,
    "hash": "f06b70e850859eb1e0eb701495bb2dbb0d9e0149cb260840b3171b44b21778f8"
  },
  {
    "time": "17:58",
    "quoteFirst": "of supplying us with water, and of driving from their posts those parties, who, not supposing we would (or rather knowing we never did) travel during the rain, would still have abandoned their posts, and have gone to the village, in which case (having prepared every thing to enable us to move in a moment), we would have loaded the animals, and taken the direct road to Baquelle, which we computed to be distant about forty miles. Judge then our disappointment when a tornado, which bore every appearance of an approaching deluge of rain, blew off without a drop. It was ",
    "quoteTime": "about six P.M.",
    "quoteLast": " when our situation became extremely unpleasant, not to say alarming. The animals had no water since the 7th, and the men who had but a scanty supply on the 8th, had none at all on that day, the 9th, and how to procure it without proceeding to extremities alone remained to be decided upon.",
    "title": "Travels in Western Africa, in the years 1818, 19, 20, and 21, from the river Gambia, through Woolli, Bondoo, Galam, Kasson, Kaarta, and Foolidoo, to the river Niger",
    "author": "Gray, William, Major; Dochard, Staff Surgeon; Hooker, William Jackson, Sir, 1785-1865 [Contributor]",
    "gutenbergReference": "72084",
    "matchType": 0,
    "hash": "098ec0662c31e3f7bf2ded7f5ffbc9c64d77d32fe87bc9216928c55b0c72bc3d"
  },
  {
    "time": "17:58",
    "quoteFirst": "Cuycamonga, and ",
    "quoteTime": "about 6 P. M.",
    "quoteLast": " camped among some pepper trees, opposite a winery. The roads up to this point were good, but as we were going up grade all the time we did not drive very fast; in fact, with the load we had, the horses walked most of the time.",
    "title": "The Cruise of a Schooner",
    "author": "Harris, Albert W. (Albert Wadsworth), 1867-1958",
    "gutenbergReference": "42351",
    "matchType": 0,
    "hash": "41c1c5fa1b38dfa55eb89f92a05d9d76f4b2d6bce7a597e62ab74d61fd70e63d"
  },
  {
    "time": "17:58",
    "quoteFirst": "Frederick. Reached Frederick ",
    "quoteTime": "about 6 P.M.",
    "quoteLast": ", and Monocacy Junction about 10 P.M., where encamped in a grove. Weather comfortable; sky overcast most of the day; road dry and pretty smooth, though hard for the feet.",
    "title": "Our campaign around Gettysburg\r\nBeing a memorial of what was endured, suffered and accomplished by the Twenty-third regiment (N. Y. S. N. G.) and other regiments associated with them, in their Pennsylvania and Maryland campaign, during the second rebel invasion of the loyal states in June-July, 1863",
    "author": "Lockwood, John, 1826?-1901",
    "gutenbergReference": "31258",
    "matchType": 0,
    "hash": "8ee557c3b78e46610bea91d05802efa691e013f9ce62d1bf624c65d8d70354a7"
  }
]