[
  {
    "time": "17:58",
    "quoteFirst": "It was ",
    "quoteTime": "about six in the afternoon",
    "quoteLast": ". There had been a suffocating heat all day. It was with joy that we came up on deck. My father, as he made his appearance, showed us his flute.",
    "title": "Strange True Stories of Louisiana",
    "author": "Cable, George Washington, 1844-1925",
    "gutenbergReference": "12577",
    "matchType": 0,
    "hash": "0f12f223b33f65e38f27301ddf3d01ad77c99bcfa050e422deacdffa9da6e93a"
  },
  {
    "time": "17:58",
    "quoteFirst": "Harmignies-Mons road, below the ridge, ",
    "quoteTime": "about 6 P. M.",
    "quoteLast": " on the 23rd August. The Irish Rifles, commanded by Colonel Bird, D.S.O., were fighting here, and Nos.",
    "title": "The Irish Guards in the Great War, Volume 1 (of 2)",
    "author": "Kipling, Rudyard, 1865-1936",
    "gutenbergReference": "64638",
    "matchType": 0,
    "hash": "a410a2efc0dc5bdfa5bc25baa5fb44c9dc26e6930efad9e00f04fcdce28f42f6"
  },
  {
    "time": "17:58",
    "quoteFirst": "The _Cornwallis_ was lying on our port side a few hundred yards away, so that about eleven I went on board, and, with Armitage, started off to look for something to shoot, among the hummocks, three or four miles north of where we lay. We spent hours tramping over the ice, but did not see a track, so we returned to our ships ",
    "quoteTime": "about six P. M.",
    "quoteLast": " This hummock belt extended east and west and had been caused by the rafting of great floes. It was quite smooth from the ship to the hummocks and also on the other side of them.",
    "title": "A Voyage to the Arctic in the Whaler Aurora",
    "author": "Lindsay, David Moore, 1862-",
    "gutenbergReference": "51910",
    "matchType": 0,
    "hash": "5d6a98665aaca6a6e51400c400364169de1ae85e9f270d661ccb6112fb9905c9"
  },
  {
    "time": "17:58",
    "quoteFirst": "Passed through reserve billets and had an afternoon halt to water the horses in a charming meadow just beyond Cassel. We reached the company ",
    "quoteTime": "about 6 p.m.",
    "quoteLast": " at a small village outside St. Omer—a very pleasant but a tiring ride.",
    "title": "A Soldier's Diary",
    "author": "Scott, Ralph",
    "gutenbergReference": "66363",
    "matchType": 0,
    "hash": "b237e6469a8af2e46512c840a5fcb5526133cbccdc1b8893c89ea871876b7f28"
  },
  {
    "time": "17:58",
    "quoteFirst": "that the Huns would come out during the night and try to scupper the lot of us.  It was with some joy, then, that we found there was a pretty strong supporting force within easy distance.  In fact, we actually sighted them at ",
    "quoteTime": "about 6 p.m.",
    "quoteLast": "",
    "title": "Stand By! Naval Sketches and Stories",
    "author": "Dorling, H. Taprell (Henry Taprell), 1883-1968",
    "gutenbergReference": "26049",
    "matchType": 0,
    "hash": "166c0a3936e8f8f245d47862c9361c71bc3617eab5f2fcc26da2c51f2616bd5a"
  },
  {
    "time": "17:58",
    "quoteFirst": "As Colonel Burt reached his position, the enemy, concealed in a ravine, opened on him a furious fire, which compelled him to divide his regiment and stop the flank movement that had already begun. At about 3 p.m., Featherstone, with the Seventeenth Mississippi, was sent at a double-quick to support Burt's movement. Evans reports: 'He arrived in twenty minutes and the action became general along my whole line, and was very hot and brisk for more than two hours, the enemy keeping up a constant fire with his batteries on both sides of the river. At ",
    "quoteTime": "about 6 p.m.",
    "quoteLast": " I saw that my command had driven the enemy to near the banks of the river. I ordered my entire force to charge and drive him into the river.",
    "title": "History and Comprehensive Description of Loudoun County, Virginia",
    "author": "Head, James William, 1883-",
    "gutenbergReference": "17485",
    "matchType": 0,
    "hash": "0ecf95f59814f7ba7ddf08f89a5f1300029d2759ededa8374ea5ba5deb0276ca"
  },
  {
    "time": "17:58",
    "quoteFirst": "May 27th. We were relieved at ",
    "quoteTime": "about 6 P.M.",
    "quoteLast": ", by the Twelfth Maine regiment, but we were almost immediately ordered out to the support of Nim's battery which had just been put into position. Here we lay five or six hours while the enemy's shells burst in most unpleasant proximity.",
    "title": "The Twenty-fifth Regiment Connecticut Volunteers in the War of the Rebellion",
    "author": "Bissell, George P. (George Perkins), 1820-1891; Ellis, Samuel K. (Samuel Kimball), 1839-1918; Goodell, Henry Hill, 1839-1905; McManus, Thomas, 1834-1914",
    "gutenbergReference": "24307",
    "matchType": 0,
    "hash": "a65c68aac450f16c6c7d37fd5ae5784601c21e3d3471f1386d4a285c3a41cb6d"
  },
  {
    "time": "17:58",
    "quoteFirst": "Department headquarters at ",
    "quoteTime": "about six o'clock in the afternoon",
    "quoteLast": " in order to report the result of the interview, after which he would visit Mr. Davis again.",
    "title": "An Amateur Fireman",
    "author": "Otis, James, 1848-1912; Cary, William de la Montagne, 1840-1922 [Illustrator]",
    "gutenbergReference": "33242",
    "matchType": 0,
    "hash": "763cad324dfd4867f5bd2f7c8851384ae6955312e4026fc5d10eb684f7d369b0"
  },
  {
    "time": "17:58",
    "quoteFirst": "for any party returning to Hut Point with food). We then repacked the sledges and headed across the bay towards the Glacier Tongue, where we arrived after dark ",
    "quoteTime": "about 6 P.M.",
    "quoteLast": " The young sea-ice was covered in a salt deposit which made it like pulling a sledge over treacle instead of ice, and it was very heavy going after the snow uplands. The Tongue was mostly hard blue ice, which is slipperiness itself, and crevassed every few yards.",
    "title": "The Worst Journey in the World: Antarctic, 1910-1913",
    "author": "Cherry-Garrard, Apsley, 1886-1959",
    "gutenbergReference": "14363",
    "matchType": 0,
    "hash": "ec19ce5f7d844b7bc1812e8b5181c8ef40b45ddd39f11417e3df51ba5a1a5a38"
  },
  {
    "time": "17:58",
    "quoteFirst": "The trains were still not supposed to travel at night, so we tied up ",
    "quoteTime": "about 6 P.M.",
    "quoteLast": " on the first day at De Aar. After dinner I was just thinking it was very slow, not knowing any one in the place, and I thought I would go to bed, when I saw a General strolling along the platform, and with him a young officer whom I soon recognised as an old Pinetown patient, and whom I was very glad to meet again.",
    "title": "A Nurse's Life in War and Peace",
    "author": "Laurence, E. C. (Eleanor Constance); Treves, Frederick, 1853-1923 [Author of introduction, etc.]",
    "gutenbergReference": "52250",
    "matchType": 0,
    "hash": "d647c9fbba5d2c1581388482d716fdbe07cd9fba24003d41f62f2e76617f5ae6"
  },
  {
    "time": "17:58",
    "quoteFirst": "He then drove to the stable, and while Neal was unhitching the coach team he hitched up the team that the detectives had used, loaded the above articles into the Concord wagon, took a shovel and left the stable, driving out over the old pontoon bridge. This occurred at ",
    "quoteTime": "about 6 p. m.",
    "quoteLast": " The driver did not return to the stable until about 9 o'clock, having been absent about three hours. Just as he was leaving the stable, however, to go home, one of the detectives came and wanted the baggage belonging to the three men who had been taken from the coach that day, saying that there was more than one hundred thousand in money in the outfit, besides considerable jewelry, and that he would \"whack up\" with the driver if he would get it.",
    "title": "Hands Up; or, Thirty-Five Years of Detective Life in the Mountains and on the Plains\r\nReminiscences by General D. J. Cook, Chief of the Rocky Mountains Detective Association",
    "author": "Cook, D. J.‏ ‎(David J.), 1840-1907",
    "gutenbergReference": "43379",
    "matchType": 0,
    "hash": "80488ba214d4e632751d6610594a6e521acd4886d8b0f0aa877cdc5855a581a6"
  },
  {
    "time": "17:58",
    "quoteFirst": "",
    "quoteTime": "About six o'clock in the afternoon",
    "quoteLast": ", having arrived opposite a town which I will call Rushford, Bob decided to tie up for the night. He and Clip went on shore, leaving Sam in charge of the boat.",
    "title": "Bob Burton; or, The Young Ranchman of the Missouri",
    "author": "Alger, Horatio, Jr., 1832-1899",
    "gutenbergReference": "52194",
    "matchType": 0,
    "hash": "74ff79668d9181c1185e7d70dcdbdf1e8c84174a6521594b659b65d1beea1a0d"
  },
  {
    "time": "17:58",
    "quoteFirst": "The hour was ",
    "quoteTime": "about 6 p.m.",
    "quoteLast": ", the atmosphere was touched with a dreamy haze, and a little bank of rose-coloured clouds, edged with flames of purple and gold, floated in the upper air, whilst the mellow radiance of an American autumn diffused its mild, soft lustre over the face of the earth.",
    "title": "Wanderings in Three Continents",
    "author": "Burton, Richard Francis, Sir, 1821-1890; Wilkins, W. H. (William Henry), 1860-1905 [Editor]; McCormick, A. D. (Arthur David), 1860-1943 [Illustrator]",
    "gutenbergReference": "67003",
    "matchType": 0,
    "hash": "72856850798fc19c0709660e821af36068be2cccfbe8b55a76459ea54a7a7f40"
  },
  {
    "time": "17:58",
    "quoteFirst": "",
    "quoteTime": "About six o’clock that afternoon",
    "quoteLast": " old Jolyon returned from Wistaria Avenue, where now almost every day he spent some hours, and asked if his grand-daughter were upstairs. On being told that she had just come in, he sent up to her room to request her to come down and speak to him.",
    "title": "The Forsyte Saga, Volume I.\r\nThe Man Of Property",
    "author": "Galsworthy, John, 1867-1933",
    "gutenbergReference": "2559",
    "matchType": 0,
    "hash": "28b90ee538207024043272e067597998bdee778fe649b7c5e5b8004f324d5f99"
  },
  {
    "time": "17:58",
    "quoteFirst": "This vessel had on board masts, spars, and a complete set of rigging, for the United States brig Bainbridge, lately obliged to cut away her masts in a gale at Aspinwall. Nine prisoners. At ",
    "quoteTime": "about 6 P.M.",
    "quoteLast": ", the prize being well on fire, steamed on our course.",
    "title": "The Cruise of the Alabama and the Sumter\r\nFrom the Private Journals and Other Papers of Commander R. Semmes, C.S.N., and Other Officers",
    "author": "Semmes, Raphael, 1809-1877",
    "gutenbergReference": "13163",
    "matchType": 0,
    "hash": "9ba4035d87437ea3a6ec00cd5a6ecac4e5b29666dd2d7faf497f923b3713fa92"
  },
  {
    "time": "17:58",
    "quoteFirst": "“_July 26._--I reached Chevening ",
    "quoteTime": "about 6 P.M.",
    "quoteLast": " It is a dull square white house with wings, but was once red, and was designed by Inigo Jones, from whom it retains the old plan, not only of the building, but of the straight avenue, the lake, and the fountain with water-lilies before the door. Between the house and the lake is the loveliest of flower-gardens, a wilderness of old-fashioned flowers, most perfectly charming.",
    "title": "The Story of My Life, volumes 4-6",
    "author": "Hare, Augustus J. C. (Augustus John Cuthbert), 1834-1903",
    "gutenbergReference": "42770",
    "matchType": 0,
    "hash": "bbfa6e150219a8b1f22801d7ee96458f77f862d4d79ab3d74033ddf1dc2393ab"
  },
  {
    "time": "17:58",
    "quoteFirst": "We returned to our ship ",
    "quoteTime": "about six o'clock that afternoon",
    "quoteLast": ", tired and footsore from our day's tramp over the city.",
    "title": "Wanderlust",
    "author": "Reynolds, Robert Rice, 1884-1963",
    "gutenbergReference": "47750",
    "matchType": 0,
    "hash": "cb86a9d8e04dfb71d7657d214ab575104090f768484243b38de3df14edb84f15"
  },
  {
    "time": "17:58",
    "quoteFirst": "\"Here again the journals of that city gave an alarming account of the unsatisfactory state of the public health in St Petersburg; but after due consideration we decided to resume the journey. Towards evening we went on board the _Dagmar_ steamship, which brought us on Thursday, the 18th July, at ",
    "quoteTime": "about 6 P.M.",
    "quoteLast": ", to Helsingfors, whence we immediately departed by special train, travelling the whole night, and at an early hour on Friday morning we entered the railway terminus at St Petersburg, where the carriages and attendants of the hotel were awaiting our arrival.",
    "title": "Diaries of Sir Moses and Lady Montefiore, Volume 2 (of 2)\r\nComprising Their Life and Work as Recorded in Their Diaries, from 1812 to 1883",
    "author": "Montefiore, Moses, Sir, 1784-1885; Montefiore, Judith Cohen, Lady, 1784-1862; Loewe, Louis, 1809-1888 [Editor]",
    "gutenbergReference": "52779",
    "matchType": 0,
    "hash": "a7a762031d9fa84b3c88dc8359c0a8efaa4cc18b86ce16106de5c1204a115160"
  },
  {
    "time": "17:58",
    "quoteFirst": "The 2d September, ",
    "quoteTime": "about six p.m.",
    "quoteLast": " the ship again struck and began to founder, having presently two feet water in the well. We plied our pumps till eleven; but the water increased so fast that we could continue no longer on board, and took to our boats.",
    "title": "A General History and Collection of Voyages and Travels — Volume 08",
    "author": "Kerr, Robert, 1755-1813",
    "gutenbergReference": "13366",
    "matchType": 0,
    "hash": "79381c6bf3d5b1a9d8a0a435604bfd67719b868cb26e77290ffd166731e7237f"
  },
  {
    "time": "17:58",
    "quoteFirst": "As for the Tenth Vermont it has been supporting a battery most of the time. According to rumor we have captured a large number of prisoners and several pieces of artillery. ",
    "quoteTime": "About 6 o'clock p. m.",
    "quoteLast": " our batteries opened a tremendous fire on the enemy's works, and kept it up for two hours, but with what result I do not know, except that the guns in our front were silenced. It was a fine artillery duel and the roar appalling even to a practiced ear.",
    "title": "Personal Recollections and Civil War Diary, 1864",
    "author": "Abbott, Lemuel Abijah, 1842-1911",
    "gutenbergReference": "47332",
    "matchType": 0,
    "hash": "db212a4133362d6c9f6bd7251a2b6b3d8fdcd10fe47545b3c0d9bfd8c3a064e2"
  }
]