[
  {
    "time": "17:57",
    "quoteFirst": "The beer-boy had sufficient employment during the whole day in serving that house alone. My fellow-pressman drank every day a pint of beer before breakfast, a pint with bread and cheese for breakfast, one between breakfast and dinner, one at dinner, one again ",
    "quoteTime": "about six o'clock in the afternoon",
    "quoteLast": ", and another after he had finished his day's work. This custom appeared to me abominable; but he had need, he said, of all this beer, in order to acquire strength to work.",
    "title": "The Town: Its Memorable Characters and Events",
    "author": "Hunt, Leigh, 1784-1859",
    "gutenbergReference": "42060",
    "matchType": 0,
    "hash": "8a07a0259ac78637645a28840231ad0787664e3ffad9d34831cc895e7a37847d"
  },
  {
    "time": "17:57",
    "quoteFirst": "At the very moment when this encounter at the New Bridge ended--which was ",
    "quoteTime": "about six in the afternoon",
    "quoteLast": "--Nance Herrick was walking with a beating heart to a promised assignation with Sorio. This was to take place at the southern corner of a little withy-bed situated about half a mile from Dyke House in the direction of Mundham.",
    "title": "Rodmoor: A Romance",
    "author": "Powys, John Cowper, 1872-1963",
    "gutenbergReference": "53339",
    "matchType": 0,
    "hash": "2427d8581591ba0ac07b024e9a3f294854f93ea5b538cef4e77e3903a7ef049c"
  },
  {
    "time": "17:57",
    "quoteFirst": "from Cape Finister, having then only six mariners and six merchants in health. The 16th we had a great storm at W.S.W. by W. which came on ",
    "quoteTime": "about 6 P.M.",
    "quoteLast": " and our men being very weak and unable to hand our sails, we that night lost our mainsail, foresail, and spritsail, and were obliged to _lie hulling_ till the 18th, when we got up an old foresail; and finding ourselves now in the Channel, we bore up for the coast of England.",
    "title": "A General History and Collection of Voyages and Travels — Volume 07",
    "author": "Kerr, Robert, 1755-1813",
    "gutenbergReference": "13287",
    "matchType": 0,
    "hash": "23611d048dbc29595d693cf8725e489ee09c4a09ca39ca8ebca4f20447a24b48"
  },
  {
    "time": "17:57",
    "quoteFirst": "30 Bombardment 12:30 A. M., 2 shells; renewed 2 A. M., 8 shells; again 9 A. M. to 1:50 P. M., 56 shells; again ",
    "quoteTime": "3 to 6 P. M.",
    "quoteLast": ", 160 shells.",
    "title": "The Bombardment of Reims",
    "author": "Ferree, Barr, 1862-1924",
    "gutenbergReference": "49649",
    "matchType": 0,
    "hash": "6b58d830fba2022633c00911e542fc1ead80a28e5dc1c2223d17069a0cf9227e"
  },
  {
    "time": "17:57",
    "quoteFirst": "All our small sails were taken in, and every necessary precaution adopted to prepare for a change. Our topsails were reefed, and the mainsail was hauled up and handled. ",
    "quoteTime": "About 6 P.M.",
    "quoteLast": " Captain Fleetwood came on deck, and asked what I thought of the weather.",
    "title": "Wilson's Tales of the Borders and of Scotland, Volume 11",
    "author": "Wilson, John Mackay, 1804-1835 [Compiler]; Leighton, Alexander, 1800-1874 [Editor]",
    "gutenbergReference": "31761",
    "matchType": 0,
    "hash": "8e4c79a22db8fd4d59464b75cde717d8628f4ed666ab20bce2e172d4f70d84a8"
  },
  {
    "time": "17:57",
    "quoteFirst": "At daybreak Osman started for Scutari in search of the lost horse. A few hours later I took my gun, and went to see if I could find any snipe in a marsh near the town. ",
    "quoteTime": "About six p.m.",
    "quoteLast": " Osman returned. It was easy to see from his crestfallen face that he had heard no news of the lost Obadiah.",
    "title": "On Horseback Through Asia Minor, Volume 1 (of 2)",
    "author": "Burnaby, Fred, 1842-1885",
    "gutenbergReference": "58768",
    "matchType": 0,
    "hash": "5decf803a922439dc7233d91ee7d71766d81887ac19557d5c327048f46a83e6e"
  },
  {
    "time": "17:57",
    "quoteFirst": "The mouth of the Dayay river being reached ",
    "quoteTime": "about six in the afternoon",
    "quoteLast": ", it was found to consist of a series of low swampy mud flats and a very miry delta. Here it is necessary to ascend the swift river at least a mile to find a site that is even half suitable for a camp.",
    "title": "Along Alaska's Great River\r\nA Popular Account of the Travels of an Alaska Exploring Expedition along the Great Yukon River, from Its Source to Its Mouth, in the British North-West Territory, and in the Territory of Alaska",
    "author": "Schwatka, Frederick, 1849-1892",
    "gutenbergReference": "47402",
    "matchType": 0,
    "hash": "3232e0971583e641b08e2a302b2a51fc7c60a59c8d0f17ad11c20db47e53dff3"
  },
  {
    "time": "17:57",
    "quoteFirst": "After two hours I was very stiff and cold, and suffering from headache and giddiness, owing to the elevation; and having walked about thirteen miles botanizing, I was glad to ride down. We reached the Phipun’s tents ",
    "quoteTime": "about 6 p.m.",
    "quoteLast": ", and had more tea before proceeding to Tungu. The night was fortunately fine and calm, with a few stars and a bright young moon, which, with the glare from the snows, lighted up the valley, and revealed magnificent glimpses of the majestic mountains. As the moon sank, and we descended the narrowing valley, darkness came on, and with a boy to lead my sure-footed pony, I was at liberty uninterruptedly to reflect on the events of a day, on which I had attained the object of so many years’ ambition.",
    "title": "Himalayan Journals — Complete\r\nOr, Notes of a Naturalist in Bengal, the Sikkim and Nepal Himalayas, the Khasia Mountains, etc.",
    "author": "Hooker, Joseph Dalton, 1817-1911",
    "gutenbergReference": "6478",
    "matchType": 0,
    "hash": "cbda23655c58a4559781bce031b02889a75328040c41493601d20e7f6ef0f608"
  },
  {
    "time": "17:57",
    "quoteFirst": "Suddenly at ",
    "quoteTime": "about six in the afternoon",
    "quoteLast": " she revived as by a miracle, said she wished to be changed to another bed, was willing to take stimulants in order to strengthen her for it, and insisted that she could move herself from one bed to the other. This, of course, was out of the question.",
    "title": "James Russell Lowell, A Biography; vol 2/2",
    "author": "Scudder, Horace Elisha, 1838-1902",
    "gutenbergReference": "57777",
    "matchType": 0,
    "hash": "1dde89cdeb02034e448e13acd143570dba6e8efc449595cdb7992cbbfafae8c5"
  },
  {
    "time": "17:57",
    "quoteFirst": "She arrived at 9.30 and left ",
    "quoteTime": "about 6 p.m.",
    "quoteLast": ", and by then she was too numbed--for the working of a typewriter is monotonous work--to do anything save walk with the hurrying crowds as far as Charing Cross and take a bus from there to Montague Square. But since work filled her days she had less time for discontent or depression.",
    "title": "To Love",
    "author": "Peterson, Margaret, 1883-1933",
    "gutenbergReference": "26519",
    "matchType": 0,
    "hash": "ff4f355832a10f681bad42a67ce1b0140352863079d7219f5bbe5366971ef19f"
  },
  {
    "time": "17:57",
    "quoteFirst": "",
    "quoteTime": "About 6 P.M.",
    "quoteLast": ", we arrived at the snow upon the ridge descending toward Zermatt, and all peril was over. We frequently looked, but in vain, for traces of our unfortunate companions; we bent over the ridge and cried to them, but no sound returned.",
    "title": "A Tramp Abroad",
    "author": "Twain, Mark, 1835-1910",
    "gutenbergReference": "119",
    "matchType": 0,
    "hash": "86174da1357d36e348f9b630a61f8e72d2903548da2d10142b78f0422f664333"
  },
  {
    "time": "17:57",
    "quoteFirst": "Attendance: ",
    "quoteTime": "3 to 6 p. m.",
    "quoteLast": "",
    "title": "The Middle of Things",
    "author": "Fletcher, J. S. (Joseph Smith), 1863-1935",
    "gutenbergReference": "9902",
    "matchType": 0,
    "hash": "d6368d189c312e36f89245b3d94585a6461161cfd87cd131e846f2801689dc2c"
  },
  {
    "time": "17:57",
    "quoteFirst": "Pitezel at her hotel about a half hour, and then with my wife visited several fur stores, purchasing a fur cape and returned with her to the Walker House for the mid-day meal. Immediately thereafter we went for a long country drive, and did not return until ",
    "quoteTime": "about 6 P. M.",
    "quoteLast": " I ate dinner and then, as upon the preceding evening, went to the station. This time I met the two girls, Alice and Nellie, with whom Hatch had started from Detroit that morning, as stated.",
    "title": "Holmes' Own Story\r\nIn Which the Alleged Multi-murderer and Arch Conspirator Tells of the Twenty-two Tragic Deaths and Disappearances in Which He Is Said to Be Implicated, With Moyamensing Prison Diary Appendix",
    "author": "Mudgett, Herman W., 1861-1896",
    "gutenbergReference": "64249",
    "matchType": 0,
    "hash": "938eebc7bffadc655a1d36c34a78c89c5996229950fdd298368ff0d81004b6e5"
  },
  {
    "time": "17:57",
    "quoteFirst": "I myself was carried thither, having received five wounds in different parts of the body, my left hand shattered, and two nasty wounds in the head. I was totally unconscious when taken out of the Redan, and for some hours afterwards. At ",
    "quoteTime": "about 6 p.m.",
    "quoteLast": ", I found myself in our front trench, with a dead 33rd man lying across me; I got him off the best way I could, and then tried to get up, but found that I could not stand, for I had almost bled to death. Dr. Hale, V.C., did all he could for me; I then had to remain and take my chance or turn of being carried to camp, where I arrived about 7·30 p.m., when my wounds were dressed, and a good cup of beef tea revived me; there I had to remain for upwards of three months, but, with careful attendance, and a good, strong constitution, I was, by that time, ready for them",
    "title": "A Soldier's Experience; or, A Voice from the Ranks\r\nShowing the Cost of War in Blood and Treasure. A Personal Narrative of the Crimean Campaign, from the Standpoint of the Ranks; the Indian Mutiny, and Some of its Atrocities; the Afghan Campaigns of 1863",
    "author": "Gowing, T. (Timothy), 1834-1908",
    "gutenbergReference": "46989",
    "matchType": 0,
    "hash": "6c1f67179e2e1faa3d801b727a1c78fb74f173c125ec5d1a9096cc84933face5"
  },
  {
    "time": "17:57",
    "quoteFirst": "As the Treaty was what I, in the light of later experiences, would now describe as of fifteen thousand words length, this was a sufficiently formidable undertaking.  Fifteen of us sat down to the task ",
    "quoteTime": "about 6 p.m.",
    "quoteLast": ", and by working at high pressure we got the translation finished and the last cyphered sheet sent off to the telegraph office by 5 a.m.  The translation done at such breakneck speed was possibly a little crude in places.  One clause in the Treaty provided that ships in ballast were to have {70} free passage through the Dardanelles.",
    "title": "The Vanished Pomps of Yesterday\nBeing Some Random Reminiscences of a British Diplomat",
    "author": "Hamilton, Frederic, Lord, 1856-1928",
    "gutenbergReference": "60901",
    "matchType": 0,
    "hash": "4a064452f67bd4f7fb75b887677fdff5bbe009d75c9472a9bb1d5c55762e84ba"
  },
  {
    "time": "17:57",
    "quoteFirst": "We dined _en route_, getting a good meal for seventy-five cents, and reached the Conner House at Central City, ",
    "quoteTime": "about 6 P. M.",
    "quoteLast": ", forty miles from Denver. What a strange place was this, and how surprising it all seemed! A busy, active, bustling town, with all the appliances of eastern civilization, in the very heart of the Rocky Mountains--our _ultima thule_ but a few years ago! Or, rather, four towns--Black Hawk, Gregory Gulch, Mountain City, and Central City--all now grown into one.",
    "title": "Across America; Or, The Great West and the Pacific Coast",
    "author": "Rusling, James Fowler, 1834-1918",
    "gutenbergReference": "42706",
    "matchType": 0,
    "hash": "ed7568e7260b635780faa5e9fe8c8433949b46750d6135aa801254fb331ac2ae"
  },
  {
    "time": "17:57",
    "quoteFirst": "All our small sails were taken in, and every necessary precaution adopted to prepare for a change. Our topsails were reefed, and the mainsail was hauled up and handled. ",
    "quoteTime": "About 6 P.M.",
    "quoteLast": " Captain Fleetwood came on deck, and asked what I thought of the weather.",
    "title": "Wilson's Tales of the Borders and of Scotland, Volume 11",
    "author": "Wilson, John Mackay, 1804-1835 [Compiler]; Leighton, Alexander, 1800-1874 [Editor]",
    "gutenbergReference": "31761",
    "matchType": 0,
    "hash": "8e4c79a22db8fd4d59464b75cde717d8628f4ed666ab20bce2e172d4f70d84a8"
  },
  {
    "time": "17:57",
    "quoteFirst": "\"All this time my poor sweet Mother had been lying perfectly still and patient, but ",
    "quoteTime": "about 6 P.M.",
    "quoteLast": ", as the water had reached the highest step of the lower staircase and was still mounting, we had our luggage carried up to the attics, secured a few valuables in case of sudden flight (as no boat would have taken luggage), and began to get Mother dressed.",
    "title": "The Story of My Life, volumes 1-3",
    "author": "Hare, Augustus J. C. (Augustus John Cuthbert), 1834-1903",
    "gutenbergReference": "35589",
    "matchType": 0,
    "hash": "fbb809b5ed6941ef5ba7afdeeb83f551ff0b28449a08b5595033000e6980ba02"
  },
  {
    "time": "17:57",
    "quoteFirst": "Until ",
    "quoteTime": "about 6 P.M.",
    "quoteLast": " there was comparative quietness, but after that hour frequent reports were received that hostile infantry had been seen north of Montauban, and even as far west as Mametz Wood. In the evening a withdrawal to the line of the Bray-Albert road was ordered by the VII.",
    "title": "The history of the 9th (Scottish) Division, 1914-1919",
    "author": "Ewing, John, M.C.; Plumer of Messines, Herbert Charles Onslow Plumer, Viscount, 1857-1932 [Author of introduction, etc.]; Churchill, Winston, 1874-1965 [Illustrator]; Hodge, F. E. (Francis Edwin), 1883-1949 [Illustrator]",
    "gutenbergReference": "75001",
    "matchType": 0,
    "hash": "4150f3c6830a5aa1dd93f1fca0bac23196f6624dbdfacfc53de7f7eb56e26b6b"
  },
  {
    "time": "17:57",
    "quoteFirst": "At ",
    "quoteTime": "about six o'clock in the afternoon",
    "quoteLast": " he was brought into the Fort.",
    "title": "The Iris: An Illuminated Souvenir for MDCCCLII",
    "author": "Hart, John S. (John Seely), 1810-1877 [Editor]; Eastman, Mary H. (Mary Henderson), 1818-1887 [Contributor]",
    "gutenbergReference": "55942",
    "matchType": 0,
    "hash": "885917ad3d67ae98c33b33cc3e83fbe4a7233ae6aa5d0608abcefa508eb1fdbd"
  }
]