[
  {
    "time": "17:59",
    "quoteFirst": "The day was not to pass without its moment of excitement. ",
    "quoteTime": "About 6 p.m.",
    "quoteLast": "",
    "title": "Gun running for Casement in the Easter rebellion, 1916",
    "author": "Spindler, Karl, 1887-1951",
    "gutenbergReference": "45454",
    "matchType": 0,
    "hash": "8a2d87ffd9345b95d5352607b7a89a81a31da274497a8f7b71d0b3a68db3c028"
  },
  {
    "time": "17:59",
    "quoteFirst": "Letters from London, and all parts of England, arrive every morning at half-past Six.  Delivery commences at eight.  Letters from Ireland arrive every evening ",
    "quoteTime": "about Six p.m.",
    "quoteLast": ", and are delivered the same evening.",
    "title": "The Visitor's Hand-Book for Holyhead\r\nComprising a History of the Town, the Antiquities and Sublime Scenery of the Mountain",
    "author": "Jackson, Thomas, 1798-1873",
    "gutenbergReference": "52260",
    "matchType": 0,
    "hash": "87104ab5e0d0e500cecc5d609c2c463a4d116de4f7d4e174b8981c0f37485b8d"
  },
  {
    "time": "17:59",
    "quoteFirst": "Artillery as in the previous attacks. At ",
    "quoteTime": "about 6 p.m.",
    "quoteLast": ", a fine attack was launched, 600 yards of Turkish first line trenches were taken, and despite heavy counter-attacks during the night, especially at 3.20 a.m., all captured positions are still in our hands. Am afraid casualties are considerable, but details are lacking. The enemy lost very heavily.",
    "title": "Gallipoli Diary,  Volume 1",
    "author": "Hamilton, Ian, 1853-1947",
    "gutenbergReference": "19317",
    "matchType": 0,
    "hash": "8b07e43e6e288e866a49ffe818111bd26eabf394f848b595f220dccf836f61cd"
  },
  {
    "time": "17:59",
    "quoteFirst": "At Hobart vertical force is below its mean value from 1 a.m. to 9 a.m. at midsummer, and from 4 a.m. to noon at midwinter; while the force is above its mean persistently throughout the afternoon both in summer and winter, there is at midwinter a well marked secondary minimum ",
    "quoteTime": "about 6 p.m.",
    "quoteLast": ", almost the same hour as that at which the maximum for the day is observed in summer.",
    "title": "Encyclopaedia Britannica, 11th Edition, \"McKinley, William\" to \"Magnetism, Terrestrial\"\r\nVolume 17, Slice 3",
    "author": "Various",
    "gutenbergReference": "43060",
    "matchType": 0,
    "hash": "760357d565e48a4ac6194a80e1391f053f54033a689d23f2b1d35b9c82bcc3ab"
  },
  {
    "time": "17:59",
    "quoteFirst": "Clubs frequented ",
    "quoteTime": "about 6 P.M.",
    "quoteLast": ", i. 224 _note_",
    "title": "The Tatler, Volume 4",
    "author": "Steele, Richard, Sir, 1672-1729; Addison, Joseph, 1672-1719; Aitken, George Atherton, 1860-1917 [Editor]",
    "gutenbergReference": "49009",
    "matchType": 0,
    "hash": "469f2b39d51dac1853dcba3eca4a6e7f0e64f69439229f78869d935ee1b23fce"
  },
  {
    "time": "17:59",
    "quoteFirst": "",
    "quoteTime": "About 6 P.M.",
    "quoteLast": ", under cover of the cannonade, and protected by some timber and the nature of the ground, Hays' Louisiana brigade of five regiments, supported by Smith and Hoke's brigades, advanced to the assault.  My men stood well to their work, and the two guns fired canister into the enemy.",
    "title": "Slavery and four years of war",
    "author": "Keifer, Joseph Warren, 1836-1932",
    "gutenbergReference": "22100",
    "matchType": 0,
    "hash": "0364b4d4d780b989348f8b06dce8e70520973c9681b14f394d77bab314e4a352"
  },
  {
    "time": "17:59",
    "quoteFirst": "As for the Tenth Vermont it has been supporting a battery most of the time. According to rumor we have captured a large number of prisoners and several pieces of artillery. ",
    "quoteTime": "About 6 o'clock p. m.",
    "quoteLast": " our batteries opened a tremendous fire on the enemy's works, and kept it up for two hours, but with what result I do not know, except that the guns in our front were silenced. It was a fine artillery duel and the roar appalling even to a practiced ear.",
    "title": "Personal Recollections and Civil War Diary, 1864",
    "author": "Abbott, Lemuel Abijah, 1842-1911",
    "gutenbergReference": "47332",
    "matchType": 0,
    "hash": "5b8bfeadac2e33b1634c4320847bd1b5d31bf4ebc133414b43786c1c78f000ca"
  },
  {
    "time": "17:59",
    "quoteFirst": "Muller of Lowenburg records a case of lethargy in a young female, following a sudden fright in her fourteenth year, and abrupt suppression of menstruation. This girl was really in a sleep for four years. In the first year she was awake from ",
    "quoteTime": "one minute to six",
    "quoteLast": " hours during the day. In the second and third years she averaged four hours wakefulness in ninety-six hours.",
    "title": "Anomalies and Curiosities of Medicine",
    "author": "Gould, George M. (George Milbrey), 1848-1922; Pyle, Walter L. (Walter Lytle), 1871-1921",
    "gutenbergReference": "747",
    "matchType": 1,
    "hash": "0704178ca473b773fa0d9c3b234f466728312744eb35dc4dd961c1f107d31b5c"
  },
  {
    "time": "17:59",
    "quoteFirst": "We hoped it was our friends. All anxious, but all conjecture. Enemy recommenced mining towards our mine in the Cawnpore battery. ",
    "quoteTime": "About 6 P.M.",
    "quoteLast": ", a heavy firing was heard for about five minutes in the road from Cawnpore, and in about half an hour, several guns were heard in the direction of cantonments; this made us think it was a salute fired by the enemy for some reason or other; probably to reassure themselves.",
    "title": "The Defence of Lucknow\r\nA Diary Recording the Daily Events during the Siege of the European Residency, from 31st May to 25th September, 1857",
    "author": "Wilson, T. F. (Thomas Fourness)",
    "gutenbergReference": "53093",
    "matchType": 0,
    "hash": "59865864356062df40327b19f3e8ea0b25151c69968230a25d2a626e2a73802f"
  },
  {
    "time": "17:59",
    "quoteFirst": "\"January 28th, ",
    "quoteTime": "about six p.m.",
    "quoteLast": "\"",
    "title": "Complete Plays of John Galsworthy",
    "author": "Galsworthy, John, 1867-1933",
    "gutenbergReference": "4269",
    "matchType": 0,
    "hash": "40910fbb8584e0097f00afeace0a84f25f165fe19055404f7e0fdfca3b4b1deb"
  },
  {
    "time": "17:59",
    "quoteFirst": "Tea:  In addition to the regular meaning, Tea can also mean a light snack or a meal (i.e., where Tea is served). In particular, Morning Tea (about 10 AM) and Afternoon Tea (about 3 PM) are nothing more than a snack, but Evening Tea (",
    "quoteTime": "about 6 PM",
    "quoteLast": ") is a meal. When just “Tea” is used, it usually means the evening meal. Variant:  Tea- time.",
    "title": "Over the Sliprails",
    "author": "Lawson, Henry, 1867-1922",
    "gutenbergReference": "1313",
    "matchType": 0,
    "hash": "e6815a9d3e92cab04d6b914c0ad342cb7f7fc9edae983a4ae5f7812300de0bd2"
  },
  {
    "time": "17:59",
    "quoteFirst": "Elinor, her third and only other child, was one of her troubles. At an early age it was her practice, once a week or thereabouts, to disappear in the forenoon; be searched anxiously for all day; and return with a torn frock and dirty face at ",
    "quoteTime": "about six o’clock in the afternoon",
    "quoteLast": ". She was stubborn, rebellious, and passionate under reproof or chastisement: governesses had left the house because of her; and from one school she had run away, from another eloped with a choir boy who wrote verses. Him she deserted in a fit of jealousy, quarter of an hour after her escape from school.",
    "title": "The Irrational Knot\nBeing the Second Novel of His Nonage",
    "author": "Shaw, Bernard, 1856-1950",
    "gutenbergReference": "11354",
    "matchType": 0,
    "hash": "d599b725b09c0f504104717778d5faa2af78f781c069d0033cc79279ba1a1c4a"
  },
  {
    "time": "17:59",
    "quoteFirst": "It was a lonely walk, too; hardly anything but wild, rather marshy country, with few houses, few churches, and no bigger town than the tiniest of villages. At ",
    "quoteTime": "about six o'clock that afternoon",
    "quoteLast": ", when I had gone some sixteen miles since daybreak, I felt that I could go no further, and began to cast about for a lodging-place.",
    "title": "Jim Davis",
    "author": "Masefield, John, 1878-1967",
    "gutenbergReference": "7369",
    "matchType": 0,
    "hash": "9e3a5004ae2c10e2a7d99792d59e4a741d99c68cce69f536af0364a4815ea356"
  },
  {
    "time": "17:59",
    "quoteFirst": "On the 19th of September, 1863, occurred the battle of Chickamauga, in which my regiment took a conspicuous part. The close of our own share in this contest is, as it were, burned into my memory with every least detail. It was ",
    "quoteTime": "about 6 P. M.",
    "quoteLast": ", when we found ourselves in line, under cover of a long, thin row of scrubby trees, beyond which lay a gentle slope, from which, again, rose a hill rather more abrupt, and crowned with an earthwork. We received orders to cross this space and take the fort in front, while a brigade on our right was to make a like movement on its flank.",
    "title": "The Autobiography of a Quack, and The Case of George Dedlow",
    "author": "Mitchell, S. Weir (Silas Weir), 1829-1914",
    "gutenbergReference": "693",
    "matchType": 0,
    "hash": "c18faec4d0a177d721a1e965182577b73703ee667f5b514fa7f563a6a2d0dbb1"
  },
  {
    "time": "17:59",
    "quoteFirst": "The German attack was definitely crushed in the morning, but during the afternoon a number of half-hearted and tentative attacks were made. The situation, however, became more quiet ",
    "quoteTime": "about 6 p.m.",
    "quoteLast": ", and the    236 169th Brigade was relieved by the 167th, with the 5th Canadian Mounted Rifles in support at Point du Jour.",
    "title": "The 56th Division (1st London Territorial Division)",
    "author": "Dudley Ward, C. H. (Charles Humble), 1879-; Horne, Henry, 1861-1929 [Author of introduction, etc.]",
    "gutenbergReference": "50379",
    "matchType": 0,
    "hash": "6ed8b784bd73fed743e083d3b119116933a7a0f43a831d02acf794d5bd286d82"
  },
  {
    "time": "17:59",
    "quoteFirst": "After two hours I was very stiff and cold, and suffering from headache and giddiness, owing to the elevation; and having walked about thirteen miles botanizing, I was glad to ride down. We reached the Phipun’s tents ",
    "quoteTime": "about 6 p.m.",
    "quoteLast": ", and had more tea before proceeding to Tungu. The night was fortunately fine and calm, with a few stars and a bright young moon, which, with the glare from the snows, lighted up the valley, and revealed magnificent glimpses of the majestic mountains. As the moon sank, and we descended the narrowing valley, darkness came on, and with a boy to lead my sure-footed pony, I was at liberty uninterruptedly to reflect on the events of a day, on which I had attained the object of so many years’ ambition.",
    "title": "Himalayan Journals — Complete\r\nOr, Notes of a Naturalist in Bengal, the Sikkim and Nepal Himalayas, the Khasia Mountains, etc.",
    "author": "Hooker, Joseph Dalton, 1817-1911",
    "gutenbergReference": "6478",
    "matchType": 0,
    "hash": "4484be22e68209e78dd518942b55e6e955d01b183648faeb66060b6be009a465"
  },
  {
    "time": "17:59",
    "quoteFirst": "",
    "quoteTime": "About 6 p.m.",
    "quoteLast": " we reached our destination, a series of holes in the ground lying between the Pink Farm Road and \"X\" Beach, and about a mile behind the Farm itself. The Quarter-Master, Lieut. T. Clark, and his satellites had a good meal of hot stew and potatoes ready for us, and lots of tea, after which we stretched our blankets on the ground, lay down and fell asleep.",
    "title": "The Fifth Battalion Highland Light Infantry in the War 1914-1918",
    "author": "Great Britain. Army. Highland Light Infantry. Battalion, 5th",
    "gutenbergReference": "20250",
    "matchType": 0,
    "hash": "4f6a5d405615e19d1c13a9238d1c2f98cfd92be28344fab166f1073ab2ba052b"
  },
  {
    "time": "17:59",
    "quoteFirst": "A little further down, on rounding the point, which opens the long reach, at the bottom of which stands Como, there was no more wind: either the interposing mountain acted as a screen to keep it off; or, as is common in mountain lakes and valleys, it was a local affair along a single reach. As we neared Como, at ",
    "quoteTime": "about 6 P.M.",
    "quoteLast": ", we saw that a heavy storm was gathering at that end of the lake, and just as we were leaving the boat for the pier, the rain came down in earnest; and lasted for two hours, accompanied with much thunder and lightning.",
    "title": "Swiss allmends, and a walk to see them",
    "author": "Zincke, F. Barham (Foster Barham), 1817-1893",
    "gutenbergReference": "71246",
    "matchType": 0,
    "hash": "74f75cbac8dcea10f90baf14e0ff2304043a96afa52fff330c8ae72fd1c32b5a"
  },
  {
    "time": "17:59",
    "quoteFirst": "By ",
    "quoteTime": "about 6 P. M.",
    "quoteLast": " the Second Corps had got into position with their right on Le Cateau, their left in the neighborhood of Caudry, and the line of defense was continued thence by the Fourth Division toward Seranvillers, the left being thrown back.",
    "title": "World's War Events, Vol. I",
    "author": "Reynolds, Francis J. (Francis Joseph), 1867-1937 [Editor]; Churchill, Allen L. (Allen Leon), 1873- [Editor]",
    "gutenbergReference": "25962",
    "matchType": 0,
    "hash": "606a60a301387e29983267ee9b2d64b54d910666ac233398d38b77c7c6ecd970"
  },
  {
    "time": "17:59",
    "quoteFirst": "Private William Price, R.A.M.C., wrote: \"Last Sunday week ",
    "quoteTime": "about 6 p.m.",
    "quoteLast": "",
    "title": "The British soldier",
    "author": "Hardy, E. J. (Edward John), 1849-1920",
    "gutenbergReference": "71010",
    "matchType": 0,
    "hash": "fff0731d40f98caffab0782647b98c6f5419e725a7f3d8b61d2873f0a7792126"
  }
]