[
  {
    "time": "18:01",
    "quoteFirst": "It was ",
    "quoteTime": "just after six in the evening",
    "quoteLast": ", and the place was crowded with a set of laboring men who had stopped in to quench their thirst on their way home from work.",
    "title": "In the Depths of the Dark Continent; or, The Vengeance of Van Vincent",
    "author": "Shea, Cornelius, 1863-1920",
    "gutenbergReference": "43353",
    "matchType": 0,
    "hash": "0fabda4b1d3aa67db76e3405af5259de600aeef013253a3bd13f5ba6c4c02737"
  },
  {
    "time": "18:01",
    "quoteFirst": "",
    "quoteTime": "About six o'clock in the evening",
    "quoteLast": " the wretched Alexis breathed his last, and passed from the tribunals of earth to the judgment-seat of God. The emperor immediately seemed to banish from his mind every remembrance of his crimes, and his funeral was attended with all the customary demonstrations of affection and respect.",
    "title": "The Empire of Russia: From the Remotest Periods to the Present Time",
    "author": "Abbott, John S. C. (John Stevens Cabot), 1805-1877",
    "gutenbergReference": "15269",
    "matchType": 0,
    "hash": "4d08a3ae3cd1ddeb33b8370b2e319344b8f84160c7bcccdcb9b030855aef32d8"
  },
  {
    "time": "18:01",
    "quoteFirst": "JAMES SEAGRAVE, driver of a cabriolet, sworn.--On the evening of Friday, the 4th of November, I was, with my cabriolet, on the stand in the Old Bailey. It was ",
    "quoteTime": "about six o'clock in the evening",
    "quoteLast": ", and having put my nose-bag on my horse, I went into the watering-house to take my tea. I was called out, and saw May and Bishop. May asked me if I wanted a job, and said he had a long job.",
    "title": "The history of the London Burkers\r\nContaining a faithful and authentic account of the horrid acts of the noted Resurrectionists, Bishop, Williams, May, etc., etc., and their trial and condemnation at the Old Bailey for the wilful murder of Carlo Ferrari, with the criminals' confessions after trial. Including also the life, character, and behaviour of the atrocious Eliza Ross, the murderer of Mrs. Walsh, etc., etc.",
    "author": "Anonymous",
    "gutenbergReference": "64773",
    "matchType": 0,
    "hash": "e8e673dda38e9fac70c612656b9121f7f9ec0364ddb30ce8736fb96565151304"
  },
  {
    "time": "18:01",
    "quoteFirst": "Broadwater ",
    "quoteTime": "about 6 p.m.",
    "quoteLast": " on a dismal day pouring with rain, to find a strike on and the mill hung up. I won't say anything about the strike, but, well--a pound a week and tucker isn't much, now is it? I had cut things rather fine--in fact I had only about five shillings left; so I interviewed the manager, who gave me permission to camp in the barracks along with a couple of decent blokes who came regularly from Sydney each year, and who, being like myself under an award, didn't join the strike camp.",
    "title": "From Chart House to Bush Hut\nBeing the Record of a Sailor's 7 Years in the Queensland Bush",
    "author": "Bryde, C. W.",
    "gutenbergReference": "36340",
    "matchType": 0,
    "hash": "4f4210a946766eca8251b36f9836c97de249cb991a0a8641c1264445543735cc"
  },
  {
    "time": "18:01",
    "quoteFirst": "“",
    "quoteTime": "About six o’clock in the evening",
    "quoteLast": " she was sitting in her accustomed place reading, when suddenly she fell back in her chair and exclaimed: ‘I am sick; I am sicker than I ever was before in my life.’ Her husband was sitting opposite to her at the time and quickly came to her assistance. She was in intense pain, and a physician was at once summoned.",
    "title": "Life and writings of Amelia Bloomer",
    "author": "Bloomer, D. C. (Dexter C.), 1816-1900",
    "gutenbergReference": "69953",
    "matchType": 0,
    "hash": "d7cf79a7105eaea5d8cc98c58109aed5e8aef85bd8a465498ceb051a9924b656"
  },
  {
    "time": "18:01",
    "quoteFirst": "It seemed to the spectator that the action was somewhat futile, for though some zeriba posts were established, the works were dismantled again, the place was abandoned a few days afterwards, and, as far as the day was concerned, the force having marched some seven miles out were marched back again, and we reached our base ",
    "quoteTime": "about six in the evening",
    "quoteLast": ".",
    "title": "Looking Back",
    "author": "Fortescue, Seymour John, Sir, 1856-1942",
    "gutenbergReference": "59934",
    "matchType": 0,
    "hash": "7bd14f09e589cb075a8f35588cd2086e8c0497a3e4843c1f8364da0469183045"
  },
  {
    "time": "18:01",
    "quoteFirst": "Indeed, it was not long before this happened, for the small bower parted at five in the afternoon, and the ship swung off to the best bower; and as the night came on the violence of the wind still increased. But, notwithstanding its inexpressible fury, the tide ran with so much rapidity as to prevail over it; for the tide, having set to the northward in the beginning of the storm, turned suddenly to the southward ",
    "quoteTime": "about six in the evening",
    "quoteLast": ", and forced the ship before it in despite of the storm, which blew upon the beam. And now the sea broke most surprisingly all round us, and a large tumbling swell threatened to poop us; the long-boat, which was at this time moored astern, was on a sudden canted so high that it broke the transom of the Commodore's gallery, and would doubtless have risen as high as the taffrail had it not been for this stroke which stove the boat all to pieces; but the poor boat-keeper, though extremely bruised, was saved almost by miracle.",
    "title": "Anson's Voyage Round the World\nThe Text Reduced",
    "author": "Walter, Richard, 1716?-1785; Household, H. W. [Commentator]",
    "gutenbergReference": "16611",
    "matchType": 0,
    "hash": "0e2986cd53ecfdb47c4deadc8374056676ccfda37fddb586039ead68144b209e"
  },
  {
    "time": "18:01",
    "quoteFirst": "Then I rode to Stroud, where I preached to about twelve thousand, in Mrs. G――――’s field. Much of the Divine presence was there. ",
    "quoteTime": "About six in the evening",
    "quoteLast": ", I preached to a like number on Hampton Common; and, after this, I went to Hampton, and held a general lovefeast with the united Societies there. I went to bed about midnight, very cheerful and very happy.",
    "title": "The Life of the Rev. George Whitefield, Volume 2 (of 2)",
    "author": "Tyerman, L. (Luke), 1820?-1889",
    "gutenbergReference": "62023",
    "matchType": 0,
    "hash": "f955ac987056a5c5e1b3e503e3974fd509c29274841da15860c6be2159d90893"
  },
  {
    "time": "18:01",
    "quoteFirst": "\"January 28th, ",
    "quoteTime": "about six p.m.",
    "quoteLast": "\"",
    "title": "The First and the Last: A Drama in Three Scenes",
    "author": "Galsworthy, John, 1867-1933",
    "gutenbergReference": "2918",
    "matchType": 0,
    "hash": "bd18befc6a7198600364abd897ee3504fc61a993bb882a0e45b274116da82ea0"
  },
  {
    "time": "18:01",
    "quoteFirst": "Roxburghe, meanwhile, hearing that Fletcher was at liberty, induced his friends to persuade Argyll to remove the arrest; and, as soon as he was free, he and his second, Baillie of Jerviswoode, drove to Leith ",
    "quoteTime": "about six in the evening",
    "quoteLast": ". There they found Fletcher waiting on the sands. The seconds tried to make up the quarrel, but Fletcher insisted in obtaining satisfaction for the affront which he considered himself to have received in Parliament House.",
    "title": "Fletcher of Saltoun",
    "author": "Omond, George W. T. (George William Thomson), 1846-1929",
    "gutenbergReference": "42658",
    "matchType": 0,
    "hash": "bd937f74ab035eb27449467b4b07bf9538243e4c05ad17fd992789d59ac88e69"
  },
  {
    "time": "18:01",
    "quoteFirst": "That on the 6th of April, ",
    "quoteTime": "about six o’clock in the evening",
    "quoteLast": ", when the prisoners were all quiet in their respective yards, it being about the usual time of turning in for the night, and the greater part of the prisoners being then in the prisons, the alarm bell was rung, and many of the prisoners ran up to the Market-square to learn the occasion of the alarm.",
    "title": "The prisoners' memoirs, or, Dartmoor prison",
    "author": "Andrews, C. (Charles)",
    "gutenbergReference": "71090",
    "matchType": 0,
    "hash": "27bf58f5faafb2ba18426ca13a3c3e849c636cc1a4a5d61ac38df905fb40b62b"
  },
  {
    "time": "18:01",
    "quoteFirst": "IT had been after dawn when Kenyon reached his hotel, and he had slept all day. So it was ",
    "quoteTime": "about six in the evening",
    "quoteLast": " when he arose and bathed and shaved and put on a well-fitting business suit of gray which his tailor had lately delivered.",
    "title": "In the Dead of Night",
    "author": "McIntyre, John T. (John Thomas), 1871-1951; Rogers, Frances [Illustrator]",
    "gutenbergReference": "67900",
    "matchType": 0,
    "hash": "22fbf6ac6a1ed64d815ec2e5434c81e87895a9dbe854288b41db0a27673ad100"
  },
  {
    "time": "18:01",
    "quoteFirst": "Pegram, learning of the disaster on the mountain in his rear, called his best troops around him and in person started to attack and dislodge Rosecrans.  He reached the proximity of the battlefield ",
    "quoteTime": "about 6 P.M.",
    "quoteLast": ", but being advised by his officers that his men were demoralized, and could not be relied on, desisted from attacking, and returned to his main camp and position.( 8)",
    "title": "Slavery and four years of war",
    "author": "Keifer, Joseph Warren, 1836-1932",
    "gutenbergReference": "22100",
    "matchType": 0,
    "hash": "997b61d74f8d6606b215e45605353aacea60ed68373620ff4b715b2503e9ebae"
  },
  {
    "time": "18:01",
    "quoteFirst": "",
    "quoteTime": "About six o'clock in the evening",
    "quoteLast": " they gave us some rice and a little salt fish, which we ate, and they made signs for us to lay down on the deck to sleep; but such numbers of Ladrones were constantly coming from different vessels to see us, and examine our clothes and hair, they would not allow us a moment's quiet.",
    "title": "Great Pirate Stories",
    "author": "French, Joseph Lewis, 1858-1936 [Editor]",
    "gutenbergReference": "27090",
    "matchType": 0,
    "hash": "b021b373a6dd7d755282bc1e2c1bc7316665d11939a73376870f9ae003319167"
  },
  {
    "time": "18:01",
    "quoteFirst": "Now this man continued to be an irreclaimable character, and in six years after he had lost all the advantages he gained by his services on this occasion. The morning had been calm and very hot, but at three P.M. the sun was obscured, to our inexpressible relief, and clouds full of thunder at length overcast the whole sky; only a few drops of rain fell ",
    "quoteTime": "about six P.M.",
    "quoteLast": "; and at ten the heavens became clear, the air however was cool and refreshing.",
    "title": "Three Expeditions into the Interior of Eastern Australia, Volume 1\r\nWith Descriptions of the Recently Explored Region of Australia Felix, and of the Present Colony of New South Wales",
    "author": "Mitchell, T. L. (Thomas Livingstone), 1792-1855",
    "gutenbergReference": "12928",
    "matchType": 0,
    "hash": "66266a07940fa5e61582e1050c26aecc7d0cae6b9b506cb267271c90748fe6be"
  },
  {
    "time": "18:01",
    "quoteFirst": "This itself overthrows the whole of your argument—for three days are just as long as three nights. See how it will work by _your_ rule: Jesus entombed just ",
    "quoteTime": "about 6 P.M.",
    "quoteLast": " on Friday. Now count—Friday evening, one night; Saturday evening, two nights; Sunday evening, three nights. Now for the days: Saturday, one; Sunday, two; and Monday three.",
    "title": "A Vindication of the Seventh-Day Sabbath and the Commandments of God\r\nWith a Further History of God's Peculiar People from 1847-1848",
    "author": "Bates, Joseph, 1792-1872",
    "gutenbergReference": "30531",
    "matchType": 0,
    "hash": "a06da48355146f3b177fba2a3f9b063a3e7eed150e09c06994abed34797a0132"
  },
  {
    "time": "18:01",
    "quoteFirst": "She took it and commenced a novena. Another medal was put on the child's neck, the 11th of June, 1836, ",
    "quoteTime": "about six o'clock in the evening",
    "quoteLast": "; at midnight, the little one ceased its moans, on the fourth or fifth day of the novena, it opened its eyes. The mother and father redoubled their prayers to the Blessed Virgin, and on the ninth day, towards evening, the child recovered its sight entirely, to the great astonishment of the neighbors and all who were witnesses of the occurrence.",
    "title": "The Miraculous Medal: Its Origin, History, Circulation, Results",
    "author": "Aladel, Jean-Marie, 1800-1865",
    "gutenbergReference": "44231",
    "matchType": 0,
    "hash": "8021feb7bf7cf0eff14016d5475a454cb2c0ee48ca0cb96571e355a6a9f8abd0"
  },
  {
    "time": "18:01",
    "quoteFirst": "",
    "quoteTime": "About six in the evening",
    "quoteLast": ", I returned on board the Midge, which had hove to, so soon as she noticed the frigate do so.  As soon as we got on deck, and the boat was hoisted up, Lanyard desired the gunner, who had the watch, to bear up again in the wake of the commodore, for whom he was to keep a bright look out.",
    "title": "The Cruise of the Midge (Vol. 1 of 2)",
    "author": "Scott, Michael, 1789-1835",
    "gutenbergReference": "44875",
    "matchType": 0,
    "hash": "e4c4280b7201da8ce14bca2a9fb7538c85783911ade2f1abc0ac9312e82ce241"
  },
  {
    "time": "18:01",
    "quoteFirst": "",
    "quoteTime": "About 6 in the evening",
    "quoteLast": " we again proceeded on our journey, and for the first three hours went continually up-hill.  The ground was waste and covered with boulders, which were full of shallow holes, and resembled old lava.",
    "title": "A Woman's Journey Round the World\r\nFrom Vienna to Brazil, Chili, Tahiti, China, Hindostan, Persia and Asia Minor",
    "author": "Pfeiffer, Ida, 1797-1858",
    "gutenbergReference": "11039",
    "matchType": 0,
    "hash": "a40ca560e428f5abf139dd4a79cca518a051a18ad7f6d9a1384fc7d7cde6a6f6"
  },
  {
    "time": "18:01",
    "quoteFirst": "We left Colonsay ",
    "quoteTime": "about six in the evening",
    "quoteLast": " with the sky behind us banking for a storm, and the hills of Jura to starboard an angry purple. Colonsay was too low an island to be any kind of breakwater against a western gale, so the weather was bad from the start.",
    "title": "Mr. Standfast",
    "author": "Buchan, John, 1875-1940",
    "gutenbergReference": "560",
    "matchType": 0,
    "hash": "90203e7a1d50f1ee3f8e4a30bee1ef20ff59739fba4956a2d48a40cf653bd5d6"
  }
]