[
  {
    "time": "18:01",
    "quoteFirst": "Kerr insists that an overhaul is necessary, and Sir Ernest has decided to make for Lisbon. We accordingly headed up for “The Burlings,” and picked up the light ",
    "quoteTime": "about 6 P.M.",
    "quoteLast": "",
    "title": "Shackleton's Last Voyage: The Story of the Quest",
    "author": "Wild, Frank, 1874-1939; Macklin, A. H. (Alexander Hepburn), 1889-",
    "gutenbergReference": "58973",
    "hash": "870ef9e2f25741bb69f479530aa53e4440f438e4e3f078c52270c73d5973d837"
  },
  {
    "time": "18:01",
    "quoteFirst": "Grasse fought his ship, the splendid offering of the city of Paris to its king, with conspicuous gallantry, and the slaughter on board her was awful. At last, ",
    "quoteTime": "about 6 P.M.",
    "quoteLast": ", he hauled down the flag of France with his own hands, and surrendered himself to Hood on the _Barfleur_ (90). Rodney then stopped the fight. Four other prizes were taken.",
    "title": "The history of England, from the accession of George III. to the close of Pitt's first administration, 1760-1801",
    "author": "Hunt, William, 1842-1931; Hunt, William, 1842-1931 [Editor]; Poole, Reginald Lane, 1857-1939 [Editor]",
    "gutenbergReference": "25232",
    "hash": "c0b3b89172e32ab864671359100aaa25aa2364bc0eb45f404ca91d2ba5fce55f"
  },
  {
    "time": "18:01",
    "quoteFirst": "That, on the 6th of April, ",
    "quoteTime": "about 6 o'clock in the evening",
    "quoteLast": ", we were in the market square--we distinctly heard Captain Shortland give orders to the soldiers to charge on the prisoners--and after we retreated through the gates, we heard him give orders to the soldiers to FIRE, which, on his repeating several times, was executed.",
    "title": "A journal, of a young man of Massachusetts, late a surgeon on board an American privateer, who was captured at sea by the British in May, eighteen hundred and thirteen and was confined first, at Melville Island, Halifax, then at Chatham, in England, and last at Dartmoor prison",
    "author": "Waterhouse, Benjamin, 1754-1846",
    "gutenbergReference": "27763",
    "hash": "d36ed2288c1c8595d554c2ee481960a11abfaee58912d99f7808c268f5a75a3b"
  },
  {
    "time": "18:01",
    "quoteFirst": "Decatur. ",
    "quoteTime": "About six o'clock in the evening",
    "quoteLast": " I found my way to Clinton. The meeting was over, of course, and the Chicago Tribune had lost its expected report, and I was out of pocket for railroad fares. I wended my way to the house of Mr. C. H. Moore, where Mr.",
    "title": "Abraham Lincoln: The True Story of a Great Life, Volume 2 (of 2)",
    "author": "Herndon, William Henry, 1818-1891; Weik, Jesse William, 1857-1930; White, Horace, 1834-1916 [Commentator]",
    "gutenbergReference": "38484",
    "hash": "fdbb3ebf6ca26aac0809bf9febb2d2f3f24b6de2c91c3cdf2d9e8e5d5fb3fcbd"
  },
  {
    "time": "18:01",
    "quoteFirst": "",
    "quoteTime": "About six o’clock in the evening",
    "quoteLast": " the man he had seen the night before waiting for Masson in front of the club house came aboard.",
    "title": "The Twin Mystery; Or, A Dashing Rescue",
    "author": "Carter, Nicholas (House name)",
    "gutenbergReference": "65783",
    "hash": "ee5724b68e930cf966e1d7e9eff21b7c4af59738065d02fb8475447ba8e08abd"
  },
  {
    "time": "18:01",
    "quoteFirst": "The Fifth, we set Sail and held on our Course _W. S. W._ keeping along the Shore till ",
    "quoteTime": "about Six in the Evening",
    "quoteLast": ", when we stood away to the _Southward_ and anchor’d at Night in six Fathom Water. The Sixth, we would have made ready to sail, but the Pilot perceiving, that the Sea broke astern of us, and that there were some Shoals, it was thought proper to continue at Anchor, till the Wind chang’d, and we accordingly staid there the Sixth and all the Seventh.",
    "title": "Joutel's Journal of La Salle's Last Voyage, 1684-7",
    "author": "Joutel, Henri, 1640?-1735; Griffin, Appleton P. C. (Appleton Prentiss Clark), 1852-1926 [Contributor]; Stiles, Henry Reed, 1832-1909 [Contributor]",
    "gutenbergReference": "65116",
    "hash": "3a52c9ac27ecfab7e09e3997de2744f9e0e336fb3107633217a9158fa9ac931b"
  },
  {
    "time": "18:01",
    "quoteFirst": "",
    "quoteTime": "About six o'clock that evening",
    "quoteLast": " we caught sight of the top of the Jensen bridge; then, as we neared the village, the sun broke through the pall of cloud and mist, and a rainbow appeared in the sky above, and was mirrored in the swollen stream, rainbow and replica combined nearly completing the wondrous arc.",
    "title": "Through the Grand Canyon from Wyoming to Mexico",
    "author": "Kolb, E. L. (Ellsworth Leonardson), 1876-; Wister, Owen, 1860-1938 [Author of introduction, etc.]",
    "gutenbergReference": "13150",
    "hash": "8b55a33cc79cf07da6e6c7255f20dd7df435ace6535b9a9678189ba26a7f836e"
  },
  {
    "time": "18:01",
    "quoteFirst": "Travellers or Posts. ",
    "quoteTime": "About 6 in the Evening",
    "quoteLast": " there was a Consultation on board the _Dutchess_, with some of my Officers, Capt. _Dover_ and others; being discompos’d I was not with them, but resolved to act in consortship, according to their Agreement.",
    "title": "A Cruising Voyage Around the World",
    "author": "Rogers, Woodes, -1732; Manwaring, G. E. (George Ernest), 1882-1939 [Annotator]",
    "gutenbergReference": "55538",
    "hash": "7d324a9c22012a2a07ccd2e90ba17262475828acd3ab51fc59fd3335d18298f9"
  },
  {
    "time": "18:01",
    "quoteFirst": "It was all so simple--he would alight at Remilly through which the farmer must needs pass. And in three minutes it was settled, the coveted trousers and blouse were lent to him, the farmer gave out everywhere that he was his man, and at ",
    "quoteTime": "about six in the evening",
    "quoteLast": " he alighted in front of the village church, having only been stopped some two or three times on the road by the Prussian pickets.",
    "title": "The Downfall (La Débâcle): A Story of the Horrors of War",
    "author": "Zola, Émile, 1840-1902; Vizetelly, Ernest Alfred, 1853-1922 [Translator]",
    "gutenbergReference": "56799",
    "hash": "d278260c65cf4333b1526878a5e1d67a5df54fd1f4ff72134f497d7bc96c60f7"
  },
  {
    "time": "18:01",
    "quoteFirst": "For a whole day the struggle lasted, death threatening them each moment; but ",
    "quoteTime": "about six in the evening",
    "quoteLast": ", just as the fury of the waves seemed at its highest pitch, there came a sudden calm. The wind was stilled as if miraculously, and the sea became smooth as glass.",
    "title": "The Field of Ice\nPart II of the Adventures of Captain Hatteras",
    "author": "Verne, Jules, 1828-1905",
    "gutenbergReference": "9618",
    "hash": "c4244fb56bacc8c016e5db09fd37bed3356d408384999db247653db63b2b958b"
  },
  {
    "time": "18:01",
    "quoteFirst": "We left Virginia Dale ",
    "quoteTime": "about 6 P. M.",
    "quoteLast": " and the same night about 10 P.",
    "title": "Across America; Or, The Great West and the Pacific Coast",
    "author": "Rusling, James Fowler, 1834-1918",
    "gutenbergReference": "42706",
    "hash": "a863e57fbaebe974e7778c036d1ab03dd81f33a1c52619710da6e2e639fde1b0"
  },
  {
    "time": "18:01",
    "quoteFirst": "Santillana at ",
    "quoteTime": "about six in the evening",
    "quoteLast": ".",
    "title": "The Bible in Spain, Vol. 2 [of 2]\r\nOr, the Journeys, Adventures, and Imprisonments of an Englishman in an Attempt to Circulate the Scriptures in the Peninsula",
    "author": "Borrow, George, 1803-1881; Burke, Ulick Ralph, 1845-1895 [Editor]; Greene, Herbert W. (Herbert Wilson), 1857-1933 [Editor]",
    "gutenbergReference": "35676",
    "hash": "218182743079303e4e1f2a9ba54849af4298abaa6f51c3ea1f286707cac84ec3"
  },
  {
    "time": "18:01",
    "quoteFirst": "Brigade on their left flank, on the Wadi Arseniyet track. This brigade reached El Salt ",
    "quoteTime": "about six in the evening",
    "quoteLast": ", and was joined there, some two hours later, by a brigade of the 60th Division. A second infantry brigade arrived at midnight.",
    "title": "The Desert Mounted Corps\r\nAn Account of the Cavalry Operations in Palestine and Syria 1917-1918",
    "author": "Preston, R. M. P. (Richard Martin Peter), 1884-1965; Chauvel, Henry George, Sir, 1865-1945 [Author of introduction, etc.]",
    "gutenbergReference": "54964",
    "hash": "7002500f4b6fff0f23a14c6a256979c4c40eeec5d534942e6e560e42b3c6ca4e"
  },
  {
    "time": "18:01",
    "quoteFirst": "It may be of interest to give the particulars in regard to the last-affair, as it will serve to illustrate the manner in which these battles in the mines are fought, and show in what way they are sometimes brought on. The fight occurred at ",
    "quoteTime": "about 6 o’clock in the evening",
    "quoteLast": ", at what is known as the Waller’s Defeat Shaft of the Justice mine, situated on Gold Cañon, between Gold Hill and Silver City. The battle was between two factions of the Justice Mining Company, contending for possession of the mine.",
    "title": "History of the big bonanza",
    "author": "De Quille, Dan, 1829-1898",
    "gutenbergReference": "74667",
    "hash": "052d5cd7a1bb6500dd4cc0b3a5d94667fa35ca9419ace3abbd7fba12d598024d"
  },
  {
    "time": "18:01",
    "quoteFirst": "From this time onward there was continuous fighting.  ",
    "quoteTime": "About six p.m.",
    "quoteLast": ", three miles outside Langfang, Boxers attacked Number 1 train, but were repulsed.  The next day, after repairing the line, the force advanced to Langfang, but beyond this the line was found to be cut up and bridges destroyed; and, as the necessary repairs would occupy some time, Lieutenant Smith, RN, of HMS _Aurora_, was sent forward with 3 officers and 44 men to prevent further damage if possible.",
    "title": "Our Sailors: Gallant Deeds of the British Navy during Victoria's Reign",
    "author": "Kingston, William Henry Giles, 1814-1880",
    "gutenbergReference": "21402",
    "hash": "49169f28ac20b2c611906c6853c7389b1b25a785caa54855054eb17e2b97732d"
  },
  {
    "time": "18:01",
    "quoteFirst": "\"We then took the road to the Western Railroad, where we were put into cattle vans and goods vans, with scarcely room to breathe, and reached Versailles ",
    "quoteTime": "about six P. M.",
    "quoteLast": " A detachment of soldiers escorted us to Satory. The column marched in to the artillery depot, and the gates were closed.",
    "title": "France in the Nineteenth Century",
    "author": "Latimer, Elizabeth Wormeley, 1822-1904",
    "gutenbergReference": "14194",
    "hash": "407afdd746fdb95684e9530c7efadeaa1eb1acb25583f3691cd731feac6a30f5"
  },
  {
    "time": "18:01",
    "quoteFirst": "By 4.30 the wood was cleared and the morning line restored. The Northamptons thereupon re-occupied their trenches, but they were not destined to be left there in peace. ",
    "quoteTime": "About six in the evening",
    "quoteLast": " the Germans again attacked the same part of the line, this time advancing with discordant yells, thinking, no doubt, to repeat their performance of the morning. If so, the event must have come to them as something of a surprise, for the Northamptons--profiting possibly by their previous experience--coolly waited till the attacking party was within fifty yards of the trenches, and then mowed them down.",
    "title": "The First Seven Divisions\nBeing a Detailed Account of the Fighting from Mons to Ypres",
    "author": "Hamilton, Ernest, Lord, 1858-1939",
    "gutenbergReference": "39158",
    "hash": "34a4cf46713a644a7c5a26a745cf7f1684c5cbe8ea538aefaa8cd936cdbd0023"
  },
  {
    "time": "18:01",
    "quoteFirst": "",
    "quoteTime": "About six in the evening",
    "quoteLast": " two of our slaves, who had been out to cut manicoles, brought intelligence that a gang of rebels had passed not above a mile from the camp, headed by a Captain Arico, with whom they had spoken on the banks of the Cormoetibo Creek, but could net tell which way they steered their course, so much had they been terrified.",
    "title": "Narrative, of a five years' expedition against the Revolted Negroes of Surinam, in Guiana on the Wild Coast of South America; from the year 1772 to 1777 ... Volume 1 (of 2)",
    "author": "Stedman, John Gabriel, 1744-1797; Barlow, Inigo, 1760?- [Engraver]; Bartolozzi, Francesco, 1727-1815 [Engraver]; Benedetti, Michele, 1745-1810 [Engraver]; Blake, William, 1757-1827 [Engraver]; Conder, Thomas, 1747?-1831 [Engraver]; Holloway, Thomas, 1748-1827 [Engraver]",
    "gutenbergReference": "65715",
    "hash": "d4a71887a8a46d1ab42f5107b94804a1355903e4e0d676ab706d3f170776fd4c"
  },
  {
    "time": "18:01",
    "quoteFirst": "General Sickles lost a leg near the Trostle house ",
    "quoteTime": "about 6 p. m.",
    "quoteLast": " General Birney then assumed command of the corps. Col. A. H. Tippon, of the 68th Pennsylvania, succeeded General Graham in command of the brigade.",
    "title": "History of the Fifty-Seventh Regiment, Pennsylvania Veteran Volunteer Infantry\r\nFirst Brigade, First Division, Third Corps and Second Brigade, Third Division, Second Corps, Army of the Potomac",
    "author": "Various",
    "gutenbergReference": "58315",
    "hash": "bdfce05403333fa8f0333b3dd4d6bf36c2acb521b027090c24484e21a71103a2"
  },
  {
    "time": "18:01",
    "quoteFirst": "We hoped it was our friends. All anxious, but all conjecture. Enemy recommenced mining towards our mine in the Cawnpore battery. ",
    "quoteTime": "About 6 P.M.",
    "quoteLast": ", a heavy firing was heard for about five minutes in the road from Cawnpore, and in about half an hour, several guns were heard in the direction of cantonments; this made us think it was a salute fired by the enemy for some reason or other; probably to reassure themselves.",
    "title": "The Defence of Lucknow\r\nA Diary Recording the Daily Events during the Siege of the European Residency, from 31st May to 25th September, 1857",
    "author": "Wilson, T. F. (Thomas Fourness)",
    "gutenbergReference": "53093",
    "hash": "522e1a8842d6249e72acba97d32756832fbb1ea73a10c9eedba4a35c09564167"
  }
]