[
  {
    "time": "18:02",
    "quoteFirst": "The remainder of the town is really very little touched--nothing like Nieuport, where there is not a whole building anywhere. We got back home ",
    "quoteTime": "about 6 p.m.",
    "quoteLast": ", having enjoyed ourselves immensely and feeling quite tired out. My troubles weren't over though, as I found a little \"chit\" awaiting me, asking me to dine with the Commander.",
    "title": "In the Royal Naval Air Service\r\nBeing the war letters of the late Harold Rosher to his family",
    "author": "Rosher, Harold, 1893-1916; Bennett, Arnold, 1867-1931 [Author of introduction, etc.]",
    "gutenbergReference": "53168",
    "matchType": 0,
    "hash": "7fc64b27e46b9a3773c3e4dcf60e6b114643f0f5e4e8c05e40725620fafe8dfb"
  },
  {
    "time": "18:02",
    "quoteFirst": "In December of that year a ball of fire was visible from windows facing the north; it disappeared without a report. The most remarkable was a bolis, which, ",
    "quoteTime": "about 6 P.M.",
    "quoteLast": " on October 25, 1855, took a N.W. by W.",
    "title": "Zanzibar; city, island, and coast. Vol. 1 (of 2)",
    "author": "Burton, Richard Francis, Sir, 1821-1890",
    "gutenbergReference": "69270",
    "matchType": 0,
    "hash": "6d6c53fdeb8a907be7e427cdf8aacb5cd3a0549d15eaf7133574e7713be3471e"
  },
  {
    "time": "18:02",
    "quoteFirst": "_July 2._—Hardinge and myself left Francoso ",
    "quoteTime": "about 6 in the evening",
    "quoteLast": " to visit the advanced guard and outposts of the Army under Br. Genl. Crawfurd stationed in front of Gallegos, in New Castile, with his Hd.",
    "title": "Letters from the peninsula, 1808-1812",
    "author": "Warre, William, Sir, 1784-1853; Warre, Edmond, 1837-1920 [Editor]",
    "gutenbergReference": "73292",
    "matchType": 0,
    "hash": "1eba2c942d14a00e1ac02b064f739a28c7edbde80cc820d91f60dc4bf3ffb099"
  },
  {
    "time": "18:02",
    "quoteFirst": "At the Half-way House everybody was hungry, and the lunch was speedily disposed of. ",
    "quoteTime": "A little after six o'clock in the evening",
    "quoteLast": " the Volcano House was reached, and here the party spent the night. A good supper was prepared and eaten, and the incidents of the day and plans of the morrow were discussed; then the youths joined Doctor Bronson, at the suggestion of the latter, in a sulphur vapor-bath of Nature's own preparation, and after it all retired to sleep.",
    "title": "The Boy Travellers in Australasia\r\nAdventures of Two Youths in a Journey to the Sandwich, Marquesas, Society, Samoan, and Feejee Islands",
    "author": "Knox, Thomas Wallace, 1835-1896",
    "gutenbergReference": "60696",
    "matchType": 0,
    "hash": "c8477fec4554ba25d2955c6a525a30084d463e905ddb916774c03db42a0e852a"
  },
  {
    "time": "18:02",
    "quoteFirst": "At the end of a week the patient was able to leave his bed for the first time.  He was lying, comfortably pillowed, on a sofa, listening to the plaintive Miserere of the bleak March winds and the muffled sound of tramping feet in the street below for it was ",
    "quoteTime": "about six in the evening",
    "quoteLast": ", and New York was going home from work.  He had a bright fire and the added cheer of a couple of student-lamps.",
    "title": "The Entire Project Gutenberg Works of Mark Twain",
    "author": "Twain, Mark, 1835-1910",
    "gutenbergReference": "3200",
    "matchType": 0,
    "hash": "42bfbe6315bd531cb9b50b7870c5c993c6b64229dbd588526d4765865982a049"
  },
  {
    "time": "18:02",
    "quoteFirst": "Zwart Kopje at the time was a very strong position, but our troops were successful in dislodging the Laager which the Boers had formed there, losing, however, six men in the attempt, while our enemies lost three. Here we took a good rest; intending to make the “Eerste Fabrieken” the last stage before Pretoria; we did this and then resting a short time at Mundt’s farm, seeing some pretty girls and eating some delicious fruit, we arrived at Pretoria ",
    "quoteTime": "about six P. M.",
    "quoteLast": ", after a most delightful and interesting trip.",
    "title": "Incwadi Yami; or, twenty years' personal experience in South Africa",
    "author": "Matthews, J. W. (Josiah Wright), 1841-1916",
    "gutenbergReference": "68747",
    "matchType": 0,
    "hash": "2c593d07c9659726b4b4142d89591b9dae79a51a0d8a605b369398be2f91f138"
  },
  {
    "time": "18:02",
    "quoteFirst": "It seemed to the spectator that the action was somewhat futile, for though some zeriba posts were established, the works were dismantled again, the place was abandoned a few days afterwards, and, as far as the day was concerned, the force having marched some seven miles out were marched back again, and we reached our base ",
    "quoteTime": "about six in the evening",
    "quoteLast": ".",
    "title": "Looking Back",
    "author": "Fortescue, Seymour John, Sir, 1856-1942",
    "gutenbergReference": "59934",
    "matchType": 0,
    "hash": "bae5f64ff61d88999c1028806fe9dc4ac23ccfcf763145cfc3a9a91acf678c3a"
  },
  {
    "time": "18:02",
    "quoteFirst": "At ",
    "quoteTime": "about 6 o’clock P.M.",
    "quoteLast": ", Ella took her some tea, and fearing she would be dull, offered to stay with her during the evening. This, however, Catherine would not hear of.",
    "title": "A Stable for Nightmares; or, Weird Tales",
    "author": "Le Fanu, Joseph Sheridan, 1814-1873; Young, Charles L. (Charles Lawrence), Sir, 1839-1887",
    "gutenbergReference": "26451",
    "matchType": 0,
    "hash": "295dcbbbff34fb6549725f2ac29419b31d8d8661df5c1569b1de80bf54dac180"
  },
  {
    "time": "18:02",
    "quoteFirst": "At ",
    "quoteTime": "about six o’clock in the evening",
    "quoteLast": " we stopped at a very respectable-looking village; my conductor made me understand he was going to leave me there, and that I was but three leagues from Friburg. I discharged him, and went to a genteel tavern.",
    "title": "My adventures during the late war",
    "author": "O'Brien, Donat Henchy, 1785-1857; Oman, Charles, 1860-1946 [Editor]",
    "gutenbergReference": "49911",
    "matchType": 0,
    "hash": "22d57aded2a72e91790a02e7df2deec0fc3f3b52c9272f46cd11907d98fb8fc2"
  },
  {
    "time": "18:02",
    "quoteFirst": "By 4.30 the wood was cleared and the morning line restored. The Northamptons thereupon re-occupied their trenches, but they were not destined to be left there in peace. ",
    "quoteTime": "About six in the evening",
    "quoteLast": " the Germans again attacked the same part of the line, this time advancing with discordant yells, thinking, no doubt, to repeat their performance of the morning. If so, the event must have come to them as something of a surprise, for the Northamptons--profiting possibly by their previous experience--coolly waited till the attacking party was within fifty yards of the trenches, and then mowed them down.",
    "title": "The First Seven Divisions\nBeing a Detailed Account of the Fighting from Mons to Ypres",
    "author": "Hamilton, Ernest, Lord, 1858-1939",
    "gutenbergReference": "39158",
    "matchType": 0,
    "hash": "471da0c31afb365a738cc0316a2de38e353367ba418c859f064f30332a6e0b7d"
  },
  {
    "time": "18:02",
    "quoteFirst": "Private William Price, R.A.M.C., wrote: \"Last Sunday week ",
    "quoteTime": "about 6 p.m.",
    "quoteLast": "",
    "title": "The British soldier",
    "author": "Hardy, E. J. (Edward John), 1849-1920",
    "gutenbergReference": "71010",
    "matchType": 0,
    "hash": "ff5f75a43b7a6f45a5b88249acfe5e0623b9c36205bcea93b5ded6a013b3023f"
  },
  {
    "time": "18:02",
    "quoteFirst": "Yet all his designs were frustrated, either by the multitude of the spectators, or the vigilance of the guards, or by some unforeseen and unlucky accident. At the persuasion of Wildman he changed his plan;[a] and on the 9th of January, ",
    "quoteTime": "about six in the evening",
    "quoteLast": ", entered Whitehall with his two accomplices; he unlocked the door of the chapel, deposited in a pew a basket filled with inflammable materials, and lighted a match, which, it was calculated, would burn six hours. His intention, was that the fire should break out about midnight; but Took had already revealed the secret to Cromwell, and all three were apprehended as they closed the door of the chapel.",
    "title": "The History of England from the First Invasion by the Romans to the Accession of King George the Fifth. Volume 08 of 11.",
    "author": "Lingard, John, 1771-1851; Belloc, Hilaire, 1870-1953",
    "gutenbergReference": "10700",
    "matchType": 0,
    "hash": "d6ebbe7da65c0b676609efc046fb41dd87115221f88d11e80be8bfcc960cbc5f"
  },
  {
    "time": "18:02",
    "quoteFirst": "",
    "quoteTime": "About 6 p.m.",
    "quoteLast": " we reached our destination, a series of holes in the ground lying between the Pink Farm Road and \"X\" Beach, and about a mile behind the Farm itself. The Quarter-Master, Lieut. T. Clark, and his satellites had a good meal of hot stew and potatoes ready for us, and lots of tea, after which we stretched our blankets on the ground, lay down and fell asleep.",
    "title": "The Fifth Battalion Highland Light Infantry in the War 1914-1918",
    "author": "Great Britain. Army. Highland Light Infantry. Battalion, 5th",
    "gutenbergReference": "20250",
    "matchType": 0,
    "hash": "8e73b7d440bec4a33711727143ae2b0dd4b8cd3555b53f9dc4939beef05f2f50"
  },
  {
    "time": "18:02",
    "quoteFirst": "On entering a tunnel, at ",
    "quoteTime": "about six in the evening",
    "quoteLast": ", Miss Sinclair was quite positive there was no one in the compartment saving herself and her dog. Judge then her astonishment and dismay, when she suddenly saw, seated opposite her, the huddled-up figure of what she took to be a man with his throat cut! He had two protruding fishy eyes, which met hers in a glassy stare.",
    "title": "Ghostly Phenomena",
    "author": "O'Donnell, Elliott, 1872-1965",
    "gutenbergReference": "40823",
    "matchType": 0,
    "hash": "355a6239520434f78ad9dcb8377a828f46129428f1b661d64bf615c7cdc7aa15"
  },
  {
    "time": "18:02",
    "quoteFirst": "\"Some time during the winter of 1912, I was in the motor-house one dark evening at ",
    "quoteTime": "about 6 P.M.",
    "quoteLast": " I was working at the engine, and as the car was 'nose in' first, I was, of course, at the farthest point from the door. I had sent my man down to the village with a message.",
    "title": "True Irish Ghost Stories",
    "author": "Seymour, St. John D. (St. John Drelincourt), 1880-1950 [Compiler]; Neligan, Harry [Compiler]",
    "gutenbergReference": "14099",
    "matchType": 0,
    "hash": "3b7682623d6ad98bac57b2f87da2fb98a59e956798c5615686819ecfa35e8848"
  },
  {
    "time": "18:02",
    "quoteFirst": "Queen and Prince Consort usually took an afternoon drive. ",
    "quoteTime": "About six p.m.",
    "quoteLast": "",
    "title": "The Chronicles of Newgate, vol. 2/2",
    "author": "Griffiths, Arthur, 1838-1908",
    "gutenbergReference": "46746",
    "matchType": 0,
    "hash": "88954afd8905781a5043a743f465f1e3392d401367195f4dc82311423ff9fe0c"
  },
  {
    "time": "18:02",
    "quoteFirst": "At this time the ship \"Antarctic\" of Liverpool came to our relief and also commenced taking off our men. We continued this disembarkation throughout Tuesday and Wednesday, and on Wednesday evening, ",
    "quoteTime": "about 6 P.M.",
    "quoteLast": ", having removed every man, woman and child of my command, I embarked myself on board the \"Three Bells.\" The commander of the San Francisco, Captain Watkins, with his officers and crew, remained on the wreck that night, and left the next morning about 10 A.M., after which we parted with the wreck, the ship \"Antarctic\" steaming for Liverpool, and our ship the \"Three Bells\" for New York, where I have the happiness to inform you we arrived last evening.",
    "title": "The Medallic History of the United States of America 1776-1876",
    "author": "Loubat, J. F. (Joseph Florimond), 1831-1927; Jacquemart, Jules-Ferdinand, 1837-1880 [Illustrator]",
    "gutenbergReference": "21880",
    "matchType": 0,
    "hash": "8f928041ad7804049c066a393058daf5f67a1494717416e6af00fa4f58e5eb9f"
  },
  {
    "time": "18:02",
    "quoteFirst": "At length our governor came on board, and ",
    "quoteTime": "about six in the evening",
    "quoteLast": " we weighed anchor, and fell down to the Nore, whither our passage was extremely pleasant, the evening being very delightful, the moon just past the full, and both wind and tide favourable to us.",
    "title": "The Works of Henry Fielding, vol. 11\r\nA Journey From This World to the Next; and A Voyage to Lisbon",
    "author": "Fielding, Henry, 1707-1754; Saintsbury, George, 1845-1933 [Editor]",
    "gutenbergReference": "43520",
    "matchType": 0,
    "hash": "4e6afc962b9f7408710a43d88c6e5a6aca7de63488b7fa0586f74abb73dd499b"
  },
  {
    "time": "18:02",
    "quoteFirst": "",
    "quoteTime": "About six o’clock in the evening",
    "quoteLast": " Clif went back again from his “sulking-place.” His heart was a tender one when the crust that gathered there was pierced, and something brought back to him the exceeding weariness of the voice that had called out of the window: “Clif,—are you there, Clif?”",
    "title": "Three little maids",
    "author": "Turner, Ethel, 1870-1958; Johnson, A. J. [Illustrator]",
    "gutenbergReference": "70641",
    "matchType": 0,
    "hash": "cbf276fbe32b560a28f4ec19ec9f2ff57db61b5d0e5ac425426f7b2b7c3bfb5c"
  },
  {
    "time": "18:02",
    "quoteFirst": "Meanwhile another messenger, who had been despatched by the authorities of Ravenna to hurry my departure, was arrested at Meldola, a mile from Castelnuovo, and being examined as to his business, avowed the whole affair; whereupon Valentino's officers instantly ordered the passes to be guarded, especially that toward Galeato in Tuscany, and the high road to Ravenna. Having heard of this ",
    "quoteTime": "about six o'clock p.m.",
    "quoteLast": ", from a woman of Meldola, I decided not to wait for night, and took horse, accompanied by two of my people, the messenger from Ravenna, his three attendants, and two guides.",
    "title": "Memoirs of the Dukes of Urbino, Volume 1 (of 3)\r\nIllustrating the Arms, Arts, and Literature of Italy, from 1440 To 1630.",
    "author": "Dennistoun, James, 1803-1855; Hutton, Edward, 1875-1969 [Editor]",
    "gutenbergReference": "42560",
    "matchType": 0,
    "hash": "ba39b982e6f7b799152dc31073e6b3b12b9104af764a463acdb60aac1c424011"
  }
]