[
  {
    "time": "18:03",
    "quoteFirst": "AJAX: I wonder if your experience is the same as mine was? I found that ",
    "quoteTime": "about six o'clock in the evening",
    "quoteLast": ", the hour when I would normally have been hastening home to wife and babes, was the most poignant time. I was horribly homesick. If I did go back to my forlorn apartment, the mere sight of little Priam's crib was enough to reduce me to tears.",
    "title": "Plum Pudding: Of Divers Ingredients, Discreetly Blended & Seasoned",
    "author": "Morley, Christopher, 1890-1957",
    "gutenbergReference": "15794",
    "matchType": 0,
    "hash": "450392cf523260aa0d592879ecf90cb656a6e748267f5cf280dbc59630efda68"
  },
  {
    "time": "18:03",
    "quoteFirst": "It was ",
    "quoteTime": "about six o'clock in the evening",
    "quoteLast": " when a vast mob poured into Lincoln's Inn Fields by every avenue, and divided--evidently in pursuance of a previous design--into several parties. It must not be understood that this arrangement was known to the whole crowd, but that it was the work of a few leaders who, mingling with the men as they came upon the ground, and calling to them to fall into this or that party, effected it as rapidly as if it had been determined on by a council of the whole number, and every man had known his place.",
    "title": "Library of the World's Best Literature, Ancient and Modern — Volume 11",
    "author": "Warner, Charles Dudley, 1829-1900 [Editor]; Mabie, Hamilton Wright, 1846-1916 [Editor]; Runkle, Lucia Isabella Gilbert, 1844- [Editor]; Warner, George H., 1833-1919 [Editor]",
    "gutenbergReference": "25015",
    "matchType": 0,
    "hash": "7344bc6e76d3131ef504553123ec5ba0df7be57ddaba6bbbc8672fbc06dc6e92"
  },
  {
    "time": "18:03",
    "quoteFirst": "Unfortunately nothing whatever could be done to relieve this strain by sending down any of the upper spars, since it was only her masts which prevented the ship rolling still more and quicker; and so every one knew that if once they were carried away it might soon be all over with the ship, as then the deck coil could not help going after them. So there was nothing for it but to watch in anxious silence the way they bent and strained, and trust in Providence for the result. ",
    "quoteTime": "About six in the evening",
    "quoteLast": " it was thought better to \"wear ship\" again and stand for the rendezvous under easy steam, and her head accordingly was put about and once more faced the storm. As she went round she, of course, fell into the trough of the sea again, and rolled so awfully as to break her waste-steampipe, filling her engine-room with steam, and depriving her of the services of one boiler when it was sorely needed.",
    "title": "The Story of the Atlantic Cable",
    "author": "Bright, Charles, Sir, 1863-1937",
    "gutenbergReference": "46105",
    "matchType": 0,
    "hash": "f896aae7f464bb379e6fdf6155cb0c970aa091c2ba093d4d4cf482c0fc5bdaab"
  },
  {
    "time": "18:03",
    "quoteFirst": "",
    "quoteTime": "About 6 P. M.",
    "quoteLast": " we ran up past the Arsenal and finally fastened to the wharf. Here I realized fully, for the first time, that the Captain and Lieutenant were both strictly attentive to me, insisting on giving me a helping hand to almost every step through the crowds that were then rushing off the boats as soon as they touched the landings.",
    "title": "The Boy Spy\r\nA substantially true record of secret service during the war of the rebellion, a correct account of events witnessed by a soldier",
    "author": "Kerbey, Joseph Orton, -1913",
    "gutenbergReference": "34344",
    "matchType": 0,
    "hash": "838e1f4846dab3c88f69e9706c38dbcdc95b66a29f7e2f2b6d22708c04e69a18"
  },
  {
    "time": "18:03",
    "quoteFirst": "The musical world sustained the irreparable loss of this celebrated composer ",
    "quoteTime": "about six o'clock in the evening",
    "quoteLast": " of the 26th of March, 1827.",
    "title": "Life of Beethoven\r\nIncluding his correspondence with his friends, numerous characteristic traits, and remarks on his musical works",
    "author": "Schindler, Anton, 1795-1864; Moscheles, Ignaz, 1794-1870 [Editor]",
    "gutenbergReference": "39093",
    "matchType": 0,
    "hash": "0075d8af4548bf91fc4c4dc98f4685e7c5e98de80faa89d444ca6d056a14f65d"
  },
  {
    "time": "18:03",
    "quoteFirst": "Thomas's left ",
    "quoteTime": "about 6 o'clock in the evening",
    "quoteLast": ", penetrated without any opposition the right of the enemy's line, and captured several of his field-hospitals.  As soon as I got on the field I informed Thomas of the presence of my command, and asked for orders.",
    "title": "Memoirs of the Union's Three Great Civil War Generals",
    "author": "Grant, Ulysses S. (Ulysses Simpson), 1822-1885; Sheridan, Philip Henry, 1831-1888; Sherman, William T. (William Tecumseh), 1820-1891; Widger, David, 1932-2021? [Editor]",
    "gutenbergReference": "4546",
    "matchType": 0,
    "hash": "37d856f580dad63823b1437c8e50dbb6b5e311647325adcbe78c24810017d77a"
  },
  {
    "time": "18:03",
    "quoteFirst": "",
    "quoteTime": "About six o’clock in the evening",
    "quoteLast": " the man he had seen the night before waiting for Masson in front of the club house came aboard.",
    "title": "The Twin Mystery; Or, A Dashing Rescue",
    "author": "Carter, Nicholas (House name)",
    "gutenbergReference": "65783",
    "matchType": 0,
    "hash": "6fbb1007d3c1ca426ea685e0984890a5d0ff4fa7f283391381b1abbfdef26499"
  },
  {
    "time": "18:03",
    "quoteFirst": "After meeting we partook of tea with Sister Fewster, during which we enjoyed a pleasant, sociable chat. Then we returned homeward, arriving in Middlesbrough ",
    "quoteTime": "about 6 o'clock in the evening",
    "quoteLast": ".",
    "title": "Eventful Narratives\r\nThe Thirteenth Book of the Faith Promoting Series. Designed for the Instruction and Encouragement of Young Latter-day Saints",
    "author": "Aveson, Robert, 1847-1939; Huntington, Oliver Boardman, 1823-1907",
    "gutenbergReference": "49401",
    "matchType": 0,
    "hash": "9d64f9398cf2788859a762a41425593ffeda6c765e0bc5d7a6e294e2f136c8e3"
  },
  {
    "time": "18:03",
    "quoteFirst": "assigned to any definite department; in fact, although he had given up his precious American passport, he had not yet received the equally precious \"Red Cross Worker's Card,\" which was issued to all the war workers in France and which was of infinite value to them in getting about that sentry-infested land. He had no more identification papers than a rabbit and realized that he might easily find himself in a deal of trouble. Yet within the half hour he had packed his small _musette_ and grabbing up two blankets was on his way in an automobile toward the front. He reached Crépy at ",
    "quoteTime": "about six o'clock that evening",
    "quoteLast": " and reported to Major Brown, of the Red Cross.",
    "title": "With the Doughboy in France: A Few Chapters of an American Effort",
    "author": "Hungerford, Edward, 1875-1948",
    "gutenbergReference": "40087",
    "matchType": 0,
    "hash": "245db6213a13f38692bcc25c0430675eaaddc33298b7403e7f2846d15f8ca4f7"
  },
  {
    "time": "18:03",
    "quoteFirst": "Peterborough’s, at Parson’s Green, ",
    "quoteTime": "about six in the evening",
    "quoteLast": ", the wind having blown out the flambeaux, so that the coachman could not see his way. But their Majesties received no hurt, nor the two ladies who were in the coach with them.",
    "title": "Lives of the Queens of England of the House of Hanover, volume 1 (of 2)",
    "author": "Doran, Dr. (John), 1807-1878",
    "gutenbergReference": "73111",
    "matchType": 0,
    "hash": "23a3a234c0d018810dcec9e254c231c7afda1c557fc661dd0261d16bc148584d"
  },
  {
    "time": "18:03",
    "quoteFirst": "It was ",
    "quoteTime": "about 6 p.m.",
    "quoteLast": ", Romashov was sitting at his window with his legs resting on the window-sill, and whistling softly a waltz out of _Faust_. The sparrows and magpies were making a noise and laughing at each other in the garden.",
    "title": "The duel",
    "author": "Kuprin, A. I. (Aleksandr Ivanovich), 1870-1938",
    "gutenbergReference": "44117",
    "matchType": 0,
    "hash": "4daa35142a670a721b1605d889c510490f845de18d97b530ffd456cf613a750d"
  },
  {
    "time": "18:03",
    "quoteFirst": "Artillery as in the previous attacks. At ",
    "quoteTime": "about 6 p.m.",
    "quoteLast": ", a fine attack was launched, 600 yards of Turkish first line trenches were taken, and despite heavy counter-attacks during the night, especially at 3.20 a.m., all captured positions are still in our hands. Am afraid casualties are considerable, but details are lacking. The enemy lost very heavily.",
    "title": "Gallipoli Diary,  Volume 1",
    "author": "Hamilton, Ian, 1853-1947",
    "gutenbergReference": "19317",
    "matchType": 0,
    "hash": "469a8cc2ea2c59084cb28ebf247de497557ea0b47ce4661ff596eb2b7e76e206"
  },
  {
    "time": "18:03",
    "quoteFirst": "As Colonel Burt reached his position, the enemy, concealed in a ravine, opened on him a furious fire, which compelled him to divide his regiment and stop the flank movement that had already begun. At about 3 p.m., Featherstone, with the Seventeenth Mississippi, was sent at a double-quick to support Burt's movement. Evans reports: 'He arrived in twenty minutes and the action became general along my whole line, and was very hot and brisk for more than two hours, the enemy keeping up a constant fire with his batteries on both sides of the river. At ",
    "quoteTime": "about 6 p.m.",
    "quoteLast": " I saw that my command had driven the enemy to near the banks of the river. I ordered my entire force to charge and drive him into the river.",
    "title": "History and Comprehensive Description of Loudoun County, Virginia",
    "author": "Head, James William, 1883-",
    "gutenbergReference": "17485",
    "matchType": 0,
    "hash": "fcc433f1e2d01d25303eaf35330bbbea79c91b14dbc8251cca1f56b129b57d0d"
  },
  {
    "time": "18:03",
    "quoteFirst": "Martin’s gate ",
    "quoteTime": "about six o’clock in the evening",
    "quoteLast": ".  When he arrived at Brabon’s bridge, about half a mile from the town, he halted in order to advise with a few noblemen and gentlemen that were with him, and as there was not the slightest probability of being able to rally again, it was determined with all speed to make their way to Scotland.",
    "title": "History, Gazetteer, and Directory of Shropshire [1851]",
    "author": "Bagshaw, Samuel",
    "gutenbergReference": "62250",
    "matchType": 0,
    "hash": "0b621e635edb9184cd7494613ed5d2a0653b3c881ec2ecc1857bffd2d2c6576e"
  },
  {
    "time": "18:03",
    "quoteFirst": "On the day before the Crown-Princess's visit to the Berlin Court was due to end, at ",
    "quoteTime": "about six o'clock in the evening",
    "quoteLast": ", I passed the sentries and ascended to the Emperor's study with some papers I had been going through regarding the reorganization of the Stettin garrison. I was one of the very few persons ever admitted to that wing of the Palace.",
    "title": "The Secrets of Potsdam\r\nA Startling Exposure of the Inner Life of the Courts of the Kaiser and Crown-Prince",
    "author": "Le Queux, William, 1864-1927",
    "gutenbergReference": "34278",
    "matchType": 0,
    "hash": "cfe92a69508cfc2813500a3e01c703ec68fdeaca4acd0130e4723d1ef205677a"
  },
  {
    "time": "18:03",
    "quoteFirst": "The zodiacal light can hardly fail of having been observed by astronomers in the past ages of the world; but the earliest known mention of it occurs in the _Britannia Baconica_, published by Childrey in 1661. The writer says: 'There is another thing which I recommend to the observation of mathematical men--which is, that in February, and for a little before and a little after that month--as I have observed for several years together--",
    "quoteTime": "about six in the evening",
    "quoteLast": ", when the twilight hath almost deserted the horizon, you shall see a plainly discernible way of the twilight, striking up towards the Pleiads, and seeming almost to touch them. It is so observed any clear night, but it is best _illæ nocte_.",
    "title": "Chambers's Edinburgh Journal, No. 449\nVolume 18, New Series, August 7, 1852",
    "author": "Various; Chambers, Robert, 1802-1871 [Editor]; Chambers, William, 1800-1883 [Editor]",
    "gutenbergReference": "21939",
    "matchType": 0,
    "hash": "e8412f4048c43452f0a06111ef829814fb3f4a096a9df39d2f96e92737e6923d"
  },
  {
    "time": "18:03",
    "quoteFirst": "5. On the great day, October 12, 1216, what were the tides? An official of the Nautical Almanac Office specially worked out the problem, with the result: Low water about noon, high water ",
    "quoteTime": "about 6 p.m.",
    "quoteLast": ", the sunset being at 5.15 p.m. It was a spring-tide, favourable for crossing, as so much of the route would be uncovered at low water, but it is clear that the available time for crossing the long ford and the mid-stream of the Welland would not be more than from about 10 a.m. to 2 p.m.—barely time enough, even if all went well.",
    "title": "The Bodleian Library at Oxford",
    "author": "Madan, Falconer, 1851-1935",
    "gutenbergReference": "70470",
    "matchType": 0,
    "hash": "5929efed7859ea1ef26c26e6c2de28cad7d76bdcbcd08dd4766a4f7e9e42ee39"
  },
  {
    "time": "18:03",
    "quoteFirst": "In the meantime our other prize came up with us, and having now our hands full, we joyfully shaped our course for England, as we had so many Portuguese, Spanish, and French prisoners, that we could not well have manned any more prizes with safety to ourselves. Wherefore, ",
    "quoteTime": "about 6 P.M.",
    "quoteLast": " when our other prize came up, we made sail for England. But as our two prizes were unable to keep up with us without sparing them many of our own sails, our ship rolled and wallowed so that it was both exceedingly troublesome, and put our main-mast in great danger of being carried away.",
    "title": "A General History and Collection of Voyages and Travels — Volume 07",
    "author": "Kerr, Robert, 1755-1813",
    "gutenbergReference": "13287",
    "matchType": 0,
    "hash": "2bbe9ceee9d652286d1ff039b545a10b24d214fcffffead75816041cd4db7a6f"
  },
  {
    "time": "18:03",
    "quoteFirst": "It was ",
    "quoteTime": "about six o'clock in the evening",
    "quoteLast": " and a beautiful night. Through the windows of the apartment where the duchess was, she could look out on a calm sky and the rising moon and see, cut out clear against the light, like a dark silhouette, the massive, motionless and silent towers of the ancient château.",
    "title": "My Memoirs, Vol. VI, 1832 to 1833",
    "author": "Dumas, Alexandre, 1802-1870; Waller, E. M. (Emily Mary) [Translator]",
    "gutenbergReference": "51105",
    "matchType": 0,
    "hash": "d22a71f32d51289f885563ea7114ee1e0f1885ce1d486991b4939b9a777f2ce4"
  },
  {
    "time": "18:03",
    "quoteFirst": "The whole of the artificers left the rock at mid-day, when the tender made sail for Arbroath, which she reached ",
    "quoteTime": "about six p.m.",
    "quoteLast": "  The vessel being decorated with colours, and having fired a salute of three guns on approaching the harbour, the workyard artificers, with a multitude of people, assembled at the harbour, when mutual cheering and congratulations took place between those afloat and those on the quays.",
    "title": "Records of a Family of Engineers",
    "author": "Stevenson, Robert Louis, 1850-1894",
    "gutenbergReference": "280",
    "matchType": 0,
    "hash": "342152214dabed05ea360bdc6e0984c7d7f34a10f88577c2d235542df8e8f978"
  }
]