[
  {
    "time": "18:00",
    "quoteFirst": "One or two labourers, deputed by the rest and having leave and licence so to do, enter the farmhouse garden and pull up bundles of onions, lettuces, or radishes--sown over wide areas on purpose--and carry them out to the cart-house, or where-ever the men may be.  If far from home, the women often boil a kettle for tea under the hedge, collecting dead sticks fallen from the trees.  ",
    "quoteTime": "At six o'clock",
    "quoteLast": " work is over: the women are allowed to leave half an hour or so previously, that they may prepare their husbands' suppers.",
    "title": "Wild Life in a Southern County",
    "author": "Jefferies, Richard, 1848-1887",
    "gutenbergReference": "36949",
    "matchType": 0,
    "hash": "6f6beef75cde61a25ec6c7c5e3a016f666ccb34a44dcf6a8d12d2a336bd4220a"
  },
  {
    "time": "18:00",
    "quoteFirst": "Mr. Bascom, with a glance around to assure himself that most of the hundred members of the Newcastle delegation--vassals of the Winona Corporation and subject to the Empire--had not made use of their passes and boarded, as usual, the ",
    "quoteTime": "six o'clock",
    "quoteLast": " train, took his seat. A buzz of excitement ran over the house, a dozen men were on their feet, including the plainly agitated Mr. Harper himself. But who is this, in the lunar cockpit before the Speaker's desk, demanding firmly to be heard--so firmly that Mr.",
    "title": "Mr. Crewe's Career — Volume 2",
    "author": "Churchill, Winston, 1871-1947",
    "gutenbergReference": "3682",
    "matchType": 0,
    "hash": "0f601771c6234920eae4a0d58519d686058c9687a3720718b445c04c1ddbb4d8"
  },
  {
    "time": "18:00",
    "quoteFirst": "“Do you mean,” asked Jeffrey, “that you went down ",
    "quoteTime": "at six o’clock",
    "quoteLast": " and paddled over the course?”",
    "title": "Crofton Chums",
    "author": "Barbour, Ralph Henry, 1870-1944; Relyea, C. M. (Charles M.), 1863-1932 [Illustrator]",
    "gutenbergReference": "60894",
    "matchType": 0,
    "hash": "77ce1274ff7bdb3b89cb13e93ecfc99da16be996bd92c3a4c58ef1463428c9f5"
  },
  {
    "time": "18:00",
    "quoteFirst": "Binks sent a message home in the afternoon and asked Mrs. B. to meet him in a store down town ",
    "quoteTime": "at six o'clock",
    "quoteLast": ". Then he had himself released at 5:30, and went hotfoot homeward.",
    "title": "Sandburrs",
    "author": "Lewis, Alfred Henry, 1857-1914; Luks, George Benjamin, 1867-1933 [Illustrator]; Taylor, Horace, 1864-1921 [Illustrator]",
    "gutenbergReference": "51981",
    "matchType": 0,
    "hash": "aa22212205f8b8eb17fc87e096c66cf9c61fd893ca9771e6c1758e10ca572421"
  },
  {
    "time": "18:00",
    "quoteFirst": "Sitting in the dispatcher's office, we tagged her down the line like a swallow. Harvard, Oxford, Zanesville, Ashton--and a thousand people at the McCloud station waited for ",
    "quoteTime": "six o'clock",
    "quoteLast": " and for Foley's muddy cap to pop through the Blackwood bluffs; watched him stain the valley maples with a stream of white and black, scream at the junction switches, tear and crash through the yards, and slide hissing and panting up under our nose, swing out of his cab, and look at nobody at all but his watch.",
    "title": "The Nerve of Foley, and Other Railroad Stories",
    "author": "Spearman, Frank H. (Frank Hamilton), 1859-1937",
    "gutenbergReference": "33947",
    "matchType": 0,
    "hash": "5bab29342a95831da726c4bbf94d682554a6c76c70c0a60a9bf8536869d245c7"
  },
  {
    "time": "18:00",
    "quoteFirst": "\"Catherine Fontaine lived a saintly life. She spent a great deal of time in churches, and every morning, whatever might be the weather, she went to assist at the ",
    "quoteTime": "six o'clock",
    "quoteLast": " Mass at St. Eulalie.",
    "title": "Famous Modern Ghost Stories",
    "author": "Scarborough, Dorothy, 1878-1935 [Compiler]; Andreyev, Leonid, 1871-1919 [Contributor]; Bierce, Ambrose, 1842-1914? [Contributor]; Blackwood, Algernon, 1869-1951 [Contributor]; Chambers, Robert W. (Robert William), 1865-1933 [Contributor]; Closser, Myla Jo, 1880-1962 [Contributor]; Dunbar, Olivia Howard, 1873-1953 [Contributor]; France, Anatole, 1844-1924 [Contributor]; Freeman, Mary Eleanor Wilkins, 1852-1930 [Contributor]; Harvey, William Fryer, 1885-1937 [Contributor]; Le Gallienne, Richard, 1866-1947 [Contributor]; Machen, Arthur, 1863-1947 [Contributor]; Maupassant, Guy de, 1850-1893 [Contributor]; O'Brien, Fitz James, 1828-1862 [Contributor]; Poe, Edgar Allan, 1809-1849 [Contributor]; Steele, Wilbur Daniel, 1886-1970 [Contributor]",
    "gutenbergReference": "15143",
    "matchType": 0,
    "hash": "4d0f0bdcbee859a2a50dfec3724f2be5d5c875ec7f77737cbd4b1f9a488a6ed5"
  },
  {
    "time": "18:00",
    "quoteFirst": "But, ",
    "quoteTime": "six o’clock in the evening",
    "quoteLast": " finds the worthy little gentleman getting better, and also getting himself into his obsolete little silk stockings and pumps, for the wondering dinner at the Veneerings. And seven o’clock in the evening finds him trotting out into Duke Street, to trot to the corner and save a sixpence in coach-hire.",
    "title": "Our Mutual Friend",
    "author": "Dickens, Charles, 1812-1870",
    "gutenbergReference": "883",
    "matchType": 0,
    "hash": "c035c579a4da48ad0798c5d0ecdf6b84d215fa0ad213baff61f9d598f30bc7cb"
  },
  {
    "time": "18:00",
    "quoteFirst": "The motion of the ship, now heading against a heavy sea, became very unpleasant; she heaved, jolted, and pitched so that I found it in vain to sink again to sleep, but after a couple of hours I again sunk into the arms of Morpheus, where from a heavy and dreamless slumber I was once more aroused between five and ",
    "quoteTime": "six o'clock",
    "quoteLast": " in the morning by the orderly-sergeant rousing the men to stow away hammocks and wash decks, and a hard job he had of it, for most of them were very sick. Just hear the orders and the replies: \"Peter Riley, come get out of that hammock,\" said the sergeant.",
    "title": "Stirring Incidents in the Life of a British Soldier: An Autobiography",
    "author": "Faughnan, Thomas, active 1835-1883",
    "gutenbergReference": "51595",
    "matchType": 0,
    "hash": "411edc7d83902d05590d8c66018637c1112ca2e452c06243d4e478aa92b1c206"
  },
  {
    "time": "18:00",
    "quoteFirst": "It was after ",
    "quoteTime": "six o'clock",
    "quoteLast": " and the Curtis home was brilliantly lighted. The window blinds were all closed. But there was a curious rapping and scratching at one of the windows that opened into a small side yard.",
    "title": "Madge Morton's Victory",
    "author": "Chalmers, Amy D. V.",
    "gutenbergReference": "26538",
    "matchType": 0,
    "hash": "90931fbd14dd907a6e8a851ea1c3fad1286439c7d3410f9f7cd94ea656e55e39"
  },
  {
    "time": "18:00",
    "quoteFirst": "\"I know a tillygraft op'rator, wan iv thim knights iv th' key that has a fine job in a counthry deepo. All he has to do is to be up in time to flag number eight ",
    "quoteTime": "at six o'clock",
    "quoteLast": " an' wait till number thirty-two goes through at midnight, keep thrains fr'm bumpin' into each other, turn switches, put up th' simaphore, clean th' lamps an' hand out time tables an' sell tickets. F'r these dissypations he dhraws down all th' way fr'm fifteen to twinty dollars a week. An' he wants to sthrike.",
    "title": "Mr. Dooley Says",
    "author": "Dunne, Finley Peter, 1867-1936",
    "gutenbergReference": "14684",
    "matchType": 0,
    "hash": "8960378c01ba882ddceab103a63e054a5d34eadc68a4a88b245c6a2f64e24ec2"
  },
  {
    "time": "18:00",
    "quoteFirst": "To this they constantly resort in all seasons and weathers, in small light skiffs which they get from Norway. These boats go out about noon, and do not return until three, and sometimes ",
    "quoteTime": "six o’clock",
    "quoteLast": " the following day.",
    "title": "A voyage to Spitzbergen\r\ncontaining an account of that country, of the zoology of the North; of the Shetland Islands; and of the whale fishery",
    "author": "Laing, John (Surgeon)",
    "gutenbergReference": "51131",
    "matchType": 0,
    "hash": "56094fb843aaab1d87c762aca5c17643113bca1b46f71d342c3855ca9ccf6c17"
  },
  {
    "time": "18:00",
    "quoteFirst": "There had been considerable shelling on the day before along the whole line, but as the hour approached this concentrated with most extreme violence on the nine-mile stretch from the village of Givenchy in the south to Fleurbaix, which is just south of Armentières in the north.  This proved to be the area of the actual attack, and against this front some eight German divisions advanced about ",
    "quoteTime": "6 o'clock",
    "quoteLast": " of a misty morning.  So shattering had been their bombardment and so active their wire-cutters, who were covered {227} by the fog, that the advanced positions could hardly be said to exist, and they were able to storm their way at once into the main defences.",
    "title": "The British Campaign in France and Flanders—January to July, 1918",
    "author": "Doyle, Arthur Conan, 1859-1930",
    "gutenbergReference": "65046",
    "matchType": 0,
    "hash": "0d6c17c4ce43e39247b0ee5de06d944fceda43ff0322941a74240a3fc8ce8865"
  },
  {
    "time": "18:00",
    "quoteFirst": "On Monday, Chet Morton and Biff Hooper set out on their motorboat trip up the coast. They were well equipped with provisions and supplies and had been up since ",
    "quoteTime": "six o'clock",
    "quoteLast": " that morning getting the boat in readiness.",
    "title": "The missing chums",
    "author": "Dixon, Franklin W.; Rogers, Walter S., 1871-1937 [Illustrator]",
    "gutenbergReference": "72840",
    "matchType": 0,
    "hash": "b975e062214db0043b014095bd9c4e91a0b9f2173707df95cafcf4d44d2b2345"
  },
  {
    "time": "18:00",
    "quoteFirst": "She had certainly nothing so dainty as the pale-pink, quilted silk dressing-gown that she could see hanging on a peg behind the door, nor did she possess cut-glass scent bottles, such as stood on the dressing-table in the cubicle opposite; nevertheless Patty put her things away with a certain pride of ownership, and when all was neatly finished, glanced round her new quarters with much satisfaction. It was scarcely ",
    "quoteTime": "six o'clock",
    "quoteLast": ", and supper was not until seven, so she decided to go downstairs again on the chance of finding Muriel, who by this time must surely have finished her own unpacking. She waited in the hall for a few minutes, not quite knowing what to do, until a mistress, hurrying by, noticed her standing there, and directed her to the recreation room.",
    "title": "The Nicest Girl in the School: A Story of School Life",
    "author": "Brazil, Angela, 1869-1947; Dixon, Arthur A. (Arthur Augustus), 1872-1959 [Illustrator]",
    "gutenbergReference": "25003",
    "matchType": 0,
    "hash": "80ba13bac7a709ef792ce076f1f567d8f0ef253e6c750874699bbb1c2a6bb3b0"
  },
  {
    "time": "18:00",
    "quoteFirst": "A single door and a circular opening in the roof were the only apertures of this enormous structure. The door was very low, not more than four feet, so that it was necessary to creep on one's knees to enter the place, and this opening was closed at night, that is to say, about ",
    "quoteTime": "six o'clock",
    "quoteLast": ", by a sliding door which fitted so snugly that I never noticed any mosquitoes or _piums_ in the dark, cool room.",
    "title": "In the Amazon Jungle\r\nAdventures in Remote Parts of the Upper Amazon River, Including a Sojourn Among Cannibal Indians",
    "author": "Lange, Algot, 1884-1904; Dellenbaugh, Frederick Samuel, 1853-1935 [Author of introduction, etc.]; Hauser, J. Odell [Editor]",
    "gutenbergReference": "14898",
    "matchType": 0,
    "hash": "881bdad310bc83d459ce130f1d0abe54fc08df97620281837494d8a6285e7ea7"
  },
  {
    "time": "18:00",
    "quoteFirst": "Here I spent a most wretched night, an icy cold wind blowing down the depression in the hill where the Battalion is encamped. I simply shivered and shook till the sun rose ",
    "quoteTime": "at 6 o'clock",
    "quoteLast": ", when I felt too cold to wash and shave, but so did every one. I breakfasted with Lt-Col.",
    "title": "The Incomparable 29th and the \"River Clyde\"",
    "author": "Davidson, George",
    "gutenbergReference": "25342",
    "matchType": 0,
    "hash": "b781b22d3d5b33bb57ebd4141904ba96f9b83ea7fc0c19a020c83256fe02f631"
  },
  {
    "time": "18:00",
    "quoteFirst": "When the cows started homeward it must have been five or ",
    "quoteTime": "six o'clock",
    "quoteLast": ", and we had been in the forest the whole day long. Oh, how hungry, how awfully hungry I was! And Karl was as pale as a little white flower.",
    "title": "What happened to Inger Johanne, as told by herself",
    "author": "Zwilgmeyer, Dikken, 1853-1913; Young, Florence Liley, 1872-1974 [Illustrator]; Poulsson, Emilie, 1853-1939 [Translator]",
    "gutenbergReference": "32502",
    "matchType": 0,
    "hash": "66986c4c733824e3b34e7e3fc2c2145978b963989086e73dd9e08381a17cc2e9"
  },
  {
    "time": "18:00",
    "quoteFirst": "\"Because I have been up since ",
    "quoteTime": "six o'clock",
    "quoteLast": ".\"",
    "title": "The Sacred Herb",
    "author": "Hume, Fergus, 1859-1932",
    "gutenbergReference": "55642",
    "matchType": 0,
    "hash": "c50bd176b14c4ef37c6ccd3d666afc8afbd180ce883d1347770a09e5e49c8400"
  },
  {
    "time": "18:00",
    "quoteFirst": "To-day, Thursday, here I am back again in my study, correcting proofs, recovering from my trips into the material world, resuming my chimeras, my love; and in forty-eight hours the charms of midnight rising, going to bed at ",
    "quoteTime": "six in the evening",
    "quoteLast": ", frugality, and bodily inaction will be resumed.",
    "title": "Letters to Madame Hanska, born Countess Rzewuska, afterwards Madame Honoré de Balzac, 1833-1846",
    "author": "Balzac, Honoré de, 1799-1850; Wormeley, Katharine Prescott, 1830-1908 [Translator]",
    "gutenbergReference": "54466",
    "matchType": 0,
    "hash": "ecdab8f928b5188254115607f9813f8840a84c48070dada7b3c87f57cb3cb5e6"
  },
  {
    "time": "18:00",
    "quoteFirst": "The deans shall provide for the fitting performance of public worship; see that all fellows, scholars, pensioners, sizars, and subsizars attend on Saints' days and Sundays at morning and evening prayers, the litany, the communion, and sermons; and see that the same persons are on other days regularly present at prayers between five and ",
    "quoteTime": "six o'clock",
    "quoteLast": " in the morning. Every fellow who is absent shall be fined three half-pence, and if he comes in late or goes out early, one half-penny. The fine for a bachelor scholar who is absent shall be one penny, and for one who comes in late or goes out early, one half-penny.",
    "title": "Cambridge Papers",
    "author": "Ball, W. W. Rouse (Walter William Rouse), 1850-1925",
    "gutenbergReference": "54023",
    "matchType": 0,
    "hash": "c8071f49510a3952dfb488f33e1a0686e587eadce7bf7241d5d54a3e6c6e5d17"
  }
]