[
  {
    "time": "18:01",
    "quoteFirst": "\"This is what happened,\" replied the doctor; \"and I regret that the thought did not occur to me sooner. Three days ago I was walking on one of the boulevards, ",
    "quoteTime": "about six o'clock in the evening",
    "quoteLast": ". Surprised by a heavy shower, I took refuge in a café, one of the most fashionable restaurants in Paris. I never dine anywhere else than at home, but to keep myself in countenance, and satisfy my desire for observation, I ordered a few dishes which I did not touch, and, while I was waiting for the rain to stop, I amused myself by observing the persons who were dining.",
    "title": "Luxury--Gluttony: Two of the Seven Cardinal Sins",
    "author": "Sue, Eugène, 1804-1857; Marcel, Adrian [Illustrator]",
    "gutenbergReference": "34305",
    "matchType": 0,
    "hash": "6c81aeec80ff1aee83a7563baa2bca63070f574bc53047cd691f338ef4ec3396"
  },
  {
    "time": "18:01",
    "quoteFirst": "I left there the next morning about six o'clock, went to my room and changed my clothing, and started for my breakfast. Then I went to the office and worked all day, until ",
    "quoteTime": "about six o'clock that evening",
    "quoteLast": ". Then I went to my room, and was so lame I could not get out again until the following Tuesday morning, five days after, not even being able, in the meantime, to sit in a chair. I still feel the effects of the clubbing. The blow on the small of my back made my left limb almost paralyzed.",
    "title": "Story of the Riot",
    "author": "Moss, Frank [Compiler]",
    "gutenbergReference": "60650",
    "matchType": 0,
    "hash": "7ea4d449a03cfa6e4c92bc35a5f2ddefef82f39af95fbb9f036673f2ee7e2ed6"
  },
  {
    "time": "18:01",
    "quoteFirst": "I felt very cheap, very hungry, very thirsty, and most utterly thankful when we arrived late in the afternoon at a dirty native town called Tantum. The carriers straggled in one by one, and last of all came my chop box, so that, for this occasion only, luncheon, afternoon tea, and dinner were all rolled into one ",
    "quoteTime": "about six o'clock in the evening",
    "quoteLast": ".",
    "title": "Alone in West Africa",
    "author": "Gaunt, Mary, 1861-1942",
    "gutenbergReference": "54400",
    "matchType": 0,
    "hash": "8a30eb8db273ece334d297a40be2afbda3fa63293da5101c5d3399b9bdfd6dec"
  },
  {
    "time": "18:01",
    "quoteFirst": "Pitezel at her hotel about a half hour, and then with my wife visited several fur stores, purchasing a fur cape and returned with her to the Walker House for the mid-day meal. Immediately thereafter we went for a long country drive, and did not return until ",
    "quoteTime": "about 6 P. M.",
    "quoteLast": " I ate dinner and then, as upon the preceding evening, went to the station. This time I met the two girls, Alice and Nellie, with whom Hatch had started from Detroit that morning, as stated.",
    "title": "Holmes' Own Story\r\nIn Which the Alleged Multi-murderer and Arch Conspirator Tells of the Twenty-two Tragic Deaths and Disappearances in Which He Is Said to Be Implicated, With Moyamensing Prison Diary Appendix",
    "author": "Mudgett, Herman W., 1861-1896",
    "gutenbergReference": "64249",
    "matchType": 0,
    "hash": "af24f82f88c7d777959d02557933da5a3eba12247955fa35a5e5b77a6dd25d4e"
  },
  {
    "time": "18:01",
    "quoteFirst": "At this time the ship \"Antarctic\" of Liverpool came to our relief and also commenced taking off our men. We continued this disembarkation throughout Tuesday and Wednesday, and on Wednesday evening, ",
    "quoteTime": "about 6 P.M.",
    "quoteLast": ", having removed every man, woman and child of my command, I embarked myself on board the \"Three Bells.\" The commander of the San Francisco, Captain Watkins, with his officers and crew, remained on the wreck that night, and left the next morning about 10 A.M., after which we parted with the wreck, the ship \"Antarctic\" steaming for Liverpool, and our ship the \"Three Bells\" for New York, where I have the happiness to inform you we arrived last evening.",
    "title": "The Medallic History of the United States of America 1776-1876",
    "author": "Loubat, J. F. (Joseph Florimond), 1831-1927; Jacquemart, Jules-Ferdinand, 1837-1880 [Illustrator]",
    "gutenbergReference": "21880",
    "matchType": 0,
    "hash": "41d51d5dacb2dc3b0991d267d72fbf5108f26d18e7f5120b1f0c9fde982bd67c"
  },
  {
    "time": "18:01",
    "quoteFirst": "",
    "quoteTime": "About six o’clock in the evening",
    "quoteLast": " the man he had seen the night before waiting for Masson in front of the club house came aboard.",
    "title": "The Twin Mystery; Or, A Dashing Rescue",
    "author": "Carter, Nicholas (House name)",
    "gutenbergReference": "65783",
    "matchType": 0,
    "hash": "ee5724b68e930cf966e1d7e9eff21b7c4af59738065d02fb8475447ba8e08abd"
  },
  {
    "time": "18:01",
    "quoteFirst": "He forthwith sent orders to the small ships that were near the land to put into the neighbouring ports of Faro, St. Lucar, and Cadiz, while he himself stood off with an easy sail for the protection of the rest. ",
    "quoteTime": "About six in the evening",
    "quoteLast": ", ten sail of the enemy came up with two Dutch ships of war commanded by the captains Schrijver and Vander-Poel, who seeing no possibility of escaping, tacked in shore, and, thus drawing the French after them, helped to save the rest of the fleet.",
    "title": "The History of England in Three Volumes, Vol.II.\r\nContinued from the Reign of William and Mary to the Death of George II.",
    "author": "Smollett, T. (Tobias), 1721-1771",
    "gutenbergReference": "19217",
    "matchType": 0,
    "hash": "e574a2fa1daaa11fa3471666f481247208d7794da66f1da498bbaa7d39d9a91b"
  },
  {
    "time": "18:01",
    "quoteFirst": "It was ",
    "quoteTime": "about six o'clock in the evening",
    "quoteLast": ", and darkness, hurried on prematurely by the tempest, spread suddenly around. The waves, as if trying to leap beyond the reach of some internal agony, rolled high above my head, as the \"Fair Maid of Perth\" sank hopelessly in the deep channel, with rocking mast and shivering sails.",
    "title": "The Bushman — Life in a New Country",
    "author": "Landor, Edward Wilson, 1811-1878",
    "gutenbergReference": "7181",
    "matchType": 0,
    "hash": "f6791cafa22d209eac5341988dd472fc049d3dc8ab0a656b58739a20db2e4de0"
  },
  {
    "time": "18:01",
    "quoteFirst": "According to the proclamation, on August 25 the standard was erected, ",
    "quoteTime": "about six in the evening",
    "quoteLast": " of a very stormy day. But there was not yet a single regiment levied and brought there, so that the trained bands drawn thither by the sheriff was all the strength the king had for his person, and the guard of the standard. There appeared no conflux of men in obedience to the proclamation.",
    "title": "The World's Greatest Books — Volume 12 — Modern History",
    "author": "Mee, Arthur, 1875-1943 [Editor]; Hammerton, J. A. (John Alexander), 1871-1949 [Editor]",
    "gutenbergReference": "12845",
    "matchType": 0,
    "hash": "c469a8202899777c7d55e383f58a4b88cc3b07c37bd48491b1b3e1835a747d92"
  },
  {
    "time": "18:01",
    "quoteFirst": "On June 19, 1903, at ",
    "quoteTime": "about six in the evening",
    "quoteLast": ", during a bad storm, five farmers were crossing the Champ de Gentillerie near Saint-Servan, in order to take shelter. Three of them were walking abreast, the two others, of whom one was leading an ass, were some paces behind, when suddenly the five men and the ass were thrown on the ground by a violent clap of thunder.",
    "title": "Thunder and Lightning",
    "author": "Flammarion, Camille, 1842-1925; Mostyn, Walter [Translator]",
    "gutenbergReference": "42245",
    "matchType": 0,
    "hash": "f2d6183039c9ea02510f52a3e18b890a4b559b620371c393323751f2006a709b"
  },
  {
    "time": "18:01",
    "quoteFirst": "Along ",
    "quoteTime": "about six o'clock in the evening",
    "quoteLast": ", a poor-looking old man applied at the door of the house of the countess. He was admitted, and a little later quite a stylish young man also sought an entrance, and a little later still the poor-looking old man and the stylish youth were alone with the countess, who was disposed to ask them a great many questions.",
    "title": "The Twin Ventriloquists; or, Nimble Ike and Jack the Juggler\r\nA Tale of Strategy and Jugglery",
    "author": "Old Sleuth, 1839?-1898",
    "gutenbergReference": "43765",
    "matchType": 0,
    "hash": "f749448486b77908ef99bf7544663ac926bfe320ec1b9aeccd33815c1bcd7fdb"
  },
  {
    "time": "18:01",
    "quoteFirst": "I could not hear what answer the Doctor gave, but they shook hands; and, immediately after, the Doctor fell upon the ground.” Mr. Luscombe, surgeon, said, he saw Dr. Hennis ",
    "quoteTime": "about six in the evening",
    "quoteLast": ". “He had a wound in the body below the shoulder blade, caused by a bullet. I attended him till his death, which took place on the 18th.",
    "title": "The History of Duelling. Vol. 2 (of 2)",
    "author": "Millingen, J. G. (John Gideon), 1782-1862",
    "gutenbergReference": "57701",
    "matchType": 0,
    "hash": "5be5daec2d5b1cc7905d36949b6e29299065a065fd34af11754ed1b07fd46a1c"
  },
  {
    "time": "18:01",
    "quoteFirst": "Whereupon the tempter within me said: \"And, now you have flung down the pen, you may as well fling yourself out of the window; what remains for you to do?\"  Why, to take it up again, thought I to myself, for I did not like the latter suggestion at all--and then forthwith I resumed the pen, and wrote with greater vigour than before, from ",
    "quoteTime": "about six o'clock in the evening",
    "quoteLast": " until I could hardly see, when I rested for awhile, when the tempter within me again said, or appeared to say: \"All you have been writing is stuff, it will never do--a drug--a mere drug\"; and methought these last words were uttered in the gruff tones of the big publisher.",
    "title": "Lavengro: The Scholar, the Gypsy, the Priest",
    "author": "Borrow, George, 1803-1881; Knapp, William I. (William Ireland), 1835-1908 [Editor]",
    "gutenbergReference": "23287",
    "matchType": 0,
    "hash": "f7911a7a08737bed08890205fa9f0a22225e143dd0bac401fa1c1b3320b863b2"
  },
  {
    "time": "18:01",
    "quoteFirst": "The lieutenant was introduced to all present as his sworn brother, and had something tossed up for his dinner. Tom Pipes and the crew were regaled in another room; and, a fresh pair of horses being put to the coach, ",
    "quoteTime": "about six in the evening",
    "quoteLast": " the commodore, with all his attendants, departed for the garrison, after having shook hands with every individual in the house.",
    "title": "The Adventures of Peregrine Pickle",
    "author": "Smollett, T. (Tobias), 1721-1771",
    "gutenbergReference": "4084",
    "matchType": 0,
    "hash": "419d22b16e7b97aee4054e447dfe7f341b04135fd3c84f03aead748902cee71f"
  },
  {
    "time": "18:01",
    "quoteFirst": "After a period of swinging at anchor at the northern base, we received the customary signals preparatory to going to sea, and ",
    "quoteTime": "about 6 P.M.",
    "quoteLast": "",
    "title": "From Snotty to Sub",
    "author": "Forester, Wolston B. C. W. (Wolston Beaumont Charles Weld); Forester, Elspeth Lascelles, -1931 [Editor]",
    "gutenbergReference": "48301",
    "matchType": 0,
    "hash": "dc630062ce6bbc4d53517cf56f8f5b2b4c1ab5d4fb6d95f954b1e9d9ca0faa73"
  },
  {
    "time": "18:01",
    "quoteFirst": "On Sunday night a strong watch was set by the citizens at an adjacent house, probably Bardin's. During the night a small company of soldiers appeared with their coats turned, armed with bayonets and clubs, but finding that they were watched, after some words, retired. On Monday, ",
    "quoteTime": "about six o'clock in the evening",
    "quoteLast": ", a party of soldiers marched past the pole and as they went by the King's Arms fired their muskets at the house. One ball passed through the house and another lodged in one of the timbers.",
    "title": "Old Taverns of New York",
    "author": "Bayles, W. Harrison (William Harrison), 1841-1929",
    "gutenbergReference": "44240",
    "matchType": 0,
    "hash": "7a2d42e6b29d48440a0daf57866aa87ab7694da381db46b87d78a851cdaea0bd"
  },
  {
    "time": "18:01",
    "quoteFirst": "We departed from Paris ",
    "quoteTime": "about six o'clock in the evening",
    "quoteLast": ", [wrote Voiture], to go to La Barre,[59] where Mme. de Vigean was to give collation to Madame the Princess....",
    "title": "La Grande Mademoiselle, 1627-1652",
    "author": "Barine, Arvède, 1840-1908; Meyer-Franck, Helene, 1873-1946 [Translator]",
    "gutenbergReference": "50717",
    "matchType": 0,
    "hash": "06a6c866f1cb056a0d78857d3ded3ecf88057418d707bcd0f7a4c63395021658"
  },
  {
    "time": "18:01",
    "quoteFirst": "_It is winter, ",
    "quoteTime": "about six o'clock in the evening",
    "quoteLast": ". The lamps are lighted._",
    "title": "Roses: Four One-Act Plays\nStreaks of Light—The Last Visit—Margot—The Far-away Princess",
    "author": "Sudermann, Hermann, 1857-1928; Frank, Grace, 1886- [Translator]",
    "gutenbergReference": "34360",
    "matchType": 0,
    "hash": "4ec418abd95cda2b84f55b150d0b017db4a45c617264f0ca2bb5e503405d9e60"
  },
  {
    "time": "18:01",
    "quoteFirst": "We gazed on it with a strange feeling, thinking how easy it would have been to demolish two or three yards of it, so as to allow an innocuous outlet to the pent-up waters. When we had satisfied our curiosity, we commenced a toilsome march across the hills to a valley, in which there has lately been formed a series of embankments for the saving up of water for the supply of the inhabitants of Manchester. ",
    "quoteTime": "About six in the evening",
    "quoteLast": ", we reached a public-house called the 'Solitary Shepherd,' where we had tea and a rest; after which, a short walk in the dusk of the evening brought us to a station of the Manchester and Sheffield Railway, by which we were speedily replaced in Manchester, thus accomplishing our very interesting excursion in about ten hours.",
    "title": "Chambers's Edinburgh Journal, No. 440\nVolume 17, New Series, June 5, 1852",
    "author": "Various; Chambers, Robert, 1802-1871 [Editor]; Chambers, William, 1800-1883 [Editor]",
    "gutenbergReference": "18999",
    "matchType": 0,
    "hash": "8c7b6e57de92ca5b9962f45667194f0e0b50e6bc732b99c36cd9f0bb44008ce1"
  },
  {
    "time": "18:01",
    "quoteFirst": "We left Colonsay ",
    "quoteTime": "about six in the evening",
    "quoteLast": " with the sky behind us banking for a storm, and the hills of Jura to starboard an angry purple. Colonsay was too low an island to be any kind of breakwater against a western gale, so the weather was bad from the start.",
    "title": "Mr. Standfast",
    "author": "Buchan, John, 1875-1940",
    "gutenbergReference": "560",
    "matchType": 0,
    "hash": "90203e7a1d50f1ee3f8e4a30bee1ef20ff59739fba4956a2d48a40cf653bd5d6"
  }
]