[
  {
    "time": "18:00",
    "quoteFirst": "On the first day I rode to Kankuch, a distance of ten miles. On the 15th there was a violent storm of wind, rain, thunder and lightning, from four to ",
    "quoteTime": "six o'clock",
    "quoteLast": " in the morning, which made it unadvisable for me to proceed, as my only tent, a hill-tent, was completely saturated.",
    "title": "Journal of a Cavalry Officer; Including the Memorable Sikh Campaign of 1845-1846",
    "author": "Humbley, W. W. W. (William Wellington Waterloo)",
    "gutenbergReference": "56853",
    "matchType": 0,
    "hash": "94ddb5f7cb4adf6ede1944bc0cb910cde1962f27844bd36ec0efbd5a26e041b7"
  },
  {
    "time": "18:00",
    "quoteFirst": "On the second evening after my arrival I sauntered in the Botanic Gardens to kill the time to dinner at 7 p.m. Being a stranger, I was ignorant that the Gardens were closed ",
    "quoteTime": "at 6 p.m.",
    "quoteLast": " I noticed that the few people I had seen on entering had entirely disappeared. As the dinner hour approached, I went to the gate and found it locked, as were the other gates I tried to pass through.",
    "title": "Reminiscences of Queensland, 1862-1869",
    "author": "Corfield, William Henry, 1843-1927",
    "gutenbergReference": "27099",
    "matchType": 0,
    "hash": "be4a448c585e2db6cfa74edebfd8ce65e8d98c7b7a9518d6122cbb93461fe020"
  },
  {
    "time": "18:00",
    "quoteFirst": "\"If you cannot succeed in calming them, it is because you yourselves have excited them, and have led them astray by your falsehoods. Bring together the curés, the heads of convents, the principal proprietors, and let the town surrender between this and ",
    "quoteTime": "six o'clock",
    "quoteLast": " in the morning, or else it will have ceased to exist. I have no desire to withdraw my troops, nor ought I.",
    "title": "World's Best Histories — Volume 7: France",
    "author": "Guizot, François, 1787-1874; Witt, Madame de (Henriette Elizabeth), 1829-1908",
    "gutenbergReference": "7054",
    "matchType": 0,
    "hash": "a0f928cdeb96701b5ee4c91b7bcea8da58b4dcdff9278d15ebf0aaf7f91a9e31"
  },
  {
    "time": "18:00",
    "quoteFirst": "Marcella turned the handle, found it yielded, and went in. It was after ",
    "quoteTime": "six o'clock",
    "quoteLast": ", and the evening sun streamed in through a door at the back of the house. But in the Vincents' front parlour the blinds were all pulled down, and the only sound to be heard was the fretful wailing of a child. Marcella timidly opened the sitting-room door.",
    "title": "Marcella",
    "author": "Ward, Humphry, Mrs., 1851-1920",
    "gutenbergReference": "13728",
    "matchType": 0,
    "hash": "99c5f8f117367f78a120187e06731576cd34df65e3dba339cff60028ae452fdf"
  },
  {
    "time": "18:00",
    "quoteFirst": "She raised her head and looked around her. The light had hardly yet begun to break, and Peggy, accustomed all her life to wake at five o’clock, could not yet get over the habit. It is true that it was now very nearly ",
    "quoteTime": "six o’clock",
    "quoteLast": "; but even so, six o’clock towards the latter end of September meant but a very faint degree of light. The girl’s first wish was to spring out of bed, to open her tiny attic window, and call to the little “hins” and the “turkey poults” the welcome intelligence that Peggy was coming; but, alack and alas! she was far, very far away from the hens, the turkeys, the geese of her happy childhood.",
    "title": "Peggy from Kerry",
    "author": "Meade, L. T., 1854-1914; Lewis, Martin, 1881-1962 [Illustrator]",
    "gutenbergReference": "61829",
    "matchType": 0,
    "hash": "3a07b7274e46a9995ff361d3882e3dae2a05df0a775afcc7ea7592af7bf0f44c"
  },
  {
    "time": "18:00",
    "quoteFirst": "French troops ",
    "quoteTime": "at six o'clock",
    "quoteLast": ", know that the French commander has quartered himself in this room, and are divided between a craving to peep in at the front windows and a mortal terror of the sentinel, a young gentleman-soldier, who, having no natural moustache, has had a most ferocious one painted on his face with boot blacking by his sergeant.",
    "title": "The Man of Destiny",
    "author": "Shaw, Bernard, 1856-1950",
    "gutenbergReference": "4024",
    "matchType": 0,
    "hash": "0b11572d4bac34891f61f4dd61a445039ccc9015af0e8c9275de5adfcfb078ea"
  },
  {
    "time": "18:00",
    "quoteFirst": "“I’ll ride with you as far as the high trail,” Nash volunteered, drawing out his watch, and surprised that the hands marked ",
    "quoteTime": "six o’clock",
    "quoteLast": ". “Are you afraid to go on to the ranch alone?”",
    "title": "Nick Carter Stories No. 136, April 17, 1915: The Man They Held Back",
    "author": "Carter, Nicholas (House name); Phillips, Roland Ashford",
    "gutenbergReference": "66750",
    "matchType": 0,
    "hash": "194fbc51ac24984a0759d45594b982a90875ced935285ed7b457619046204a7b"
  },
  {
    "time": "18:00",
    "quoteFirst": "I hope she has profited by my counsel. I bade farewell to my brother and my sister-in-law at ",
    "quoteTime": "six o'clock in the evening",
    "quoteLast": ", and got into my chaise in the moonlight, intending to travel all night so as to dine next day at Orleans, where I wanted to see an old friend. In half an hour I was at Bourg-la-Reine, and there I began to fall asleep.",
    "title": "The Memoirs of Jacques Casanova de Seingalt, 1725-1798. Volume 26: Spain",
    "author": "Casanova, Giacomo, 1725-1798; Machen, Arthur, 1863-1947 [Translator]",
    "gutenbergReference": "2976",
    "matchType": 0,
    "hash": "a40e1210da493fbfcc399edc7daf7eb0d36e21613c40f123e6734c2531bd210b"
  },
  {
    "time": "18:00",
    "quoteFirst": "The heat was so great that afternoon as we drove towards _Iisalmi_--two or three inches of dust covering the roadways--that we determined to drive no more in the daytime, and that our future expeditions should be at night; a plan which we carried out most successfully. On future occasions we started at ",
    "quoteTime": "six in the afternoon",
    "quoteLast": ", drove till midnight, and perhaps did a couple or three hours more at four or five in the morning; think of it!",
    "title": "Through Finland in Carts",
    "author": "Alec-Tweedie, Mrs. (Ethel), 1862-1940",
    "gutenbergReference": "27743",
    "matchType": 0,
    "hash": "431a37a06a424a56bee94d3f3448b632d07fc653889afa0c23cd2e6ade911b96"
  },
  {
    "time": "18:00",
    "quoteFirst": "It was then absolutely necessary that an endeavour should be made by the besieging army to carry these formidable works, which presented such obstacles to their advance; and accordingly the evening of the 7th of June was fixed for the assault. At about ",
    "quoteTime": "six o’clock",
    "quoteLast": ", the French battalions, chosen for the assault, consisting of the Algerine Zouaves, detachments of the 61st, 7th, and 50th regiments of the line, and of the Chasseurs-à-Pied, and Imperial Guard, about 1200 men in all, moved up to the front, closely followed by the reserve or working party, to follow the attacking column, and secure possession of the works.",
    "title": "The battles of the world",
    "author": "Borthwick, J. Douglas (John Douglas), 1831-1912",
    "gutenbergReference": "60652",
    "matchType": 0,
    "hash": "dc7a71adcd37a82fd8119c4a1e90612f10f1113a32455026952fb2528f84e009"
  },
  {
    "time": "18:00",
    "quoteFirst": "At last came the long expected day of departure. Anninka rose at about ",
    "quoteTime": "six o'clock",
    "quoteLast": ", but Yudushka was already up and about. He had already performed the ceremonial of his morning prayers, and was sauntering from room to room in dressing-gown and slippers without any plan or purpose. He was visibly agitated, and when he met Anninka looked at her askew. It was almost full daylight, but the weather was bad.",
    "title": "A family of noblemen",
    "author": "Saltykov, Mikhail Evgrafovich, 1826-1889; Yarmolinsky, Avrahm, 1890-1975 [Translator]",
    "gutenbergReference": "44237",
    "matchType": 0,
    "hash": "0ecf5d294112cd9dd9bfa26872a93a17e2ab67bec588c6fd1b1fdd9c15711b00"
  },
  {
    "time": "18:00",
    "quoteFirst": "We were so jammed together that it was impossible for any one to change his posture, at least without disturbing the whole tent. Our field-days also were very frequent and severe, the men being out from five or ",
    "quoteTime": "six o'clock",
    "quoteLast": " in the morning until four or five in the afternoon, without tasting a morsel of victuals, so that many of the men fainted daily in the ranks from want and fatigue.",
    "title": "Narrative of the Life and Travels of Serjeant B——",
    "author": "Butler, Robert, 1784-",
    "gutenbergReference": "45531",
    "matchType": 0,
    "hash": "86522ddfe87625892a7e5ec0e1e5bbb5eab1af52524a1237bb7349d254469f17"
  },
  {
    "time": "18:00",
    "quoteFirst": "After the Albion Lincoln had been bonded for $18,000, we were kept very busy for several hours paroling prisoners, etc., and in the meanwhile a gale of wind was brewing, and the sea growing very rough. By ",
    "quoteTime": "six o'clock",
    "quoteLast": " in the afternoon, the Lincoln was under way with the paroled prisoners; her master having been put under oath to shape the vessel's course for Fortress Monroe; and we applied the torch to the \"Shooting Star.\" The burning ship was visible for many miles after we left her; and it was a strange, wild spectacle, that flaming beacon in the rough sea.",
    "title": "The Narrative of a Blockade-Runner",
    "author": "Wilkinson, J. (John), 1821-1891",
    "gutenbergReference": "21977",
    "matchType": 0,
    "hash": "fbbf20c76bc52e082b7d03c1a56727ca51090405b8377f6424b67a02958dfc24"
  },
  {
    "time": "18:00",
    "quoteFirst": "The doors opened ",
    "quoteTime": "at six o’clock",
    "quoteLast": ". By 6.30 the theatre was packed. The speeches were to begin an hour later. Sarah was supposed to open the meeting, but when the time came she could not be found anywhere.",
    "title": "Sarah Bernhardt as I knew her",
    "author": "Berton, Pierre, Mme.; Woon, Basil, 1893-1974 [Editor]",
    "gutenbergReference": "59511",
    "matchType": 0,
    "hash": "47ea087b1ba7aa21e03bbb9ba58501c2521de3e98bd0ca52324ab6a176ffdcb5"
  },
  {
    "time": "18:00",
    "quoteFirst": "And this was Thursday afternoon, our press day. I asked Alice to speed up her work a little so that we might make the deadline before ",
    "quoteTime": "six o’clock",
    "quoteLast": ". It did no good. I had to speak to Alice a second time, not harshly, however—and Coral, apparently understanding the situation, left.",
    "title": "Memory's Storehouse Unlocked, True Stories\nPioneer Days In Wetmore and Northeast Kansas",
    "author": "Bristow, John T., 1861-1955",
    "gutenbergReference": "60844",
    "matchType": 0,
    "hash": "76912586a71333a981e2fa7277dd797ad54ec26117e409d9605a6ba231e87dfe"
  },
  {
    "time": "18:00",
    "quoteFirst": "He could read a little of it. The performances were varied, and covered the time from ",
    "quoteTime": "six o'clock",
    "quoteLast": " till midnight. But the young officers preferred to take a general view of the premises. It was an extensive garden, prettily and tastefully laid out, with accommodations for concerts, circus, and theatrical performances.",
    "title": "Up The Baltic; Or, Young America in Norway, Sweden, and Denmark",
    "author": "Optic, Oliver, 1822-1897",
    "gutenbergReference": "26653",
    "matchType": 0,
    "hash": "24875bd388016a3ade8010c7b1475262ed2414b29d03bcffb743d8debb7207eb"
  },
  {
    "time": "18:00",
    "quoteFirst": "",
    "quoteTime": "At six o’clock",
    "quoteLast": " Mr. Goodman appeared.",
    "title": "Jack Hardy: A Story of English Smugglers in the Days of Napoleon",
    "author": "Strang, Herbert; Rainey, W. (William), 1852-1936 [Illustrator]",
    "gutenbergReference": "43334",
    "matchType": 0,
    "hash": "37005e1920f6b405e8dca381b6950ceffb2047c7f2906c379d9a3f1fadc8febd"
  },
  {
    "time": "18:00",
    "quoteFirst": "The young people danced till ",
    "quoteTime": "six o’clock",
    "quoteLast": " in the morning. None of the girls in my group had been to bed at all. Some had gone for a swim, some for a motor trip after the breakfast of sausages and scrambled eggs.",
    "title": "Three generations",
    "author": "Elliott, Maud Howe, 1854-1948",
    "gutenbergReference": "68804",
    "matchType": 0,
    "hash": "024a886b932083fb900e5529bbba06b6b90a5b618e6c15a08319f3b61d90b976"
  },
  {
    "time": "18:00",
    "quoteFirst": "One lawyer compared him to a crocodile; another called him an atheist and papist, when it was well known he was a Puritan. The trial lasted from nine o'clock in the morning to ",
    "quoteTime": "six o'clock",
    "quoteLast": " in the evening. He was sentenced to death, and on hearing it, said: \"I am not a whit dismayed to receive this doom. Death is welcome to me as life.",
    "title": "Harper's Round Table, July 7, 1896",
    "author": "Various",
    "gutenbergReference": "58453",
    "matchType": 0,
    "hash": "b4be65d64fb98f4a4927d9f49442230e7d01366e70b3aeffa6adaf1904da8e7f"
  },
  {
    "time": "18:00",
    "quoteFirst": "Upon motion of Senator Reyburn, it was ordered that a session should be held this afternoon, from three to ",
    "quoteTime": "six o'clock",
    "quoteLast": ".",
    "title": "Report of the Committee Appointed to Investigate the Railroad Riots in July, 1877\nRead in the Senate and House of Representatives May 23, 1878",
    "author": "Pennsylvania. General Assembly. Committee Appointed to Investigate the Railroad Riots in July, 1877",
    "gutenbergReference": "42766",
    "matchType": 0,
    "hash": "a371943fa5a7cd9086d10494f1b5d6e7d7d3c948313fa809d5dda56135d054f8"
  }
]