[
  {
    "time": "18:01",
    "quoteFirst": "From Portsmouth we proceeded to Margate, which we reached on Sunday morning. Here we remained until the following day, when we embarked for our final trip, at half-past eight in the morning; and ",
    "quoteTime": "about six in the evening",
    "quoteLast": " arrived at Limehouse, where we moored.\"",
    "title": "Man on the Ocean: A Book about Boats and Ships",
    "author": "Ballantyne, R. M. (Robert Michael), 1825-1894; Richardson, R. [Illustrator]",
    "gutenbergReference": "21749",
    "matchType": 0,
    "hash": "5013091481c240db0c248de125816492731208070fc848a3a58cfb07c38b16e3"
  },
  {
    "time": "18:01",
    "quoteFirst": "The situation was saved by the arrival ",
    "quoteTime": "about 6 p.m.",
    "quoteLast": " of the 22nd Brigade, which had been hurried up from Bailleul in motor-buses. This brigade now took over the Household Cavalry position at Zwartelen, while the 2nd K.R.R.",
    "title": "The First Seven Divisions\nBeing a Detailed Account of the Fighting from Mons to Ypres",
    "author": "Hamilton, Ernest, Lord, 1858-1939",
    "gutenbergReference": "39158",
    "matchType": 0,
    "hash": "63059f93f0c2bf5febdcd291f8ac726f44b8cce3ddf345202239392e8aad47b2"
  },
  {
    "time": "18:01",
    "quoteFirst": "of supplying us with water, and of driving from their posts those parties, who, not supposing we would (or rather knowing we never did) travel during the rain, would still have abandoned their posts, and have gone to the village, in which case (having prepared every thing to enable us to move in a moment), we would have loaded the animals, and taken the direct road to Baquelle, which we computed to be distant about forty miles. Judge then our disappointment when a tornado, which bore every appearance of an approaching deluge of rain, blew off without a drop. It was ",
    "quoteTime": "about six P.M.",
    "quoteLast": " when our situation became extremely unpleasant, not to say alarming. The animals had no water since the 7th, and the men who had but a scanty supply on the 8th, had none at all on that day, the 9th, and how to procure it without proceeding to extremities alone remained to be decided upon.",
    "title": "Travels in Western Africa, in the years 1818, 19, 20, and 21, from the river Gambia, through Woolli, Bondoo, Galam, Kasson, Kaarta, and Foolidoo, to the river Niger",
    "author": "Gray, William, Major; Dochard, Staff Surgeon; Hooker, William Jackson, Sir, 1785-1865 [Contributor]",
    "gutenbergReference": "72084",
    "matchType": 0,
    "hash": "1f4475baf2968bf96f96fb2fb456904ff4d1f0144bc18ad0be3c1a697f80e656"
  },
  {
    "time": "18:01",
    "quoteFirst": "'s of the regiments which are to take part in the covering operations, looking for suitable places to disembark. We saw her return to harbour ",
    "quoteTime": "about 6 p.m.",
    "quoteLast": ", and we hear she was fired on.",
    "title": "The Incomparable 29th and the \"River Clyde\"",
    "author": "Davidson, George",
    "gutenbergReference": "25342",
    "matchType": 0,
    "hash": "e98b6bf7368ed15ad378210ceae19b242210ff2298f6f70027c83076b7359d18"
  },
  {
    "time": "18:01",
    "quoteFirst": "\"To-morrow, ",
    "quoteTime": "about six in the evening",
    "quoteLast": ", be at the Carmelite Church, alone, and go to the first confessional on the left as you enter. You will find the door open.\"",
    "title": "The War of Women, Volume 2",
    "author": "Dumas, Alexandre, 1802-1870",
    "gutenbergReference": "53125",
    "matchType": 0,
    "hash": "07ef69d9b76bfc016b6056b4cd0e9dceb6c8f696bff11ff8585fffd350cebc99"
  },
  {
    "time": "18:01",
    "quoteFirst": "When the King was awaked, the Chamberlain and the Gentleman of the Bed-Chamber enter’d his Majesty’s Closet, where sometimes the Queen paid him a Visit, and at other times the Prime Minister came and talk’d with him about Business. In the Summer-time the King went abroad for the Air, or the Pleasure of Fishing or Hunting, especially the Heron, in which he took great delight. ",
    "quoteTime": "About six o’clock in the Evening",
    "quoteLast": " his Majesty went to the Queen’s Apartment, and stay’d there about an Hour, after which he return’d to his own, to that call’d _la Tabagie_ or the Tobacco-Room, because there he smoak’d his Pipe, and several of the Nobility had the Honour of smoaking there with him.",
    "title": "The Memoirs of Charles-Lewis, Baron de Pollnitz, Volume III\r\nBeing the Observations He Made in His Late Travels from Prussia thro' Germany, Italy, France, Flanders, Holland, England, &C. in Letters to His Friend. Discovering Not Only the Present State of the Chief Cities and Towns; but the Characters of the Principal Persons at the Several Courts.",
    "author": "Pöllnitz, Karl Ludwig, Freiherr von, 1692-1775",
    "gutenbergReference": "38507",
    "matchType": 0,
    "hash": "a90733dec0e5656506bcc79401fb15b8982435a355f8c69c1ea43b5de8e42cff"
  },
  {
    "time": "18:01",
    "quoteFirst": ", passed through Snickersville on a narrow stony road, and arrived at Snicker's Gap about noon. We went through the gap, but on arriving at the Shenandoah river at Island Ford ",
    "quoteTime": "about 6 o'clock p. m.",
    "quoteLast": " found that some of Crook's force had crossed and was skirmishing; did not fight very well; fell back to the river in a stampede, plunged in and some were drowned; probably green troops. Mosby's guerillas have been in our rear all day and robbed some of our stragglers.",
    "title": "Personal Recollections and Civil War Diary, 1864",
    "author": "Abbott, Lemuel Abijah, 1842-1911",
    "gutenbergReference": "47332",
    "matchType": 0,
    "hash": "cc0ae2c5d9b59da9830d60e4c101c9e27242c101a1042f3ce3b854671b2fabf3"
  },
  {
    "time": "18:01",
    "quoteFirst": "But on the Saturday morning Derues sent the cooper’s little girl to buy more medicine, which he prepared, himself, like the first. The day was horrible, and ",
    "quoteTime": "about six in the evening",
    "quoteLast": ", seeing his victim was at the last gasp, he opened a little window overlooking the shop and summoned the cooper, requesting him to go at once for a priest. When the latter arrived he found Derues in tears, kneeling at the dying boy’s bedside.",
    "title": "Celebrated Crimes (Complete)",
    "author": "Dumas, Alexandre, 1802-1870",
    "gutenbergReference": "2760",
    "matchType": 0,
    "hash": "377bbd6e96eb2b11550f6bfcdd03fff36d6947148073039c61755f9d542fb195"
  },
  {
    "time": "18:01",
    "quoteFirst": "In order to assure myself of the intensity of the labour of ballast-heaving, of which I heard statements on all sides, I visited a gang of men at work, ballasting a collier in the Pool. My engagements prevented my doing this until ",
    "quoteTime": "about six in the evening",
    "quoteLast": ". There was a very dense fog on the river, and all along its banks; so thick was it, indeed, that the water, which washed the steps where I took a boat, could not be distinguished, even with the help of the adjacent lights. I soon, however, attained the ballast-lighter I sought.",
    "title": "London Labour and the London Poor, Vol. 3",
    "author": "Mayhew, Henry, 1812-1887",
    "gutenbergReference": "57060",
    "matchType": 0,
    "hash": "bb59dc6d3c825f6486873fdaeaf74fe63188292e314f400cb8ae56b51ac76955"
  },
  {
    "time": "18:01",
    "quoteFirst": "On Monday, January 4, ",
    "quoteTime": "about 6 P. M.",
    "quoteLast": ", the _Bayern_ was engaged, to sail in 36 hours (afterwards changed to 4 P. M., Wednesday, without actual loss of time to the expedition), provisioned for 50 first-class passengers for 15 days and 1,000 steerage for 10 days; she was to carry a steam or motor launch, and every effort was to be made to expedite her loading and sailing on time. To the American Consul-General in Genoa, Mr. James A.",
    "title": "The American Red Cross Bulletin (Vol. IV, No. 2, April 1909)",
    "author": "American National Red Cross",
    "gutenbergReference": "72072",
    "matchType": 0,
    "hash": "6ea8b55b9f6535ece3b0a605685b6b67a50a3be14b28b89366b4edcf230ad09d"
  },
  {
    "time": "18:01",
    "quoteFirst": "",
    "quoteTime": "About six in the evening",
    "quoteLast": " Ezra Meakin and a companion set out for Kiltown. They intended to stay the night there and come back by the carrier in the morning.",
    "title": "The Perfect World: A romance of strange people and strange places",
    "author": "Scrymsour, Ella M., 1888-",
    "gutenbergReference": "61028",
    "matchType": 0,
    "hash": "f31456391bc19caaab83cc3f1c17162d23277af547f67eef19562a85ac9836cc"
  },
  {
    "time": "18:01",
    "quoteFirst": "All the day through we patrolled the river banks, riding up and down searching for a ford. ",
    "quoteTime": "About six in the evening",
    "quoteLast": " we found a place where an island broke the force of the torrent, and we fancied the water was falling.",
    "title": "Through the Heart of Patagonia",
    "author": "Hesketh-Prichard, H. (Hesketh), 1876-1922; Millais, John Guille, 1865-1931 [Illustrator]",
    "gutenbergReference": "43366",
    "matchType": 0,
    "hash": "1a6051a737b7d45171e44521de110a83efd69ec0223f015b9d752f3ee5b19d0c"
  },
  {
    "time": "18:01",
    "quoteFirst": "We left Virginia Dale ",
    "quoteTime": "about 6 P. M.",
    "quoteLast": " and the same night about 10 P.",
    "title": "Across America; Or, The Great West and the Pacific Coast",
    "author": "Rusling, James Fowler, 1834-1918",
    "gutenbergReference": "42706",
    "matchType": 0,
    "hash": "a863e57fbaebe974e7778c036d1ab03dd81f33a1c52619710da6e2e639fde1b0"
  },
  {
    "time": "18:01",
    "quoteFirst": "Whenever the 4th Battalion was able to borrow bombs from the 23rd Division on their right, they gained ground; whenever the supply of bombs ran low they were forced to give way.  This give-and-take combat lasted until ",
    "quoteTime": "about 6 p.m.",
    "quoteLast": ", when the survivors, about 120 in number, dropped over into the Dyke Road in the 23rd Division lines.",
    "title": "Canada in Flanders, Volume III",
    "author": "Roberts, Charles G. D., Sir, 1860-1943; Beaverbrook, Max Aitken, Baron, 1879-1964 [Author of introduction, etc.]",
    "gutenbergReference": "46116",
    "matchType": 0,
    "hash": "73c68117407e3aabc64491391c0a808d3b5dcb1592036187266380ec21e235e5"
  },
  {
    "time": "18:01",
    "quoteFirst": "“_July 26._--I reached Chevening ",
    "quoteTime": "about 6 P.M.",
    "quoteLast": " It is a dull square white house with wings, but was once red, and was designed by Inigo Jones, from whom it retains the old plan, not only of the building, but of the straight avenue, the lake, and the fountain with water-lilies before the door. Between the house and the lake is the loveliest of flower-gardens, a wilderness of old-fashioned flowers, most perfectly charming.",
    "title": "The Story of My Life, volumes 4-6",
    "author": "Hare, Augustus J. C. (Augustus John Cuthbert), 1834-1903",
    "gutenbergReference": "42770",
    "matchType": 0,
    "hash": "c89ba2bcc85ac08f285ea1d1f6beb50173e49963fc0f2ac10c0b859d0c3cb0ca"
  },
  {
    "time": "18:01",
    "quoteFirst": "It was now ",
    "quoteTime": "about six o'clock in the evening",
    "quoteLast": ", and Chick had just returned from having a confidential talk with one of the stage hands of the theater in which the then famous attraction, the mammoth European and American vaudeville troupe, of which Señora Cervera was a star attraction, had for several months been playing to crowded houses.",
    "title": "With Links of Steel; Or, The Peril of the Unknown",
    "author": "Carter, Nicholas (House name)",
    "gutenbergReference": "14096",
    "matchType": 0,
    "hash": "7e1dafe74197ea6411bdc7ee98eba19f719b35827ff9ba55f48b5815c8393272"
  },
  {
    "time": "18:01",
    "quoteFirst": "May 27th. We were relieved at ",
    "quoteTime": "about 6 P.M.",
    "quoteLast": ", by the Twelfth Maine regiment, but we were almost immediately ordered out to the support of Nim's battery which had just been put into position. Here we lay five or six hours while the enemy's shells burst in most unpleasant proximity.",
    "title": "The Twenty-fifth Regiment Connecticut Volunteers in the War of the Rebellion",
    "author": "Bissell, George P. (George Perkins), 1820-1891; Ellis, Samuel K. (Samuel Kimball), 1839-1918; Goodell, Henry Hill, 1839-1905; McManus, Thomas, 1834-1914",
    "gutenbergReference": "24307",
    "matchType": 0,
    "hash": "6271238aa091efd2993fda913e3149687ba95a703f2cb85fac76fc39b0e986fb"
  },
  {
    "time": "18:01",
    "quoteFirst": "The terrified Magistrates, finding their Keys gone, and the conflagrative Russians at their gates, got blacksmiths on the instant; smote down, by chisel and mallet, the locked Drawbridge, smote open the Gates: 'Enter, O gracious Sirs; and may Czarish Majesty have mercy on us!' So that Arnim had small start for marchers on foot; and was overtaken about half-way. Would not yield still, though the odds were overwhelming; drew himself out on the best ground discoverable; made hot resistance; hot and skilful; but in vain. ",
    "quoteTime": "About six in the evening",
    "quoteLast": ", Arnim and Party were brought back, Prisoners, to Frankfurt again,--self, surviving men, cannons and all (self in a wounded state);--and 'were locked in various Brew-houses;' little of careful surgery, I should fear. Poor Arnim; man could do no more; and he has been unfortunate.",
    "title": "History of Friedrich II of Prussia — Volume 19",
    "author": "Carlyle, Thomas, 1795-1881",
    "gutenbergReference": "2119",
    "matchType": 0,
    "hash": "37cd7b56dcb0a8888e218237f8d590fb34ca517d34f862f3dc9f5c31c6c0df82"
  },
  {
    "time": "18:01",
    "quoteFirst": "\"Well, it is going to be a splendid day,\" said Alice, \"and, you know, there are no lessons of any sort; all the examinations are over and the results will be known to-night; the day is to be a long and happy one--no lessons, nothing to do except to wander about and please ourselves; pack our trunks, of course, which will be truly a delightful occupation.  Think of the joys of the evening and the further delights of to-morrow.  I expect to reach home ",
    "quoteTime": "about six o'clock in the evening",
    "quoteLast": ".",
    "title": "A Bunch of Cherries: A Story of Cherry Court School",
    "author": "Meade, L. T., 1854-1914",
    "gutenbergReference": "28564",
    "matchType": 0,
    "hash": "0d2c42641c2b000129382f18c8e52a6a94fe93a2982c480fcd1c26e109689854"
  },
  {
    "time": "18:01",
    "quoteFirst": "\"To begin then, we got here at ",
    "quoteTime": "about six in the evening",
    "quoteLast": ", without anything in the least romantic having occurred to us; for we were neither upset nor thrown into a pond, just as a lovely youth happened to be passing by.",
    "title": "The Memoirs of Harriette Wilson, Volumes One and Two\nWritten by Herself",
    "author": "Wilson, Harriette, 1786-1846",
    "gutenbergReference": "43617",
    "matchType": 0,
    "hash": "eb66e09ed714f0107eb990ead0a150f0e5690207c036fdc555d15624761a753a"
  }
]