[
  {
    "time": "18:03",
    "quoteFirst": "\"Not more than ",
    "quoteTime": "three minutes after six",
    "quoteLast": ",\" interrupted Miss Chalmers. Then she flushed and frowned.",
    "title": "Sam",
    "author": "Rath, E. J.; Grefé, Will [Illustrator]",
    "gutenbergReference": "47394",
    "matchType": 1,
    "hash": "8f6b535e02d49837fc4891ff9d4f4c2488b5f9727af9456335fd144f2bf0683f"
  },
  {
    "time": "18:03",
    "quoteFirst": "He was young, but he knew when he had enough. He dragged the baby inside, bolted the door, and waited. At ",
    "quoteTime": "about six o'clock in the evening",
    "quoteLast": " his father and mother returned. Johnny didn't have much to say when he opened the door and came out with the baby to meet them, but for a man of his size his chest protruded somewhat phenomenally. He told his story.",
    "title": "The Wolf's Long Howl",
    "author": "Waterloo, Stanley, 1846-1913",
    "gutenbergReference": "10391",
    "matchType": 0,
    "hash": "40c731f2d248c50abff010dfc46eb1d5292eb687044dcd7c19477c26daf9a4ae"
  },
  {
    "time": "18:03",
    "quoteFirst": "The zodiacal light can hardly fail of having been observed by astronomers in the past ages of the world; but the earliest known mention of it occurs in the _Britannia Baconica_, published by Childrey in 1661. The writer says: 'There is another thing which I recommend to the observation of mathematical men--which is, that in February, and for a little before and a little after that month--as I have observed for several years together--",
    "quoteTime": "about six in the evening",
    "quoteLast": ", when the twilight hath almost deserted the horizon, you shall see a plainly discernible way of the twilight, striking up towards the Pleiads, and seeming almost to touch them. It is so observed any clear night, but it is best _illæ nocte_.",
    "title": "Chambers's Edinburgh Journal, No. 449\nVolume 18, New Series, August 7, 1852",
    "author": "Various; Chambers, Robert, 1802-1871 [Editor]; Chambers, William, 1800-1883 [Editor]",
    "gutenbergReference": "21939",
    "matchType": 0,
    "hash": "e8412f4048c43452f0a06111ef829814fb3f4a096a9df39d2f96e92737e6923d"
  },
  {
    "time": "18:03",
    "quoteFirst": "",
    "quoteTime": "About six o'clock in the evening",
    "quoteLast": " would be the best time to secure the child, for Allen and Henriette would then both be at dinner, and little Ignatia would be in charge of the under-nurse, whom she could easily send away upon some pretext.  Besides, at that hour she could secure some of Henriette's clothes, and with her veil down might pass the sentries, who would probably take her for the French maid herself.",
    "title": "The Great Court Scandal",
    "author": "Le Queux, William, 1864-1927; Tennant, C. Dudley (Charles Dudley), 1866-1952 [Illustrator]",
    "gutenbergReference": "41005",
    "matchType": 0,
    "hash": "f40859f2e229120d6334fe16c096511f790c4643f5a773ebb1894724fff5dd93"
  },
  {
    "time": "18:03",
    "quoteFirst": "By ",
    "quoteTime": "about 6 P.M.",
    "quoteLast": " the Second Corps had got into position with their right on Le Cateau, their left in the neighborhood of Caudry, and the line of defense was continued thence by the Fourth Division toward Seranvillers, the left being thrown back.",
    "title": "The New York Times Current History of the European War, Vol 1, Issue 4, January 23, 1915",
    "author": "Various",
    "gutenbergReference": "16363",
    "matchType": 0,
    "hash": "d33872b05cdc9d122dd3b94fbe8e6030aabf720fb5dd9c9bae4f2ec3a69ec264"
  },
  {
    "time": "18:03",
    "quoteFirst": "I knew the mill had shut down for the week, and I didn't figure on any of the hands being round the mill or anybody finding out I was up there. So I waited, not hearing anybody stirring about downstairs at all, until just about ",
    "quoteTime": "three minutes past six",
    "quoteLast": ", when all of a sudden came the first shot.",
    "title": "The Best Short Stories of 1921, and the Yearbook of the American Short Story",
    "author": "O'Brien, Edward J. (Edward Joseph), 1890-1941 [Editor]; Anderson, Sherwood, 1876-1941 [Contributor]; Bercovici, Konrad, 1882-1961 [Contributor]; Burt, Maxwell Struthers, 1882-1954 [Contributor]; Cobb, Irvin S. (Irvin Shrewsbury), 1876-1944 [Contributor]; Colcord, Lincoln, 1883-1947 [Contributor]; Finger, Charles Joseph, 1869-1941 [Contributor]; Frank, Waldo David, 1889-1967 [Contributor]; Gerould, Katharine Fullerton, 1879-1944 [Contributor]; Glasgow, Ellen Anderson Gholson, 1873-1945 [Contributor]; Glaspell, Susan, 1882?-1948 [Contributor]; Hallet, Richard Matthews, 1887-1967 [Contributor]; Hart, Frances Noyes, 1890-1943 [Contributor]; Hurst, Fannie, 1889-1968 [Contributor]; Komroff, Manuel, 1890-1974 [Contributor]; Mott, Frank Luther, 1886-1964 [Contributor]; O'Sullivan, Vincent, 1868-1940 [Contributor]; Steele, Wilbur Daniel, 1886-1970 [Contributor]; Thayer, Harriet Maxon, 1889- [Contributor]; Towne, Charles Hanson, 1877-1949 [Contributor]; Vorse, Mary Heaton, 1874-1966 [Contributor]",
    "gutenbergReference": "18709",
    "matchType": 1,
    "hash": "d00de8456523ce82ec353d689344199534b3b80419e35e4f07537b176baf6aae"
  },
  {
    "time": "18:03",
    "quoteFirst": "\"For some days after this I was left in peace, and began to hope that my letter had appeased the spirit of the murdered man; but on the fifth day, ",
    "quoteTime": "about six o'clock in the evening",
    "quoteLast": ", happening to want some papers that I had left in the pocket of a coat which was hanging in the closet, I went in to get them. I took in no candle, as it was not yet dark, but left the door wide open to light me.",
    "title": "John Thorndyke's Cases\r\nrelated by Christopher Jervis and edited by R. Austin Freeman",
    "author": "Freeman, R. Austin (Richard Austin), 1862-1943; Brock, H. M. (Henry Matthew), 1875-1960 [Illustrator]",
    "gutenbergReference": "13882",
    "matchType": 0,
    "hash": "70066b4a9dab0d2cc45e75c7cf9c39c59f397b42afa88c85b039ba6353948830"
  },
  {
    "time": "18:03",
    "quoteFirst": "It was ",
    "quoteTime": "about six in the evening",
    "quoteLast": " when the Captain was struck with an idea.  At first it staggered him a little: then he thought it over and looked at it from several sides.",
    "title": "The Blue Pavilions",
    "author": "Quiller-Couch, Arthur, 1863-1944",
    "gutenbergReference": "19977",
    "matchType": 0,
    "hash": "59960d9ac32f102df4fa8b02716354f885030a6ec010f4964a9b950bd687c624"
  },
  {
    "time": "18:03",
    "quoteFirst": "For the benefit of the future traveller, I give, however, a few native expressions for distances, with their numerical equivalents: \"cheimuk\"--near, twenty versts; \"bolshe nyet\"--there is no more, fifteen versts; \"sey chas priyédem\"--we will arrive this minute, means any time in the course of the day or night; and \"dailóko\"--far, is a week's journey. By bearing in mind these simple values, the traveller will avoid much bitter disappointment, and _may_ get through without entirely losing faith in human veracity. ",
    "quoteTime": "About six o'clock in the evening",
    "quoteLast": ", tired, hungry, and half-frozen, we caught sight of the sparks and fire-lit smoke which arose from the tents of the second encampment, and amid a general barking of dogs and hallooing of men we stopped among them. Jumping hurriedly from my sledge, with no thought but that of getting to a fire, I crawled into the first hole which presented itself, with a firm belief, founded on the previous night's experience, that it must be a door.",
    "title": "Tent Life in Siberia\r\nA New Account of an Old Undertaking; Adventures among the Koraks and Other Tribes In Kamchatka and Northern Asia",
    "author": "Kennan, George, 1845-1924",
    "gutenbergReference": "12328",
    "matchType": 0,
    "hash": "f752e59e14926bb68e454907f746cc08dbe5c6e46e2b666d14540b31361e985b"
  },
  {
    "time": "18:03",
    "quoteFirst": "\"By ",
    "quoteTime": "about 6 P. M.",
    "quoteLast": " the Second Corps had got into position with their right on Le Cateau, their left in the neighborhood of Caudry, and the line of defense was continued thence by the Fourth Division toward Seranvillers, the left being thrown back.",
    "title": "History of the World War",
    "author": "March, Francis A., Jr., 1863-1928; Beamish, Richard J. (Richard Joseph), 1867-1945",
    "gutenbergReference": "18993",
    "matchType": 0,
    "hash": "fc6efd98d12632a6feb52b0ddefcd907da7697716e01f1c14a076c3422857da2"
  },
  {
    "time": "18:03",
    "quoteFirst": "On Tuesday morning, April 2nd, 1912, at 6 a.m., the _Titanic_ left Belfast, in ideal weather, and was towed down Channel to complete her trials. On board was Andrews, representing the Firm. Her compasses being adjusted, the ship steamed towards the Isle of Man, and after a satisfactory run returned to the Lough ",
    "quoteTime": "about 6 p.m.",
    "quoteLast": " Throughout the whole day Andrews was busy, receiving representatives of the owners, inspecting and superintending the work of internal completion, and taking notes. “Just a line,” he wrote to Mrs. Andrews, “to let you know that we got away this morning in fine style and have had a very satisfactory trial.",
    "title": "Thomas Andrews, Shipbuilder",
    "author": "Bullock, Shan F., 1865-1935",
    "gutenbergReference": "32166",
    "matchType": 0,
    "hash": "3a98ce9711c0e1382f4741bf08c66a1539a60ef2289534c3ca78cd3c77670c6a"
  },
  {
    "time": "18:03",
    "quoteFirst": "Santillana at ",
    "quoteTime": "about six in the evening",
    "quoteLast": ".",
    "title": "The Bible in Spain, Vol. 2 [of 2]\r\nOr, the Journeys, Adventures, and Imprisonments of an Englishman in an Attempt to Circulate the Scriptures in the Peninsula",
    "author": "Borrow, George, 1803-1881; Burke, Ulick Ralph, 1845-1895 [Editor]; Greene, Herbert W. (Herbert Wilson), 1857-1933 [Editor]",
    "gutenbergReference": "35676",
    "matchType": 0,
    "hash": "92d00b16d43b73528acc5bae99fbf5907abf3a086d7d1a2f0d8e32e53dc1e548"
  },
  {
    "time": "18:03",
    "quoteFirst": "That was ",
    "quoteTime": "about six o'clock in the evening",
    "quoteLast": ". But the night was calm, warm for the time of the year. It was in the small hours of the 14th that someone relieving watch on one of the ships looked again at the barometer.",
    "title": "Marmaduke",
    "author": "Steel, Flora Annie Webster, 1847-1929",
    "gutenbergReference": "39857",
    "matchType": 0,
    "hash": "ebc4012c87f72430a58ff41faac42f55d0b085ce54842816a55826e7bbaed165"
  },
  {
    "time": "18:03",
    "quoteFirst": "At ",
    "quoteTime": "about six o’clock in the evening",
    "quoteLast": " we stopped at a very respectable-looking village; my conductor made me understand he was going to leave me there, and that I was but three leagues from Friburg. I discharged him, and went to a genteel tavern.",
    "title": "My adventures during the late war",
    "author": "O'Brien, Donat Henchy, 1785-1857; Oman, Charles, 1860-1946 [Editor]",
    "gutenbergReference": "49911",
    "matchType": 0,
    "hash": "69cfa92874930d3675d608e532ebb38de56adec8d0364e08b33d1fa3ad4756b1"
  },
  {
    "time": "18:03",
    "quoteFirst": "Indeed we were not long expecting this dreadful event, for the small bower parted at five in the afternoon, and the ship swung off to the best bower; and as the night came on the violence of the wind still increased, tho' notwithstanding its inexpressible fury, the tide ran with so much rapidity as to prevail over it: for the tide which set to the northward at the beginning of the hurricane, turning suddenly to the southward ",
    "quoteTime": "about six in the evening",
    "quoteLast": ", forced the ship before it, in despight of the storm which blew upon the beam.  The sea now broke most surprizingly all round us, and a large tumbling swell threatened to poop us, by which the long-boat at this time, moored astern, was on a sudden canted so high that it broke the transon of the commodore's gallery, whose cabin was on the quarter-deck, and would doubtless have risen as high as the trafferel had it not been for the stroke, which stove the boat all to pieces; and yet the poor boat-keeper, though extremely bruised, was saved almost by miracle.",
    "title": "A voyage round the world in the years MDCCXL, I, II, III, IV",
    "author": "Walter, Richard, 1716?-1785 [Compiler]; Anson, George Anson, Baron, 1697-1762; Masefield, John, 1878-1967 [Author of introduction, etc.]",
    "gutenbergReference": "47130",
    "matchType": 0,
    "hash": "39052a0dd685dde7c96986f404abcc624547ece3e2924ac0a8f66e41e3fa88b1"
  },
  {
    "time": "18:03",
    "quoteFirst": "of supplying us with water, and of driving from their posts those parties, who, not supposing we would (or rather knowing we never did) travel during the rain, would still have abandoned their posts, and have gone to the village, in which case (having prepared every thing to enable us to move in a moment), we would have loaded the animals, and taken the direct road to Baquelle, which we computed to be distant about forty miles. Judge then our disappointment when a tornado, which bore every appearance of an approaching deluge of rain, blew off without a drop. It was ",
    "quoteTime": "about six P.M.",
    "quoteLast": " when our situation became extremely unpleasant, not to say alarming. The animals had no water since the 7th, and the men who had but a scanty supply on the 8th, had none at all on that day, the 9th, and how to procure it without proceeding to extremities alone remained to be decided upon.",
    "title": "Travels in Western Africa, in the years 1818, 19, 20, and 21, from the river Gambia, through Woolli, Bondoo, Galam, Kasson, Kaarta, and Foolidoo, to the river Niger",
    "author": "Gray, William, Major; Dochard, Staff Surgeon; Hooker, William Jackson, Sir, 1785-1865 [Contributor]",
    "gutenbergReference": "72084",
    "matchType": 0,
    "hash": "487a95aa9ac4c3f9f9e1a672da22f06cb66a990df262f4e5621448b6c7ffb6c4"
  },
  {
    "time": "18:03",
    "quoteFirst": "Clark returned in about an hour and being convinced that the hunters were yet behind we dispatched Sergt. Pryor in surch of them with two men and an empty canoe to bring the meat they may have killed. John Sheilds returned ",
    "quoteTime": "a little after six P.M.",
    "quoteLast": " with two deer which he had killed. these were also of the blacktailed fallow deer; there appears to be no other speceis of deer in these mountains.",
    "title": "The Journals of Lewis and Clark, 1804-1806",
    "author": "Lewis, Meriwether, 1774-1809; Clark, William, 1770-1838",
    "gutenbergReference": "8419",
    "matchType": 0,
    "hash": "7f56a18fa2e2df49bad1dce7056e1e2225756e177a7e980d2f317f113875b1d7"
  },
  {
    "time": "18:03",
    "quoteFirst": "After a period of swinging at anchor at the northern base, we received the customary signals preparatory to going to sea, and ",
    "quoteTime": "about 6 P.M.",
    "quoteLast": "",
    "title": "From Snotty to Sub",
    "author": "Forester, Wolston B. C. W. (Wolston Beaumont Charles Weld); Forester, Elspeth Lascelles, -1931 [Editor]",
    "gutenbergReference": "48301",
    "matchType": 0,
    "hash": "b1e4f4cd848037b52162c415487c27f4af6d0f78292fd42011c901b2c631e5d7"
  },
  {
    "time": "18:03",
    "quoteFirst": "Rugeley ",
    "quoteTime": "about six o’clock in the evening",
    "quoteLast": ". We travelled by the express train from Shrewsbury; Palmer paid for the three railway tickets. On the way Palmer was sick, and both Cook and he said they could not account for the circumstance of their being sick.",
    "title": "The Most Extraordinary Trial of William Palmer, for the Rugeley Poisonings, which lasted Twelve Days",
    "author": "Anonymous",
    "gutenbergReference": "51135",
    "matchType": 0,
    "hash": "99176e7f0228996dc14f0541fbac6c85ff95eb4be4f51d284f541f8371ca8e01"
  },
  {
    "time": "18:03",
    "quoteFirst": "'s of the regiments which are to take part in the covering operations, looking for suitable places to disembark. We saw her return to harbour ",
    "quoteTime": "about 6 p.m.",
    "quoteLast": ", and we hear she was fired on.",
    "title": "The Incomparable 29th and the \"River Clyde\"",
    "author": "Davidson, George",
    "gutenbergReference": "25342",
    "matchType": 0,
    "hash": "a94a175465637eb89bdfc89fe7f57a4d1d3fcc38541efe61d0759cb56a75398e"
  }
]