[
  {
    "time": "18:00",
    "quoteFirst": "Stubbs’s eyes, and she went back to London strangely impressed with a belief that Sarah was not only a genius, but a new fashion.  She gave a party, too--not an afternoon party, for she wanted her husband to be there, and he was never at home before ",
    "quoteTime": "six o’clock",
    "quoteLast": ".  No, it was not an afternoon, but an evening party, at which the elder children were all present, and at which Sarah played.",
    "title": "Princess Sarah, and Other Stories",
    "author": "Winter, John Strange, 1856-1911",
    "gutenbergReference": "41906",
    "matchType": 0,
    "hash": "c965221d529b554d81f9a82bd83ae3bb084c92908303b129e1b4e5e3ff4cca75"
  },
  {
    "time": "18:00",
    "quoteFirst": "I cannot forbear to record that the last seven lines of this poem were composed in bed, during the night of the day on which my sister S.H. died, about ",
    "quoteTime": "six P.M.",
    "quoteLast": ", and it was the thought of her innocent and beautiful life that through faith prompted the words:",
    "title": "The Prose Works of William Wordsworth\r\nFor the First Time Collected, With Additions from Unpublished Manuscripts. In Three Volumes.",
    "author": "Wordsworth, William, 1770-1850; Grosart, Alexander Balloch, 1827-1899 [Editor]",
    "gutenbergReference": "16550",
    "matchType": 0,
    "hash": "46bed77cce97a3cd59f251fa99d4aed846b0b37ba98bced53ed189a9c011f554"
  },
  {
    "time": "18:00",
    "quoteFirst": "\"Two, if we need you; three, if everything's all right. You probably won't hear either. We'll see you by ",
    "quoteTime": "six o'clock",
    "quoteLast": ". Good luck!\"",
    "title": "Virginia of Elk Creek Valley",
    "author": "Chase, Mary Ellen, 1887-1973",
    "gutenbergReference": "27522",
    "matchType": 0,
    "hash": "f4c88dde25da319dc522e0be65a85b4b27f5ca805ca8479aa329a072e9e80a6b"
  },
  {
    "time": "18:00",
    "quoteFirst": "Off went Maudslay's coat, up went his shirt sleeves, and to work he set with a will upon the old bench.  The vice-jaws were re-steeled \"in no time,\" filed up, re-cut, all the parts cleaned and made trim, and set into form again.  By ",
    "quoteTime": "six o'clock",
    "quoteLast": ", the old vice was screwed up to its place, its jaws were hardened and \"let down\" to proper temper, and the old bench was made to look so smart and neat that it threw all the neighbouring benches into the shade!  Bramah and his foreman came round to see it, while the men of the shop looked admiringly on.",
    "title": "Industrial Biography: Iron Workers and Tool Makers",
    "author": "Smiles, Samuel, 1812-1904",
    "gutenbergReference": "404",
    "matchType": 0,
    "hash": "69ae8222931f90146d2bbbcb46c4e6bc148c68d2912153459c426cd6025552ec"
  },
  {
    "time": "18:00",
    "quoteFirst": "My cold continues, but is better. The weather is very hot and to me is almost insupportable. At ",
    "quoteTime": "6:00 P. M.",
    "quoteLast": " yesterday, the thermometer in Ravensworth hall marked 86 degrees. This morning, when I first went out, it stood at 84 degrees. Thank Agnes for her letter. I cannot respond at this time.",
    "title": "Recollections and Letters of General Robert E. Lee",
    "author": "Lee, Robert E. (Robert Edward), 1843-1914; Lee, Robert E. (Robert Edward), 1807-1870 [Contributor]",
    "gutenbergReference": "2323",
    "matchType": 2,
    "hash": "be996ce4d6ce4123339ddfb8a078322e7198622318f7a1c25d73c4dc7c85e312"
  },
  {
    "time": "18:00",
    "quoteFirst": "Daily from his window he sees monumental crosses which rise above the churchyard wall. The church clock does not strike day and night as that in the Clara Church did, but in the evenings ",
    "quoteTime": "at six o'clock",
    "quoteLast": " one of the boys is allowed to pull the bell-rope which hangs in the tower. It was a solemn moment when, for the first time, his turn came.",
    "title": "The Son of a Servant",
    "author": "Strindberg, August, 1849-1912; Field, Claud, 1863-1941 [Translator]",
    "gutenbergReference": "44109",
    "matchType": 0,
    "hash": "4ba8b40eb3dbb3c76c3991f36a0c50430afd1455bfb4e9bef3d184cffd890032"
  },
  {
    "time": "18:00",
    "quoteFirst": "A spell of dry frost had set in, and as yet no snow had fallen. On the first evening of my sojourn I left my lodgings about ",
    "quoteTime": "six o’clock",
    "quoteLast": "; it was quite dark in the hollow, and where the trees thronged I had difficulty in keeping on the open road. In ten minutes I had emerged from the lower ground, and was striding along a moorland road, crossing a tongue of high ground which divided upper and lower valleys.",
    "title": "In Lakeland Dells and Fells",
    "author": "Palmer, William T., 1877-1954",
    "gutenbergReference": "62607",
    "matchType": 0,
    "hash": "62832466f2aba6727a52dcab322ed9989231b5c534f81b7d7cc7a57a90602e32"
  },
  {
    "time": "18:00",
    "quoteFirst": "",
    "quoteTime": "Six o’clock",
    "quoteLast": " struck, and there was no Whittle. At half-past six Henchard entered the yard; the waggon was horsed that Abel was to accompany; and the other man had been waiting twenty minutes. Then Henchard swore, and Whittle coming up breathless at that instant, the corn-factor turned on him, and declared with an oath that this was the last time; that if he were behind once more, by God, he would come and drag him out o’ bed.",
    "title": "The Mayor of Casterbridge",
    "author": "Hardy, Thomas, 1840-1928",
    "gutenbergReference": "143",
    "matchType": 0,
    "hash": "0ae63161944069c6ed17db2e23c057ca7e45ef500c15a60adcefe3fef8851912"
  },
  {
    "time": "18:00",
    "quoteFirst": "It was only the work of an hour after landing to find his old-time help. A hundred and twenty-five stevedores were engaged to be on the dock ",
    "quoteTime": "at six o'clock",
    "quoteLast": " next morning, to work for pay in rations.",
    "title": "The Red Cross in Peace and War",
    "author": "Barton, Clara, 1821-1912",
    "gutenbergReference": "44202",
    "matchType": 0,
    "hash": "2b647dc73c6c8e22b097910253086170489b0c22711110a337c540bb58384e97"
  },
  {
    "time": "18:00",
    "quoteFirst": "Equinox, she ought by the Table to rise just ",
    "quoteTime": "at six o’clock",
    "quoteLast": ", or at Sun-set, on the 15th day of her age; being in the Ecliptic at that time. But it must be considered, that the Moon is only 14-1/4 days old when she is Full; and therefore in both cases she is a little past the Node on the 15th day, being above it at one time, and below it at the other.",
    "title": "Astronomy Explained Upon Sir Isaac Newton's Principles\nAnd made easy to those who have not studied mathematics",
    "author": "Ferguson, James, 1710-1776",
    "gutenbergReference": "60619",
    "matchType": 0,
    "hash": "3c3df88303ffac1f4934832574744cf031bbb7b82cddf8e72c6dfda0562a32bf"
  },
  {
    "time": "18:00",
    "quoteFirst": "\"From Berlin,\" was my prompt answer. \"I left there ",
    "quoteTime": "at six o'clock",
    "quoteLast": " this evening.\" I know a little German, and made the best use I could of it.",
    "title": "The Count's Chauffeur",
    "author": "Le Queux, William, 1864-1927",
    "gutenbergReference": "30827",
    "matchType": 0,
    "hash": "2b41f245aa913c259097f78a086320bdabb7d5d76269d9b616409cc87ed30d99"
  },
  {
    "time": "18:00",
    "quoteFirst": "The Princesses were splendidly, but not equally, adorned. The female nobility wore emblematical designs, beautifully painted on the satin of their caps, and fancy teemed with the inventions of loyalty and joy. At half-an-hour after ",
    "quoteTime": "six o’clock",
    "quoteLast": ", her Majesty quitted the drawing-room for duties still more interesting.’",
    "title": "Lives of the Queens of England of the House of Hanover, volume 2 (of 2)",
    "author": "Doran, Dr. (John), 1807-1878",
    "gutenbergReference": "73112",
    "matchType": 0,
    "hash": "5f9d235c4de00a6a394a3e935397167f2551ee2924975f52314a46195fa7ad0c"
  },
  {
    "time": "18:00",
    "quoteFirst": "It was a wonderful day, albeit very long. These days that one begins ",
    "quoteTime": "at six o'clock",
    "quoteLast": " seem always of unnatural length--what should be luncheon time in the ordinary way is only breakfast time on these occasions; and, when all the hours are unoccupied, how delightedly one would welcome bedtime in the afternoon! However, before we had time to become very discontented, the sun came out to cheer us up, and then breakfast was announced, and after that we began to shake off our drowsy ill-humours and look about.",
    "title": "Norway",
    "author": "Jungman, Beatrix; Jungmann, Nico, 1872-1935 [Illustrator]",
    "gutenbergReference": "38155",
    "matchType": 0,
    "hash": "a2e10660edb1a12e49ed3764c1c90aba387173f5f2daf211d591f002f391210e"
  },
  {
    "time": "18:00",
    "quoteFirst": "After the ",
    "quoteTime": "six o’clock",
    "quoteLast": " mass we went up to communion. When the priest, _ciforium_ in hand, recited the words, “Have mercy on me as Thou hadst on the thief whom Thou didst save,” nearly all the convicts prostrated themselves, and their chains clanked; I think they took these words literally as applied to themselves, and not as being in Scripture.",
    "title": "The House of the Dead; or, Prison Life in Siberia\r\nwith an introduction by Julius Bramont",
    "author": "Dostoyevsky, Fyodor, 1821-1881",
    "gutenbergReference": "37536",
    "matchType": 0,
    "hash": "91398e3d9d21fbd42d8eb0b9f1b9d52d01a7f19ffe3e7371c2f043d506a28710"
  },
  {
    "time": "18:00",
    "quoteFirst": "He was directed to rise in the morning at about ",
    "quoteTime": "six o'clock",
    "quoteLast": ", which at that season of the year is about as early as any one can see well without lamp-light. At the moment of leaving his bed, he was required to wet his body all over, as quickly as possible, either with the hand or a sponge, or if preferred, with a coarse towel, and then wipe himself hastily and partially, so as to leave on the surface a little moisture, and yet not enough to cause, by evaporation, any sensations of chilliness.",
    "title": "Forty Years in the Wilderness of Pills and Powders\nCogitations and Confessions of an Aged Physician",
    "author": "Alcott, William A. (William Andrus), 1798-1859",
    "gutenbergReference": "34038",
    "matchType": 0,
    "hash": "2ea8ac919f83cb67703ad3c0f985dca0bc06206726a9161fda5c811fd7f4d4d0"
  },
  {
    "time": "18:00",
    "quoteFirst": "He paid three francs a month to the old principal lodger for sweeping out his room, and bringing him every morning a little hot water, a new-laid egg, and a sou roll. On this roll and egg he breakfasted, and the outlay varied from two to four sous, according as eggs were dear or cheap. At ",
    "quoteTime": "six in the evening",
    "quoteLast": " he went to the line St.",
    "title": "Les Misérables, v. 3/5: Marius",
    "author": "Hugo, Victor, 1802-1885; Wraxall, Lascelles, Sir, 1828-1865 [Translator]",
    "gutenbergReference": "48733",
    "matchType": 0,
    "hash": "73763aa605f7c6e937df2b0899f7def6fccea962e00e4aa0f960735848c8dbeb"
  },
  {
    "time": "18:00",
    "quoteFirst": "\"Well, you see, sir, it's like this: I don't get no chance to improve my mind.  Up ",
    "quoteTime": "at six o'clock",
    "quoteLast": "--No,\" cried the man emphatically, \"I will speak the honest truth if I die for it!  It ain't much before seven when I begin work, sir, for you see I have such a stiff beard, and it does grow so, I'm obliged to shave reg'lar.  Well, say quarter to seven I begin, and it's boots and shoes.",
    "title": "Jack at Sea: All Work and No Play Made Him a Dull Boy",
    "author": "Fenn, George Manville, 1831-1909; Overend, William Heysham, 1851-1898 [Illustrator]",
    "gutenbergReference": "23375",
    "matchType": 0,
    "hash": "b5dd7b5b1cd71ebecd41e922a29f5bb7ad250809bc46fc074e0426b2d175cfe6"
  },
  {
    "time": "18:00",
    "quoteFirst": "The King's physicians gave the public all the information they wisely could. The operation was performed by Sir Frederick Treves, the most eminent living surgeon in this connection, shortly after the first bulletin was issued and ",
    "quoteTime": "at six o'clock",
    "quoteLast": " it was announced that \"His Majesty continues to make satisfactory progress and has been much relieved by the operation.\" Five hours later the physicians stated that the King's condition was \"as good as could be expected after so serious an operation.",
    "title": "The Life of King Edward VII\nwith a sketch of the career of King George V",
    "author": "Hopkins, J. Castell (John Castell), 1864-1923",
    "gutenbergReference": "25112",
    "matchType": 0,
    "hash": "280ac56e15c4c1df058932cbee95bec89b6661460bcd21bac7c8394b8472ad8e"
  },
  {
    "time": "18:00",
    "quoteFirst": "“Adjutant, I wish to bring to your notice a case of gross neglect. It is ",
    "quoteTime": "six o’clock",
    "quoteLast": "; it is 6° or 7° below zero and a man is still tied to the pillory.”",
    "title": "Captivity and Escape",
    "author": "Martin, Jean; Randell, V. A. [Translator]",
    "gutenbergReference": "49347",
    "matchType": 0,
    "hash": "2f30dd9b3505aa83a909a7a0d1d7a2eb57c3943fc69528b9b894e0b964e38b32"
  },
  {
    "time": "18:00",
    "quoteFirst": "It was ",
    "quoteTime": "six o'clock",
    "quoteLast": " on a hot summer morning.  The 'Pennsylvania' was creeping along, north of Ship Island, about sixty miles below Memphis on a half-head of steam, towing a wood-flat which was fast being emptied. George Ealer was in the pilot-house-alone, I think; the second engineer and a striker had the watch in the engine room; the second mate had the watch on deck; George Black, Mr.",
    "title": "Life on the Mississippi, Part 4.",
    "author": "Twain, Mark, 1835-1910",
    "gutenbergReference": "8474",
    "matchType": 0,
    "hash": "5cc05644a623a7dda5d41845a87aaa1418b5cfcfeafc862f1ea7f937fcd5f96c"
  }
]