[
  {
    "time": "18:03",
    "quoteFirst": "On our arrival at Paya, ",
    "quoteTime": "about 6 in the evening",
    "quoteLast": ", the young Tati had a pig, weighing eighteen or twenty pounds, killed and cooked, after the fashion of Tahiti, in honour of his father.  A large fire was kindled in a shallow pit, in which were a number of stones.",
    "title": "A Woman's Journey Round the World\r\nFrom Vienna to Brazil, Chili, Tahiti, China, Hindostan, Persia and Asia Minor",
    "author": "Pfeiffer, Ida, 1797-1858",
    "gutenbergReference": "11039",
    "matchType": 0,
    "hash": "72a4512d270f22395493b19fd3e106452c1bdcd5749c259bf8ef7f001a5d1a84"
  },
  {
    "time": "18:03",
    "quoteFirst": "Often when marching to an unknown spot have I asked my guide where the sun will be in the heavens when we arrive, and he has buoyed up my hopes of an early arrival by indicating three o’clock, whereas we have not arrived till ",
    "quoteTime": "about six in the evening",
    "quoteLast": ".",
    "title": "Through Timbuctu and across the great Sahara\r\n",
    "author": "Haywood, A. H. W. (Austin Hubert Wightwick), 1879?-1965",
    "gutenbergReference": "70221",
    "matchType": 0,
    "hash": "80070d6942e54f2e452adc5407d3809b09f96d93492ed28519cbfbc5b74bde3d"
  },
  {
    "time": "18:03",
    "quoteFirst": "It was settled they should leave the house ",
    "quoteTime": "about six o'clock P.M.",
    "quoteLast": ", and as the police were sure to be on the alert, a cart was procured in which they were to be conveyed to London, it being arranged that a brother of their kind hostess was to act as driver, while Tom and Polly were to lie down in the straw until they arrived in the big city.",
    "title": "Blue Jackets; or, The Adventures of J. Thompson, A.B., Among \"the Heathen Chinee\"\r\nA Nautical Novel",
    "author": "Greey, Edward, 1835-1888",
    "gutenbergReference": "58270",
    "matchType": 0,
    "hash": "156fb6b913ed243b581cce6dc72a9a6ab0396c085fcab475d96cee2178a46fd7"
  },
  {
    "time": "18:03",
    "quoteFirst": "Rugeley ",
    "quoteTime": "about six o’clock in the evening",
    "quoteLast": ". We travelled by the express train from Shrewsbury; Palmer paid for the three railway tickets. On the way Palmer was sick, and both Cook and he said they could not account for the circumstance of their being sick.",
    "title": "The Most Extraordinary Trial of William Palmer, for the Rugeley Poisonings, which lasted Twelve Days",
    "author": "Anonymous",
    "gutenbergReference": "51135",
    "matchType": 0,
    "hash": "99176e7f0228996dc14f0541fbac6c85ff95eb4be4f51d284f541f8371ca8e01"
  },
  {
    "time": "18:03",
    "quoteFirst": "",
    "quoteTime": "About 6 P.M.",
    "quoteLast": " we arrived at the snow upon the ridge descending towards Zermatt, and all peril was over. We frequently looked, but in vain, for traces of our unfortunate companions; we bent over the ridge and cried to them, but no sound returned.",
    "title": "The Ascent of the Matterhorn",
    "author": "Whymper, Edward, 1840-1911",
    "gutenbergReference": "38044",
    "matchType": 0,
    "hash": "d20f2c15ef2ded2a49cddc8ad3ab7eaa5d3f8767723001af6d701c370088f006"
  },
  {
    "time": "18:03",
    "quoteFirst": "",
    "quoteTime": "About six o'clock in the evening",
    "quoteLast": ", William arrived, with a countenance, oh, how unlike that which we formerly described, when he entered Mr. Lamont's parlour to meet his dear mother and uncle! Instead of that elastic step which expresses health and happiness, instead of the sparkling eye and rosy cheek which he possessed when they last parted with him, Helen, who had flown out on the green to meet him, as much to give her father time to compose himself as to show her brother her eagerness to see him, beheld by the light which John held up a dark sun-burnt young man, standing as if he was trying to gain courage to come forward, with his arms folded and his",
    "title": "The Eskdale Herd-boy\nA Scottish Tale for the Instruction and Amusement of Young People",
    "author": "Blackford, Mrs. (Martha), 1775-1846",
    "gutenbergReference": "7963",
    "matchType": 0,
    "hash": "942c503f2378209ade6a47b47d160d7fbc663b2b90b93484caded0e87dd2c577"
  },
  {
    "time": "18:03",
    "quoteFirst": "33. ",
    "quoteTime": "About six o’clock in the evening",
    "quoteLast": " we had reached the extreme edge of the ice-barrier, and once more, but for the last time, drew our boats on a floe. Again our ears heard the noise of the waves—the voice of life to us.",
    "title": "New lands within the Arctic circle\r\nNarrative of the discoveries of the Austrian ship \"Tegetthoff\" in the years 1872-1874",
    "author": "Payer, Julius, 1841-1915",
    "gutenbergReference": "60258",
    "matchType": 0,
    "hash": "04bed230021e87df7df422bb2d3944e89744c93564704abdbb5b25078ef3ae69"
  },
  {
    "time": "18:03",
    "quoteFirst": "[931] At Sagan, in Silesia, in July, 1812, a similar occurrence gave rise in like manner to an alarm that the church was on fire.[932] In May of the following year at Norwich, at ",
    "quoteTime": "about six o’clock in the evening",
    "quoteLast": ", the inhabitants of that city were alarmed by the appearance of smoke issuing from the upper window of the spire of the cathedral, for which at the time no satisfactory account could be given, but which was most probably produced by the same cause.",
    "title": "Curious Facts in the History of Insects; Including Spiders and Scorpions.\r\nA Complete Collection of the Legends, Superstitions, Beliefs, and Ominous Signs Connected with Insects; Together with Their Uses in Medicine, Art, and as Food; and a Summary of Their Remarkable Injuries and Appearances.",
    "author": "Cowan, Frank, 1844-1905",
    "gutenbergReference": "41625",
    "matchType": 0,
    "hash": "f7693bf808a6128080b377b029356627b95d4bc53f05c02b0b91407f2b125e16"
  },
  {
    "time": "18:03",
    "quoteFirst": "After leaving the canoe, the She-wolf fastened it securely to a large stone, and without paying further attention to it, walked hastily in the direction of the fort. It was ",
    "quoteTime": "about six in the evening",
    "quoteLast": "; the barter with the Indians was over, and they were returning, laughing and singing, to their tents of buffalo hide; while the _engagés_, after collecting the horses, led them back slowly to the fort. The sun was setting behind the snowy peaks of the Rocky Mountains, casting a purple gleam, over the heavens.",
    "title": "The Prairie Flower: A Tale of the Indian Border",
    "author": "Aimard, Gustave, 1818-1883; Wraxall, Lascelles, Sir, 1828-1865 [Translator]",
    "gutenbergReference": "43925",
    "matchType": 0,
    "hash": "b938a21eec1c2144740278119b5c8299622d9e7ad93b8a265a04f1da80593b1c"
  },
  {
    "time": "18:03",
    "quoteFirst": "We reached Baton Rouge ",
    "quoteTime": "about 6 p. m.",
    "quoteLast": ", having made over 50 miles, and the longest run of the trip.",
    "title": "The Houseboat Book: The Log of a Cruise from Chicago to New Orleans",
    "author": "Waugh, W. F. (William Francis), 1849-",
    "gutenbergReference": "44656",
    "matchType": 0,
    "hash": "9773de63b0a49247898f1419fa9f29946f70a609cb4b37bc03004155ddce05fd"
  },
  {
    "time": "18:03",
    "quoteFirst": "",
    "quoteTime": "About 6 o’clock in the evening",
    "quoteLast": " these unhappy people made up their minds to come out of their refuge, and defiled all trembling from the cellars with the white flag in front. They were immediately seized and violently attacked by the soldiers. Every man was shot on the spot.",
    "title": "The Martyrdom of Belgium\r\nOfficial Report of Massacres of Peaceable Citizens, Women and Children by The German Army",
    "author": "Belgium. Commission d'enquête sur la violation des règles du droit des gens, des lois et des coutumes de la guerre; Cooreman, Gerard, 1852-1926",
    "gutenbergReference": "53636",
    "matchType": 0,
    "hash": "ca9597520ecb3e0c87981ec56e7a6a9a577eed128daf15619246a6ce6c955889"
  },
  {
    "time": "18:03",
    "quoteFirst": "Our train reached Smaldeal ",
    "quoteTime": "a little after six o'clock in the evening",
    "quoteLast": ": there we had to remain all night, but there was plenty of coal about, so we made ourselves comfortable, sleeping by the side of the train.",
    "title": "Two Years on Trek: Being Some Account of the Royal Sussex Regiment in South Africa",
    "author": "Du Moulin, Louis Eugène; Bidder, H. F. (Harold Francis), 1876?-1968 [Editor]",
    "gutenbergReference": "35061",
    "matchType": 0,
    "hash": "7685fbb046b7f4a27e2436ed420db6e2e29fd047722aa550db2907cf58edff44"
  },
  {
    "time": "18:03",
    "quoteFirst": "In spite of the valiant lieutenant's directions, the road was a very difficult one to find. After wandering about in the forest through a number of out-of-the-way paths, we managed at last to stumble on an Arab house or two, where the promise of a supply of powder prevailed with an Arab, and he piloted us down to the caravanserai, where we arrived at ",
    "quoteTime": "about six P.M.",
    "quoteLast": ", wet to the skin, and weary with a most fatiguing day's march. We found our luggage had preceded us by about half an hour; so we had a change of clothes, and sat down gleefully to a capital dinner in very comfortable quarters.",
    "title": "Notes in North Africa\nBeing a Guide to the Sportsman and Tourist in Algeria and Tunisia",
    "author": "Windham, W. G.",
    "gutenbergReference": "30581",
    "matchType": 0,
    "hash": "d20f665637887ffb3766b345f34de55fdc0bafbd37391c03c95ca8d6a8ea3433"
  },
  {
    "time": "18:03",
    "quoteFirst": "Arroch Head,” said Sir John, ",
    "quoteTime": "about six in the evening",
    "quoteLast": ", “and if you can get no further news, ring up the offices of the _Scotsman_. Tell the Editor you are speaking for me.",
    "title": "The Perfect World: A romance of strange people and strange places",
    "author": "Scrymsour, Ella M., 1888-",
    "gutenbergReference": "61028",
    "matchType": 0,
    "hash": "2265d22954fed0dbbc439854fa88c3c3d0ed58c6d8c884e31fecf3f9c32311c1"
  },
  {
    "time": "18:03",
    "quoteFirst": "between himself and Hugo Maynell, found a person to ride one hundred miles a day \"on any one horse each day for twenty-nine successive days, to have any number of horses not exceeding twenty-nine.\" John Woodcock was selected to perform this feat, and beginning his arduous task on Newmarket Heath on May 4th, 1761, brought it to a successful conclusion on the 1st of June ",
    "quoteTime": "about six o'clock in the evening",
    "quoteLast": ", having used fourteen horses only.",
    "title": "A Mirror of the Turf; Or, The Machinery of Horse-Racing Revealed, Showing the Sport of Kings as It Is To-Day",
    "author": "Bertram, James Glass, 1824-1892",
    "gutenbergReference": "62606",
    "matchType": 0,
    "hash": "0cd4235cd1090e6aec7dc975e36bf0cefeb55d7200edbbde0180a1050f4596ac"
  },
  {
    "time": "18:03",
    "quoteFirst": "He had three bottles altogether, and Cook took his share. Cook, myself, and Palmer dined together. We left the house ",
    "quoteTime": "about six in the evening",
    "quoteLast": ". Cook and I left the house together. We went to my house, and afterwards to the Albion Hotel, which is next door. We had a glass of cold brandy-and-water. Cook left me there.",
    "title": "The Most Extraordinary Trial of William Palmer, for the Rugeley Poisonings, which lasted Twelve Days",
    "author": "Anonymous",
    "gutenbergReference": "51135",
    "matchType": 0,
    "hash": "e94eb61f8fbd5596e0fd80043c694129eea239331de4d2ce24954f05ef833d8d"
  },
  {
    "time": "18:03",
    "quoteFirst": "So I was deep in the book the following Sunday morning when Anastasia reminded me it was the day we had promised to dine with her mother. The old lady, she said, had asked her to go in the afternoon and help to prepare dinner. Would I follow ",
    "quoteTime": "about six in the evening",
    "quoteLast": "? I promised, glad to get the extra time on my manuscript.",
    "title": "The pretender: A story of the Latin Quarter",
    "author": "Service, Robert W. (Robert William), 1874-1958",
    "gutenbergReference": "68849",
    "matchType": 0,
    "hash": "947b5a7dd0e69f1a6aa04ed03405ff45523c5157fd4f41b0b6d10a1f7a370e2e"
  },
  {
    "time": "18:03",
    "quoteFirst": "IT had been after dawn when Kenyon reached his hotel, and he had slept all day. So it was ",
    "quoteTime": "about six in the evening",
    "quoteLast": " when he arose and bathed and shaved and put on a well-fitting business suit of gray which his tailor had lately delivered.",
    "title": "In the Dead of Night",
    "author": "McIntyre, John T. (John Thomas), 1871-1951; Rogers, Frances [Illustrator]",
    "gutenbergReference": "67900",
    "matchType": 0,
    "hash": "8c91afcc93c0d5617392a99c07bc9adbdcb2a2e575236489b87faf05f6024243"
  },
  {
    "time": "18:03",
    "quoteFirst": "’ And with that she closed the door and departed. The husband, on being made acquainted with the witch’s request, declared that nothing of the sort should happen—John they had decided to call the bairn, and John it should be—he dare not run the risk of changing its name then. ",
    "quoteTime": "About six o’clock that evening",
    "quoteLast": " the husband put his horse in the gig, or whatever he had, and drove away to bring back the sister-in-law. About three miles on the journey, he had to cross a small bridge, but when within twenty or thirty yards of it, the horse stopped, and could not be persuaded to move a step further.",
    "title": "Wit, Character, Folklore & Customs of the North Riding of Yorkshire\r\nWith a Glossary of over 4,000 Words and Idioms Now in Use",
    "author": "Blakeborough, Richard, 1850-1918",
    "gutenbergReference": "62999",
    "matchType": 0,
    "hash": "6e0378dd36bdeb8df9453e0891c82ac3fe2a3bc77f0ccb3dec853739ef043c92"
  },
  {
    "time": "18:03",
    "quoteFirst": "I first heard about it at home. It was ",
    "quoteTime": "about six in the evening",
    "quoteLast": " when the phone rang and it was one of the tower operators at Patterson Field.",
    "title": "The Report on Unidentified Flying Objects",
    "author": "Ruppelt, Edward J., 1922-1960",
    "gutenbergReference": "17346",
    "matchType": 0,
    "hash": "d76b9a4acc122a0c9f3e6ceafbe460a2816a1eb924a2052d4205d7caa36e6c63"
  }
]