[
  {
    "time": "18:01",
    "quoteFirst": "Often the sunken rocks just beneath the surface obliged us to deviate from our straight course. At last, after three hours' sailing, ",
    "quoteTime": "about six in the evening",
    "quoteLast": " we reached a place suitable for our landing. I jumped ashore, followed by my uncle and the Icelander.",
    "title": "A Journey into the Interior of the Earth",
    "author": "Verne, Jules, 1828-1905; Malleson, F. A. (Frederick Amadeus), 1819-1897 [Translator]",
    "gutenbergReference": "3748",
    "matchType": 0,
    "hash": "1e01b7301e632242082b5fa2a07d80c6467f8cc5621697ad535c3b56f80c75f3"
  },
  {
    "time": "18:01",
    "quoteFirst": "But on June 7th, 1866, as beautiful a day as Prussia can produce, Unter den Linden, at ",
    "quoteTime": "about six in the evening",
    "quoteLast": ", presented a scene of most unusual commotion. The excitement was caused in the first place by the increasingly hostile attitude assumed by Prussia towards Austria, in refusing to allow the States of Holstein to proceed to the election of the Duke of Augustenburg, also by the general arming on all sides, by reports concerning the immediate calling up of the Landwehr and the dissolution of the Chamber, and finally by rumours of telegrams from France containing threats against Prussia, said to have been made by Louis Napoleon himself.",
    "title": "The Prussian Terror",
    "author": "Dumas, Alexandre, 1802-1870; Garnett, R. S. (Robert Singleton), 1866-1932 [Translator]",
    "gutenbergReference": "36016",
    "matchType": 0,
    "hash": "01cc8290aa7f974cb942f86f9390b2ac70876dd07b0f4b2a4576756b049c92c9"
  },
  {
    "time": "18:01",
    "quoteFirst": "\"It was ",
    "quoteTime": "about six o'clock in the evening",
    "quoteLast": "; an opal-coloured light, through which an autumnal sun shed its golden rays, descended on the blue sea. The heat of the day had gradually decreased, and a light breeze arose, seeming like the respiration of nature on awakening from the burning siesta of the south; a delicious zephyr played along the coasts of the Mediterranean, and wafted from shore to shore the sweet perfume of plants, mingled with the fresh smell of the sea.",
    "title": "Dumas' Paris",
    "author": "Mansfield, M. F. (Milburg Francisco), 1871-",
    "gutenbergReference": "35125",
    "matchType": 0,
    "hash": "42019a0d2d4fe2e726eaf08c2a73a2a69953804f3ae1acc620a65e8b0efdda00"
  },
  {
    "time": "18:01",
    "quoteFirst": "Crown-Prince was back to Custrin again, many weeks before. Back to Custrin; but under totally changed omens: his history, after that first emergence in Wilhelmina's dance \"23d November ",
    "quoteTime": "about six P.M.",
    "quoteLast": ",\" and appearance at Parade on the morrow (Saturday morning), had been as follows. (Monday November 26th) there was again grand Ball, and the Prince there, not in gray this time.",
    "title": "History of Friedrich II of Prussia — Volume 08",
    "author": "Carlyle, Thomas, 1795-1881",
    "gutenbergReference": "2108",
    "matchType": 0,
    "hash": "635d926041f6249cde1a60f2375cbb2bd68950248b616e797697bb0a830f8c56"
  },
  {
    "time": "18:01",
    "quoteFirst": "_July 2._—Hardinge and myself left Francoso ",
    "quoteTime": "about 6 in the evening",
    "quoteLast": " to visit the advanced guard and outposts of the Army under Br. Genl. Crawfurd stationed in front of Gallegos, in New Castile, with his Hd.",
    "title": "Letters from the peninsula, 1808-1812",
    "author": "Warre, William, Sir, 1784-1853; Warre, Edmond, 1837-1920 [Editor]",
    "gutenbergReference": "73292",
    "matchType": 0,
    "hash": "63981316e8a8b5b782dcb75aea76a85e398083fc8368f0c2e7f77ad752ca757c"
  },
  {
    "time": "18:01",
    "quoteFirst": "In about an hour or so I was again under weigh.  And so on da capo, until ",
    "quoteTime": "about six in the evening",
    "quoteLast": ", when I found myself within sight of the great mine.  The post-house where I was set down was an inn, though without a signboard.  The landlady was a bright, cheery, jolly woman.",
    "title": "James Nasmyth, Engineer: An Autobiography",
    "author": "Nasmyth, James, 1808-1890; Smiles, Samuel, 1812-1904 [Editor]",
    "gutenbergReference": "476",
    "matchType": 0,
    "hash": "2889712a7855544b31c95cb74b1aed58c57893a59fa67dff44ca2cab1075abe8"
  },
  {
    "time": "18:01",
    "quoteFirst": "We had now a strong ebb tide, and we rowed late, in order, if possible, to get out of this branch before we stopt for the night. ",
    "quoteTime": "About six o'clock in the evening",
    "quoteLast": " we entered the southern branch, and very soon after encamped for the night. The next morning (Friday 3d) we proceeded up this arm for about seven or eight miles, where it again divided into two branches; thus far we found the depth from three to nine fathoms, and the breadth of the river from 100 to 150 fathoms; we took the branch which led to the northward, (the other went to the southward) but we had not advanced more than a quarter of a mile before we found the water very shoally; however, as it might lead to a good country,",
    "title": "An Historical Journal of the Transactions at Port Jackson and Norfolk Island",
    "author": "Hunter, John, 1737-1821; King, Philip Gidley, 1758-1808 [Contributor]; Phillip, Arthur, 1738-1814 [Contributor]",
    "gutenbergReference": "15662",
    "matchType": 0,
    "hash": "6bcf73613ccf96aa3c80123c97f76f63df84197940d26fd6617af618413d6759"
  },
  {
    "time": "18:01",
    "quoteFirst": "At ",
    "quoteTime": "about six o'clock in the evening",
    "quoteLast": " of the 31st of July, 1821, after having saluted His Majesty, George IV., who at that moment went on board the Royal George yacht, to proceed to Dublin,--we sailed in the Doris, a 42 gun frigate, for South America.",
    "title": "Journal of a Voyage to Brazil\nAnd Residence There During Part of the Years 1821, 1822, 1823",
    "author": "Callcott, Maria, Lady, 1785-1842",
    "gutenbergReference": "21201",
    "matchType": 0,
    "hash": "aec8f0eb82cf620dabaf2a37ad427189f2a6324f20b26649121734d0880e3fa0"
  },
  {
    "time": "18:01",
    "quoteFirst": "Power planned to take MacGonigal by surprise. He wrote with purposed vagueness as to his arrival in London, meaning to drop in on his stout friend unexpectedly. He arrived ",
    "quoteTime": "about six o'clock in the evening",
    "quoteLast": " at the big hotel where Mac was installed, and was informed that \"Mr. MacGonigal\" was out, but might return at any moment.",
    "title": "The Terms of Surrender",
    "author": "Tracy, Louis, 1863-1928",
    "gutenbergReference": "41859",
    "matchType": 0,
    "hash": "e80bf274846a5189a0453edfcd700018d79ecbaa0c1ce83c129e55be54a5ecdd"
  },
  {
    "time": "18:01",
    "quoteFirst": "On the morning of the 6th, after daylight, we commenced our retreat unmolested by the enemy, and recrossed the river at United States ford, and, after plodding all day through the mud and rain, we regained our old camps ",
    "quoteTime": "about 6 o'clock in the evening",
    "quoteLast": ".",
    "title": "History of the Fifty-Seventh Regiment, Pennsylvania Veteran Volunteer Infantry\r\nFirst Brigade, First Division, Third Corps and Second Brigade, Third Division, Second Corps, Army of the Potomac",
    "author": "Various",
    "gutenbergReference": "58315",
    "matchType": 0,
    "hash": "2f29d9986e69f06cc5eee26b4deca361f601874104b97e9314c64e86fbd927ac"
  },
  {
    "time": "18:01",
    "quoteFirst": "Not to weary you, I will spare you any description of the first and second breakfast on the next day, and will only make your mouth water by describing the principal meal, taken ",
    "quoteTime": "about six o'clock in the evening",
    "quoteLast": ". But first I must introduce you to two other members of the Ney family with whom we became acquainted in the course of our second day. These are David's aunt Clara, his father's sister, and her husband, Professor Noria, both originals of a very special kind.",
    "title": "Freeland: A Social Anticipation",
    "author": "Hertzka, Theodor, 1845-1924; Ransom, Arthur, 1831-1912 [Translator]",
    "gutenbergReference": "9866",
    "matchType": 0,
    "hash": "73cb2c9c5cee33cd42497b6db0257a2dc5d2a7b0a68d735cf190bff651183290"
  },
  {
    "time": "18:01",
    "quoteFirst": "General Sickles lost a leg near the Trostle house ",
    "quoteTime": "about 6 p. m.",
    "quoteLast": " General Birney then assumed command of the corps. Col. A. H. Tippon, of the 68th Pennsylvania, succeeded General Graham in command of the brigade.",
    "title": "History of the Fifty-Seventh Regiment, Pennsylvania Veteran Volunteer Infantry\r\nFirst Brigade, First Division, Third Corps and Second Brigade, Third Division, Second Corps, Army of the Potomac",
    "author": "Various",
    "gutenbergReference": "58315",
    "matchType": 0,
    "hash": "bdfce05403333fa8f0333b3dd4d6bf36c2acb521b027090c24484e21a71103a2"
  },
  {
    "time": "18:01",
    "quoteFirst": "One troop of ‘A’ Squadron was left near Guk-Tappah as escort to our casualties, whilst we continued our march back till 10.45 P.M., when we bivouacked for the night. Orders were received the next morning to return to Kirkuk. We did not move off until 2 P.M., and arrived at our previous bivouac near Kirkuk at ",
    "quoteTime": "about 6 P.M.",
    "quoteLast": " The following morning a strong patrol left bivouac at 7 A.M. to reconnoitre a vast stretch of unexplored country between Taza and Telabw-Shahanah, whilst the remainder of the Regiment, moving off some half an hour later marched to Taza, some 9 miles distant, where they went into bivouac.",
    "title": "The Thirteenth Hussars in the Great War",
    "author": "Durand, H. Mortimer (Henry Mortimer), 1850-1924",
    "gutenbergReference": "61769",
    "matchType": 0,
    "hash": "a6b8fe2d13ad8ac400ae35e88de6e9c1b137a9b9c726c76541f13ddd6b989b70"
  },
  {
    "time": "18:01",
    "quoteFirst": "Unfortunately nothing whatever could be done to relieve this strain by sending down any of the upper spars, since it was only her masts which prevented the ship rolling still more and quicker; and so every one knew that if once they were carried away it might soon be all over with the ship, as then the deck coil could not help going after them. So there was nothing for it but to watch in anxious silence the way they bent and strained, and trust in Providence for the result. ",
    "quoteTime": "About six in the evening",
    "quoteLast": " it was thought better to \"wear ship\" again and stand for the rendezvous under easy steam, and her head accordingly was put about and once more faced the storm. As she went round she, of course, fell into the trough of the sea again, and rolled so awfully as to break her waste-steampipe, filling her engine-room with steam, and depriving her of the services of one boiler when it was sorely needed.",
    "title": "The Story of the Atlantic Cable",
    "author": "Bright, Charles, Sir, 1863-1937",
    "gutenbergReference": "46105",
    "matchType": 0,
    "hash": "1988d6c81ebb671cf8cbed630e946cf395158392cca96b758f76141eb34c100a"
  },
  {
    "time": "18:01",
    "quoteFirst": "\"Some time during the winter of 1912, I was in the motor-house one dark evening at ",
    "quoteTime": "about 6 P.M.",
    "quoteLast": " I was working at the engine, and as the car was 'nose in' first, I was, of course, at the farthest point from the door. I had sent my man down to the village with a message.",
    "title": "True Irish Ghost Stories",
    "author": "Seymour, St. John D. (St. John Drelincourt), 1880-1950 [Compiler]; Neligan, Harry [Compiler]",
    "gutenbergReference": "14099",
    "matchType": 0,
    "hash": "4d9a29dfe2b9d4da859e8e178c3ca9307abbd8e7c736b059528603bb7a09a65c"
  },
  {
    "time": "18:01",
    "quoteFirst": "“We embarked,” he says in his “Memoirs,” “at ",
    "quoteTime": "about six in the evening",
    "quoteLast": ". We had scarcely started when we ran almost between two English vessels, and were obliged to answer their inquiries as to our destination. We told them we were fishermen putting out to sea, and they allowed us to pass. At daybreak we came upon another English ship making for Plymouth. She was going to turn in pursuit of us, although we did not lie in her route, and we should certainly have been taken but for a sudden gust of wind, which carried us away from her almost without any effort of our own.",
    "title": "Wonderful escapes",
    "author": "Bernard, Frédéric, 1820-1868; Whiteing, Richard, 1840-1928 [Editor]",
    "gutenbergReference": "52304",
    "matchType": 0,
    "hash": "99e62eadc538a6b55e6a9bffcdfc0720a1ef185845fd42a88f68027cc4898a73"
  },
  {
    "time": "18:01",
    "quoteFirst": "Strolled to the river--saw boy and kid--kid followed him like a dog--kid could not get over a fence, and bleated piteously--tried myself to help kid, but nearly overset both self and kid into the river. Arrived here ",
    "quoteTime": "about six in the evening",
    "quoteLast": ". Nine o'clock--going to bed; not tired to-day, but hope to sleep, nevertheless.\"",
    "title": "The Mirror of Literature, Amusement, and Instruction. Volume 17, No. 470, January 8, 1831",
    "author": "Various",
    "gutenbergReference": "13495",
    "matchType": 0,
    "hash": "41b36b61d7a5d541ed12531291a147fdebda8d02f48f570e8f937181cb91984c"
  },
  {
    "time": "18:01",
    "quoteFirst": "On Sunday night a strong watch was set by the citizens at an adjacent house, probably Bardin's. During the night a small company of soldiers appeared with their coats turned, armed with bayonets and clubs, but finding that they were watched, after some words, retired. On Monday, ",
    "quoteTime": "about six o'clock in the evening",
    "quoteLast": ", a party of soldiers marched past the pole and as they went by the King's Arms fired their muskets at the house. One ball passed through the house and another lodged in one of the timbers.",
    "title": "Old Taverns of New York",
    "author": "Bayles, W. Harrison (William Harrison), 1841-1929",
    "gutenbergReference": "44240",
    "matchType": 0,
    "hash": "7a2d42e6b29d48440a0daf57866aa87ab7694da381db46b87d78a851cdaea0bd"
  },
  {
    "time": "18:01",
    "quoteFirst": "Successive positions were taken up, and defended with gun and musket, until their defence seemed hopeless; and each position abandoned told its tale of destruction--of dead and wounded Frenchmen, and of captured guns. Hour after hour the battle raged, and at ",
    "quoteTime": "about six o'clock in the evening",
    "quoteLast": " the enemy made his last stand on a low ridge, barely a mile from Vittoria, refusing to acknowledge even then that he was beaten. Here stood eighty guns, pouring grape and round shot on the assailants, while amongst the guns and on their flanks the infantry used their muskets with deadly effect.",
    "title": "The Life of a Regimental Officer During the Great War, 1793-1815",
    "author": "Mockler-Ferryman, A. F. (Augustus Ferryman), 1856-1930",
    "gutenbergReference": "48274",
    "matchType": 0,
    "hash": "aa542088b2a4441a950f06e5f44587140600135d6a4a249494718f6524330a2a"
  },
  {
    "time": "18:01",
    "quoteFirst": "\"January 28th, ",
    "quoteTime": "about six p.m.",
    "quoteLast": "\"",
    "title": "Complete Plays of John Galsworthy",
    "author": "Galsworthy, John, 1867-1933",
    "gutenbergReference": "4269",
    "matchType": 0,
    "hash": "a7e44d36438dad741425a316a3bc1373e44c83fb97629b8cbae8ecdca552752b"
  }
]