[
  {
    "time": "18:00",
    "quoteFirst": "Unfortunately for me, a gentleman arrived about one o'clock from Kingston, to transact some business with my husband. He had not tasted food since ",
    "quoteTime": "six o'clock",
    "quoteLast": ", and I was obliged to kindle the fire to prepare his dinner. It was one of the hardest tasks I ever performed; I almost fainted with the heat, and most inhospitably rejoiced when his dinner was over, and I saw him depart. Shortly afterwards, my friend Mrs.",
    "title": "Life in the Backwoods",
    "author": "Moodie, Susanna, 1803-1885",
    "gutenbergReference": "8393",
    "matchType": 0,
    "hash": "36bce9fc200f22fb879a33679cf9d7b8c4073d263a4124110bbcceaff6488e41"
  },
  {
    "time": "18:00",
    "quoteFirst": "Suddenly one of the crowd called out, \"It's ",
    "quoteTime": "six o'clock",
    "quoteLast": "! I hear the horn!\"",
    "title": "A little Swiss boy",
    "author": "Spyri, Johanna, 1827-1901; Brundage, Frances, 1854-1937 [Illustrator]; Coumbe, Clement W. [Translator]",
    "gutenbergReference": "73300",
    "matchType": 0,
    "hash": "3c0eaaaf2b82a94d9065b9d608387369c3bc5a921327b2c275067769e74ba3d0"
  },
  {
    "time": "18:00",
    "quoteFirst": "By ",
    "quoteTime": "six o'clock",
    "quoteLast": " he had reached Island Ferry. Without the loss of a moment he crossed over to the Island and ascended towards the Castle.",
    "title": "The Weird Sisters: A Romance. Volume 1 (of 3)",
    "author": "Dowling, Richard, 1846-1898",
    "gutenbergReference": "41552",
    "matchType": 0,
    "hash": "eeafa779eb5fe69f20fcc3e4a67cea4f8d679b2ebb74be12e333fa26000b1fb1"
  },
  {
    "time": "18:00",
    "quoteFirst": "She brought it to him and made him eat something; then, as he shut his eyes wearily, she went away to the piano, and having no heart to sing, played softly till he seemed asleep. But, at the ",
    "quoteTime": "stroke of six",
    "quoteLast": ", he was up and ready to be off again.",
    "title": "Rose in Bloom\nA Sequel to 'Eight Cousins'",
    "author": "Alcott, Louisa May, 1832-1888",
    "gutenbergReference": "41127",
    "matchType": 0,
    "hash": "1e512b1ab9f589af17c68b4867c038cb91091e2bfb532f89df4928ebe7ca8d8e"
  },
  {
    "time": "18:00",
    "quoteFirst": "And yet the man boasted in it of his leniency of giving him a few hours more grace; it even dared to hint that perhaps Mr. Arkell, if applied to, might save his home. But the gist of it was, that if the ten pounds were not paid that afternoon by ",
    "quoteTime": "six o'clock",
    "quoteLast": ", at Mr. Fauntleroy's office, on Monday morning he should proceed to execution.",
    "title": "Mildred Arkell: A Novel. Vol. 3 (of 3)",
    "author": "Wood, Henry, Mrs., 1814-1887",
    "gutenbergReference": "39693",
    "matchType": 0,
    "hash": "9e8edeed71e14bf5bd686a472d5edb88cad1c73970d82e9bf8f4cb49f946fb08"
  },
  {
    "time": "18:00",
    "quoteFirst": "“So you’ll begin to pick oakum to-morrow morning ",
    "quoteTime": "at six o’clock",
    "quoteLast": ",” added the surly one in the white waistcoat.",
    "title": "Oliver Twist, Vol. 1 (of 3)",
    "author": "Dickens, Charles, 1812-1870; Cruikshank, George, 1792-1878 [Illustrator]",
    "gutenbergReference": "47529",
    "matchType": 0,
    "hash": "ea8044b4619d18de5e9da84c91502bb48899e5e4aed65fb45da7973276037af9"
  },
  {
    "time": "18:00",
    "quoteFirst": "Having ascertained that we can get no more information about Baddeck here than in St. John, we go to bed early, for we are to depart from this fascinating place ",
    "quoteTime": "at six o'clock",
    "quoteLast": ".",
    "title": "Baddeck, and That Sort of Thing",
    "author": "Warner, Charles Dudley, 1829-1900",
    "gutenbergReference": "3133",
    "matchType": 0,
    "hash": "0b0739fc716e7119377ded3cd0660c460c8c84958b9c085d9fa61bd0b1737a09"
  },
  {
    "time": "18:00",
    "quoteFirst": "",
    "quoteTime": "Six o'clock",
    "quoteLast": " passed before the battle began. Then for fifteen minutes the three ships hurled their iron balls as fast as the men could load and fire. By that time the smoke was so thick that they had to stop firing to find out where the two fighting ships were.",
    "title": "Stories of Our Naval Heroes Every Child Can Read",
    "author": "Hurlbut, Jesse Lyman, 1843-1930 [Editor]",
    "gutenbergReference": "32273",
    "matchType": 0,
    "hash": "4b52ab145132d13a343ed0c2550f0d4b01a04f1d7d8a0319afb67086cc7d8ee2"
  },
  {
    "time": "18:00",
    "quoteFirst": "Halliday, don't ever tell me that's ",
    "quoteTime": "six o'clock",
    "quoteLast": "! And I haven't told a thing about the presents, and who was there, and Eleanor's clothes, and what they had to eat--why, they didn't even use their own china-ware! They had a colored caterer from New York, and he brought everything--all the dishes and table-cloths and spoons and forks, besides the refreshments.",
    "title": "The Wit and Humor of America, Volume VI. (of X.)",
    "author": "Wilder, Marshall P. (Marshall Pinckney), 1859-1915 [Editor]",
    "gutenbergReference": "19324",
    "matchType": 0,
    "hash": "d463276c7584c67e7dbb2dd9705542d53ad008a59fedc9f6b5ec92b897b387cc"
  },
  {
    "time": "18:00",
    "quoteFirst": "We returned to Kew to a late dinner; and, indeed, I had one of the severest evenings I ever passed, where my heart took no share in unkindness and injustice.  I was wearied in the extreme, as I always am on these drawing-room days, which begin with full hair-dressing ",
    "quoteTime": "at six o'clock",
    "quoteLast": " in the morning, and hardly ever allow any breakfast time, and certainly only standing, except while frizzing, till the drawing-room commences; and then two journeys in that decked condition--and then another dressing, with three dressing attendances--and a dinner at near seven o'clock.",
    "title": "The Diary and Letters of Madame D'Arblay — Volume 2",
    "author": "Burney, Fanny, 1752-1840",
    "gutenbergReference": "6042",
    "matchType": 0,
    "hash": "78c387cdb9607fc7109f4117a42becde9dd30dcfff503a6877dd30fd95824a2a"
  },
  {
    "time": "18:00",
    "quoteFirst": "The time was now close on five o'clock. Lock-up was not till a quarter past six--",
    "quoteTime": "six o'clock",
    "quoteLast": " nominally, but the doors were always left open till a quarter past. It would take him about fifteen minutes to get back, less if he trotted.",
    "title": "Tales of St. Austin's",
    "author": "Wodehouse, P. G. (Pelham Grenville), 1881-1975",
    "gutenbergReference": "6980",
    "matchType": 0,
    "hash": "d948a4b5034db15d75cf932bfc7d418a22ed60eceb31512795df5af0ec026e5a"
  },
  {
    "time": "18:00",
    "quoteFirst": "They left me, however, about ",
    "quoteTime": "six o'clock",
    "quoteLast": ", and my messenger did not return till near nine. He brought me the answer of the Count de Vergennes, that he was glad to hear of Mr Grenville's arrival, and would be ready to receive us tomorrow, at half past ten or eleven o'clock.",
    "title": "The Diplomatic Correspondence of the American Revolution, Vol. 03",
    "author": "Sparks, Jared, 1789-1866 [Editor]",
    "gutenbergReference": "42355",
    "matchType": 0,
    "hash": "da352c8fd529bed8cbe2f75ea2a250de5c7cfd1a61a6c02344f30571e9dad06f"
  },
  {
    "time": "18:00",
    "quoteFirst": "Seville presents an odd aspect to the stranger between the hours of three and ",
    "quoteTime": "six P. M.",
    "quoteLast": " During this hot interval the streets and shops are deserted, everybody, even to the beggars, being under cover and asleep.",
    "title": "All the World Over: Interesting Stories of Travel, Thrilling Adventure and Home Life",
    "author": "Pratt, Ella Farman, 1837-1907; Bell, Lucia Chase, 1848-1938; Converse, Frank H.; Stockton, Louise, 1838-1914",
    "gutenbergReference": "67560",
    "matchType": 0,
    "hash": "12a81e0a182130907882f7c4bdaa43d114247cd6eac5ae849ce9079803140082"
  },
  {
    "time": "18:00",
    "quoteFirst": "\"Well, as I say, this north wind was a treat; especially coming, as it did, after a week of light airs and calms that had spoilt most of the yacht-racing.  Some time in the afternoon I heard talk that our skipper--well, I won't mention names--and, as it turned out in the end, everyone was implicated.  Anyhow, ",
    "quoteTime": "at six o'clock",
    "quoteLast": " or thereabouts the gig was ordered out, and every blessed officer on board went ashore in her; which was clean contrary to regulations, of course, but there happened to be a cinematograph show they all wanted to see at the big music-hall--some prize-fight or other.",
    "title": "News from the Duchy",
    "author": "Quiller-Couch, Arthur, 1863-1944",
    "gutenbergReference": "18577",
    "matchType": 0,
    "hash": "5f7f96d27b2910f0f6b3442c847aba4bec3f388f6689ddf7e6353995f02d6014"
  },
  {
    "time": "18:00",
    "quoteFirst": "Lieut. Vollmer returned at about ",
    "quoteTime": "6 o’clock",
    "quoteLast": " and announced without any formal greeting that they would go out to supper.  Irving picked up his hat from the bed where he had thrown it on entering the room and signified his readiness to go at once.",
    "title": "Over There with the Canadians at Vimy Ridge",
    "author": "Ralphson, G. Harvey (George Harvey), 1879-1940",
    "gutenbergReference": "46348",
    "matchType": 0,
    "hash": "6123e793edc8a962dda74dcb04ab37854ebe48c9998fa98317dd1a86dec8ec9b"
  },
  {
    "time": "18:00",
    "quoteFirst": "",
    "quoteTime": "At six o’clock",
    "quoteLast": " this morning (the visual time for shifting the men) a fresh set or shift of the men came on to work. We began to work the ground at the west top corner of the frame: the tide had just then begun to flow; and finding the ground tolerably quiet, we proceeded by beginning at the top, and had worked about a foot downwards, when on exposing the next six inches, the ground swelled suddenly, and a large quantity burst through the opening thus made.",
    "title": "The life of Isambard Kingdom Brunel, Civil Engineer",
    "author": "Brunel, Isambard, 1837-1902",
    "gutenbergReference": "41210",
    "matchType": 0,
    "hash": "34a81077318c06435eb44fe2340408c8da96e47d66acca647c55bbfa6fc5544b"
  },
  {
    "time": "18:00",
    "quoteFirst": "\"",
    "quoteTime": "Six o'clock",
    "quoteLast": " came and I heard a shrill whistle and knew that our boys were just going over the top. Immediately there was a deafening rattle of machine guns and rifle fire. And then a stream of wounded poured down this communication trench. The wounds were terrible, mostly bayonet. None were dressed; there had been no time, they were just as they had been received.",
    "title": "One young man",
    "author": "Hodder-Williams, J. E. (John Ernest), 1876-1927 [Editor]",
    "gutenbergReference": "17918",
    "matchType": 0,
    "hash": "cec7fd8d85262b3f755eb5476f0d1d84538ec40b26a450f0aa6b8b360c4141bc"
  },
  {
    "time": "18:00",
    "quoteFirst": "As the distance, in spite of our change of course, had now decreased to 49 hectometres, it was to be presumed that the enemy doubted the success of his artillery, and was manœuvring for torpedo firing. The position of the moon, which had risen about ",
    "quoteTime": "six o'clock",
    "quoteLast": ", favoured this manœuvre. At about 7.45, therefore, I gradually sheered off. In the meantime, darkness had set in, and the range-finders in the _Scharnhorst_ for the moment used the reflections of the fires which had broken out in the _Good Hope_ to estimate the distances; gradually, however, range-finding and observation became so difficult that we ceased fire at 7.26.",
    "title": "The Battle of the Falkland Islands, Before and After",
    "author": "Spencer-Cooper, Henry Edmund Harvey, 1884-1968",
    "gutenbergReference": "50265",
    "matchType": 0,
    "hash": "2da9da29251038114126e735d19a14df8fbec01b4acca98aeb00788b1018fe22"
  },
  {
    "time": "18:00",
    "quoteFirst": "\"But I am expected to give that formula into the hands of our manager before ",
    "quoteTime": "six o'clock",
    "quoteLast": " in the morning. The steamer sails at a quarter after.\"",
    "title": "Masterpieces of Mystery in Four Volumes: Detective Stories",
    "author": "French, Joseph Lewis, 1858-1936 [Editor]",
    "gutenbergReference": "27523",
    "matchType": 0,
    "hash": "e47ef8e4cbb81ff77b60df114f363a176cd0a76c57e9b613a4443b83f51d1b10"
  },
  {
    "time": "18:00",
    "quoteFirst": "",
    "quoteTime": "At 6 o’clock",
    "quoteLast": ", roused by the réveillé, we scurry to the bath-room, take the prescribed cold plunge, and then dress. Hot cocoa and ship’s biscuit are served in the mess-room and followed by an hour’s study.",
    "title": "From Dartmouth to the Dardanelles: A Midshipman's Log",
    "author": "Forester, Wolston B. C. W. (Wolston Beaumont Charles Weld); Forester, Elspeth Lascelles, -1931 [Editor]",
    "gutenbergReference": "49243",
    "matchType": 0,
    "hash": "e95573bd13db6cb38d9ad49b771659dcf92b2ad33475884ea47926a9e2bf74fb"
  }
]