[
  {
    "time": "18:03",
    "quoteFirst": "They sent him and another person ",
    "quoteTime": "about six o’clock that evening",
    "quoteLast": ", to watch Lord Harrowby’s house, and they were to be relieved between eight and nine o’clock by two others of the party, who were to keep three hours’ watch; at the end of which time they were to be relieved by others, who, in their turn, would be relieved by four in the morning.",
    "title": "An Authentic History of the Cato-Street Conspiracy\r\nWith the trials at large of the conspirators, for high treason and murder, a description of their weapons and combustible machines, and every particular connected with the rise, progress, discovery, and termination of the horrid plot",
    "author": "Wilkinson, George Theodore",
    "gutenbergReference": "67447",
    "matchType": 0,
    "hash": "be2275d88237a018fe4baf13b7d181a1baf2fc101fb6ec3bb71837fa3ce10aeb"
  },
  {
    "time": "18:03",
    "quoteFirst": "On the 2nd of July, after a long march through a difficult country, the British approached the fortified post of _Schellenberg_, a commanding height on the left bank of the Danube, where a body of French and Bavarians were stationed under the Count d'Arco, and ",
    "quoteTime": "about six in the evening",
    "quoteLast": ", a detachment from each British regiment, with the foot guards, royals, and twenty-third, under Brigadier-General Fergusson, and a Dutch force under General Goor, advanced to attack the entrenchments. A very spirited resistance was made by the enemy, and, eventually, the TENTH were led up the contested height to join in the attack.",
    "title": "Historical Record of the Tenth, or the North Lincolnshire, Regiment of Foot,\r\nContaining an Account of the Formation of the Regiment in 1685, and of its Subsequent Services to 1847",
    "author": "Cannon, Richard, 1779-1865",
    "gutenbergReference": "56293",
    "matchType": 0,
    "hash": "b3f9573efaff1b7fa09bd46a6aca485902e75d4b41b60d282fc367e7849a0d3e"
  },
  {
    "time": "18:03",
    "quoteFirst": "",
    "quoteTime": "About 6 P.M.",
    "quoteLast": " we reached the spot which was destined to be our head-quarters for several days. The site chosen was an olive grove, on a shelf of level ground about one hundred feet above the stream.",
    "title": "Journal of a tour in Marocco and the Great Atlas",
    "author": "Hooker, Joseph Dalton, 1817-1911; Ball, John, 1818-1889; Maw, George, 1832-1912 [Contributor]",
    "gutenbergReference": "70700",
    "matchType": 0,
    "hash": "7c49c3735c3b16100c18bd31cb38b6576781cd134ba7f1ac7e3b330b00c794c2"
  },
  {
    "time": "18:03",
    "quoteFirst": "I struck my head against a branch of one of these, and found that I had disturbed a large family which had taken up its residence upon it; my shoulders were quickly covered with small red ants, and I did not get rid of them without feeling some of their bites. We arrived at the dry lake ",
    "quoteTime": "about six o’clock in the evening",
    "quoteLast": ", and put up at one of the cottages. In the course of the following morning, I made known my principal errand, and that I likewise wished to purchase another horse.",
    "title": "Travels in Brazil",
    "author": "Koster, Henry, 1793-1820?",
    "gutenbergReference": "48960",
    "matchType": 0,
    "hash": "a69e43759717bb8e4f26bf43b3ff0e80b1dd056069f0d99d6e331b5efe478b1d"
  },
  {
    "time": "18:03",
    "quoteFirst": "We had thought of reaching the depot before the close of the day, and this we could easily have done if the good going had continued; but during the afternoon the surface became so loose that the dogs sank in up to their chests, and when -- at ",
    "quoteTime": "about six in the evening",
    "quoteLast": " -- the sledge-meter showed twenty-one geographical miles, the animals were so done up that it was no use going on.",
    "title": "The South Pole; an account of the Norwegian Antarctic expedition in the \"Fram,\" 1910-12 — Volume 1 and Volume 2",
    "author": "Amundsen, Roald, 1872-1928; Nansen, Fridtjof, 1861-1930 [Author of introduction, etc.]; Chater, Arthur G. (Arthur Grosvenor), 1866-1951 [Translator]",
    "gutenbergReference": "4229",
    "matchType": 0,
    "hash": "4812b29369d27cc47f06920a931f55d4a9963bec6589968a5acfa535337e99db"
  },
  {
    "time": "18:03",
    "quoteFirst": "Yes; for I know they were out together nearly all the intervening day. Mrs. Pratt thought at his lordship's solicitor's. It was ",
    "quoteTime": "about six o'clock in the evening",
    "quoteLast": " when she first arrived. My lord had spoken to Mrs. Pratt that day in his drawing-room, saying he was expecting a relative from Italy for a day or two, and could we let her have a bedroom, and any other accommodation she might need; and Mrs.",
    "title": "The Story of Charles Strange: A Novel. Vol. 1 (of 3)",
    "author": "Wood, Henry, Mrs., 1814-1887",
    "gutenbergReference": "38623",
    "matchType": 0,
    "hash": "28f73b7e12ab7e5f1c53c3116463005bf0c9b79ec256585d83b18b89b53aa4b5"
  },
  {
    "time": "18:03",
    "quoteFirst": "The Rev. T. W. Webb, in his ‘Celestial Objects’ (1859), p. 43, quoting from the Philosophical Transactions, mentions that, “January 23rd, 1749-50, there was a splendid Aurora Borealis ",
    "quoteTime": "about 6 P.M.",
    "quoteLast": " The Rev. Dr.",
    "title": "Auroræ: Their Characters and Spectra",
    "author": "Capron, J. Rand, 1829-1888",
    "gutenbergReference": "56159",
    "matchType": 0,
    "hash": "431d3eed6a6c919e51eb93a9d54da5f86b65dfcde0fdfd42751b39fd2edb964e"
  },
  {
    "time": "18:03",
    "quoteFirst": "The Sisters of Charity at the hospital to which our wounded men were taken, when inquired of, stated that they were sober when received. If the situation had been otherwise, we must believe that the Chilean police authorities would have made arrests. ",
    "quoteTime": "About 6 P.M.",
    "quoteLast": " the assault began, and it is remarkable that the investigation by the Judge of Crimes, though so protracted, does not enable him to give any more satisfactory account of its origin than is found in the statement that it began between drunken sailors.",
    "title": "American politics (non-partisan) from the beginning to date",
    "author": "Cooper, Thomas V. (Thomas Valentine), 1835-1909; Fenton, Hector T. (Hector Tyndale), 1850-1924",
    "gutenbergReference": "71502",
    "matchType": 0,
    "hash": "aa1ec11976efc4ff251584d532a7fb6b4f3f0972b456f0af8c611055472bae40"
  },
  {
    "time": "18:03",
    "quoteFirst": "On Saturday, the 10th of August, he walked before dinner in his gardens at Marly; he returned to Versailles ",
    "quoteTime": "about six o’clock in the evening",
    "quoteLast": ", and never again saw that strange work of his hands.  In the evening he worked with the Chancellor in Madame de Maintenon’s rooms, and appeared to everybody very ill.",
    "title": "Memoirs of Louis XIV and His Court and of the Regency — Complete",
    "author": "Saint-Simon, Louis de Rouvroy, duc de, 1675-1755",
    "gutenbergReference": "3875",
    "matchType": 0,
    "hash": "8dd56217c82172433a4791a5926c85da9101b07ab1fa83e547ab178b06a9415e"
  },
  {
    "time": "18:03",
    "quoteFirst": "1849.—\"On the morning of the 24th I embarked and landed ",
    "quoteTime": "about 6 p.m.",
    "quoteLast": " in the RUNN of Sindh.",
    "title": "Hobson-Jobson\r\nA Glossary of Colloquial Anglo-Indian Words and Phrases, and of Kindred Terms, Etymological, Historical, Geographical and Discursive",
    "author": "Yule, Henry, Sir, 1820-1889; Burnell, A. C. (Arthur Coke), 1840-1882; Crooke, William, 1848-1923 [Editor]",
    "gutenbergReference": "58529",
    "matchType": 0,
    "hash": "956c365b5260cf90137e718ee5eb97ee07ba0d1dc5bccba322f71da6156716ce"
  },
  {
    "time": "18:03",
    "quoteFirst": "It was on the 1st of October, ",
    "quoteTime": "about six in the evening",
    "quoteLast": ", that we arrived at Maubert Fontaine. Never were poor prisoners in a more miserable plight. We were saturated with rain, and covered with mud.",
    "title": "My adventures during the late war",
    "author": "O'Brien, Donat Henchy, 1785-1857; Oman, Charles, 1860-1946 [Editor]",
    "gutenbergReference": "49911",
    "matchType": 0,
    "hash": "bea2b719e576ba273b5d5778511e9d81a435b58d5671cbd69bfb8ac650a40290"
  },
  {
    "time": "18:03",
    "quoteFirst": "Pegram, learning of the disaster on the mountain in his rear, called his best troops around him and in person started to attack and dislodge Rosecrans.  He reached the proximity of the battlefield ",
    "quoteTime": "about 6 P.M.",
    "quoteLast": ", but being advised by his officers that his men were demoralized, and could not be relied on, desisted from attacking, and returned to his main camp and position.( 8)",
    "title": "Slavery and four years of war",
    "author": "Keifer, Joseph Warren, 1836-1932",
    "gutenbergReference": "22100",
    "matchType": 0,
    "hash": "3b41944b4878c990e911a822bc20bcfe60ae2dc70e9cedd392080de23474bcc1"
  },
  {
    "time": "18:03",
    "quoteFirst": "As the Boyne and the rest of the fleet passed along the coast they received the fire of many small forts and batteries, without returning it; and though considerably within the range of their shot, which passed over and through their sails and rigging, not a man was hurt in any of them. At four P. M. the fleet anchored in twenty fathom water, within a cable's length of the shore, at Marigot de Rofeaux; at which place his Royal Highness Prince Edward with the grenadiers landed ",
    "quoteTime": "about six o'clock in the evening",
    "quoteLast": ", under the immediate direction of the Admiral, and began their march soon after. At night they halted on the heights opposite to Morne Fortuné, from which they were separated by the Grand Cul de Sac, or Barrington's Bay.",
    "title": "An Account of the Campaign in the West Indies, in the Year 1794\r\nUnder the Command of their Excellencies Lieutenant General Sir Charles Grey, K.B., and Vice Admiral Sir John Jervis, K.B.",
    "author": "Willyams, Cooper, 1762-1816",
    "gutenbergReference": "38178",
    "matchType": 0,
    "hash": "1405c948599718f76ecca5bfc5f35327757541561321baf78afff6b00a681873"
  },
  {
    "time": "18:03",
    "quoteFirst": "At daybreak Osman started for Scutari in search of the lost horse. A few hours later I took my gun, and went to see if I could find any snipe in a marsh near the town. ",
    "quoteTime": "About six p.m.",
    "quoteLast": " Osman returned. It was easy to see from his crestfallen face that he had heard no news of the lost Obadiah.",
    "title": "On Horseback Through Asia Minor, Volume 1 (of 2)",
    "author": "Burnaby, Fred, 1842-1885",
    "gutenbergReference": "58768",
    "matchType": 0,
    "hash": "6821564f611ca38ae34f33e7f339bfd212cb72e19523300b7fd8fa57b0421044"
  },
  {
    "time": "18:03",
    "quoteFirst": "Louis Railroad, twenty-two miles from Kansas City. The town consists of a post-office and store combined and a station house, and is a flag station only. ",
    "quoteTime": "About six o'clock in the evening",
    "quoteLast": " the party of bandits rode into the place and proceeded at once to put every one present under arrest, which they readily accomplished, as there were but three men at the station, and these were locked in the station house. The train going east was due at 6:45 P. M.",
    "title": "The Border Bandits\r\nAn Authentic and Thrilling History of the Noted Outlaws, Jesse and Frank James",
    "author": "Buel, James W. (James William), 1849-1920",
    "gutenbergReference": "60453",
    "matchType": 0,
    "hash": "e4bf6669e87502f539deb92b258341200bb3c6e67ddaec4bfc1957b4feefcaa9"
  },
  {
    "time": "18:03",
    "quoteFirst": "It was a clear sunny day; bitterly cold, with a hard frost. My guests arrived on horseback ",
    "quoteTime": "about six p.m.",
    "quoteLast": ", their servants bringing knives, forks, and plates, cigars, and a bottle of whisky. I hadn’t such a thing as whisky, but I produced with great pride a quart bottle of champagne that I had found in the medical stores, and which I had the Amîr’s permission to use.",
    "title": "At the Court of the Amîr: A Narrative",
    "author": "Gray, John Alfred",
    "gutenbergReference": "44395",
    "matchType": 0,
    "hash": "d8081e622edcc5c6bb0884eec0e4d08f61c851510e21a58b06a33ea53e6ef454"
  },
  {
    "time": "18:03",
    "quoteFirst": "Plain sailing enough.  Farrell had left, as we calculated (the detectives helping us), on the day the money presumably arrived, and at ",
    "quoteTime": "about six in the evening",
    "quoteLast": "; Foe some fifteen or sixteen hours later.",
    "title": "Foe-Farrell",
    "author": "Quiller-Couch, Arthur, 1863-1944",
    "gutenbergReference": "19114",
    "matchType": 0,
    "hash": "5f3d4dcd2525aaf7ba8ed67872149aed7c6d120dff18c19bb1724b4a038f364e"
  },
  {
    "time": "18:03",
    "quoteFirst": "We gazed on it with a strange feeling, thinking how easy it would have been to demolish two or three yards of it, so as to allow an innocuous outlet to the pent-up waters. When we had satisfied our curiosity, we commenced a toilsome march across the hills to a valley, in which there has lately been formed a series of embankments for the saving up of water for the supply of the inhabitants of Manchester. ",
    "quoteTime": "About six in the evening",
    "quoteLast": ", we reached a public-house called the 'Solitary Shepherd,' where we had tea and a rest; after which, a short walk in the dusk of the evening brought us to a station of the Manchester and Sheffield Railway, by which we were speedily replaced in Manchester, thus accomplishing our very interesting excursion in about ten hours.",
    "title": "Chambers's Edinburgh Journal, No. 440\nVolume 17, New Series, June 5, 1852",
    "author": "Various; Chambers, Robert, 1802-1871 [Editor]; Chambers, William, 1800-1883 [Editor]",
    "gutenbergReference": "18999",
    "matchType": 0,
    "hash": "a00122230f02c8801321af18322d9c23be6610b55e5e9dd78bd6b6be4df371a8"
  },
  {
    "time": "18:03",
    "quoteFirst": "",
    "quoteTime": "About six o’clock in the evening",
    "quoteLast": " of the next day, when the boys at “Fifteen-Two” were finding room for their legs under the long pine tables spread with an imposing array of cookies, doughnuts, hot biscuit, fried ham, potatoes, jam, and pies, Slocum, stumbling through the doorway, paused in the shadow cast by the lamps.",
    "title": "Lost Farm Camp",
    "author": "Knibbs, Henry Herbert, 1874-1945; Cue, Harold James, 1887-1961 [Illustrator]",
    "gutenbergReference": "35034",
    "matchType": 0,
    "hash": "bc17ca7f7dc75028cb2ce9e388436062ebee18435b896481ab7cc3ebb563905f"
  },
  {
    "time": "18:03",
    "quoteFirst": "The _Cornwallis_ was lying on our port side a few hundred yards away, so that about eleven I went on board, and, with Armitage, started off to look for something to shoot, among the hummocks, three or four miles north of where we lay. We spent hours tramping over the ice, but did not see a track, so we returned to our ships ",
    "quoteTime": "about six P. M.",
    "quoteLast": " This hummock belt extended east and west and had been caused by the rafting of great floes. It was quite smooth from the ship to the hummocks and also on the other side of them.",
    "title": "A Voyage to the Arctic in the Whaler Aurora",
    "author": "Lindsay, David Moore, 1862-",
    "gutenbergReference": "51910",
    "matchType": 0,
    "hash": "48860ccff11ca0d62dbdf048164a442f80c2b633955a1344b87ccce404fc7e88"
  }
]