[
  {
    "time": "18:02",
    "quoteFirst": "",
    "quoteTime": "About 6 o’clock in the evening",
    "quoteLast": ", the ship’s company was heard moving upon deck, which, on the present occasion, was rather the cause of alarm. The writer accordingly rung his bell to know what was the matter, when he was informed by the steward, that the weather looked considerably better, and that the men upon deck were endeavouring to ship the smoke-funnel of the galley, that the people might get some meat. This was a more favourable account than had been anticipated.",
    "title": "An Account of the Bell Rock Light-House\nIncluding the Details of the Erection and Peculiar Structure of That Edifice; to Which Is Prefixed a Historical View of the Institution and Progress of the Northern Light-Houses",
    "author": "Stevenson, Robert, 1772-1850",
    "gutenbergReference": "48414",
    "matchType": 0,
    "hash": "d4c0920ca54ef0f303ffb2b51599bbe9ead95abeb2b809d1663012ff1cf7bc08"
  },
  {
    "time": "18:02",
    "quoteFirst": "The setting sun now throws but slanting rays upon the bosom of the ocean. It must be ",
    "quoteTime": "about six o'clock in the evening",
    "quoteLast": ". I take out my watch and it marks thirteen minutes past six.",
    "title": "Facing the Flag",
    "author": "Verne, Jules, 1828-1905",
    "gutenbergReference": "11556",
    "matchType": 0,
    "hash": "b6da5f5dcad3d58fe643d79762aa5d0b2cf07a6a3b4e5129e77174050ba69425"
  },
  {
    "time": "18:02",
    "quoteFirst": "",
    "quoteTime": "About six in the evening",
    "quoteLast": " I came out of the moorland to a white ribbon of road which wound up the narrow vale of a lowland stream. As I followed it, fields gave place to bent, the glen became a plateau, and presently I had reached a kind of pass where a solitary house smoked in the twilight.",
    "title": "The Thirty-Nine Steps",
    "author": "Buchan, John, 1875-1940",
    "gutenbergReference": "558",
    "matchType": 0,
    "hash": "a2718f771359e5600ef75db08254b63090567a5785725658e291ba504166cb68"
  },
  {
    "time": "18:02",
    "quoteFirst": "During the afternoon the enemy thrust south again and entered Noureuil, thus driving a wedge behind the flank of the Green line troops. A glance at the map will show that a further withdrawal was inevitable if the whole Brigade was not to be rounded up. This began ",
    "quoteTime": "about 6 p.m.",
    "quoteLast": " and the troops, including all that was left of the fighting ranks of the 2/4th Londons, about 120 all told under Capt. Askham, fell back to a position west of Viry-Noureuil, which village was yielded to the enemy.",
    "title": "The War History of the 4th Battalion, the London Regiment (Royal Fusiliers), 1914-1919",
    "author": "Grimwade, F. Clive",
    "gutenbergReference": "50098",
    "matchType": 0,
    "hash": "79af9a51f2898e6158e96addc93ac3fdaf92ed664db17e2a20855e87eaa0d98e"
  },
  {
    "time": "18:02",
    "quoteFirst": "We reached Baton Rouge ",
    "quoteTime": "about 6 p. m.",
    "quoteLast": ", having made over 50 miles, and the longest run of the trip.",
    "title": "The Houseboat Book: The Log of a Cruise from Chicago to New Orleans",
    "author": "Waugh, W. F. (William Francis), 1849-",
    "gutenbergReference": "44656",
    "matchType": 0,
    "hash": "a150235af75b6abe61817e7878603f7cf1e670d5f95bbee9fbd73ba1baa37ec3"
  },
  {
    "time": "18:02",
    "quoteFirst": "All day long I was anxiously on the look-out for a tug and lighters to enable me to tranship to the _Dundrennon_, and at last, at ",
    "quoteTime": "about 6 P.M.",
    "quoteLast": ", I saw a little trawler, towing a string of half a dozen lighters, making her way up the harbour towards us. In a few minutes they were alongside and made fast to the _Hymettus_, but, alas! I soon discovered that, although the lighters were for us, the tug was about to sail away again.",
    "title": "With the Zionists in Gallipoli",
    "author": "Patterson, J. H. (John Henry), 1867-1947",
    "gutenbergReference": "41248",
    "matchType": 0,
    "hash": "66863564cd5b6caa071b482dead7bc54ae85f85fced0c88dfe2eca0bb716d611"
  },
  {
    "time": "18:02",
    "quoteFirst": "On the ninth day the wind fell, the sun once more shone brightly, and in the evening I embarked on board a rickety brig for Smyrna. At ",
    "quoteTime": "about six o'clock P.M.",
    "quoteLast": " thirty or forty vessels were quietly crawling out of the harbour like rats after a storm. It was almost a calm when we started: in about two hours we had a favourable breeze; we turned in, going at the rate of eight miles an hour, and rose with a strong wind dead ahead.",
    "title": "Incidents of Travel in Greece, Turkey, Russia, and Poland, Vol. 1 (of 2)",
    "author": "Stephens, John L., 1805-1852",
    "gutenbergReference": "37889",
    "matchType": 0,
    "hash": "904e25dd2480fa9fe2b575cf744af8286698a3542123fa8060ded01a55e0a11c"
  },
  {
    "time": "18:02",
    "quoteFirst": "Collecting together whatever seemed most essential during our excursion, we took possession of our boat ",
    "quoteTime": "about six p.m.",
    "quoteLast": ", and left the ship, which as on the former occasion, fired a salute. Neither the painter, nor any one likely to be of much use in procuring objects of natural history, was permitted to accompany me.",
    "title": "The Mission to Siam, and Hué, the Capital of Cochin China, in the Years 1821-2",
    "author": "Finlayson, George, 1790-1823",
    "gutenbergReference": "45505",
    "matchType": 0,
    "hash": "1e01f2fe1ef407176b96c7f6a6a7f4ffba441e4ed7f177c9f9934815bee1e4ca"
  },
  {
    "time": "18:02",
    "quoteFirst": "The general returned to his house at ",
    "quoteTime": "about six in the evening",
    "quoteLast": ", despairing, and already seeing his plans annihilated. The report of his capataz added to his discouragement, for it was the drop of wormwood which makes the brimful cup run over.",
    "title": "The Red Track: A Story of Social Life in Mexico",
    "author": "Aimard, Gustave, 1818-1883; Wraxall, Lascelles, Sir, 1828-1865 [Translator]",
    "gutenbergReference": "42834",
    "matchType": 0,
    "hash": "3ada894667bbe9cf1b953426d49d81ed8f76d605be1ff0107a408b3e4ca39eef"
  },
  {
    "time": "18:02",
    "quoteFirst": "Santillana at ",
    "quoteTime": "about six in the evening",
    "quoteLast": ".",
    "title": "The Bible in Spain\r\nOr, the Journeys, Adventures, and Imprisonments of an Englishman, in an Attempt to Circulate the Scriptures in the Peninsula",
    "author": "Borrow, George, 1803-1881",
    "gutenbergReference": "415",
    "matchType": 0,
    "hash": "24f021101b1458329df16124a7d39f1ccf3c97c1a6c0a81c5bc12a59643a3e67"
  },
  {
    "time": "18:02",
    "quoteFirst": "",
    "quoteTime": "About six o'clock that evening",
    "quoteLast": " we caught sight of the top of the Jensen bridge; then, as we neared the village, the sun broke through the pall of cloud and mist, and a rainbow appeared in the sky above, and was mirrored in the swollen stream, rainbow and replica combined nearly completing the wondrous arc.",
    "title": "Through the Grand Canyon from Wyoming to Mexico",
    "author": "Kolb, E. L. (Ellsworth Leonardson), 1876-; Wister, Owen, 1860-1938 [Author of introduction, etc.]",
    "gutenbergReference": "13150",
    "matchType": 0,
    "hash": "4d3b11ca665182e153fda88247a6b1362d643bc6aeca997c348109091811268e"
  },
  {
    "time": "18:02",
    "quoteFirst": "The unusual loveliness of the child cannot be passed unnoticed: the snowy skin, the rich golden curls, just touched with that chesnut which takes away all insipidity from fairness, might have proclaimed her not a child of Israel; but then there was the large, lustrous black eye and its long fringe, the subdued, soul-speaking beauty of the other features—that was Israel’s, and Israel’s alone! Full of life and joyousness, her infant prattle amused her grandmother, till at the closing, ",
    "quoteTime": "about six in the evening",
    "quoteLast": ", her son Simeon joined her. We should perhaps have said that an elderly Jewess, remarkably clean and tidy in her person, had very often entered the parlour to see, she said, if the dear widow were comfortable or wanted anything, or little Jeanie were troublesome, etc.",
    "title": "Home Scenes and Heart Studies",
    "author": "Aguilar, Grace, 1816-1847; Briscoe, Hyde W. [Illustrator]",
    "gutenbergReference": "56722",
    "matchType": 0,
    "hash": "4da77ca51ba1a5e003dda99a70bba87f014092c38a0bdb097fa3def20f2802c5"
  },
  {
    "time": "18:02",
    "quoteFirst": "Thursday, 4th. In the P.M. had the wind at North-East by North, which obliged us to lay fast. ",
    "quoteTime": "About 6 o'Clock in the evening",
    "quoteLast": " one of the Country Boats came alongside in which was the Commander of the Packet before mentioned; he seem'd to have 2 Motives for coming, one to take an account of the Ship, and the other to sell us refreshments, for in the Boat were Turtle, Fowls, Birds, etc.",
    "title": "Captain Cook's Journal During His First Voyage Round the World\r\nMade in H. M. Bark \"Endeavour\", 1768-71",
    "author": "Cook, James, 1728-1779; Wharton, W. J. L. (William James Lloyd), 1843-1905 [Editor]",
    "gutenbergReference": "8106",
    "matchType": 0,
    "hash": "40b5850329320b95c15ee79c30c669f73a88a600de0c4b8f191a7b694cc2d7fd"
  },
  {
    "time": "18:02",
    "quoteFirst": "\"It was ",
    "quoteTime": "about six o'clock in the evening",
    "quoteLast": "; an opal-coloured light, through which an autumnal sun shed its golden rays, descended on the blue sea. The heat of the day had gradually decreased, and a light breeze arose, seeming like the respiration of nature on awakening from the burning siesta of the south; a delicious zephyr played along the coasts of the Mediterranean, and wafted from shore to shore the sweet perfume of plants, mingled with the fresh smell of the sea.",
    "title": "Dumas' Paris",
    "author": "Mansfield, M. F. (Milburg Francisco), 1871-",
    "gutenbergReference": "35125",
    "matchType": 0,
    "hash": "e4c3db7fefb4dc9dab3f7fd2b93fe65ea56ed5fe0d1a261b97cda9753dbd571c"
  },
  {
    "time": "18:02",
    "quoteFirst": "",
    "quoteTime": "About six o’clock in the evening",
    "quoteLast": " Clif went back again from his “sulking-place.” His heart was a tender one when the crust that gathered there was pierced, and something brought back to him the exceeding weariness of the voice that had called out of the window: “Clif,—are you there, Clif?”",
    "title": "Three little maids",
    "author": "Turner, Ethel, 1870-1958; Johnson, A. J. [Illustrator]",
    "gutenbergReference": "70641",
    "matchType": 0,
    "hash": "cbf276fbe32b560a28f4ec19ec9f2ff57db61b5d0e5ac425426f7b2b7c3bfb5c"
  },
  {
    "time": "18:02",
    "quoteFirst": "On one point, however, this wonderful soprano and glorious tenor were united--they despised musical criticism, even when it was unfavorable. Banishing Mildred, the pretty English maid--she was too pretty ",
    "quoteTime": "about six in the evening",
    "quoteLast": ", so He noticed--to the bedroom, they read the newspapers undisturbed. They read aloud, and occasionally as a duet.",
    "title": "Bedouins\r\n",
    "author": "Huneker, James, 1857-1921",
    "gutenbergReference": "70254",
    "matchType": 0,
    "hash": "f0ff86798574bc0f480f3c16fa6d7e0383ac87865927bc88063f93b7d031b5b0"
  },
  {
    "time": "18:02",
    "quoteFirst": "\"That same night ",
    "quoteTime": "about six P. M.",
    "quoteLast": " Cecala, Lupo, and Cina went away, leaving me with Calichio, Uncle Vincent, Sylvester, and Bernardo.",
    "title": "The Barrel Mystery",
    "author": "Flynn, William J. (William James), 1867-1928",
    "gutenbergReference": "42010",
    "matchType": 0,
    "hash": "acc1f283eaa8c61988746602901d384abd3791176b96a67056af72f9d6fd6790"
  },
  {
    "time": "18:02",
    "quoteFirst": "Here I languished for the rest of the day, feeling convinced that \"all leave was cancelled.\" I sat down to do some sketching after tea, full of marmalade and depression. ",
    "quoteTime": "About 6 p.m.",
    "quoteLast": " I chucked it, and went and sat by the stove, smoking a pipe. Suddenly the door opened and a bicycle orderly came in: \"There's a note from the Adjutant for you, sir.",
    "title": "Bullets & Billets",
    "author": "Bairnsfather, Bruce, 1887-1959",
    "gutenbergReference": "11232",
    "matchType": 0,
    "hash": "836050ff612b0f43326e12027a727e11a122265f442f4dab33b22b74357bad17"
  },
  {
    "time": "18:02",
    "quoteFirst": "'The firing gradually slackened, and ",
    "quoteTime": "about 6 p.m.",
    "quoteLast": " ceased. Deathly silence took the place of the constant noise of firing and roars of explosions, even the whistling of bullets overhead ceased. Tired and anxious, we went to the dressing station, where we bolted some food, and then went to the New Chinese town to the staff quarters of the section.",
    "title": "The Truth About Port Arthur",
    "author": "Nozhin, E. K. (Evgenii Konstantinovich); Swinton, E. D. (Ernest Dunlop), 1868-1951 [Editor]; Lindsay, A. B. (Alexander Bertram), 1872-1914 [Translator]",
    "gutenbergReference": "59972",
    "matchType": 0,
    "hash": "5e1d698119758df50109f1977d5ac81f21486e81c0b5a9578c585553b7c4377f"
  },
  {
    "time": "18:02",
    "quoteFirst": "_May 12th_.--Reached Male ",
    "quoteTime": "about 6 P.M.",
    "quoteLast": "  Passed _en route_ a few villages, none of any size or importance.  The river varies in width, _i.e_. the channel, from 400 to 600 yards.",
    "title": "Journals of Travels in Assam, Burma, Bhootan, Afghanistan and the Neighbouring Countries",
    "author": "Griffith, William, 1810-1845",
    "gutenbergReference": "15171",
    "matchType": 0,
    "hash": "b156b15835365fce583f8015cfb47c2fe0bdb07e51ee27ab62d76ac0b5a26153"
  }
]