[
  {
    "time": "18:01",
    "quoteFirst": "_April 4._ ",
    "quoteTime": "About six in the Evening",
    "quoteLast": " we parted with Mr. _Frye_ in the great Prize, having order’d him with the two other Prizes to keep together, and ply about 8 Ls. off shore in sight of the Hummocks call’d the Saddle of _Payta_, because they appear in that shape with low Land betwixt ’em.",
    "title": "A Cruising Voyage Around the World",
    "author": "Rogers, Woodes, -1732; Manwaring, G. E. (George Ernest), 1882-1939 [Annotator]",
    "gutenbergReference": "55538",
    "matchType": 0,
    "hash": "1b22a6be3e7232e8370f7d0d760cb7ae508dad80346b00cc5ab37f01e23953f9"
  },
  {
    "time": "18:01",
    "quoteFirst": "May 27th. We were relieved at ",
    "quoteTime": "about 6 P.M.",
    "quoteLast": ", by the Twelfth Maine regiment, but we were almost immediately ordered out to the support of Nim's battery which had just been put into position. Here we lay five or six hours while the enemy's shells burst in most unpleasant proximity.",
    "title": "The Twenty-fifth Regiment Connecticut Volunteers in the War of the Rebellion",
    "author": "Bissell, George P. (George Perkins), 1820-1891; Ellis, Samuel K. (Samuel Kimball), 1839-1918; Goodell, Henry Hill, 1839-1905; McManus, Thomas, 1834-1914",
    "gutenbergReference": "24307",
    "matchType": 0,
    "hash": "6271238aa091efd2993fda913e3149687ba95a703f2cb85fac76fc39b0e986fb"
  },
  {
    "time": "18:01",
    "quoteFirst": "The lieutenant was introduced to all present as his sworn brother, and had something tossed up for his dinner. Tom Pipes and the crew were regaled in another room; and, a fresh pair of horses being put to the coach, ",
    "quoteTime": "about six in the evening",
    "quoteLast": " the commodore, with all his attendants, departed for the garrison, after having shook hands with every individual in the house.",
    "title": "The Adventures of Peregrine Pickle",
    "author": "Smollett, T. (Tobias), 1721-1771",
    "gutenbergReference": "4084",
    "matchType": 0,
    "hash": "419d22b16e7b97aee4054e447dfe7f341b04135fd3c84f03aead748902cee71f"
  },
  {
    "time": "18:01",
    "quoteFirst": "The Fifth, we set Sail and held on our Course _W. S. W._ keeping along the Shore till ",
    "quoteTime": "about Six in the Evening",
    "quoteLast": ", when we stood away to the _Southward_ and anchor’d at Night in six Fathom Water. The Sixth, we would have made ready to sail, but the Pilot perceiving, that the Sea broke astern of us, and that there were some Shoals, it was thought proper to continue at Anchor, till the Wind chang’d, and we accordingly staid there the Sixth and all the Seventh.",
    "title": "Joutel's Journal of La Salle's Last Voyage, 1684-7",
    "author": "Joutel, Henri, 1640?-1735; Griffin, Appleton P. C. (Appleton Prentiss Clark), 1852-1926 [Contributor]; Stiles, Henry Reed, 1832-1909 [Contributor]",
    "gutenbergReference": "65116",
    "matchType": 0,
    "hash": "3a52c9ac27ecfab7e09e3997de2744f9e0e336fb3107633217a9158fa9ac931b"
  },
  {
    "time": "18:01",
    "quoteFirst": "32: politicians of the, i. 92; ii. 321; iv. 360 _seq._: frequented at ",
    "quoteTime": "about 6 P.M.",
    "quoteLast": ", i. 224 _note_: of Edinburgh, iv. 383",
    "title": "The Tatler, Volume 4",
    "author": "Steele, Richard, Sir, 1672-1729; Addison, Joseph, 1672-1719; Aitken, George Atherton, 1860-1917 [Editor]",
    "gutenbergReference": "49009",
    "matchType": 0,
    "hash": "e539d05e25a1dfd4e83b4bd2868abb332254ed1fe81df8a05d12d077886bf422"
  },
  {
    "time": "18:01",
    "quoteFirst": "Yes; for I know they were out together nearly all the intervening day. Mrs. Pratt thought at his lordship's solicitor's. It was ",
    "quoteTime": "about six o'clock in the evening",
    "quoteLast": " when she first arrived. My lord had spoken to Mrs. Pratt that day in his drawing-room, saying he was expecting a relative from Italy for a day or two, and could we let her have a bedroom, and any other accommodation she might need; and Mrs.",
    "title": "The Story of Charles Strange: A Novel. Vol. 1 (of 3)",
    "author": "Wood, Henry, Mrs., 1814-1887",
    "gutenbergReference": "38623",
    "matchType": 0,
    "hash": "ba7648fde1141f4f3a587ec1b5ba79399d12a540985169c291747acec941abb9"
  },
  {
    "time": "18:01",
    "quoteFirst": "\"It was ",
    "quoteTime": "about six o'clock in the evening",
    "quoteLast": " when a vast mob poured into Lincoln's Inn Fields by every avenue, and divided, evidently in pursuance of a previous design, into several parties. It must not be understood that this arrangement was known to the whole crowd, but that it was the work of a few leaders, who, mingling with these men as they came upon the ground, and calling to them to fall into this or that party, effected it as rapidly as if it had been determined on by a council of the whole number, and every man had known his place.",
    "title": "In Jail with Charles Dickens",
    "author": "Trumble, Alfred",
    "gutenbergReference": "34112",
    "matchType": 0,
    "hash": "b0aa543e4b7504d5ef356177c03289ef5426c2e263f64e3eb21d0c1efb58717c"
  },
  {
    "time": "18:01",
    "quoteFirst": "He accordingly went to the coach-office to change his time for starting to the next day; and, at ",
    "quoteTime": "about six o'clock in the evening",
    "quoteLast": ", presented himself at her house. Her return, the door keeper said, had been put off for a week.",
    "title": "Sentimental Education; Or, The History of a Young Man. Volume 1",
    "author": "Flaubert, Gustave, 1821-1880",
    "gutenbergReference": "34828",
    "matchType": 0,
    "hash": "84d67c4ba4f26b348fd498a69aab00708e8edeebdf5d654ed4097f5e10508795"
  },
  {
    "time": "18:01",
    "quoteFirst": "The trains were still not supposed to travel at night, so we tied up ",
    "quoteTime": "about 6 P.M.",
    "quoteLast": " on the first day at De Aar. After dinner I was just thinking it was very slow, not knowing any one in the place, and I thought I would go to bed, when I saw a General strolling along the platform, and with him a young officer whom I soon recognised as an old Pinetown patient, and whom I was very glad to meet again.",
    "title": "A Nurse's Life in War and Peace",
    "author": "Laurence, E. C. (Eleanor Constance); Treves, Frederick, 1853-1923 [Author of introduction, etc.]",
    "gutenbergReference": "52250",
    "matchType": 0,
    "hash": "821d44bd19beca5905e183db199b215ed6adba0b3408653271d12f6e6a4dc62a"
  },
  {
    "time": "18:01",
    "quoteFirst": "April 24th witnessed our first serious bombardment. We had already had several somewhat severe baptisms, but they were trifling in comparison. ",
    "quoteTime": "About 6 p.m.",
    "quoteLast": ", after an exceptionally quiet day, and just before we were to be relieved, the enemy began an organised trench mortar bombardment of G1 and 2, occupied by platoons of C and D Companies, and H 4 held by Lieut. Vann and his platoon of B Company. It lasted for about an hour, and made large breaches in the parapet of G1 and 2, and practically demolished the whole of H 4, a small isolated trench on the extreme left, opposite Petit Bois.",
    "title": "The Sherwood Foresters in the Great War 1914 - 1919\nHistory of the 1/8th Battalion",
    "author": "Weetman, W. C. C.",
    "gutenbergReference": "20527",
    "matchType": 0,
    "hash": "c87f4272267007a138fac4257b16252cb6a865e6c3d0ff3748eef897063476a5"
  },
  {
    "time": "18:01",
    "quoteFirst": "Melliss, of New York City, came into our car from the other train, which is twelve days from Ogden. How they do revive The Revolution experiences, Train and the Wall street gossip! Stood still in the snow-shed till noon and reached Sherman ",
    "quoteTime": "about 6 P.M.",
    "quoteLast": " Mr. Sargent had brought some potatoes which we roasted on top of the stove and they proved a delicious addition to our meal. In the car \"Sacramento\" we had a mock trial, Judge Mitchell presiding and the jury composed of women.",
    "title": "The Life and Work of Susan B. Anthony (Volume 1 of 2)\r\nIncluding Public Addresses, Her Own Letters and Many From Her Contemporaries During Fifty Years",
    "author": "Harper, Ida Husted, 1851-1931",
    "gutenbergReference": "15220",
    "matchType": 0,
    "hash": "21d599aa3b370a66428661ea13248239442b47426c492aa3e14a3d14e6656634"
  },
  {
    "time": "18:01",
    "quoteFirst": "The information just mentioned relative to the movements of the enemy against the British army was received at headquarters (Sahagun) ",
    "quoteTime": "about six o’clock in the evening",
    "quoteLast": " of the 23rd, in time to enable the Commander of the forces to countermand the forward march of the troops stationed there; but as it was too late to prevent the forward march of the reserve, orders were sent to the place intended as the point of rendezvous directing their return to Grajal del Campo, where we arrived on the morning of the 24th.",
    "title": "A boy in the Peninsular War",
    "author": "Blakeney, Robert, 1789-1858; Sturgis, Julian, 1848-1904 [Editor]",
    "gutenbergReference": "56603",
    "matchType": 0,
    "hash": "468e47271f769e7ab2b338df502a741f0be450579118f7cd40c26ef59a1aa2c1"
  },
  {
    "time": "18:01",
    "quoteFirst": "Finally the 92nd, worn to rags, were ordered to reform behind the 4th Guards Brigade at Ayette, but so high was their spirit that when during the night there was word that the Guards {35} were themselves hard pressed they eagerly sent help forward to them, while the Guards, with equal chivalry of spirit, strictly limited the number who should come.  ",
    "quoteTime": "About six in the evening",
    "quoteLast": " the Guards threw out a line to the south and joined up with the 10th Manchesters of the Forty-second Division to the west of Ablainzeville, so that the line was once more complete.",
    "title": "The British Campaign in France and Flanders—January to July, 1918",
    "author": "Doyle, Arthur Conan, 1859-1930",
    "gutenbergReference": "65046",
    "matchType": 0,
    "hash": "18a57a62bc95093b5b7dc73cb9405c59535347462c8455b96aa265c6ea98a3d2"
  },
  {
    "time": "18:01",
    "quoteFirst": "In December of that year a ball of fire was visible from windows facing the north; it disappeared without a report. The most remarkable was a bolis, which, ",
    "quoteTime": "about 6 P.M.",
    "quoteLast": " on October 25, 1855, took a N.W. by W.",
    "title": "Zanzibar; city, island, and coast. Vol. 1 (of 2)",
    "author": "Burton, Richard Francis, Sir, 1821-1890",
    "gutenbergReference": "69270",
    "matchType": 0,
    "hash": "b02072e85012a79a16864d83e937773ecf59458d9ad1b7e51ad18fdeb0759fbc"
  },
  {
    "time": "18:01",
    "quoteFirst": "On September 16 the Sixty-second Division was {120} relieved by the Third, and the Second Division by the Guards.  There was no further fighting until September 18, that general day of battle, when a very severe German attack was made ",
    "quoteTime": "about 6 o'clock in the evening",
    "quoteLast": ", which covered the whole front of the Third Division and involved the left of the Thirty-seventh Division in the area of the Fourth Corps.  After a heavy bombardment there was a determined advance of infantry, having the recapture of Havrincourt for its objective.",
    "title": "The British Campaign in France and Flanders—July to November, 1918",
    "author": "Doyle, Arthur Conan, 1859-1930",
    "gutenbergReference": "65047",
    "matchType": 0,
    "hash": "ad955c80563678867d797696e159514cae71c70daa6c04564906d2de454921e8"
  },
  {
    "time": "18:01",
    "quoteFirst": "I reached Les Roches at ",
    "quoteTime": "about six in the evening",
    "quoteLast": " and was charmed at the very first glance. Oscar’s residence was a little Louis Quinze chateau buried in the trees; irregularly built, but charmingly picturesque.",
    "title": "Monsieur, Madame, and Bébé — Complete",
    "author": "Droz, Gustave, 1832-1895",
    "gutenbergReference": "3926",
    "matchType": 0,
    "hash": "723be66ec474e3bf679442200592a0ca5549efdb84ec7fa357f50055fcb124cc"
  },
  {
    "time": "18:01",
    "quoteFirst": "",
    "quoteTime": "About six o'clock in the evening",
    "quoteLast": ", William arrived, with a countenance, oh, how unlike that which we formerly described, when he entered Mr. Lamont's parlour to meet his dear mother and uncle! Instead of that elastic step which expresses health and happiness, instead of the sparkling eye and rosy cheek which he possessed when they last parted with him, Helen, who had flown out on the green to meet him, as much to give her father time to compose himself as to show her brother her eagerness to see him, beheld by the light which John held up a dark sun-burnt young man, standing as if he was trying to gain courage to come forward, with his arms folded and his",
    "title": "The Eskdale Herd-boy\nA Scottish Tale for the Instruction and Amusement of Young People",
    "author": "Blackford, Mrs. (Martha), 1775-1846",
    "gutenbergReference": "7963",
    "matchType": 0,
    "hash": "79f6d77be0babd4cbbba5ceba05df9add63c7c2d8481aad96690ec93f0ce419d"
  },
  {
    "time": "18:01",
    "quoteFirst": "We never had any one drop in ",
    "quoteTime": "about six o'clock p.m.",
    "quoteLast": " whom we were more glad to see than Fielding, the Orange County farmer. In the first place, he always had a good appetite, and it did not make much difference what we had to eat.",
    "title": "Around the Tea-Table",
    "author": "Talmage, T. De Witt (Thomas De Witt), 1832-1902",
    "gutenbergReference": "14662",
    "matchType": 0,
    "hash": "4068cdeff9189000515af5ab34415069bbb6f0efc9f5a090809198771b1ed01f"
  },
  {
    "time": "18:01",
    "quoteFirst": "Mr. HUBERT. Now I think you have mentioned that you, ",
    "quoteTime": "about 6 p.m.",
    "quoteLast": ", saw a man that you thought resembled Jack Ruby?",
    "title": "Warren Commission (15 of 26): Hearings Vol. XV (of 15)",
    "author": "United States. Warren Commission",
    "gutenbergReference": "58030",
    "matchType": 0,
    "hash": "9ac5cf71847a87c17fe4cffdf7fe826a1ac90243ea724a0540151d528991515e"
  },
  {
    "time": "18:01",
    "quoteFirst": "Of course father knows him very well, but, as I have always been away when he has been here before, this is the first time I have seen him. He arrived ",
    "quoteTime": "about six in the evening",
    "quoteLast": ", and, owing to the meeting, we had to have an early dinner. The thing which was most remarkable about him before the meeting was his silence. He scarcely spoke a word.",
    "title": "The Man Who Rose Again",
    "author": "Hocking, Joseph, 1860-1937",
    "gutenbergReference": "33964",
    "matchType": 0,
    "hash": "ef17fc9b9c1e30eae3df1dab961d7e5f0853d40a641aff7d2eea7c8322f91368"
  }
]