[
  {
    "time": "18:18",
    "quoteFirst": "“We and the Japs were making for the north forts, and the Russians for the other side. I tell you, Bateman, things looked nasty. By six oʼclock the storming parties were near the north forts, and a heavy fire was already opened upon them; but they pushed steadily forward until at ",
    "quoteTime": "eighteen minutes past six",
    "quoteLast": " the main magazine of the south forts blew up. The concussion was terrible, and a dense black column of smoke and fragments of all sorts rose a thousand feet in the air.",
    "title": "With the Allies to Pekin: A Tale of the Relief of the Legations",
    "author": "Henty, G. A. (George Alfred), 1832-1902; Paget, Walter, 1863-1935 [Illustrator]",
    "gutenbergReference": "47008",
    "matchType": 1,
    "hash": "51f5d3129a50f3f807c8a94663cbe85c209ee890e426ca76cc8b32b8077de764"
  },
  {
    "time": "18:18",
    "quoteFirst": "Division since ",
    "quoteTime": "6.18 P.M.",
    "quoteLast": ", and these ships opened fire at 6.30 P.M.; but the conditions of visibility made it difficult to distinguish the enemy’s battleships.",
    "title": "The Grand Fleet, 1914-1916",
    "author": "Jellicoe, John Rushworth, 1859-1935",
    "gutenbergReference": "75323",
    "matchType": 2,
    "hash": "6e794edbe16e18c92e8ae7867a30014cf1d0eb499bee65fcb8a11d364c821784"
  },
  {
    "time": "18:18",
    "quoteFirst": "Looking at the details of the fight from the present time, the most remarkable fact in connection with it seems to be that the _Argus_ endured the raking fire of her antagonist from ",
    "quoteTime": "6.18 P.M.",
    "quoteLast": " until 6.45 P.M., although scarcely able to fire a gun in return. With men who were either worn out, or drunk, or both, Lieutenant Allen stubbornly endured the sulphurous and iron storm.",
    "title": "The history of our Navy from its origin to the present day, 1775-1897, vol. 2 (of 4)",
    "author": "Spears, John Randolph, 1850-1936",
    "gutenbergReference": "71795",
    "matchType": 2,
    "hash": "d3e82175a0142fb9c432a635a349c6d1754f3c1c53adca8ea8aa5ff078c51fc0"
  },
  {
    "time": "18:18",
    "quoteFirst": "5.47 P.M., squadron formed in line-ahead in following order: _Good Hope_, _Monmouth_, _Glasgow_, _Otranto_. Enemy, who had turned south, were now in single line-ahead 12 miles off, _Scharnhorst_ and _Gneisenau_ leading. ",
    "quoteTime": "6.18 P.M.",
    "quoteLast": ", speed ordered to 17 knots, and flagship signalled _Canopus_, 'I am going to attack enemy now.' Enemy were now 15,000 yards away and maintained this range, at the same time jambing wireless signals.",
    "title": "The Battle of the Falkland Islands, Before and After",
    "author": "Spencer-Cooper, Henry Edmund Harvey, 1884-1968",
    "gutenbergReference": "50265",
    "matchType": 2,
    "hash": "a633964e44d4f04bcfe04745c3509b0b0e04e873115197f3bed4785342b2617d"
  },
  {
    "time": "18:18",
    "quoteFirst": "Although the second lieutenant fought the brig well, the guns were surprisingly inefficient. During the first fifteen minutes the “Argus” had the advantage of position, and at ",
    "quoteTime": "eighteen minutes after six",
    "quoteLast": " raked the “Pelican” at close range, but inflicted no great injury on the enemy’s hull or rigging, and killed at the utmost but one man, wounding only five. According to an English account,[424] “the ‘Argus’ fought well while the cannonading continued, but her guns were not levelled with precision, and many shots passed through the ‘Pelican’s’ royals.",
    "title": "History of the United States of America, Volume 7 (of 9)",
    "author": "Adams, Henry, 1838-1918",
    "gutenbergReference": "72846",
    "matchType": 1,
    "hash": "9bdb2c841f7c52dedac094c333a5d7ad067e1b41808c6924f9da9dbac382eb13"
  }
]