[
  {
    "time": "18:20",
    "quoteFirst": "The crew, four in number, along with the pilot, took to the fore-rigging, and in a short time the beach was strewn with pieces of the wreck--the bulwarks were nearly all destroyed--the boat washed overboard--and the deck broken up.  Though only forty yards from the pier, not the least assistance could be rendered to the crew, whose faces were quite distinguishable as they clung to the swaying rigging.  At ",
    "quoteTime": "twenty minutes past six",
    "quoteLast": " the fore-mast cracked, and its living freight had hardly time to crawl down to the only bulwark above water (for the schooner now lay on her beam-ends with her bilge towards the sea), when it fell by the board.  In about five minutes more the main-topmast was snapped by the gale as if it had been a reed, while the bowsprit and other gear were carried away, leaving nothing but the gutted hull with the mainmast standing.",
    "title": "The Lifeboat",
    "author": "Ballantyne, R. M. (Robert Michael), 1825-1894",
    "gutenbergReference": "21744",
    "matchType": 1,
    "hash": "ac820bc6bb137ea9925ae01e82d42527dd0500cb54caa3ad9b17e2712db1474f"
  },
  {
    "time": "18:20",
    "quoteFirst": "There was the square-towered, ivy-covered church, with its clock-face glistening, and the hands pointing to ",
    "quoteTime": "twenty minutes past six",
    "quoteLast": ".  Beyond it, what seemed to be an extensive garden beside the churchyard, and the ivy-covered gables of a house that he immediately concluded was the Vicarage.  Other attractive cottage-like houses were dotted about.  Then he caught sight of the green, with its smaller places.",
    "title": "The Vast Abyss\nThe Story of Tom Blount, his Uncles and his Cousin Sam",
    "author": "Fenn, George Manville, 1831-1909; Overend, William Heysham, 1851-1898 [Illustrator]",
    "gutenbergReference": "30106",
    "matchType": 1,
    "hash": "b9b2fb0f8e2ead29d8cd97ed973067e22212265aba76c0f80375f5986bf46d34"
  },
  {
    "time": "18:20",
    "quoteFirst": "Theobalds in Hertfordshire, at ",
    "quoteTime": "twenty minutes past six",
    "quoteLast": ", having stopped at Edmonton four or five minutes. He refreshed, and remained here ten minutes, when he started on his return, and after stopping again at Edmonton, arrived at the starting post at fifty-two minutes past seven.",
    "title": "Pedestrianism; or, An Account of the Performances of Celebrated Pedestrians During the Last and Present Century.\r\nWith a full narrative of Captain Barclay's public and private matches; and an essay on training.",
    "author": "Thom, Walter, 1770-1824",
    "gutenbergReference": "55644",
    "matchType": 1,
    "hash": "3939768343ac097e677ff88ec3a0915ee9c759e48b5295551ac4e8eb9c689070"
  },
  {
    "time": "18:20",
    "quoteFirst": "“Mine is pretty much in that way already,” said Lord Beerhaven, querulously; “five-and-",
    "quoteTime": "twenty minutes past six",
    "quoteLast": ".”",
    "title": "The Knight Of Gwynne, Vol. 1 (of 2)",
    "author": "Lever, Charles James, 1806-1872; Browne, Hablot Knight, 1815-1882 [Illustrator]",
    "gutenbergReference": "35755",
    "matchType": 1,
    "hash": "fae021f9d1a90a55745bb6462997564245caa0aee018cdfba15cc71dc3c573b1"
  },
  {
    "time": "18:20",
    "quoteFirst": "(_Sent_ ",
    "quoteTime": "6.20 p.m.",
    "quoteLast": ", _3rd November_.)",
    "title": "The World Crisis, Volume 1 (of 6)",
    "author": "Churchill, Winston, 1874-1965",
    "gutenbergReference": "59794",
    "matchType": 2,
    "hash": "988d839cddaba226d90bc0ce5b19ed4a3ac90a0171d61a20908227e48111d5f0"
  },
  {
    "time": "18:20",
    "quoteFirst": "\"I arrived here yesterday at 6 P.M., and found my baggage had not come on when I got to the hotel (having given orders about my boxes which were to arrive to-day at 9 A.M.). I found I was _detected_, and a huge card of His Majesty awaited me, inviting to dinner at 6.30 P.M. It was then ",
    "quoteTime": "6.20 P.M.",
    "quoteLast": " I wrote my excuses, telling the truth. Then I waited. It is now 9.30 A.M., and no baggage. King has just sent to say he will receive me at 11 A.M. I am obliged to say I cannot come if my baggage does not arrive.",
    "title": "The Life of Gordon, Volume II",
    "author": "Boulger, Demetrius Charles, 1853-1928",
    "gutenbergReference": "26493",
    "matchType": 2,
    "hash": "27d8d7da257b0e2ae53c4409b63301c19f307d73696248ae0c9a52faaa1160d5"
  },
  {
    "time": "18:20",
    "quoteFirst": "(_Sent_ ",
    "quoteTime": "6.20 p.m.",
    "quoteLast": ", _3rd November_.)",
    "title": "The World Crisis, Volume 1 (of 6)",
    "author": "Churchill, Winston, 1874-1965",
    "gutenbergReference": "59794",
    "matchType": 2,
    "hash": "988d839cddaba226d90bc0ce5b19ed4a3ac90a0171d61a20908227e48111d5f0"
  },
  {
    "time": "18:20",
    "quoteFirst": "The end of the day's journey was at Shanhaikwan on the boundary between Chihli and Manchuria, the train stopping at ",
    "quoteTime": "6:20 P. M.",
    "quoteLast": " for the night. Stepping upon the veranda from our room on the second floor of a Japanese inn in the early morning, there stood before us, sullen and grey, the eastern terminus of the Great Wall, winding fifteen hundred miles westward across twenty degrees of longitude, having endured through twenty-one centuries, the most stupendous piece of construction ever conceived by man and executed by a nation.",
    "title": "Farmers of Forty Centuries; Or, Permanent Agriculture in China, Korea, and Japan",
    "author": "King, F. H. (Franklin Hiram), 1848-1911",
    "gutenbergReference": "5350",
    "matchType": 2,
    "hash": "fda6c1cec9db5e6846e707239070e700ab62b55d417563b32e20ec4a9b67ca37"
  },
  {
    "time": "18:20",
    "quoteFirst": "creek now turned to east-north-east, and the wide valley was bounded by low schist hills to the north and the sandstone range we had just passed to the south; except in the lower part of the valley and a few small patches on the hills the country was very poor and stony, triodia taking the place of the grass; water was abundant in the bed of the creek, where it formed large permanent pools, between which there was a small stream of running water in the upper part of the creek, but lower down the channel was dry between the pools; at 1.0 p.m. camped on the right bank of the creek; crossed to the left bank of the creek at ",
    "quoteTime": "6.20 p.m.",
    "quoteLast": " and followed it north-east one hour, when the creek turned east and our course was over stony ridges; it was now found that one of the horses was missing, having been lost in one of the dense thickets on the bed of the creek. Mr. H.",
    "title": "Journals of Australian Explorations",
    "author": "Gregory, Augustus Charles, 1819-1905; Gregory, Francis Thomas, 1821-1888",
    "gutenbergReference": "10461",
    "matchType": 2,
    "hash": "88d8826f9bcabd96d1865b8dc6eaf6340ec77ed67ce402a273717816702fe581"
  },
  {
    "time": "18:20",
    "quoteFirst": "At ",
    "quoteTime": "twenty minutes past six",
    "quoteLast": ", after a safe return to the plaza, where he took on two cordite bombs weighing thirty pounds each, the eager aviator was off like a bird over the Jersey flats. At half past six he had disappeared in the smoke wafting southward from Jersey City.",
    "title": "In the Clouds for Uncle Sam; or, Morey Marshall of the Signal Corps",
    "author": "Sayler, H. L. (Harry Lincoln), 1863-1913; Riesenberg, Sidney H., 1885-1971 [Illustrator]",
    "gutenbergReference": "54056",
    "matchType": 1,
    "hash": "0551fe648817e0f607ed60a8e8b42caec6a0a7a630717c289a3cd5aafd93a7c4"
  },
  {
    "time": "18:20",
    "quoteFirst": "92. The train arrives at ",
    "quoteTime": "6:20 P. M.",
    "quoteLast": "",
    "title": "Why We Punctuate; or, Reason Versus Rule in the Use of Marks",
    "author": "Klein, William Livingston, 1851-",
    "gutenbergReference": "47126",
    "matchType": 2,
    "hash": "db4494f082844f382db55483bf2880438340c141a34f174411dc7510b8a2d4d9"
  },
  {
    "time": "18:20",
    "quoteFirst": "She had a good sixpennyworth, for the next five hours she spent in the corner seat of a third-class compartment. About two a.m. she fell asleep, and when she awoke the train was jerking to a standstill at Upton Rising. The clock said ",
    "quoteTime": "twenty minutes past six",
    "quoteLast": ". Evidently the train had undergone a change while she had slept. All those dark hours it had paraded the inner suburbs, but now it had become a thing of greater consequence: it was the first early morning train to Chingford.",
    "title": "Catherine herself",
    "author": "Hilton, James, 1900-1954",
    "gutenbergReference": "71786",
    "matchType": 1,
    "hash": "807b039970f8b4c792f9544c37d0e774576481dfea21d0578cf799029c26aee7"
  },
  {
    "time": "18:20",
    "quoteFirst": "Accordingly, the sheep were shorn, the wool spun, the yarn spooled, warped, loomed and wove, the cloth burred, milled, rowed, dyed, dried, sheared and pressed, and put into the hands of the tailors by four o’clock that afternoon; and, at ",
    "quoteTime": "twenty minutes past six",
    "quoteLast": ", the coat entirely finished, was presented by Mr Coxeter to Sir John Throckmorton, who appeared, wearing it, before an assemblage of upwards of 5000 spectators, who rent the air with their acclamations.",
    "title": "The History of Gambling in England",
    "author": "Ashton, John, 1834-1911",
    "gutenbergReference": "48223",
    "matchType": 1,
    "hash": "b00aa59e01f7bba72045928c8408e542700e2313fb4418b52687b63decb0ee4f"
  },
  {
    "time": "18:20",
    "quoteFirst": "“Say, Frank, it’s ",
    "quoteTime": "twenty minutes after six",
    "quoteLast": ".”",
    "title": "The motion picture chums at Seaside Park",
    "author": "Appleton, Victor",
    "gutenbergReference": "36964",
    "matchType": 1,
    "hash": "122ab52d3eae8f6fc2fa6780ba9d4aed50c76692877c8ad0570f01a3e544e403"
  },
  {
    "time": "18:20",
    "quoteFirst": "This area encompassed territories later occupied by three pairs, 2 (1960), 4 (1960), and 5 (1960). Late on the afternoon of May 4 the first courtship songs were heard and the first male was seen with a mate at ",
    "quoteTime": "6:20 p.m.",
    "quoteLast": " Eight additional males arrived from May 6 through May 18. A tenth male was discovered in the vicinity of territory 9 (1960) on June 18, 1960.",
    "title": "Natural History of the Bell Vireo, Vireo bellii Audubon",
    "author": "Barlow, Jon C.",
    "gutenbergReference": "32855",
    "matchType": 2,
    "hash": "dc29870d669481f1b692cadf2fea149f60fe43e88a2c26e6278b69d0b37250a8"
  },
  {
    "time": "18:20",
    "quoteFirst": "Of the two hundred and fifty-one men who began the fight only seventy-five, including officers and boys, remained on the ship in condition fit for duty. Further effort was useless, “and at ",
    "quoteTime": "6.20 P.M.",
    "quoteLast": " the painful order was given to haul down the colors.”",
    "title": "The history of our Navy from its origin to the present day, 1775-1897, vol. 3 (of 4)",
    "author": "Spears, John Randolph, 1850-1936",
    "gutenbergReference": "71796",
    "matchType": 2,
    "hash": "4af54a8f377230973fa8d21ab3ba055680f3d838beab3bf324d3c01c4082ba31"
  },
  {
    "time": "18:20",
    "quoteFirst": "York’s Steps by about ",
    "quoteTime": "6.20 p. m.",
    "quoteLast": " That was, at the most, five minutes’ walk from his club (The Junior Services in Pall Mall) which he must have left at 6.15. If, after the shooting of Fratten, Mrs. Wraile had driven straight up the Mall and turned past Marlborough House into Pall Mall she could have dropped her husband near his club by 6.40.",
    "title": "The Duke of York's steps",
    "author": "Wade, Henry, 1887-1969",
    "gutenbergReference": "75318",
    "matchType": 2,
    "hash": "738dec7bbba60b9260ca6f56b8f2b3f9d7086145bef8f847a9306cc4a3bd3f14"
  },
  {
    "time": "18:20",
    "quoteFirst": "The absence of Mr Clare was the only drawback to our pleasure that morning.  He had told us the evening before that he should probably return from his visit the same day, getting home about the time we expected to be back--about sundown, which at that date in September was at ",
    "quoteTime": "twenty minutes after six",
    "quoteLast": ".  He said, however, that possibly he might remain in Q---town until after Sunday morning service.",
    "title": "Captain Mugford: Our Salt and Fresh Water Tutors",
    "author": "Kingston, William Henry Giles, 1814-1880; Holloway, W. Herbert [Illustrator]",
    "gutenbergReference": "21453",
    "matchType": 1,
    "hash": "c0680cd6027eea1c8f8db3ab0a80f2e20d50e67cdb94a7ec4de6103e6b92f2e9"
  },
  {
    "time": "18:20",
    "quoteFirst": "At 6.23 P.M. a three-funnelled enemy vessel had passed down the line, on the starboard, or engaged, side of our Fleet, apparently partly disabled. Her identity could not at the time he clearly established, but her German colours were flying and she was in a position for attacking the Battle Fleet by torpedoes; at ",
    "quoteTime": "6.20 P.M.",
    "quoteLast": " the _Iron Duke_ fired a few turret salvoes at her; she was fired at with turret guns by other vessels and was seen to sink at the rear of the line.",
    "title": "The Grand Fleet, 1914-1916",
    "author": "Jellicoe, John Rushworth, 1859-1935",
    "gutenbergReference": "75323",
    "matchType": 2,
    "hash": "a7cdeff0c3d0ed9af24f122bbe0a69a6c8b462f961c2db7b494863dc86c995a8"
  },
  {
    "time": "18:20",
    "quoteFirst": "91. The train arrives at ",
    "quoteTime": "6.20 P. M.",
    "quoteLast": "",
    "title": "Why We Punctuate; or, Reason Versus Rule in the Use of Marks",
    "author": "Klein, William Livingston, 1851-",
    "gutenbergReference": "47126",
    "matchType": 2,
    "hash": "ab5cfe5a78d7d6bdd4b967c90ffde28ce1a2588f1d01125c9c7bc10767584065"
  }
]