[
  {
    "time": "18:20",
    "quoteFirst": "This great step having been taken, Senator Lodge moved to proceed to the nomination of a candidate for Vice-President; and, although the Convention had been in continuous session for eight and a half hours, the motion was carried, and at ",
    "quoteTime": "twenty minutes past six",
    "quoteLast": " the roll of the States was called for such nominations.",
    "title": "Complete Life of William McKinley and Story of His Assassination\nAn Authentic and Official Memorial Edition, Containing Every Incident in the Career of the Immortal Statesman, Soldier, Orator and Patriot",
    "author": "Everett, Marshall, 1863-1939",
    "gutenbergReference": "58740",
    "matchType": 1,
    "hash": "ba85b033869d097a16b2447167f810e8cb7a966c28904405a6b9dd4017846e30"
  },
  {
    "time": "18:20",
    "quoteFirst": "Notwithstanding this direct promise and further \"repeated inquiries in the course of the day,\" no further word reached our Legation, and at ",
    "quoteTime": "6.20 p.m.",
    "quoteLast": " it again inquired as to Miss Cavell's fate, and the Director of the Political Department again",
    "title": "The Case of Edith Cavell\nA Study of the Rights of Non-Combatants",
    "author": "Beck, James M. (James Montgomery), 1861-1936",
    "gutenbergReference": "20335",
    "matchType": 2,
    "hash": "621ed5b13e91298cc6d6572d541c4433423c52deffd73040e2f63f27a94a102d"
  },
  {
    "time": "18:20",
    "quoteFirst": "He wrote General Franklin at ",
    "quoteTime": "6.20 P.M.",
    "quoteLast": ", giving the substance of information of the despatch, but not mentioning when or how he came by it, and ordered him to march for the mountain pass at Crampton's Gap, to seize the pass if it was not strongly guarded, and march for Rohrersville, to cut off the command under McLaws about Maryland Heights, capture it, and relieve the garrison at Harper's Ferry, and return to co-operate in capturing the balance of the Confederate army north of the Potomac; but, in case the gap was occupied by a strong force, to await operations against it until he heard the engagement of the army moving upon Turner's",
    "title": "From Manassas to Appomattox: Memoirs of the Civil War in America",
    "author": "Longstreet, James, 1821-1904",
    "gutenbergReference": "38418",
    "matchType": 2,
    "hash": "ac134c547c6ea311d9717528c9746149a5488bb6c1f91b39186bc475cc1ec3ee"
  },
  {
    "time": "18:20",
    "quoteFirst": "The drawing of the lottery commenced shortly after five o'clock, and ended at ",
    "quoteTime": "twenty minutes past six",
    "quoteLast": ", so it did not take long to complete the last state lottery in England.",
    "title": "England in the Days of Old",
    "author": "Andrews, William, 1848-1908",
    "gutenbergReference": "38905",
    "matchType": 1,
    "hash": "526fd5d761f0ed87bdd595c671102d32ec0ef62b1819b195e043933f18949519"
  },
  {
    "time": "18:20",
    "quoteFirst": "Got under way on a north course at 10 knots with the upper deck awash. The biplane was sighted on the starboard bow at ",
    "quoteTime": "6.20 p.m.",
    "quoteLast": ", and we opened fire at 3000 yards. The biplane immediately sheered off, and got out of range after the eighth round, and then kept three miles astern of us.",
    "title": "War in the Underseas",
    "author": "Wheeler, Harold, 1877-",
    "gutenbergReference": "63060",
    "matchType": 2,
    "hash": "ad87449e70e4a57dc6430f02b7a48325957f26f0dea342044a3dc2f251229bc4"
  },
  {
    "time": "18:20",
    "quoteFirst": "At ",
    "quoteTime": "twenty minutes past six",
    "quoteLast": ", Roubaud and Séverine appeared. She had just returned the key to Mother Victoire, as she passed by the lavatory, near the waiting-rooms. And Roubaud, impatient and blunt, his hat on the back of his head, urged her on, after the fashion of a husband with no time to lose, who is being delayed by his wife; while she, with her veil drawn tight over her face, advanced slowly as if broken down with fatigue.",
    "title": "The Monomaniac (La bête humaine)",
    "author": "Zola, Émile, 1840-1902; Vizetelly, Edward [Translator]",
    "gutenbergReference": "57038",
    "matchType": 1,
    "hash": "332402390aa6b7ae1812643959677f829a0989823b4c1d436a97328b8d8b1004"
  },
  {
    "time": "18:20",
    "quoteFirst": "‘_",
    "quoteTime": "Twenty minutes past six",
    "quoteLast": "_.",
    "title": "Mudfog and Other Sketches",
    "author": "Dickens, Charles, 1812-1870",
    "gutenbergReference": "912",
    "matchType": 1,
    "hash": "aec25af092094c363d2598b1e7469dc2149a90e7770a957b15dac32e5671dfc4"
  },
  {
    "time": "18:20",
    "quoteFirst": "Robert, Sir Vernon's body-guard, groom, and general out-door retainer, was fetched from his breakfast; and he was able to inform Mrs. Wendover how Sir Vernon had gone out to the stables at ",
    "quoteTime": "twenty minutes past six",
    "quoteLast": ", with his fishing basket slung over his shoulder, to ask for some artificial flies which Robert had been making for him, and to say that he should not want the pony or Robert all the morning, as he was going out with Mr. Wendover.",
    "title": "The Golden Calf",
    "author": "Braddon, M. E. (Mary Elizabeth), 1835-1915",
    "gutenbergReference": "9052",
    "matchType": 1,
    "hash": "fa8f592557351a437d571c51ce2e9900de180aeb2061c87d9a519125477f5155"
  },
  {
    "time": "18:20",
    "quoteFirst": "Having completed her fitting out with great secrecy, the _Prince Charles_ left Longhope in the evening of July 21 with orders to cruise on routes where submarines had recently been seen. Proceeding to the westward at her slow gait, she saw very few vessels until July 24. It was just ",
    "quoteTime": "6.20 p.m.",
    "quoteLast": " when, about ten miles W.N.W. of North Rona Island, she sighted a three-masted vessel with one funnel, apparently stopped.",
    "title": "Q-Ships and Their Story",
    "author": "Chatterton, E. Keble (Edward Keble), 1878-1944",
    "gutenbergReference": "54338",
    "matchType": 2,
    "hash": "8c094c49e5162850c09ee6a28136ee1b02e8ec58972cde667c0ef5b2bc4a4edc"
  },
  {
    "time": "18:20",
    "quoteFirst": "“Mine is pretty much in that way already,” said Lord Beerhaven, querulously; “five-and-",
    "quoteTime": "twenty minutes past six",
    "quoteLast": ".”",
    "title": "The Knight Of Gwynne, Vol. 1 (of 2)",
    "author": "Lever, Charles James, 1806-1872; Browne, Hablot Knight, 1815-1882 [Illustrator]",
    "gutenbergReference": "35755",
    "matchType": 1,
    "hash": "fae021f9d1a90a55745bb6462997564245caa0aee018cdfba15cc71dc3c573b1"
  },
  {
    "time": "18:20",
    "quoteFirst": "At about ten minutes to seven o'clock it blew up in a sudden little squall--nothing to mention; the fishing-boats just noticed it, and that was all.  But it was reckoned that squall capsized the _Queen of Sheba_. She never reached Port William, and no man ever clapped eyes on her after ",
    "quoteTime": "twenty minutes past six",
    "quoteLast": ", when Dick Crego declares he saw her off the Blowth, half-way towards home, and going steady under all canvas. The affair caused a lot of stir, here and at Port William, and in the newspapers.",
    "title": "The White Wolf and Other Fireside Tales",
    "author": "Quiller-Couch, Arthur, 1863-1944",
    "gutenbergReference": "14817",
    "matchType": 1,
    "hash": "82ffbddb241c88412823ad026f70f73dc4d49cc5a6af0482d5c46b5fc73b4517"
  },
  {
    "time": "18:20",
    "quoteFirst": "At ",
    "quoteTime": "6.20 p.m.",
    "quoteLast": " started back intending to see all snug at Gaba Tepe, but, picking up some Turkish guns as targets in Krithia and on the slopes of Achi Baba, we hove to off Cape Tekke and opened fire. We soon silenced these guns, though others, unseen, kept popping. At 6.50 we ceased fire.",
    "title": "Gallipoli Diary,  Volume 1",
    "author": "Hamilton, Ian, 1853-1947",
    "gutenbergReference": "19317",
    "matchType": 2,
    "hash": "df6fc822f9557d71c88e72ccfb7f2b6934676bb212e54c801383289e3baf3a07"
  },
  {
    "time": "18:20",
    "quoteFirst": "“Well, I wondered what you were doing so long. But never mind your cakes. It’s ",
    "quoteTime": "twenty minutes past six",
    "quoteLast": ", and the table d’hote’s on time.”",
    "title": "The Reverberator",
    "author": "James, Henry, 1843-1916",
    "gutenbergReference": "7529",
    "matchType": 1,
    "hash": "da82955ce7e86b9238f688bb2fda2a02db57c7cf19809e37ce4b332ba3186db2"
  },
  {
    "time": "18:20",
    "quoteFirst": "1.45 p.m.  London.                   9.40 p.m. 6.25 a.m.  Ipswich.                  5.35 a.m. 1.45 p.m.                            7.20 p.m. 10.45 a.m.  Yarmouth.                 6.45 a.m. ",
    "quoteTime": "6.20 p.m.",
    "quoteLast": "                            1.10 p.m. 10.0 p.m.                            9.40 p.m. 6.45 p.m.  Aylsham.                  6.10 a.m. 6.45 p.m.  Cromer. 6.20 p.m.  Loddon.                   6.45 a.m.",
    "title": "Rogers' Directory of Norwich and Neighbourhood",
    "author": "Rogers, Edmund Dawson, 1823-1910",
    "gutenbergReference": "64006",
    "matchType": 2,
    "hash": "1d6ef917a13f43539807a653ddbfa87c86b410d07d63db18f00ce9518465d240"
  },
  {
    "time": "18:20",
    "quoteFirst": "and Miss D----, and also in sight of a whole squad of workmen. Well, exactly in another twenty minutes he came in, also very much excited, and explained that it was ",
    "quoteTime": "twenty minutes past six",
    "quoteLast": " when he awakened, and that he had run all the way from his house (he lived a mile from the place of business). He was a very exemplary, punctual man, and when Mr.",
    "title": "Real Ghost Stories",
    "author": "Stead, W. T. (William Thomas), 1849-1912; Stead, Estelle W. (Estelle Wilson) [Editor]",
    "gutenbergReference": "20420",
    "matchType": 1,
    "hash": "73d3d7bb3556f6b4ae4e3b28f306976b7bf8c3852bb836762d6d4b2b455a6980"
  },
  {
    "time": "18:20",
    "quoteFirst": "After leaving Pueblo we pass through an extensive oil district, where many wells are in operation, and we are told the yield is very heavy. We arrive in Colorado Springs at 8.20 P. M. Eastern (",
    "quoteTime": "6.20 P. M.",
    "quoteLast": " Mountain) time, and escorted by Brothers Newman, Hart, Smith, and Mr. Hooper, we start out to see the town. Colorado Springs is a model town.",
    "title": "Nine Thousand Miles on a Pullman Train\r\nAn Account of a Tour of Railroad Conductors from Philadelphia to the Pacific Coast and Return",
    "author": "Shaw, Milton M.",
    "gutenbergReference": "51341",
    "matchType": 2,
    "hash": "4ddb06901606f4e15cdd169256d00633f8796c5004c9dee7a578ac94829f40d4"
  },
  {
    "time": "18:20",
    "quoteFirst": "At ",
    "quoteTime": "6.20 p.m.",
    "quoteLast": " a welcome sight greeted the eyes of the weary garrison, for suddenly out of the bush appeared two squadrons of mounted men, riding leisurely in across the plain from the direction of Intombi, and the truth dawned on the garrison that Ladysmith was at last and in reality relieved.",
    "title": "The record of a regiment of the line",
    "author": "Jacson, Mainwaring George, 1859-1915",
    "gutenbergReference": "15972",
    "matchType": 2,
    "hash": "b6cfb759005b2761d719c85afeb7c6ed59b3c9ea6ff17b94847615553147bd16"
  },
  {
    "time": "18:20",
    "quoteFirst": "creek now turned to east-north-east, and the wide valley was bounded by low schist hills to the north and the sandstone range we had just passed to the south; except in the lower part of the valley and a few small patches on the hills the country was very poor and stony, triodia taking the place of the grass; water was abundant in the bed of the creek, where it formed large permanent pools, between which there was a small stream of running water in the upper part of the creek, but lower down the channel was dry between the pools; at 1.0 p.m. camped on the right bank of the creek; crossed to the left bank of the creek at ",
    "quoteTime": "6.20 p.m.",
    "quoteLast": " and followed it north-east one hour, when the creek turned east and our course was over stony ridges; it was now found that one of the horses was missing, having been lost in one of the dense thickets on the bed of the creek. Mr. H.",
    "title": "Journals of Australian Explorations",
    "author": "Gregory, Augustus Charles, 1819-1905; Gregory, Francis Thomas, 1821-1888",
    "gutenbergReference": "10461",
    "matchType": 2,
    "hash": "88d8826f9bcabd96d1865b8dc6eaf6340ec77ed67ce402a273717816702fe581"
  },
  {
    "time": "18:20",
    "quoteFirst": "This sand is laid down in the Admiralty charts, under the name of the _Roar_; and extends from Dungeness towards Folkstone, at the distance of from two and a half, to four miles from the land. The leadsman, having found no bottom with 15 fathoms at ten minutes before six, had very culpably quitted the chains when his watch was out, without taking another cast of the lead; and the ship, in going at the rate of two knots and three-quarters, was upon the bank at ",
    "quoteTime": "twenty minutes after six",
    "quoteLast": "; so that it appears to be steep on the east side.",
    "title": "A Voyage to Terra Australis — Volume 1\r\nUndertaken for the purpose of completing the discovery of that vast country, and prosecuted in the years 1801, 1802 and 1803, in His Majesty's ship the Investigator, and subsequently in the armed vessel Porpoise and Cumberland schooner",
    "author": "Flinders, Matthew, 1774-1814",
    "gutenbergReference": "12929",
    "matchType": 1,
    "hash": "fc3e4738218e0c18168ef91314bb18b285ad8468ec8887c378cdcb346a164021"
  },
  {
    "time": "18:20",
    "quoteFirst": "The end of the day's journey was at Shanhaikwan on the boundary between Chihli and Manchuria, the train stopping at ",
    "quoteTime": "6:20 P. M.",
    "quoteLast": " for the night. Stepping upon the veranda from our room on the second floor of a Japanese inn in the early morning, there stood before us, sullen and grey, the eastern terminus of the Great Wall, winding fifteen hundred miles westward across twenty degrees of longitude, having endured through twenty-one centuries, the most stupendous piece of construction ever conceived by man and executed by a nation.",
    "title": "Farmers of Forty Centuries; Or, Permanent Agriculture in China, Korea, and Japan",
    "author": "King, F. H. (Franklin Hiram), 1848-1911",
    "gutenbergReference": "5350",
    "matchType": 2,
    "hash": "fda6c1cec9db5e6846e707239070e700ab62b55d417563b32e20ec4a9b67ca37"
  }
]