[
  {
    "time": "18:58",
    "quoteFirst": "His Chief of Staff says all goes well, but they have just had cables from my own Headquarters to tell them that heavy columns of Turks are massing behind Achi Baba for a fresh counter-attack. Thought, therefore, the wisest thing was to get back quickly. Reached camp again ",
    "quoteTime": "about 7 p.m.",
    "quoteLast": ", and found more news in office than I got on the spot. Last night's firing on the Peninsula meant close and desperate fighting.",
    "title": "Gallipoli Diary,  Volume 1",
    "author": "Hamilton, Ian, 1853-1947",
    "gutenbergReference": "19317",
    "matchType": 0,
    "hash": "ebbd2998f638c93ab0d4b3866f45b54950d544713a43e2602f0bdb022508d2cb"
  },
  {
    "time": "18:58",
    "quoteFirst": "\"I shall try to keep in the offing until the flood, that is to say, till ",
    "quoteTime": "about seven in the evening",
    "quoteLast": ", and if there is still light enough I will try to enter the gulf; if not, we must stand off and on during the night, and we will enter to-morrow at sunrise.\"",
    "title": "Abandoned",
    "author": "Verne, Jules, 1828-1905; Kingston, William Henry Giles, 1814-1880 [Translator]",
    "gutenbergReference": "33516",
    "matchType": 0,
    "hash": "6089ac6a128950adc04594b9a302afdfa457db8b0c4c8fa6b5a1caead3672343"
  },
  {
    "time": "18:58",
    "quoteFirst": "It was ",
    "quoteTime": "about seven o'clock in the evening",
    "quoteLast": " when they reached their hotel. Every thing was as they had left it. Some trifles had occurred, such as a general overhaul of the baggage, in which the Doctor's pistol had again miraculously escaped seizure.",
    "title": "The Dodge Club; Or, Italy in MDCCCLIX",
    "author": "De Mille, James, 1833-1880",
    "gutenbergReference": "27086",
    "matchType": 0,
    "hash": "98df96d0a303e85490463638c60dbc76e2a87b9e9541429e1ee3d9c277125195"
  },
  {
    "time": "18:58",
    "quoteFirst": "It was Kaipi who stampeded the small ray of charity that had pierced the cluster of suspicions we had collected. The little Fijian performed the trick ",
    "quoteTime": "about seven o'clock in the evening",
    "quoteLast": ", and it was done in a most effective manner. When we had made camp, Leith had sent Soma on ahead with the ostensible purpose of locating the easiest route to the base of the cliffs, and an hour afterward Kaipi managed to attract my attention, and he indicated by signs that he had information to impart.",
    "title": "The White Waterfall",
    "author": "Dwyer, James Francis, 1874-1952",
    "gutenbergReference": "10862",
    "matchType": 0,
    "hash": "9814641ec74069b719acb801e41dac8f797617cc28963c99a6a98664995d0645"
  },
  {
    "time": "18:58",
    "quoteFirst": "He proceeded to the French Embassy.  I was not there at the time, but I was sent for, and ",
    "quoteTime": "about seven o'clock in the evening",
    "quoteLast": " I had my first interview with the Major.  He was the very, beau ideal of a bandit, and would have been an admirable model for a painter.",
    "title": "Memoirs of Napoleon Bonaparte — Volume 09",
    "author": "Bourrienne, Louis Antoine Fauvelet de, 1769-1834; Phipps, Ramsay Weston, 1838-1923 [Editor]",
    "gutenbergReference": "3559",
    "matchType": 0,
    "hash": "78103eecc122a5c1cccac8b9748c58ac7c3620e3d5a5aea38b9000aff969a255"
  },
  {
    "time": "18:58",
    "quoteFirst": "At sun-set I discerned, in the direction of the east, two little hills about six miles from the bank of the river, which in this part runs to the north. ",
    "quoteTime": "About seven in the evening",
    "quoteLast": " we stopped before the village of Coona, which is inhabited by Foulahs, who live in straw huts. In the port there were some canoes, all going to Timbuctoo.",
    "title": "Travels through Central Africa to Timbuctoo and across the Great Desert to Morocco performed in the year 1824-1828, in Two Volumes, Vol. II",
    "author": "Caillié, René, 1799-1838; Jomard, M. (Edmé-François), 1777-1862",
    "gutenbergReference": "70011",
    "matchType": 0,
    "hash": "265107c3e51bb8f7a6d162a903458996473669934af0fdfbeb8520a96f668477"
  },
  {
    "time": "18:58",
    "quoteFirst": "Gorenflot saddled Panurge, mounted him with the aid of two vigorous monks, and left the convent ",
    "quoteTime": "about seven in the evening",
    "quoteLast": ". It was the same day on which St. Luc arrived at Paris from Méridor.",
    "title": "Chicot the Jester",
    "author": "Dumas, Alexandre, 1802-1870; Maquet, Auguste, 1813-1888",
    "gutenbergReference": "7426",
    "matchType": 0,
    "hash": "4be2236981a1ee9370b4f38ad3c985b64abec989fd170ed3e043414a1d2f44ff"
  },
  {
    "time": "18:58",
    "quoteFirst": "On the 26th we marched to HOPOUTRE, where we entrained and moved out at 9 30 a.m., travelling in cattle trucks via ARRAS to BAPAUME, where we arrived ",
    "quoteTime": "about 7 p.m.",
    "quoteLast": " Thence we marched through desolate and ruined country to a pile of ruins labelled YTRES, where we shared a canvas camp with a Battalion of the Buffs for the night; they left the following morning.",
    "title": "The War History of the 1st/4th Battalion, the Loyal North Lancashire Regiment\nnow the Loyal Regiment (North Lancashire), 1914-1918",
    "author": "Anonymous",
    "gutenbergReference": "65369",
    "matchType": 0,
    "hash": "4cf88a22a344518284f471ce348c092a2dab5c24afc678102fb5d656d8825e95"
  },
  {
    "time": "18:58",
    "quoteFirst": "We were told that the medical and scientific men of the country have for years endeavored to ascertain the cause and a cure for this loathsome disease, but have so far been unsuccessful. Many attribute it to the use of snow water, but I should be more willing to think the use of no water caused it, for dirtier, more repulsive-looking: mendicants I never beheld. At ",
    "quoteTime": "about seven P.M.",
    "quoteLast": " we reached the little village of Chamouni, and alighted at our hotel without a feeling of fatigue, so comfortable and full of delight had been our trip.",
    "title": "A Bundle of Letters from over the Sea",
    "author": "Robinson, Louise B.",
    "gutenbergReference": "54092",
    "matchType": 0,
    "hash": "58fdfc705732bfc6d3e2a16ba4241f4c4833f2981a6f9386c546422847b71750"
  },
  {
    "time": "18:58",
    "quoteFirst": "We were lodged in the police barracks till clear day in the morning. Then, with two policemen in charge of every one of us--every one of us handcuffed to a policeman--we were taken through the towns of Rosscarbery and Clonakilty, to Bandon, where we arrived ",
    "quoteTime": "about seven o’clock in the evening",
    "quoteLast": ". We were put into the jail of Bandon that night, and put into cells that were flooded with water. We met here Jerrie Cullinane, Pat Cullinane, Denis O’Sullivan, and William O’Shea, who had been arrested in Bantry that morning.",
    "title": "Rossa's Recollections, 1838 to 1898\r\nChildhood, boyhood, manhood; customs, habits and manners of the Irish people; Erinach and Sassenach; Catholic and protestant; Englishman and Irishman; English religion; Irish plunder; social life and prison life; the Fenian movement; Travels in Ireland, England, Scotland and America",
    "author": "O'Donovan Rossa, Jeremiah, 1831-1915",
    "gutenbergReference": "49978",
    "matchType": 0,
    "hash": "b28d42033f091d2d765b72a45b7eb4ad7cc1c5401ba4b3c839217db908fa94c9"
  },
  {
    "time": "18:58",
    "quoteFirst": "There was no stage, so I had to stay all night. I left for Fort Spokane next day, arriving at ",
    "quoteTime": "about seven in the evening",
    "quoteLast": ". As we did not start for Nespilem until the seventh, I went and visited Colonel Cook, commanding officer at the fort. I stayed all night, and next morning I helped the soldiers load cartridges at the magazine.",
    "title": "Indian Stories Retold From St. Nicholas",
    "author": "Various",
    "gutenbergReference": "35021",
    "matchType": 0,
    "hash": "0def7aaeb8dbe5ef763f81cdd00ee2989ce7ebfe1fe8f10e8b60a542981ba75e"
  },
  {
    "time": "18:58",
    "quoteFirst": "At length, impatient at this delay, rejecting his advice, they prepared to set forward without him; when, feeling that it was now his duty to conduct as it had previously been to restrain them, he obtained his authorisation from the corporation, and gave the word for departure ",
    "quoteTime": "about seven in the evening",
    "quoteLast": ". \"Meantime the army of the amazons had arrived at Versailles, and excited the terrors of the court. \"The troops of Versailles flew to arms and surrounded the château, but the intentions of the women were not hostile.",
    "title": "History for ready reference, Volumes 1 to 5",
    "author": "Larned, J. N. (Josephus Nelson), 1836-1913",
    "gutenbergReference": "70427",
    "matchType": 0,
    "hash": "f9155202cd204008052957b84df7dc5c1b796b85e1bb1d30d56554fadf51f722"
  },
  {
    "time": "18:58",
    "quoteFirst": "[20] The Rajah of Sangir, a village from twelve to fifteen miles southeast of the volcano, was an eye-witness of this fearful phenomenon, and thus describes it: “",
    "quoteTime": "About 7 P. M.",
    "quoteLast": ", on the 10th of April, three distinct columns of flame burst forth, near the top of Tomboro Mountain, all of them apparently within the verge of the crater; and, after ascending separately to a very great height, their tops united in the air in a troubled, confused manner.",
    "title": "Travels in the East Indian archipelago",
    "author": "Bickmore, Albert S. (Albert Smith), 1839-1914",
    "gutenbergReference": "73398",
    "matchType": 0,
    "hash": "196dd92dfa2d46eca8f49e7e7b7d7a5560aedf8968312cae7a914797305a55b9"
  },
  {
    "time": "18:58",
    "quoteFirst": "We got in ",
    "quoteTime": "about 7 P.M.",
    "quoteLast": ", but there was no sign of the baggage cart that night, and the Commandant (who had ridden out to meet us and then dined with us) was anxious, because only one trooper had been left with it, so he sent some more men out to meet them.",
    "title": "A Nurse's Life in War and Peace",
    "author": "Laurence, E. C. (Eleanor Constance); Treves, Frederick, 1853-1923 [Author of introduction, etc.]",
    "gutenbergReference": "52250",
    "matchType": 0,
    "hash": "c6d4ce738829196c69b31330fedbad7ff8f24643d88aa3e9c5a09c997df485f8"
  },
  {
    "time": "18:58",
    "quoteFirst": "At about one o'clock we went into a public-house, where we had something to eat and drink, and rested for two or three hours. Then we set out on our wanderings again, and at ",
    "quoteTime": "about seven o'clock in the evening",
    "quoteLast": ", we came to a halt in St. Giles's, where Old Death gave me money to enter a penny-theatre.",
    "title": "The Mysteries of London, v. 3/4",
    "author": "Reynolds, George W. M. (George William MacArthur), 1814-1879",
    "gutenbergReference": "52056",
    "matchType": 0,
    "hash": "ad9ad5eaad40d6c113d6c25f872d99eb5fce30159a6998cbf637e6bd7297ed95"
  },
  {
    "time": "18:58",
    "quoteFirst": "Brigade to emerge from the east side of Leuze Wood. At ",
    "quoteTime": "about 7 p.m.",
    "quoteLast": " the Bosche at this part of the line had launched a vigorous bomb attack along the sunken road leading from Combles, and the L.R.B. had been forced back after a most stubborn resistance which cost them heavily.",
    "title": "The War History of the 4th Battalion, the London Regiment (Royal Fusiliers), 1914-1919",
    "author": "Grimwade, F. Clive",
    "gutenbergReference": "50098",
    "matchType": 0,
    "hash": "99f23ee5a163c0b5f574303f1910ec780bbe9e2bf79d5523d890a24f38502409"
  },
  {
    "time": "18:58",
    "quoteFirst": "As to our small Arms, they were of little Service, they keeping their Men so close. The Rigging of the Foremast being gone, and that fetching so much way, I expected it to go every Minute; and ",
    "quoteTime": "about Seven in the Evening",
    "quoteLast": ", the Ship falling off into the Trough of the Sea, the Foremast came by the Board. It was now about Four o' Clock, when Mr.",
    "title": "Great Pirate Stories",
    "author": "French, Joseph Lewis, 1858-1936 [Editor]",
    "gutenbergReference": "27090",
    "matchType": 0,
    "hash": "3ea91b242cfdb94a37b2680c2c9369b9f953f22006bd25d0272eeeadc8d3db79"
  },
  {
    "time": "18:58",
    "quoteFirst": "Descending, we found grass growing on the Pangbo la, and on the Zinan la were junipers and rhododendrons. At ",
    "quoteTime": "about 7 p.m.",
    "quoteLast": " we reached Mudang phug, Phurchung carrying me on his back for part of the way,",
    "title": "Journey to Lhasa and Central Tibet",
    "author": "Das, Sarat Chandra, 1849-1917; Rockhill, William Woodville, 1854-1914 [Editor]",
    "gutenbergReference": "68898",
    "matchType": 0,
    "hash": "60dd921b900061b2b54fbe5e9aac90f782fffa041785240828acb7144760a322"
  },
  {
    "time": "18:58",
    "quoteFirst": "Sullivan in this city, Aug. 7, 1876, ",
    "quoteTime": "about 7 o’clock in the evening",
    "quoteLast": ".",
    "title": "The inter ocean curiosity shop for the year 1883",
    "author": "Various; Jones, William P. [Editor]",
    "gutenbergReference": "70718",
    "matchType": 0,
    "hash": "7d62ee9826c9a6cc54e371bec367bc657e5881b71ac7c3c050aa51399599023b"
  },
  {
    "time": "18:58",
    "quoteFirst": "With a cynical frankness the German statesman explained that it was a matter of life or death to the Imperial Army to get their blow in quickly by the undefended route.  In answer to the shocked remonstrance of the British Ambassador, he could only assert that it was now too late to reconsider the matter.  ",
    "quoteTime": "About seven in the evening",
    "quoteLast": " Sir Edward Goschen conveyed an ultimatum upon the subject to the German Government, declaring war unless by midnight a more satisfactory answer could be given.",
    "title": "The British Campaign in France and Flanders, 1914",
    "author": "Doyle, Arthur Conan, 1859-1930",
    "gutenbergReference": "65042",
    "matchType": 0,
    "hash": "d64abe8ee0c7928806afd9ed9856f8dfe9d2b9a0e88e52cd6f9fda337af642e6"
  }
]