[
  {
    "time": "18:58",
    "quoteFirst": "One evening in August, ",
    "quoteTime": "about 7 P.M.",
    "quoteLast": ", just when I was getting to the end of my work for the day, Colonel Swinton, who for many months past had been acting as \"Eye-Witness\" with Sir J. French's forces, turned up unexpectedly in my room.",
    "title": "Experiences of a Dug-out, 1914-1918",
    "author": "Callwell, C. E. (Charles Edward), Sir, 1859-1928",
    "gutenbergReference": "21833",
    "matchType": 0,
    "hash": "fc7a734bd2930960d688457bc2ea87954b6036f9cdafe321a33435d2399b9c80"
  },
  {
    "time": "18:58",
    "quoteFirst": "At Saint Cloud, Madame was in the habit of taking a glass of endive- water, at ",
    "quoteTime": "about seven o'clock in the evening",
    "quoteLast": ".  A servant of hers used to make it, and then put it away in a cupboard where there was some ordinary water for the use of Madame if she found the other too bitter.  The cupboard was in an antechamber which served as the public passage by which the apartments of Madame were reached.",
    "title": "Memoirs of Louis XIV and His Court and of the Regency — Volume 03",
    "author": "Saint-Simon, Louis de Rouvroy, duc de, 1675-1755",
    "gutenbergReference": "3862",
    "matchType": 0,
    "hash": "f2d0c3381774dcb807c8e4a7dff1d15d0aff474c2e55fb22df4cba0be06af622"
  },
  {
    "time": "18:58",
    "quoteFirst": "Croydon church. They arrived at ",
    "quoteTime": "about seven o'clock in the evening",
    "quoteLast": ", and, finding the coachman in the stable, immediately gagged and bound him. Then, leaving the stable, they encountered Mr. Sheldon himself, in the yard, come to hear what the unaccustomed sounds of scuffling and struggling in the stable could mean. The unfortunate Mr.",
    "title": "Half-hours with the Highwaymen - Vol 2\r\nPicturesque Biographies and Traditions of the \"Knights of the Road\"",
    "author": "Harper, Charles G. (Charles George), 1863-1943; Hardy, Paul, 1862-1942 [Illustrator]",
    "gutenbergReference": "53112",
    "matchType": 0,
    "hash": "1996631d644684fc35e14e5228d152cfb23c4a5e0b4872a3111913bb2bbb8af3"
  },
  {
    "time": "18:58",
    "quoteFirst": "“Mingled together, and moving about the area of this oblong square block of buildings, might be seen, ",
    "quoteTime": "about seven o’clock p.m.",
    "quoteLast": ", a crowd of English, Russian, Prussian, Austrian, and other Officers of the Allied armies, together with countless foreigners from all parts of the world. Here, too, might have been seen the present King of Prussia” (the late Emperor William I.",
    "title": "A History of the Coldstream Guards, from 1815 to 1895",
    "author": "Ross, J. (John), 1848-1926; Wilkinson, Nevile Rodwell, Sir, 1869-1940 [Illustrator]",
    "gutenbergReference": "58852",
    "matchType": 0,
    "hash": "af1110759aa8e0cbfbd134941a38f96c494b4702e05042d824a436c74442c598"
  },
  {
    "time": "18:58",
    "quoteFirst": "Albemarle very roughly handled, ",
    "quoteTime": "about seven in the evening",
    "quoteLast": " the fleets separated, each side being willing enough to retire. In this day's engagement fell that gallant admiral, Sir Christopher Myngs, who, having a shot in the neck, remained upon deck and gave orders, keeping the blood from flowing with his fingers for above an hour, till another shot pierced his throat and put an end to his pain.",
    "title": "Fifty-two Stories of the British Navy, from Damme to Trafalgar.",
    "author": "Miles, Alfred H. (Alfred Henry), 1848-1929",
    "gutenbergReference": "40871",
    "matchType": 0,
    "hash": "f3cc4b9715653a66d24ee92ccf5104f7dcb75147c1c7f5f489511aaf5e369027"
  },
  {
    "time": "18:58",
    "quoteFirst": "It was ",
    "quoteTime": "about seven o'clock in the evening",
    "quoteLast": ", and darkness had already closed in, the fleet then steaming, in double column of line abreast, on and off, about two miles to seaward of their anchorage.  As soon as all the Chilian officers had come aboard Riveros took his seat at the head of the cabin table, and straightway plunged into business.",
    "title": "Under the Chilian Flag: A Tale of War between Chili and Peru",
    "author": "Collingwood, Harry, 1851-1922; Rainey, W. (William), 1852-1936 [Illustrator]",
    "gutenbergReference": "21061",
    "matchType": 0,
    "hash": "d718e8d401063a0409e5fdbf461255d949137fdeecb52be10e2ce1b2b90dfd31"
  },
  {
    "time": "18:58",
    "quoteFirst": "Mr. MCCULLOUGH. I went to Dallas within an hour after President Kennedy was shot, and arrived in Dallas by plane ",
    "quoteTime": "about 7 p.m.",
    "quoteLast": ", Dallas time.",
    "title": "Warren Commission (15 of 26): Hearings Vol. XV (of 15)",
    "author": "United States. Warren Commission",
    "gutenbergReference": "58030",
    "matchType": 0,
    "hash": "696a213c71627797b67b6bda7e4da11309d2f99e92a237d952e89fbcc69ba60d"
  },
  {
    "time": "18:58",
    "quoteFirst": "I remember the knock which came ",
    "quoteTime": "about seven in the evening",
    "quoteLast": ", just as it was growing gray. I remember rushing from our parlor to Lenhart Davy on the doorstep.",
    "title": "Charles Auchester, Volume 1 (of 2)",
    "author": "Sheppard, Elizabeth Sara, 1830-1862",
    "gutenbergReference": "38949",
    "matchType": 0,
    "hash": "0dca4c28e7b7b4ea4f3a66c0ba2b1f3f3b9b062f364ca4680f31b34af91aba9c"
  },
  {
    "time": "18:58",
    "quoteFirst": "Mitchell had other plans for me. Without consulting me or my theatrical duties he handed me at ",
    "quoteTime": "about seven in the evening",
    "quoteLast": " a slip of paper containing a notice of a street-car hold-up in the far western suburbs of the city. I was about to protest that my critical work demanded my presence elsewhere but concluded to hold my tongue.",
    "title": "A Book About Myself",
    "author": "Dreiser, Theodore, 1871-1945",
    "gutenbergReference": "62995",
    "matchType": 0,
    "hash": "949d9aa0c93fa18868d0475d92ad5bc359a7ee27ed93798829de28d6f6eae4a9"
  },
  {
    "time": "18:58",
    "quoteFirst": "The question roused Templeton from his abstracted scrutiny of the audience.  He glanced at his watch; it was ",
    "quoteTime": "two minutes to seven",
    "quoteLast": ".  Some of the soldiers were already stamping their feet and calling \"Time!\"  He looked up and down the hall, along the walls, into the doorway.  Eves was not to be seen.  A misgiving seized him.",
    "title": "Bright Ideas: A Record of Invention and Misinvention",
    "author": "Strang, Herbert; Brock, C. E. (Charles Edmund), 1870-1938 [Illustrator]",
    "gutenbergReference": "43234",
    "matchType": 1,
    "hash": "77c37cc059ec9ec8872b2e58319caa5e452060dd781abcee320f9284dae6a57d"
  },
  {
    "time": "18:58",
    "quoteFirst": "",
    "quoteTime": "About seven in the evening",
    "quoteLast": " the launch came to the mouth of the Bay of Bukumbi.  There was a good deal of sea running, and it took the Father, with Tom’s assistance, more than half an hour before they found, in the darkness, among the tall swishing reeds, a place where they could land.",
    "title": "Tom Burnaby: A Story of Uganda and the Great Congo Forest",
    "author": "Strang, Herbert",
    "gutenbergReference": "42017",
    "matchType": 0,
    "hash": "5ccc410e27e94c6d988543f064341b3c6a6a7e221013158a518b1ea8f571cb6c"
  },
  {
    "time": "18:58",
    "quoteFirst": "One of the most remarkable mill disasters of modern times occurred May 2, 1878, in the Washington A mill. ",
    "quoteTime": "About 7 P. M.",
    "quoteLast": " the sound of a terrific explosion was heard and the city was shaken as by an earthquake. The mill in which it occurred was utterly demolished, as were also the Humboldt, the Zenith and the Palisade, while several others were badly wrecked.",
    "title": "Fifty Years In The Northwest\r\nWith An Introduction And Appendix Containing Reminiscences, Incidents And Notes",
    "author": "Folsom, William H. C. (William Henry Carman), 1817-1900; Edwards, E. E. (Elijah Evan), 1831-1915 [Editor]",
    "gutenbergReference": "36375",
    "matchType": 0,
    "hash": "b1d51d10fe4a79249cb01a6c7f5844b8e612e57a77fa2384575be57ff2a335f3"
  },
  {
    "time": "18:58",
    "quoteFirst": "Away to the north the strait could be seen growing narrower, with heavy ice-tables grinding up and clogging it from cliff to cliff on either side. ",
    "quoteTime": "About seven in the evening",
    "quoteLast": " they were close upon the piling masses, to enter into which seemed certain destruction.",
    "title": "The World of Ice",
    "author": "Ballantyne, R. M. (Robert Michael), 1825-1894",
    "gutenbergReference": "11602",
    "matchType": 0,
    "hash": "972d7dccbedeb990398aa5a03ed5734484ed0482c1db9162bfa86df291b3e89e"
  },
  {
    "time": "18:58",
    "quoteFirst": "Monroe received orders to report with his battery to Gen. Fitz John Porter, near Hall's Hill, Va., and as soon as possible the company commenced its first march, passing through Washington via Pennsylvania avenue, thence through Georgetown to the Potomac River, crossing at Aqueduct Bridge. Hall's Hill was reached ",
    "quoteTime": "about 7 P.M.",
    "quoteLast": ", and the battery went into camp. Having no tents, the men were obliged to spread their blankets on the ground, and had their first taste of a field camp in Virginia.",
    "title": "Battery D First Rhode Island Light Artillery in the Civil War",
    "author": "Sumner, George C.",
    "gutenbergReference": "58833",
    "matchType": 0,
    "hash": "5566d3e8b4b890640b7dd944f3f30585ff4846b1f5593acc3e737c6fc242d4d4"
  },
  {
    "time": "18:58",
    "quoteFirst": "I have ever felt the greatest insecurity respecting the lines, for I believe one hundred determined men would carry them with ease, if they made their attack on the Shaggyeh or Bashi Bazouk part. These creatures used to shut themselves into the houses at ",
    "quoteTime": "about 7 P.M.",
    "quoteLast": ", and never go out till it was broad daylight; they were not eighty yards from the river. The Cairo Turkish Bashi Bazouks, the Shaggyeh, and the Fellaheen soldiers, I will back against any troops in the world for _cowardice_! I expect the reason why the Arabs did not take the three recaptured horses was because they were as frightened nearly as our men (_vide_ p.",
    "title": "The Journals of Major-Gen. C. G. Gordon, C.B., at Kartoum.",
    "author": "Gordon, Charles George, 1833-1885; Hake, A. Egmont (Alfred Egmont) [Editor]",
    "gutenbergReference": "49224",
    "matchType": 0,
    "hash": "05e7837f460603b2a764c928cf22b725626b35ba4fa598422155f8bbe714dd54"
  },
  {
    "time": "18:58",
    "quoteFirst": "",
    "quoteTime": "About seven o'clock that evening",
    "quoteLast": " he led a spare horse to the Widow's house and took Hetty for a ride. They talked of the future--soberly, almost as a staid married couple.",
    "title": "The Sheriff of Badger: A Tale of the Southwest Borderland",
    "author": "Pattullo, George, 1879-1967",
    "gutenbergReference": "34281",
    "matchType": 0,
    "hash": "8026fd4e84b69f6cb850db3b2b5f29091a4c64ff71364e37ce7c8c352e24a055"
  },
  {
    "time": "18:58",
    "quoteFirst": "A league further, another stop was made at the \"Vieille Cave.\" Gousset then proposed a game of skittles, which the gendarme and Morin accepted. It was ",
    "quoteTime": "nearly seven in the evening",
    "quoteLast": " when they passed Potigny. The evening was magnificent and the sun still high on the horizon; as they knew they would not see another inn until the next stage was reached, they made a fourth stop there. At last Gousset and his companions started again; they could now reach Langannerie in an hour, where they would stop for the night.",
    "title": "The House of the Combrays",
    "author": "Lenotre, G., 1855-1935; Gilder, Gwendolen Jackson [Translator]",
    "gutenbergReference": "17067",
    "matchType": 0,
    "hash": "f7d9ee0d7f6dc693547690f4fd941cc45b18b22324ee002e7afdaacec2250db5"
  },
  {
    "time": "18:58",
    "quoteFirst": "The levee at this point was about twelve feet high, forming a natural fortification, which Stickney took advantage of and strengthened by throwing up slight rifle-pits on his flanks.  These had only been carried a few yards, and were nowhere more than two feet high, when, ",
    "quoteTime": "about seven o'clock in the evening",
    "quoteLast": ", under cover of the darkness, Major attacked.  The attack was led by Pyron's regiment, reported by Major as 206 strong, and was received and thrown off by about three quarters of Stickney's force.",
    "title": "History of the Nineteenth Army Corps",
    "author": "Irwin, Richard B. (Richard Biddle), 1839-1892",
    "gutenbergReference": "24606",
    "matchType": 0,
    "hash": "02f08b154d9730cdc5c17353d79dc6481ee707ce9f0a9a75c508015f40556f8a"
  },
  {
    "time": "18:58",
    "quoteFirst": "We crossed many streams at fords; these streams were rather torrents. We crossed the Shenandoah near its source. ",
    "quoteTime": "About seven o’clock in the evening",
    "quoteLast": " we reached Staunton, and took our lodgings in an unpleasant tavern. This long and uncomfortable journey, in an extremely bad stage, and upon a very rough way, made me quite uneasy, and my young travelling companion more so, for he seemed not to be very much accustomed to such fatigues.",
    "title": "Travels Through North America, During the Years 1825 and 1826. v. 1-2",
    "author": "Bernhard, Duke of Saxe-Weimar-Eisenach, 1792-1862",
    "gutenbergReference": "41913",
    "matchType": 0,
    "hash": "af88d14bbf2370c758144c6bc66646980fb0a0af40f255fc6ac25f6c0144ea44"
  },
  {
    "time": "18:58",
    "quoteFirst": "When the _Centurion_ left the port of Macao, she stood for some days to the westward, and, on the 1st of May, they saw part of the island of Formosa; and steering thence to the southward, they, on the 4th of May, were in the latitude of the Bashee Islands, as laid down by Dampier; but they suspected his account of inaccuracy, as they knew that he had been considerably mistaken in the latitude of the south end of Formosa, and therefore they kept a good look-out, and ",
    "quoteTime": "about seven in the evening",
    "quoteLast": " discovered from the mast-head five small islands, which were judged to be the Bashees.  As they afterwards saw Botel Tobago Xima, they by this means found an opportunity of correcting the position of the Bashee Islands, which had been hitherto laid down twenty-five leagues too far to the westward: for by their observations they esteemed the middle of these islands to be in 21° 4' north, and to bear from Botel Tobago Xima S.S.E.",
    "title": "A voyage round the world in the years MDCCXL, I, II, III, IV",
    "author": "Walter, Richard, 1716?-1785 [Compiler]; Anson, George Anson, Baron, 1697-1762; Masefield, John, 1878-1967 [Author of introduction, etc.]",
    "gutenbergReference": "47130",
    "matchType": 0,
    "hash": "11d40c2d26cbfeceb766415543ff6ad2e4333fb430c67ec9312f2cf632ea99cb"
  }
]