[
  {
    "time": "18:59",
    "quoteFirst": "I, therefore, directed him by telegraph, “if he thought nothing could be done at present, to return on board with all hands until the wind changed;” for this alone, as far as I could see the state of the _Fury_, seemed to offer the smallest chance of clearing the shore, so as to enable us to proceed with our work, or to attempt hauling the ship off the ground.  ",
    "quoteTime": "About seven P.M.",
    "quoteLast": " Captain Hoppner returned to the _Hecla_, accompanied by all hands, except an officer with a party at the pumps, reporting to me that the _Fury_ had been forced aground by the ice pressing on the masses lying near her, and bringing home, if not breaking, the seaward anchor, so that the ship was soon found to have sewed from two to three feet fore and aft.",
    "title": "Journal of the Third Voyage for the Discovery of a North-West Passage",
    "author": "Parry, William Edward, Sir, 1790-1855; Morley, Henry, 1822-1894 [Editor]",
    "gutenbergReference": "26509",
    "matchType": 0,
    "hash": "c92993d728fe2114615da6ebf1d28dc079b683fbc341646715cd262b8db44eca"
  },
  {
    "time": "18:59",
    "quoteFirst": "Meade, learning of Reynolds' death, dispatched General W. S. Hancock to represent him on the field.  Hancock arrived in time to aid Howard in posting the troops advantageously on the Ridge, where they handsomely repulsed an attack on the right flank.  Slocum and Sickles' corps arrived ",
    "quoteTime": "about 7 P.M.",
    "quoteLast": ", and were posted on the right and left, respectively, of those in position. Hancock reported to Meade the position held was a strong one, and advised that the army be concentrated there for battle.  At 10 P.M. Meade left Taneytown and reached the battle-field at 1 A.M. of the 2d of July, having, on the reports received, decided to stand and give general battle there.",
    "title": "Slavery and four years of war",
    "author": "Keifer, Joseph Warren, 1836-1932",
    "gutenbergReference": "22100",
    "matchType": 0,
    "hash": "c891dda3f99afe4586052aa7ae1185da3deb016b52b14bd862228da8094e8c36"
  },
  {
    "time": "18:59",
    "quoteFirst": "\"'At ",
    "quoteTime": "about 7 P. M.",
    "quoteLast": " we arrived at Libby Prison _and were separated from the enlisted men, who, we afterward learned, suffered untold hardships, to which many of them succumbed. Some were claimed as slaves by men who had never known them; others denied fuel and shelter through the winter, and sometimes water with which to quench their thirst; the sick and dying neglected or mal-treated and even murdered by incompetent and fiendish surgeons; without rations for days together; shot at without the slightest reason or only to",
    "title": "The Black Phalanx\r\nAfrican American soldiers in the War of Independence, the War of 1812, and the Civil War",
    "author": "Wilson, Joseph T. (Joseph Thomas), 1836-1891",
    "gutenbergReference": "31339",
    "matchType": 0,
    "hash": "8805fcb70f62c5c717853f96faa317b3243073f378a813df88c5b20968c962eb"
  },
  {
    "time": "18:59",
    "quoteFirst": "",
    "quoteTime": "About seven o'clock that evening",
    "quoteLast": " he led a spare horse to the Widow's house and took Hetty for a ride. They talked of the future--soberly, almost as a staid married couple.",
    "title": "The Sheriff of Badger: A Tale of the Southwest Borderland",
    "author": "Pattullo, George, 1879-1967",
    "gutenbergReference": "34281",
    "matchType": 0,
    "hash": "2367d3d425a1235b6c8bab68fd4185f3e487ab912d125d99abb5ecbd0971d77b"
  },
  {
    "time": "18:59",
    "quoteFirst": "Mary is a woman of very great nerve. I can assure you we shall never forget that Thursday night. ",
    "quoteTime": "About seven in the evening",
    "quoteLast": " it got darkish, but the horrid yells of the wild creatures had never ceased for one half-hour; and, a little after seven, twenty different bonfires illuminated the parish. There were bonfires on every side of us: huge masses of blazing turf were to be seen scattered through the whole country.",
    "title": "The Kellys and the O'Kellys",
    "author": "Trollope, Anthony, 1815-1882",
    "gutenbergReference": "4917",
    "matchType": 0,
    "hash": "5421a63b7eb87b194d0ba8fb943a890750a8e92cc175caad3264708caf928a46"
  },
  {
    "time": "18:59",
    "quoteFirst": "",
    "quoteTime": "About seven o’clock in the evening",
    "quoteLast": ", weary of the complaints and remonstrances of my people, who continually requested me to stop, and judging beside that we could not be more than five or six wersts from the wood, I assured them that if we did not reach it by nine o’clock, we would go no farther that night; unless when arrived at the wood and the river, they preferred going on, as we should be so near to Ingiga; but that they should be at liberty to do as they pleased.",
    "title": "Travels in Kamtschatka, during the years 1787 and 1788, Volume 2",
    "author": "Lesseps, Jean-Baptiste-Barthélemy, baron de, 1766-1834",
    "gutenbergReference": "49017",
    "matchType": 0,
    "hash": "20f5ff4f0d4858c3a1d423f7383af1fb11755b5d7b0aa10c3214d5a1ab6924b4"
  },
  {
    "time": "18:59",
    "quoteFirst": "The 2nd Corps halted on this line, where they partially entrenched themselves, enabling Sir Douglas Haig with the 1st Corps gradually to withdraw to the new position; and he effected this without much further loss, reaching the line Bavai-Maubeuge ",
    "quoteTime": "about 7 p.m.",
    "quoteLast": "",
    "title": "Sir John French: An Authentic Biography",
    "author": "Chisholm, Cecil",
    "gutenbergReference": "17778",
    "matchType": 0,
    "hash": "3028b52518aba33ff218e15b2b0892a8b5ebf6207e6841332cf18da5d95adf6b"
  },
  {
    "time": "18:59",
    "quoteFirst": "The country is flat, and anything but picturesque, and almost every field has a windmill in it. We only stopped to dine at Ghent, and then immediately started for Antwerp, where we arrived at ",
    "quoteTime": "about seven in the evening",
    "quoteLast": ", passing through Lakesen and St. Nicholas. We were ferried over the Scheldt, and afterwards transported to the inn in a very novel manner.",
    "title": "Journal of a Tour in the Years 1828-1829, through Styria, Carniola, and Italy, whilst Accompanying the Late Sir Humphry Davy",
    "author": "Tobin, J. J.",
    "gutenbergReference": "55920",
    "matchType": 0,
    "hash": "6ed4a7ebe6ff9702947270dc47188456b1382feddcbd48564ba75a1c569d8a9b"
  },
  {
    "time": "18:59",
    "quoteFirst": "Barker, with six horses, and all that was requisite (with one important exception, as will be seen hereafter), for an excursion to the north-west of Swinden's Country. They arrived at Aroona the same evening. On the following day (the 15th) they made Morleeanna Creek, and reached Ootaina on the 16th, ",
    "quoteTime": "about 7 p.m.",
    "quoteLast": " Here they remained for a couple of days, as sufficient rain had not fallen to enable them to proceed. On the afternoon of the 19th they arrived at Mr. Sleep's, who informed them that Mr. M.",
    "title": "Explorations in Australia\r\nThe Journals of John McDouall Stuart During the Years 1858, 1859, 1860, 1861, and 1862, When He Fixed the Centre of the Continent and Successfully Crossed It from Sea to Sea",
    "author": "Stuart, John McDouall, 1815-1866",
    "gutenbergReference": "8911",
    "matchType": 0,
    "hash": "46a5010bf88e7fcfef5010e3db878350038b81d7918fa0f428276d1a04a435e9"
  },
  {
    "time": "18:59",
    "quoteFirst": "The place was described to me as pretty and retired; it seemed, therefore, an ideal spot for my purpose.  I made up my mind at once.  I started the next day after luncheon, took the journey easily, and came in sight of the little inn ",
    "quoteTime": "about seven o'clock in the evening",
    "quoteLast": ".  All went well.  The only question was as to the disposition of Miss Dibbs toward me.",
    "title": "Frivolous Cupid",
    "author": "Hope, Anthony, 1863-1933",
    "gutenbergReference": "428",
    "matchType": 0,
    "hash": "1d240a354b5756287d99f027a68553cd9d694d8205b44f3c5c49b68beed30d26"
  },
  {
    "time": "18:59",
    "quoteFirst": "He'd talk pleasantly enough, but he looked awful worried. Then, one morning, I couldn't make anybody hear, and I thought he had gone out early. ",
    "quoteTime": "About seven o'clock that evening",
    "quoteLast": " mother went and knocked, but there was no answer. Next morning it was the same; but when mother and I tried again in the evening, we noticed that the curtain, which can be drawn across the glass top of the door, had been pulled aside.",
    "title": "The House 'Round the Corner",
    "author": "Tracy, Louis, 1863-1928",
    "gutenbergReference": "39432",
    "matchType": 0,
    "hash": "aaba4a5a95ddecca7dbe4f0c04fbe7b20b8b08cace3ec09810b68efaabe28b47"
  },
  {
    "time": "18:59",
    "quoteFirst": "Dowsing L.V., July 20th, 28th, and Aug. 10th, ",
    "quoteTime": "about 7 p.m.",
    "quoteLast": ", forty or fifty each day S.E. to N.N.W. At Lynn Well L.V., Sept. 25th, great quantities S.E. to N.W. At Winterton L.H., Aug.",
    "title": "Report on the Migration of Birds in the Spring and Autumn of 1880. [Second Report]",
    "author": "Harvie-Brown, J. A. (John Alexander), 1844-1916; Cordeaux, John, 1831-1899; Kermode, P. M. C. (Philip Moore Callow), 1855?-1932",
    "gutenbergReference": "65411",
    "matchType": 0,
    "hash": "f70b8233d78a8e6fd74a5df7a4742297982b933a8cd88bf85280de15351ea107"
  },
  {
    "time": "18:59",
    "quoteFirst": "October 22d: \"I have never seen such a rush of Redwings alone without any admixture. They commenced to come ",
    "quoteTime": "about 7 P.M.",
    "quoteLast": " _last night_, and continued to 'strike' till 4 A.M.; but many remained at the lantern till daylight. They were mostly all fine old birds. Most of those killed were on the N.E. side, so they must have been flying dead against the wind, which was blowing strong from the S.W.\" ... \"It appears a S.W. wind here is best for migration.",
    "title": "Report on the Migration of Birds in the Spring and Autumn of 1887. Ninth Report\r\n(Vol. II, No. 4.)",
    "author": "Harvie-Brown, J. A. (John Alexander), 1844-1916; Barrington, Richard Manliffe, 1849-1915; Clarke, William Eagle, 1853-1938; Cordeaux, John, 1831-1899; More, Alexander Goodman, 1830-1895",
    "gutenbergReference": "66152",
    "matchType": 0,
    "hash": "504fddb72ae27a738450f5a7ce291c7c07b1a89a427e10d1a2a09057e1d49a78"
  },
  {
    "time": "18:59",
    "quoteFirst": "The instructions to General Butler were verbal, and were for him to send General Smith immediately, that night, with all the troops he could give him without sacrificing the position he then held. I told him that I would return at once to the Army of the Potomac, hasten its crossing and throw it forward to Petersburg by divisions as rapidly as it could be done, that we could reinforce our armies more rapidly there than the enemy could bring troops against us. General Smith got off as directed, and confronted the enemy's pickets near Petersburg before daylight next morning, but for some reason that I have never been able to satisfactorily understand, did not get ready to assault his main lines until near sundown. Then, with a part of his command only, he made the assault, and carried the lines north-east of Petersburg from the Appomattox River, for a distance of over two and a half miles, capturing fifteen pieces of artillery and three hundred prisoners. This was ",
    "quoteTime": "about seven P.M.",
    "quoteLast": " Between the line thus captured and Petersburg there were no other works, and there was no evidence that the enemy had reinforced Petersburg with a single brigade from any source. The night was clear the moon shining brightly and favorable to further operations. General Hancock, with two divisions of the 2d corps, reached General Smith just after dark, and offered the service of these troops as he (Smith) might wish, waiving rank to the named commander, who he naturally supposed knew best the position of affairs, and what to do with the troops. But instead of taking these troops and pushing at once into Petersburg, he requested General Hancock to relieve a part of his line in the captured works, which was done before midnight.",
    "title": "Project Gutenberg Edition of The Memoirs of Four Civil War Generals",
    "author": "Grant, Ulysses S. (Ulysses Simpson), 1822-1885; Logan, John Alexander, 1826-1886; Sheridan, Philip Henry, 1831-1888; Sherman, William T. (William Tecumseh), 1820-1891; Widger, David, 1932-2021? [Compiler]",
    "gutenbergReference": "57383",
    "matchType": 0,
    "hash": "57a7f6b97071e7addca647077564ca7b1467e1f9621298074483181988770073"
  },
  {
    "time": "18:59",
    "quoteFirst": "On the 3d of July he proposed going to Troternish, in the Isle of Sky, notwithstanding it blew very hard, and that he had but the small yawl above mentioned, scarce capable of carrying six people. However, he set forward ",
    "quoteTime": "about 7 o'clock in the evening",
    "quoteLast": ", having with him Mr.",
    "title": "The Lyon in Mourning, Vol. 1\r\nor a collection of speeches, letters, journals, etc. relative to the affairs of Prince Charles Edward Stuart",
    "author": "Forbes, Robert, 1708-1775; Paton, Henry [Editor]",
    "gutenbergReference": "43222",
    "matchType": 0,
    "hash": "ba37e04a8363843cb0fa24ea4d45b0d234e0288485a8a856d2013f39272c679c"
  },
  {
    "time": "18:59",
    "quoteFirst": "Vincent, many of our men, who volunteered for the purpose, being utilised in assisting, owing to the dearth of coolies. Crossing the line on the 8th of March we had the usual visit from Father Neptune, who arrived on board ",
    "quoteTime": "about 7 p.m.",
    "quoteLast": ", and proceeded to hold his court according to ancient custom, when numbers of his young subjects were presented to His Majesty in due form and greeted by him in proper sea style.",
    "title": "Two Years on Trek: Being Some Account of the Royal Sussex Regiment in South Africa",
    "author": "Du Moulin, Louis Eugène; Bidder, H. F. (Harold Francis), 1876?-1968 [Editor]",
    "gutenbergReference": "35061",
    "matchType": 0,
    "hash": "a4a11df02f4070d8506ffbbefbd65dd8aad3bdb5c81e8f1f8dd83d892f31033b"
  },
  {
    "time": "18:59",
    "quoteFirst": "At least it has a different name and is a day's journey from Bantale, but it looks exactly the same. We left Baratah yesterday morning and got in and out of trains all day until ",
    "quoteTime": "about seven in the evening",
    "quoteLast": " we got out finally at Manpur. I had a dreadful cold, and was sniffy and inclined to be cross; so when Boggley suggested we should dine in the waiting-room while Autolycus and the _chuprassis_ went on with the luggage to acquaint the dâk-bungalow people of our arrival, I upbraided him for not making proper arrangements, and reviled the meagre repast, and was altogether very unpleasant.",
    "title": "Olivia in India",
    "author": "Douglas, O., 1877-1948",
    "gutenbergReference": "10899",
    "matchType": 0,
    "hash": "45f0dd2b041a814b7c0dc4d7e3dc2f402f719d45371f5ba29393dfca1b99d828"
  },
  {
    "time": "18:59",
    "quoteFirst": "Before this some Deal galley punts had also wisely made their way for the shore, and the lifeboat and the Champion lugger were left alone on the scene--than which nothing could now be wilder.  Fortunately another tug-boat, the Cambria, had anchored ",
    "quoteTime": "about 7 p.m.",
    "quoteLast": " in deep water outside the Goodwins, as close as was prudent to the swatchway before described; but the inevitable struggle was regarded with the greatest anxiety by all hands, notwithstanding the proffered help of the tug-boat and the lightening of the ship.",
    "title": "Heroes of the Goodwin Sands",
    "author": "Treanor, Thomas Stanley",
    "gutenbergReference": "24685",
    "matchType": 0,
    "hash": "119a7d3fdeaf9699083239632d053fbfc182c171cb14a9f812a988195e31dd7b"
  },
  {
    "time": "18:59",
    "quoteFirst": "The weather was cloudy, but the cold had moderated, and the wind was North-West.  We were enabled to employ the sail during part of the day, and encamped at ",
    "quoteTime": "about seven in the evening",
    "quoteLast": ".  We killed eleven old geese and forty young ones which had just begun to fly.  The English chief was very much irritated against one of his young men: that jealousy occasioned this uneasiness, and that it was not without very sufficient cause, was all I could discover.",
    "title": "Voyages from Montreal Through the Continent of North America to the Frozen and Pacific Oceans in 1789 and 1793. Vol. I",
    "author": "Mackenzie, Alexander, 1764-1820",
    "gutenbergReference": "35658",
    "matchType": 0,
    "hash": "776432420a5ed0316e332ad43a0c9042f4a39b1d63eb072640b9d15ad2a04e55"
  },
  {
    "time": "18:59",
    "quoteFirst": "Four fell near the right of our line, but did no damage. We put up a few rails and lay as low as possible. ",
    "quoteTime": "About seven o'clock in the evening",
    "quoteLast": ", all of the Ninetieth who were not skirmishing, had to support a company of sharpshooters; I was among them; we went to the road and lay behind the bank until dark, and then came in, carrying Miller with us in a blanket to the hospital; then went back to the line, and made a strong barricade of rails and stones, three feet high, where we lay all night.",
    "title": "Life in Southern Prisons\r\nFrom the Diary of Corporal Charles Smedley, of Company G, 90th Regiment Penn'a Volunteers, Commencing a Few Days Before the \"Battle of the Wilderness\", In Which He Was Taken Prisoner ... Also, a Short Description of the March to and Battle of Gettysburg, Together with a Biographical Sketch of the Author",
    "author": "Smedley, Charles, 1836-1864; Dobbins, Richard [Contributor]; Stubbs, Charles H. [Contributor]",
    "gutenbergReference": "60084",
    "matchType": 0,
    "hash": "9280c8240e59fc09d41ccdb79ad757d3889892b689aa2dd8d7761d1a415eda71"
  }
]