[
  {
    "time": "18:57",
    "quoteFirst": "After continuing the journey up the right bank, which is still preferred, as being freer from visits from savages, we saw, about 5.30 p.m., that Don Miguel had crossed over, to avoid a small corriente running pretty strongly round a rocky point; but as I saw that Señor Morales had kept to the same bank, and had stopped for the night about a mile and a half ahead, I managed to rope round the rock, and joined Señor Morales by ",
    "quoteTime": "about 7 p.m.",
    "quoteLast": ", after having had some little trouble in finding our way in the dark round a “playa,” or sandbank.",
    "title": "Up the Amazon and Madeira rivers, through Bolivia and Peru",
    "author": "Mathews, Edward D. (Edward Davis), 1838-1903",
    "gutenbergReference": "74382",
    "matchType": 0,
    "hash": "9f46e86653ee4ee1ac50aa504f1e32bc5455055ac681e45c9315e0d0817a1432"
  },
  {
    "time": "18:57",
    "quoteFirst": "MRS. JONES--",
    "quoteTime": "About seven o'clock in the evening",
    "quoteLast": ", the 18th of last January, the captain (having been on shore) came on board, and came down into the cock-pit, and asked if the cabin was clean? My husband answered, yes. On which the captain gave orders to bring down the gentleman; and the captain said to the doctor, Doctor, I have got an old mad fellow here, you must doctor him up as well as you can.",
    "title": "State Trials, Political and Social. Volume 2 (of 2)",
    "author": "Stephen, Harry Lushington, 1860-1945 [Editor]",
    "gutenbergReference": "38088",
    "matchType": 0,
    "hash": "8ca17e64aeb34b32a1f8fc07654b755261981c911fc86460020549844e565a51"
  },
  {
    "time": "18:57",
    "quoteFirst": "The superiority of force was now with the Dutch, for the Blue Division had been very severely cut up in the action with Tromp, and De Ruyter, having been joined by Bankert's squadron, had the whole of his ships together, and excelled the English by some ten vessels. The renewed action lasted until ",
    "quoteTime": "about seven o'clock in the evening",
    "quoteLast": ", when De Ruyter drew off. From the French accounts it appears that they joined Rupert about this time.",
    "title": "A Short History of the Royal Navy, 1217 to 1688",
    "author": "Hannay, David, 1853-1934",
    "gutenbergReference": "46754",
    "matchType": 0,
    "hash": "c0c30081fa5c61d4dd18235720beff12f29a008997603e1595baa44f86aa5bfc"
  },
  {
    "time": "18:57",
    "quoteFirst": "It was nearly dusk; so Margaret ventured, and ",
    "quoteTime": "about seven in the evening",
    "quoteLast": " she astonished and gladdened her new but ardent friend, by arriving at her house with unwonted roses on her cheeks, and Gerard's pardon in her bosom.",
    "title": "The Cloister and the Hearth",
    "author": "Reade, Charles, 1814-1884",
    "gutenbergReference": "1366",
    "matchType": 0,
    "hash": "25cf63ac440fb9e0c94bacb2c7760071c247abeb71ae425267a891441268458a"
  },
  {
    "time": "18:57",
    "quoteFirst": "",
    "quoteTime": "About seven in the evening",
    "quoteLast": " we ran upon a sand-bar and anchored for the night. The next morning we entered the York river, and at five P. M. the Pamunkey.",
    "title": "The boys in white",
    "author": "Wheelock, Julia S. (Julia Susan), 1833-1900",
    "gutenbergReference": "70450",
    "matchType": 0,
    "hash": "a5461c3c67592e7115f756ac355aa11c7327b0478970ad047114a3934eda946b"
  },
  {
    "time": "18:57",
    "quoteFirst": "So demoralised was the retreat that the men had actually flung away their arms all along the route. Five more of my men thus found arms for themselves, thanks to these spars of the royal wreckage. We reached Cognières at ",
    "quoteTime": "about seven in the evening",
    "quoteLast": ", harassed with fatigue and dying with hunger. We had, indeed, managed to pick up some scraps of bread and a few glasses of wine, at Versailles; but, as my scene-shifter said, there was only enough to stop a hollow tooth with.",
    "title": "My Memoirs, Vol. IV, 1830 to 1831",
    "author": "Dumas, Alexandre, 1802-1870; Waller, E. M. (Emily Mary) [Translator]",
    "gutenbergReference": "50630",
    "matchType": 0,
    "hash": "dcc15fe470047d1d5153b9f2f53ebd316e8d190db79f66c56177a3efce3805b0"
  },
  {
    "time": "18:57",
    "quoteFirst": "None of the King's Foot people could get in for a stroke, though they came mostly running (distance five miles); but the Horse-charges were beautifully impressive on Lacy's theatrical performers, as was the Horse-Artillery to a still more surprising degree; and produced an immediate EXEUNT OMNES on the Lacy part. All off; ",
    "quoteTime": "about 7 P.M.",
    "quoteLast": ",--Sun just going down in the autumn sky;--and the Battle of Reichenbach a thing finished. Seeing which, Daun also immediately withdrew, through the gorges of the Mountains again.",
    "title": "History of Friedrich II of Prussia — Volume 20",
    "author": "Carlyle, Thomas, 1795-1881",
    "gutenbergReference": "2120",
    "matchType": 0,
    "hash": "491be3a9015622bab45db6b16b86421e53595cc6826c622291421d4feedf1f80"
  },
  {
    "time": "18:57",
    "quoteFirst": "The Doctor turned himself in the bed, and said, \"GOD bless you, my dear!\" These were the last words he spoke. His difficulty of breathing increased till ",
    "quoteTime": "about seven o'clock in the evening",
    "quoteLast": ", when Mr. Barber and Mrs. Desmoulins, who were sitting in the room, observing that the noise he made in breathing had ceased, went to the bed, and found he was dead.",
    "title": "Boswell's Life of Johnson\r\nAbridged and edited, with an introduction by Charles Grosvenor Osgood",
    "author": "Boswell, James, 1740-1795; Osgood, Charles Grosvenor, 1871-1964 [Editor]",
    "gutenbergReference": "1564",
    "matchType": 0,
    "hash": "259d3561de03c6d282a4eca7de5512c391c294e71aac99d7c5d552cc5cf6c66a"
  },
  {
    "time": "18:57",
    "quoteFirst": "I reached Paris ",
    "quoteTime": "about seven in the evening",
    "quoteLast": ". As I entered my house, the first person I saw was Ballangier, in a neat brown frock-coat and a round hat; his attire was noticeable for a sort of coquetry which indicated that the desire to please was still his first thought.",
    "title": "Frédérique, vol. 2",
    "author": "Kock, Paul de, 1793-1871",
    "gutenbergReference": "38332",
    "matchType": 0,
    "hash": "9f04bc714e53018fc7b34fb8fda6c4116b31bbd6ba4a96896bf4194498ba48f2"
  },
  {
    "time": "18:57",
    "quoteFirst": "Here at last the Battalion was allotted billets in which it remained until ",
    "quoteTime": "about 7 p.m.",
    "quoteLast": ", being under heavy shell fire the whole time and sustaining its first battle casualties of seven men wounded.",
    "title": "The War History of the 4th Battalion, the London Regiment (Royal Fusiliers), 1914-1919",
    "author": "Grimwade, F. Clive",
    "gutenbergReference": "50098",
    "matchType": 0,
    "hash": "3c7eb46f8c1e8969b1f4e1fd12af6e1fef526956600969370242d974f4de9469"
  },
  {
    "time": "18:57",
    "quoteFirst": "3 knots from latitude 44° 22´ north; longitude 63° 53´ west; 6 P. M.; temperature of air 44° F.; gentle east southeast wind; sky cloudy; sea smooth. ",
    "quoteTime": "About 7 P. M.",
    "quoteLast": ", a large flock of Phalaropes seen sitting on the water. One (_P. lobatus_) was shot. Tow net took a lot of \"red feed\" (copepods) here.",
    "title": "The Journal of the Maine Ornithological Society, Vol. XI. No. 2",
    "author": "Various; Brownson, W. H. (William H.), 1854-1909 [Editor]",
    "gutenbergReference": "59355",
    "matchType": 0,
    "hash": "bc15db2eb4504dfbd8e949535266795a1ba5779b57a6e8b5b30593d846ff78c2"
  },
  {
    "time": "18:57",
    "quoteFirst": "It was a lovely evening, and though progress was slow, we eventually reached Pontoise by ",
    "quoteTime": "about 7 P.M.",
    "quoteLast": " The country was thickly wooded and very pretty, and the quarters into which we got after our sixteen-mile march were most acceptable. Here we were told we should probably be for several days--to rest and recuperate; but we were beginning to have doubts about these perpetually-promised rests which never came off.",
    "title": "The Doings of the Fifteenth Infantry Brigade: August 1914 to March 1915",
    "author": "Gleichen, Edward, Lord, 1863-1937",
    "gutenbergReference": "22074",
    "matchType": 0,
    "hash": "f44709031bb25d1b341d3e9e08aaa94f2c280296196f0c26418751735ea21a32"
  },
  {
    "time": "18:57",
    "quoteFirst": "\"It must have been ",
    "quoteTime": "about seven o'clock in the evening",
    "quoteLast": " when we arrived. The lady of the house, surrounded by a most amiable young family and some friends of the house, gave us a friendly welcome. A refreshing beverage, consisting of almond and rose water, was handed round, and ten minutes afterwards a dinner was served in the best European style.",
    "title": "Diaries of Sir Moses and Lady Montefiore, Volume 2 (of 2)\r\nComprising Their Life and Work as Recorded in Their Diaries, from 1812 to 1883",
    "author": "Montefiore, Moses, Sir, 1784-1885; Montefiore, Judith Cohen, Lady, 1784-1862; Loewe, Louis, 1809-1888 [Editor]",
    "gutenbergReference": "52779",
    "matchType": 0,
    "hash": "63ae3add1182d22453d4621c9dade44ed524ad034664f977964060bcebba10c7"
  },
  {
    "time": "18:57",
    "quoteFirst": "He must be at home by eight o'clock; but this was said in a tone that gave him no cause to fear a reprimand in case he should stay out later. Laurens, who of course was an apprentice to a printer, and usually came home ",
    "quoteTime": "about seven o'clock in the evening",
    "quoteLast": ", was big enough to be present with the guests, but must promise to sit still and drink only two glasses. The big girls were to be present as a matter of course: They had been confirmed. Stoffel presided.",
    "title": "Walter Pieterse: A Story of Holland",
    "author": "Multatuli, 1820-1887; Evans, Hubert [Translator]",
    "gutenbergReference": "30135",
    "matchType": 0,
    "hash": "8cc20e9aa2a1b1d7e748e81c6170ea011f5154ed22fbb89d6766322f44c8de45"
  },
  {
    "time": "18:57",
    "quoteFirst": "_City telephones are generally busiest between 9 and 11 A.M., when business is in full swing. There is another business peak between 4 and 5 P.M. Residence telephones are usually busiest ",
    "quoteTime": "about 7 P.M.",
    "quoteLast": "_]",
    "title": "The Telephone in America: Bell Telephone System",
    "author": "Anonymous",
    "gutenbergReference": "61259",
    "matchType": 0,
    "hash": "b53525ec2e45955d656421ed36ade3f5f204d12d8b5ec5bcec5d77143fc33386"
  },
  {
    "time": "18:57",
    "quoteFirst": "His Chief of Staff says all goes well, but they have just had cables from my own Headquarters to tell them that heavy columns of Turks are massing behind Achi Baba for a fresh counter-attack. Thought, therefore, the wisest thing was to get back quickly. Reached camp again ",
    "quoteTime": "about 7 p.m.",
    "quoteLast": ", and found more news in office than I got on the spot. Last night's firing on the Peninsula meant close and desperate fighting.",
    "title": "Gallipoli Diary,  Volume 1",
    "author": "Hamilton, Ian, 1853-1947",
    "gutenbergReference": "19317",
    "matchType": 0,
    "hash": "4d8522a10afa9623ac2f629e0edb27724ba0a1027f3c810d8f688e6a491ff968"
  },
  {
    "time": "18:57",
    "quoteFirst": "He proceeded to the French Embassy.  I was not there at the time, but I was sent for, and ",
    "quoteTime": "about seven o'clock in the evening",
    "quoteLast": " I had my first interview with the Major.  He was the very, beau ideal of a bandit, and would have been an admirable model for a painter.",
    "title": "Memoirs of Napoleon Bonaparte — Volume 09",
    "author": "Bourrienne, Louis Antoine Fauvelet de, 1769-1834; Phipps, Ramsay Weston, 1838-1923 [Editor]",
    "gutenbergReference": "3559",
    "matchType": 0,
    "hash": "4743287353dca2dce69fe6787f101fe077f7d7392e9013de79ea64b85a277e4d"
  },
  {
    "time": "18:57",
    "quoteFirst": "",
    "quoteTime": "About seven o’clock in the evening",
    "quoteLast": " we halted at a very convenient house on the roadside; got beds and supper; and at daylight recommenced our walk. We were now on the high road to Reichenhall, the last Bavarian town we should have to pass.",
    "title": "My adventures during the late war",
    "author": "O'Brien, Donat Henchy, 1785-1857; Oman, Charles, 1860-1946 [Editor]",
    "gutenbergReference": "49911",
    "matchType": 0,
    "hash": "4616d2e2d0867672e84d69241588a6dbed954c44a0efa7a4dd758c5487967759"
  },
  {
    "time": "18:57",
    "quoteFirst": "",
    "quoteTime": "About seven o’clock in the evening",
    "quoteLast": ", Paul Jones in the Bonhomme Richard, engaged Captain Pearson in the Serapis, the ships advancing nearer and nearer, until at length they dropped alongside of each other, head and stern, and so close that the muzzles of the guns grated. In this close contact the action continued with the greatest fury till half-past ten, during which time, Jones, who had the greater number of men, vainly attempted to board, and the Serapis was set on fire ten or twelve times.",
    "title": "A popular history of the United States of America, Vol. 2 (of 2)",
    "author": "Howitt, Mary (Mary Botham), 1799-1888",
    "gutenbergReference": "70629",
    "matchType": 0,
    "hash": "16de33e0d9b3f1196ab14ef897dad99a358fbbf8e7e4a6d4a3e8d53a9cc4e05b"
  },
  {
    "time": "18:57",
    "quoteFirst": "It was ",
    "quoteTime": "about seven o'clock in the evening",
    "quoteLast": ", and Motor Matt and his cowboy chum, Joe McGlory, were sitting on the porch of their hotel in Catskill-on-the-Hudson. The hotel was on an elevation, and the boys could look out over the river and see the lights of steamers, tugs, motor boats, and other craft gliding up and down in a glittering maze.",
    "title": "Motor Matt's Mariner; or, Filling the Bill for Bunce",
    "author": "Matthews, Stanley R.",
    "gutenbergReference": "53466",
    "matchType": 0,
    "hash": "60beec7996725abcdaa6e182eb45e4ace66589a6a122b16e6d100758c3035a7e"
  }
]