[
  {
    "time": "18:57",
    "quoteFirst": "The moment we struck the court-house bell the citizens came to our assistance. The sheriff, in the meantime, had returned home. He had got home ",
    "quoteTime": "about seven o'clock in the evening",
    "quoteLast": ". I reported to him what we had done, and if it met his approval he should carry it out, with our assistance. He approved of our course, and he took charge of the citizens.",
    "title": "Report of the Committee Appointed to Investigate the Railroad Riots in July, 1877\nRead in the Senate and House of Representatives May 23, 1878",
    "author": "Pennsylvania. General Assembly. Committee Appointed to Investigate the Railroad Riots in July, 1877",
    "gutenbergReference": "42766",
    "matchType": 0,
    "hash": "f15212d3ec774d3bdf4ba9cfa26d5212bccd66612a59d54d67e66989f699dc69"
  },
  {
    "time": "18:57",
    "quoteFirst": "",
    "quoteTime": "About seven o’clock in the evening",
    "quoteLast": " we drew out of the station, an immense long train drawn by a weak little locomotive burning wood, and stumbled along slowly, with many stops. The soldiers on the roof kicked with their heels and sang whining peasant songs; and in the corridor, so jammed that it was impossible to pass, violent political debates raged all night long.",
    "title": "Ten Days That Shook the World",
    "author": "Reed, John, 1887-1920",
    "gutenbergReference": "3076",
    "matchType": 0,
    "hash": "ce3be28107f630df8f62a3aab98089caf398f65309c60c2422c5e0b96db7182f"
  },
  {
    "time": "18:57",
    "quoteFirst": "The luggage having been passed, the packet-room was closed for the night, and there seemed to be a very fair chance that the escapers might be successful in at least getting out of the fortress. At 5 p.m. the usual guard was mounted outside the packet-room door, and all went well till ",
    "quoteTime": "about 7 p.m.",
    "quoteLast": ", when the escapers in the baskets essayed to get out of these in order to relieve the agonies of cramp which had naturally overtaken them in their confined position. There was no reason at all why they should spend the night in the baskets, as the packet-room would not be opened till seven o’clock the following morning.",
    "title": "My German Prisons\r\nBeing the Experiences of an Officer During Two and a Half Years as a Prisoner of War",
    "author": "Gilliland, Horace Gray",
    "gutenbergReference": "57602",
    "matchType": 0,
    "hash": "144b372a2a99458e7dfd33aa32c2eb604678d0098633978a2346cbfb14d7d336"
  },
  {
    "time": "18:57",
    "quoteFirst": "",
    "quoteTime": "About 7 o'clock in the evening",
    "quoteLast": " a meeting of the Saints was held on the deck. There were some good, soul-stirring hymns sung, and addresses were delivered by Elders John Nicholson and N. H. Felt.",
    "title": "Eventful Narratives\r\nThe Thirteenth Book of the Faith Promoting Series. Designed for the Instruction and Encouragement of Young Latter-day Saints",
    "author": "Aveson, Robert, 1847-1939; Huntington, Oliver Boardman, 1823-1907",
    "gutenbergReference": "49401",
    "matchType": 0,
    "hash": "7a16ba71f8c75b02016eb6f510420b20d0a3cc3cc21c366aafa6d9d1d5da4379"
  },
  {
    "time": "18:57",
    "quoteFirst": "\"We were, the whole of June 15th, on the most anxious lookout for news from the front; but no report had been received prior to the hour of dinner. I went, ",
    "quoteTime": "about seven in the evening",
    "quoteLast": ", to take a stroll in the park, and meeting one of the Duke's staff he asked me, _en passant_, whether my pack-saddles were all ready? I told him that they were nearly so, and added, 'I suppose they won't be wanted, at all events, before to-morrow?' to which he replied, in the act of leaving me, 'If you have any preparation to make, I would recommend you not to delay so long.",
    "title": "Wellington's Men: Some Soldier Autobiographies",
    "author": "Fitchett, W. H. (William Henry), 1845-1928 [Editor]",
    "gutenbergReference": "62571",
    "matchType": 0,
    "hash": "bf35cf07073e92f6b14e3d919a1e2a6fd257b69779f86093cec4abe5cc227f28"
  },
  {
    "time": "18:57",
    "quoteFirst": "",
    "quoteTime": "About seven o'clock in the evening",
    "quoteLast": " Joe returned. There was a strained look on his face and he gazed at me furtively when he entered. Instantly I realised that the search had not gone well.",
    "title": "Children of the Dead End: The Autobiography of an Irish Navvy",
    "author": "MacGill, Patrick, 1890?-1963",
    "gutenbergReference": "50324",
    "matchType": 0,
    "hash": "df84e132a560d48f0995e9169c4c6fbc3d94da7c5e782c88656bf53168e9c8b2"
  },
  {
    "time": "18:57",
    "quoteFirst": "_Boston_, Decr. 18th, 1839--",
    "quoteTime": "nearly 7 P.M.",
    "quoteLast": "",
    "title": "Love Letters of Nathaniel Hawthorne, Volume 1 (of 2)",
    "author": "Hawthorne, Nathaniel, 1804-1864",
    "gutenbergReference": "41309",
    "matchType": 0,
    "hash": "1647c85166519412a07f21330a1b8ce431487c983f7a19484cec012c35a4af86"
  },
  {
    "time": "18:57",
    "quoteFirst": "We were, the whole of the 15th, on the most anxious look out for news from the front; but no report had been received prior to the hour of dinner. I went, ",
    "quoteTime": "about seven in the evening",
    "quoteLast": ", to take a stroll in the park, and meeting one of the Duke's staff, he asked me, _en passant_, whether my pack-saddles were all ready? I told him that they were nearly so, and added, \"I suppose they wo'n't be wanted, at all events, before to-morrow?\" to which he replied, in the act of leaving me, \"If you have any preparation to make, I would recommend you not to delay so long.",
    "title": "Adventures in the Rifle Brigade, in the Peninsula, France, and the Netherlands\nfrom 1809 to 1815",
    "author": "Kincaid, J. (John), 1787-1862",
    "gutenbergReference": "28981",
    "matchType": 0,
    "hash": "ae3d89a6c57ec720d926d9128251ef9d586ca21b953203ca3cb0b1a985f94f4c"
  },
  {
    "time": "18:57",
    "quoteFirst": "“Every country hath its own fashions[108].” The Hindoo women, in the most curious manner, propitiate the goddess who brings all this illness into the bazār: they go out in the evening ",
    "quoteTime": "about 7 P.M.",
    "quoteLast": ", sometimes two or three hundred at a time, carrying each a lota, or brass vessel, filled with sugar, water, cloves, &c. In the first place they make pooja; then, stripping off their chādars, and binding their sole petticoat around their waists, as high above the knee as it can be pulled up, they perform a most frantic sort of dance, forming themselves into a circle, whilst in the centre of the circle about five or six women dance entirely naked, beating their hands together over their heads, and then applying them behind with a great smack, that keeps time with the music, and with the",
    "title": "Wanderings of a pilgrim in search of the picturesque, Volume 1 (of 2)",
    "author": "Parlby, Fanny Parkes, 1794-1875",
    "gutenbergReference": "74042",
    "matchType": 0,
    "hash": "45a8658c689407a5765ae5a9048d4b64c84100418b58089d559cfa298fc13b1d"
  },
  {
    "time": "18:57",
    "quoteFirst": "It was then ",
    "quoteTime": "nearly seven o'clock in the evening",
    "quoteLast": ", two days before Christmas, the ground all covered with snow and ice, and the cold extreme and very sharp and bitter, as it always is in Spain. As soon as the Queen learned that the Princesse des Ursins was out of Quadraque, she wrote to the King of Spain, by an officer of the guards whom she despatched to Guadalaxara.",
    "title": "Court Memoirs of France Series — Complete",
    "author": "Various",
    "gutenbergReference": "3900",
    "matchType": 0,
    "hash": "f910e7531aad614cdd2ef809381f4ed06c4df329557de857627ee81ecef0478c"
  },
  {
    "time": "18:57",
    "quoteFirst": "_Boston_, Decr. 18th, 1839--",
    "quoteTime": "nearly 7 P.M.",
    "quoteLast": "",
    "title": "Love Letters of Nathaniel Hawthorne, Volume 1 (of 2)",
    "author": "Hawthorne, Nathaniel, 1804-1864",
    "gutenbergReference": "41309",
    "matchType": 0,
    "hash": "1647c85166519412a07f21330a1b8ce431487c983f7a19484cec012c35a4af86"
  },
  {
    "time": "18:57",
    "quoteFirst": "I then went to bed, hoping that repose would alleviate my suffering, but it did not abate. On the contrary, it continued nearly the whole of the following night; but I lost the contraction of the jaws ",
    "quoteTime": "about seven in the evening",
    "quoteLast": ".",
    "title": "Nature's Teachings: Human Invention Anticipated by Nature",
    "author": "Wood, J. G. (John George), 1827-1889",
    "gutenbergReference": "53300",
    "matchType": 0,
    "hash": "7cc0c2700bddf1bfa5a81a81aa98909c4fc8e8b2fd75b75edcb2527a3cb92c06"
  },
  {
    "time": "18:57",
    "quoteFirst": "Aimée de Thelison, Gouverneur Morris, and some of the distinguished revolutionists were about him during the last few days of his life. On the afternoon of July 18, 1792, his will was witnessed, and ",
    "quoteTime": "about seven o'clock in the evening",
    "quoteLast": " he was found in his room, lying with his clothes on, face down across the middle of the bed, dead.",
    "title": "Paul Jones",
    "author": "Hapgood, Hutchins, 1869-1944",
    "gutenbergReference": "28633",
    "matchType": 0,
    "hash": "8fa4b207936c92e751f9352e776f7a2dd8b4d60e21d7b872fc10d2486d732204"
  },
  {
    "time": "18:57",
    "quoteFirst": "On July 22, 1868, at ",
    "quoteTime": "about 7 o'clock in the evening",
    "quoteLast": ", at Gien-sur-Cure (Nièvre), the thunder had been growling violently for some time, when all of a sudden the lightning struck a thatched house, which it set on fire. At the same time a woman who was in a house ten yards away, felt a shock, and saw the tiled floor rise beneath her.",
    "title": "Thunder and Lightning",
    "author": "Flammarion, Camille, 1842-1925; Mostyn, Walter [Translator]",
    "gutenbergReference": "42245",
    "matchType": 0,
    "hash": "1525723831d88f85748e673c41e1b2680e3e8d7fe0adfe09941f7029462052b1"
  },
  {
    "time": "18:57",
    "quoteFirst": "Arriving at Crooklands ",
    "quoteTime": "about seven in the evening",
    "quoteLast": ", we left our canoe in charge there and walked into Milnethorpe, a distance of some three miles, and sought shelter for the night, with the consciousness that next day would see us at the end of our canal journey.",
    "title": "Through Canal-Land in a Canadian Canoe",
    "author": "Hughes, Vincent",
    "gutenbergReference": "22347",
    "matchType": 0,
    "hash": "aa5b4fd525f7adb5eedcd402bc8c1fa2d4d07329c3a8703a168d6a613d8acb45"
  },
  {
    "time": "18:57",
    "quoteFirst": "\"For the performance of May 28th, all the costumes were there... But things were different on May 31st. On that day at ",
    "quoteTime": "about 7 P.M.",
    "quoteLast": ", I opened the basket which had been put down in the vestibule the day before, by the messenger from Guilbert's. _The ropes of the basket were undone._ I also found at once that, contrary to custom, _the costumes were in disorder_.",
    "title": "My Memoirs",
    "author": "Steinheil, Marguerite, 1869-1954",
    "gutenbergReference": "37390",
    "matchType": 0,
    "hash": "573946e2c6d0d87f8b963675c08a5997e9216ef7e1b4d99146b31ece84e102c2"
  },
  {
    "time": "18:57",
    "quoteFirst": "So demoralised was the retreat that the men had actually flung away their arms all along the route. Five more of my men thus found arms for themselves, thanks to these spars of the royal wreckage. We reached Cognières at ",
    "quoteTime": "about seven in the evening",
    "quoteLast": ", harassed with fatigue and dying with hunger. We had, indeed, managed to pick up some scraps of bread and a few glasses of wine, at Versailles; but, as my scene-shifter said, there was only enough to stop a hollow tooth with.",
    "title": "My Memoirs, Vol. IV, 1830 to 1831",
    "author": "Dumas, Alexandre, 1802-1870; Waller, E. M. (Emily Mary) [Translator]",
    "gutenbergReference": "50630",
    "matchType": 0,
    "hash": "dcc15fe470047d1d5153b9f2f53ebd316e8d190db79f66c56177a3efce3805b0"
  },
  {
    "time": "18:57",
    "quoteFirst": "I left here at about 2 p.m. and returned at ",
    "quoteTime": "about 7 p.m.",
    "quoteLast": " pretty tired.",
    "title": "James Lusk: Letters & Memories",
    "author": "Lusk, James, 1878-1915",
    "gutenbergReference": "59757",
    "matchType": 0,
    "hash": "34953c5cd646db7043d71b10ae1fc0282043cec2e9154f4960a359d18ca6ed89"
  },
  {
    "time": "18:57",
    "quoteFirst": "that is to say a true and worthy German, an evangelical Christian, something more, in short, than a man! An angelic soul, always turned toward the good, serene, pious, and ready for action; he had come to live in a room next to mine in Professor Grunler’s house; we loved each other, upheld each other in our efforts, and, well or ill, bare our good or evil fortune in common. On this last spring evening, after having worked in his room and having strengthened ourselves anew to resist all the torments of life and to advance towards the aim that we desired to attain; we went, ",
    "quoteTime": "about seven in the evening",
    "quoteLast": ", to the baths of Redwitz. A very black storm was rising in the sky, but only as yet appeared on the horizon. E., who was with us, proposed to go home, but Dittmar persisted, saying that the canal was but a few steps away.",
    "title": "Karl Ludwig Sand\r\nCelebrated Crimes",
    "author": "Dumas, Alexandre, 1802-1870",
    "gutenbergReference": "2745",
    "matchType": 0,
    "hash": "6085b12edb783a1a30d98bdc50f5f8d92b7d68887962431cc504dd0403cfc460"
  },
  {
    "time": "18:57",
    "quoteFirst": "",
    "quoteTime": "About seven o’clock P.M.",
    "quoteLast": " of the 6th, the respiration becoming more difficult, with a degree of lividity of the lips, indicative of the non-oxygenation of the blood, it was deemed advisable to have recourse to tracheotomy, which, in consequence of the displacement of the parts and the swelling, was effected with considerable difficulty.",
    "title": "Commentaries on the Surgery of the War in Portugal, Spain, France, and the Netherlands\r\nfrom the battle of Roliça, in 1808, to that of Waterloo, in 1815; with additions relating to those in the Crimea in 1854-55, showing the improvements made during and since that period in the great art and science of surgery on all the subjects to which they relate.",
    "author": "Guthrie, G. J. (George James), 1785-1856",
    "gutenbergReference": "65622",
    "matchType": 0,
    "hash": "a709bad618265f16a82cdd689d101fea126bffbabff723578147bcf06ac0e440"
  }
]