[
  {
    "time": "18:57",
    "quoteFirst": "I can only find one record of their doings, and that is in the _Sussex Weekly Advertiser_ of September 26: 'Between six and seven o'clock, on Monday morning last, the Prince, accompanied by Sir John Lade, in his curricle, drove through this town, on a shooting excursion, to Haremere, an estate belonging to Sir John; but no day ever proved more unfavourable to the sport, for the gamekeeper who attended on the occasion, with all his diligence, was unable to spring more than one solitary bird. ",
    "quoteTime": "About seven in the evening",
    "quoteLast": " his Royal Highness returned here, and, after taking fresh horses, which were in readiness at the White Hart, proceeded on to Brighton.",
    "title": "Florizel's Folly",
    "author": "Ashton, John, 1834-1911",
    "gutenbergReference": "49846",
    "matchType": 0,
    "hash": "021c800f6967adbb0e5c84430b96a6a51a2bf96ba6ed058d5f7cb086207ec500"
  },
  {
    "time": "18:57",
    "quoteFirst": "After a tedious passage of nine days, during which we had baffling winds and calms, we reached Leith Roads ",
    "quoteTime": "about seven in the evening",
    "quoteLast": ". It was low water, and the brig could not enter the harbour for several hours. I was put ashore in the boat, and hastened up to the Black Bull Inn, in order to secure a seat in the mail for Glasgow, which was to start in a few minutes. As I came up Leith Walk, my feelings became of a mixed nature.",
    "title": "Wilson's Tales of the Borders and of Scotland, Volume 02",
    "author": "Wilson, John Mackay, 1804-1835 [Compiler]; Leighton, Alexander, 1800-1874 [Editor]",
    "gutenbergReference": "30711",
    "matchType": 0,
    "hash": "08076611207a4f7fb204b1a087afee3f5ae153f2078138cb0501ea230739a9f4"
  },
  {
    "time": "18:57",
    "quoteFirst": "“",
    "quoteTime": "About seven o’clock in the evening",
    "quoteLast": " I was engaged with MM. Porthier and Ferrand in auditing accounts, when we heard a noise in the court, and going out on the lobby, we saw several dragoons coming upstairs, amongst whom was M. Paris. They told us that fighting was going on in the place de-l’Eveche, because some one or other had brought a note to the porter ordering him to admit no more dragoons to the palace on pain of death.",
    "title": "Massacres of the South (1551-1815)\r\nCelebrated Crimes",
    "author": "Dumas, Alexandre, 1802-1870",
    "gutenbergReference": "2743",
    "matchType": 0,
    "hash": "2f0e01c9a1adbc4781df2f9a79f53ffb620fc45d3e0ce654c0e58ee90f89746d"
  },
  {
    "time": "18:57",
    "quoteFirst": "Onwards they passed till at last they disappeared at the lower end of the Fell. In expectation of finding the man dashed to pieces by so tremendous a fall, they went early next morning and made a search, but no trace of man or horse, or the prints of their feet on the turf could be found. Sometime afterwards, ",
    "quoteTime": "about seven in the evening",
    "quoteLast": ", on the same spot, they beheld a troop of horsemen advancing in close ranks and at a brisk pace. The inmates of every cottage for a mile round beheld the wondrous scene, though they had formerly ridiculed the story told by Mr. Wren and his servant, and were struck with surprise and fear.",
    "title": "The Practical Astronomer\r\nComprising illustrations of light and colours--practical descriptions of all kinds of telescopes--the use of the equatorial-transit--circular, and other astronomical instruments, a particular account of the Earl of Rosse's large telescopes, and other topics connected with astronomy",
    "author": "Dick, Thomas, 1774-1857",
    "gutenbergReference": "54420",
    "matchType": 0,
    "hash": "6f2a5d87799b680cbad1090b2e0051918a0a3382823d94a92b2599e0c010571a"
  },
  {
    "time": "18:57",
    "quoteFirst": "It was ",
    "quoteTime": "about seven p.m.",
    "quoteLast": ", when all of a sudden, we heard the roar of transports and the shouting of people in the street, and I went out to see what was the matter. To my horror I saw a battery of artillery galloping into the town.",
    "title": "The Great War As I Saw It",
    "author": "Scott, Frederick George, 1861-1944",
    "gutenbergReference": "19857",
    "matchType": 0,
    "hash": "7f6bd3eb57af546bae2fa34f2ffdba0d482ede141f54d03a534c46fd01f9070c"
  },
  {
    "time": "18:57",
    "quoteFirst": "It might be ",
    "quoteTime": "about seven o’clock in the evening",
    "quoteLast": ". The wind was now diminishing--a sign, however, of a violent recurrence impending. The child was on the table-land at the extreme south point of Portland.",
    "title": "The Man Who Laughs: A Romance of English History",
    "author": "Hugo, Victor, 1802-1885",
    "gutenbergReference": "12587",
    "matchType": 0,
    "hash": "aa7edcda65f46f7cf0c0062e62c5400ee8fc69116e85da55b027107abbc01b4d"
  },
  {
    "time": "18:57",
    "quoteFirst": "The ice was about three inches thick. Most of us pitched tents and pulled grass and made beds. ",
    "quoteTime": "About 7 P. M.",
    "quoteLast": " we were rejoiced at the appearance of the long expected bread wagons.",
    "title": "Recollections with the Third Iowa Regiment",
    "author": "Thompson, Seymour D. (Seymour Dwight), 1842-1904",
    "gutenbergReference": "47795",
    "matchType": 0,
    "hash": "a07c9ac4818d17123825c46e95f70438f3cb1a75a622aca8d9cefeba6403bcc1"
  },
  {
    "time": "18:57",
    "quoteFirst": "Meade, learning of Reynolds' death, dispatched General W. S. Hancock to represent him on the field.  Hancock arrived in time to aid Howard in posting the troops advantageously on the Ridge, where they handsomely repulsed an attack on the right flank.  Slocum and Sickles' corps arrived ",
    "quoteTime": "about 7 P.M.",
    "quoteLast": ", and were posted on the right and left, respectively, of those in position. Hancock reported to Meade the position held was a strong one, and advised that the army be concentrated there for battle.  At 10 P.M. Meade left Taneytown and reached the battle-field at 1 A.M. of the 2d of July, having, on the reports received, decided to stand and give general battle there.",
    "title": "Slavery and four years of war",
    "author": "Keifer, Joseph Warren, 1836-1932",
    "gutenbergReference": "22100",
    "matchType": 0,
    "hash": "2aaeb39e52c822e4477464f4a7c4328b733a2d616dc90bba5116159fa682b220"
  },
  {
    "time": "18:57",
    "quoteFirst": "",
    "quoteTime": "About seven in the evening",
    "quoteLast": ", the guests were summoned by trumpet to the windows and balconies to witness a triumphal representation of the glories of Duke Federigo, whose name had that day been revived in the infant Prince. The space in front of the palace was fitted up as a vast stage laid out with woodland scenery, in the midst whereof rose a mountain, emblematic of the Apennines.",
    "title": "Memoirs of the Dukes of Urbino, Volume 3 (of 3)\r\nIllustrating the Arms, Arts, and Literature of Italy, from 1440 To 1630",
    "author": "Dennistoun, James, 1803-1855; Hutton, Edward, 1875-1969 [Editor]",
    "gutenbergReference": "50577",
    "matchType": 0,
    "hash": "51d87d15e106edbb2b1bcaf32aefbd98dceaa9cc3d691ff78c8daea493c29f77"
  },
  {
    "time": "18:57",
    "quoteFirst": "",
    "quoteTime": "About 7 P.M.",
    "quoteLast": ", seeing that we had almost ceased to fire, the French called a parley, which I declined; but at eight, knowing our state and that we had scarce any provisions left, I answered their second flag that I would send an officer, and for this errand would have ordered De Peyronney, who spoke the French tongue, but that he was hurt and in great pain. I had no one but Van Braam who knew any French.",
    "title": "The Youth of Washington: Told in the Form of an Autobiography",
    "author": "Mitchell, S. Weir (Silas Weir), 1829-1914",
    "gutenbergReference": "65513",
    "matchType": 0,
    "hash": "e1e0acf04ca0883bce5f0a1f1ba2abe4bbad38f2facf7e6255d6654ae150aab5"
  },
  {
    "time": "18:57",
    "quoteFirst": "November, ",
    "quoteTime": "about seven o’clock in the evening",
    "quoteLast": ", I was sent for and went to Palmer’s house. I found Palmer, when I got there, in his kitchen. He was sitting by the fire, reading.",
    "title": "The Most Extraordinary Trial of William Palmer, for the Rugeley Poisonings, which lasted Twelve Days",
    "author": "Anonymous",
    "gutenbergReference": "51135",
    "matchType": 0,
    "hash": "7993128a391319b3cd08357e981f75b5d1823508e5e7846da950f715ac4e1bcb"
  },
  {
    "time": "18:57",
    "quoteFirst": "The Battalion arrived in billets ",
    "quoteTime": "about 7 p.m.",
    "quoteLast": ", and took over the billets of the 1/7th Royal Highlanders.",
    "title": "The War History of the 1st/4th Battalion, the Loyal North Lancashire Regiment\nnow the Loyal Regiment (North Lancashire), 1914-1918",
    "author": "Anonymous",
    "gutenbergReference": "65369",
    "matchType": 0,
    "hash": "42bf643ded9b957bc4ae2ec8044752a188b079cf837975017d16c783b30dcc7b"
  },
  {
    "time": "18:57",
    "quoteFirst": "Then, with a part of his command only, he made the assault, and carried the lines northeast of Petersburg from the Appomattox River, for a distance of over two and a half miles, capturing fifteen pieces of artillery and three hundred prisoners. This was ",
    "quoteTime": "about seven P. M.",
    "quoteLast": "\"[65]",
    "title": "The Boys of '61\nor, Four Years of Fighting, Personal Observations with the Army and Navy",
    "author": "Coffin, Charles Carleton, 1823-1896",
    "gutenbergReference": "34843",
    "matchType": 0,
    "hash": "de09eea623d12ea2e3f4c84b3aacfb2803f16f32258762fcae8540d5d8d77d99"
  },
  {
    "time": "18:57",
    "quoteFirst": "He reached Flushing ",
    "quoteTime": "about seven in the evening",
    "quoteLast": " after a gusty passage which did not trouble him, and was at Cologne in the early hours of the morning. But after that his progress was slow and subject to constant, exasperating, and inexplicable delays.",
    "title": "\"1914\"",
    "author": "Oxenham, John, 1852-1941",
    "gutenbergReference": "66846",
    "matchType": 0,
    "hash": "950b69887ebb5c723c43a3633914e102102964789f5b6f878a58c749f676361c"
  },
  {
    "time": "18:57",
    "quoteFirst": "After sending out patrols, who were met by a very heavy fire, we galloped forward and dismounted for action against the enemy holding the trenches just outside Kirkuk. Finding the enemy so strongly entrenched, we were unable to advance, but hotly engaged them until dusk, when we were ordered to withdraw and form an outpost line about 3 miles from the town. This we did ",
    "quoteTime": "about 7 P.M.",
    "quoteLast": ", when a heavy storm broke out and very heavy rains continued to fall throughout the night, which, combined with the intense cold, made rest for us that night an impossibility. (The following names appeared on the Order for the day for gallantry in action: Capt. J. A. Jeffrey, Capt. A. M. Sassoon, Lt.",
    "title": "The Thirteenth Hussars in the Great War",
    "author": "Durand, H. Mortimer (Henry Mortimer), 1850-1924",
    "gutenbergReference": "61769",
    "matchType": 0,
    "hash": "6f759eb63a86a4056b0ae542f9d5338c489f50e77e226ef3b01357d3d5bd3eb8"
  },
  {
    "time": "18:57",
    "quoteFirst": "After a dusty journey, through a very rich and picturesque country, of near eighty miles, we entered the beautiful boulevards[3] of Rouen, ",
    "quoteTime": "about seven o'clock in the evening",
    "quoteLast": ", which embowered us from the sun.",
    "title": "The stranger in France",
    "author": "Carr, John, Sir, 1772-1832",
    "gutenbergReference": "20296",
    "matchType": 0,
    "hash": "d91995e351d0340432f5dfe9c65e7ea7815d4fb305d1f5e73cd9b4941b8e41c1"
  },
  {
    "time": "18:57",
    "quoteFirst": "When I left General Lee, ",
    "quoteTime": "about seven o'clock in the evening",
    "quoteLast": ", he had formed no plans beyond that of seizing Culp's Hill as his point from which to engage, nor given any orders for the next day, though his desperate mood was painfully evident, and gave rise to serious apprehensions. He had heard nothing of the movements of the enemy since his crossing the Potomac, except the report of the scout.",
    "title": "From Manassas to Appomattox: Memoirs of the Civil War in America",
    "author": "Longstreet, James, 1821-1904",
    "gutenbergReference": "38418",
    "matchType": 0,
    "hash": "e0be3dc5b9836e21e1d4b26d310c1afefa6a533befa034e5ab486b48b0412d29"
  },
  {
    "time": "18:57",
    "quoteFirst": "that is to say a true and worthy German, an evangelical Christian, something more, in short, than a man! An angelic soul, always turned toward the good, serene, pious, and ready for action; he had come to live in a room next to mine in Professor Grunler’s house; we loved each other, upheld each other in our efforts, and, well or ill, bare our good or evil fortune in common. On this last spring evening, after having worked in his room and having strengthened ourselves anew to resist all the torments of life and to advance towards the aim that we desired to attain; we went, ",
    "quoteTime": "about seven in the evening",
    "quoteLast": ", to the baths of Redwitz. A very black storm was rising in the sky, but only as yet appeared on the horizon. E., who was with us, proposed to go home, but Dittmar persisted, saying that the canal was but a few steps away.",
    "title": "Karl Ludwig Sand\r\nCelebrated Crimes",
    "author": "Dumas, Alexandre, 1802-1870",
    "gutenbergReference": "2745",
    "matchType": 0,
    "hash": "6085b12edb783a1a30d98bdc50f5f8d92b7d68887962431cc504dd0403cfc460"
  },
  {
    "time": "18:57",
    "quoteFirst": "But on the 17th of April, ",
    "quoteTime": "about seven o’clock in the evening",
    "quoteLast": ", M. de Baville received intelligence that several Camisards had lately returned from abroad, and were in hiding somewhere, though their retreat was not known. This information was laid before the Duke of Berwick, and he and M.",
    "title": "Celebrated Crimes (Complete)",
    "author": "Dumas, Alexandre, 1802-1870",
    "gutenbergReference": "2760",
    "matchType": 0,
    "hash": "f6e3595def59a43a3b0e3a0fb34f8518ec2cecd58a4b7ef7f4322d175eeb8932"
  },
  {
    "time": "18:57",
    "quoteFirst": "“",
    "quoteTime": "About 7 P. M.",
    "quoteLast": " news came that a number of Indians had gone down as far as Turkey Island, opposite the small vessel which was anchored there, but that, on seeing them, she had dropped down into the open Lake, to wait for a fair wind to come up the river.",
    "title": "The Conspiracy of Pontiac and the Indian War after the Conquest of Canada",
    "author": "Parkman, Francis, 1823-1893",
    "gutenbergReference": "39253",
    "matchType": 0,
    "hash": "d7f8b6e8db2f6687c423ce65424b1895004543e6023b8ea007a39e41f17c2744"
  }
]