[
  {
    "time": "18:59",
    "quoteFirst": "The Battalion moved off ",
    "quoteTime": "about 7 p.m.",
    "quoteLast": " on the night of the 24th June, and marched to ESTAIRES, where it arrived about 11 p.m., and was billeted, the men being in factories or breweries. These billets were very similar to the ones we occupied on May 18th.",
    "title": "The War History of the 1st/4th Battalion, the Loyal North Lancashire Regiment\nnow the Loyal Regiment (North Lancashire), 1914-1918",
    "author": "Anonymous",
    "gutenbergReference": "65369",
    "matchType": 0,
    "hash": "086762f9d2763faca09ebe85546f3ccfcb42dc83c722e2039c5f77b800d412ab"
  },
  {
    "time": "18:59",
    "quoteFirst": "It was ",
    "quoteTime": "about seven o'clock in the evening",
    "quoteLast": ", and quite dark when George reached the house, and, passing through the gate, strode up the well-remembered pathway, and administered a sounding _rat-tat_ at the door.  A smart, fresh-looking maid-servant answered the summons, and, on his inquiry for Miss Walford, showed him into the familiar parlour, and asked for his name.",
    "title": "The Voyage of the Aurora",
    "author": "Collingwood, Harry, 1851-1922",
    "gutenbergReference": "27906",
    "matchType": 0,
    "hash": "ee347376ed6f7bd0becbf7bde1b045ed10c9f315d3e306ce9ed63e342fffa805"
  },
  {
    "time": "18:59",
    "quoteFirst": "We arrived at Versailles ",
    "quoteTime": "about 7 o'clock that evening",
    "quoteLast": " and settled ourselves in the Hotel Reservoir, happy to find there two or three American families, with whom, of course, we quickly made acquaintance. This American circle was enlarged a few days later by the arrival of General Wm. B. Hazen, of our army, General Ambrose E. Burnside, and Mr. Paul Forbes. Burnside and Forbes were hot to see, from the French side, something of the war, and being almost beside themselves to get into Paris, a permit was granted them by Count Bismarck, and they set out by way of Sevres, Forsyth and I accompanying them as far as the Palace of St. Cloud, which we, proposed to see, though there were strict orders against its being visited generally. After much trouble we managed, through the \"open sesame\" of the King's pass, to gain access to the palace; but to our great disappointment we found that all the pictures had been cut from the frames and carried off to Paris, except one portrait, that of Queen Victoria, against whom the French were much incensed. All other works of art had been removed, too\u0097a most fortunate circumstance, for the palace being directly on the German line, was raked by the guns from the fortress of Mont Valerien, and in a few days burned to the ground.",
    "title": "Project Gutenberg Edition of The Memoirs of Four Civil War Generals",
    "author": "Grant, Ulysses S. (Ulysses Simpson), 1822-1885; Logan, John Alexander, 1826-1886; Sheridan, Philip Henry, 1831-1888; Sherman, William T. (William Tecumseh), 1820-1891; Widger, David, 1932-2021? [Compiler]",
    "gutenbergReference": "57383",
    "matchType": 0,
    "hash": "d689208e54a906463a2567510e5ee1bf372d4c5644f271febde3fbd56b33283c"
  },
  {
    "time": "18:59",
    "quoteFirst": "It was ",
    "quoteTime": "about seven in the evening",
    "quoteLast": ", when very dusty, rather tired, but very much enchanted with all we had seen, we arrived at Plan del Rio. Here the diligence passengers generally stop for the night; that is, sleep a few hours on a hard bed, and rise at midnight to go on to Jalapa.",
    "title": "Life in Mexico",
    "author": "Calderón de la Barca, Madame (Frances Erskine Inglis), 1804?-1882",
    "gutenbergReference": "9364",
    "matchType": 0,
    "hash": "fbeb9354c178ee218f3ed31fbcf1187fbae1fda8a0067f612fde62b34813aa75"
  },
  {
    "time": "18:59",
    "quoteFirst": "did not then, nor have I since felt the great horror concerning it that I experienced at the time of Nannie Williams’ death in Chicago, which was wholly unprovoked and for which I felt that I was the indirect cause; while in this case, his death occurred as the result of his own premeditation, in consequence of his having allowed himself to slowly drift into pernicious habits for which he was more than any one else to blame. Upon reaching Indianapolis, I was occupied until Wednesday noon, September 5th, in arranging comfortable quarters for my wife, at which time I started for St. Louis, reaching that city ",
    "quoteTime": "about 7 P. M.",
    "quoteLast": ", having bought upon the train a St. Louis _Globe-Democrat_, giving in a Philadelphia dispatch an account of the finding of Pitezel’s (Perry’s) body in the Callowhill street house upon the previous day.",
    "title": "Holmes' Own Story\r\nIn Which the Alleged Multi-murderer and Arch Conspirator Tells of the Twenty-two Tragic Deaths and Disappearances in Which He Is Said to Be Implicated, With Moyamensing Prison Diary Appendix",
    "author": "Mudgett, Herman W., 1861-1896",
    "gutenbergReference": "64249",
    "matchType": 0,
    "hash": "1c2b1ccbe40142e9507ab6ca45a9fe24ee5de72b8ddf7cb359abd390477d9887"
  },
  {
    "time": "18:59",
    "quoteFirst": "It was ",
    "quoteTime": "about seven o’clock in the evening",
    "quoteLast": ". They were seated upon the academic armchairs, which made a semi-circle round a huge hearth, on which a coal fire was burning fitfully--symbol of the burning subject of their important deliberations. It was easy to guess, on seeing the grave but earnest faces of all the members of this assembly, that they were called upon to pronounce sentence upon the life, the fortunes and the happiness of people like themselves.",
    "title": "The Physiology of Marriage, Complete",
    "author": "Balzac, Honoré de, 1799-1850",
    "gutenbergReference": "16205",
    "matchType": 0,
    "hash": "31c8362221c2fae76f2c8cc23a0da8519cb20eff3dcdc7c5d078ba14669834ed"
  },
  {
    "time": "18:59",
    "quoteFirst": "\"I shall never forget the scene which the field of battle presented ",
    "quoteTime": "about seven in the evening",
    "quoteLast": ". I felt weary and worn out, less from fatigue than anxiety. Our division, which had stood upwards of five thousand men at the commencement of the battle, had gradually dwindled down into a solitary line of skirmishers.",
    "title": "Wellington's Men: Some Soldier Autobiographies",
    "author": "Fitchett, W. H. (William Henry), 1845-1928 [Editor]",
    "gutenbergReference": "62571",
    "matchType": 0,
    "hash": "1fd99263f45181a09289b138becfc13b6ab80574c02cf029bc8730aa00c6c7ab"
  },
  {
    "time": "18:59",
    "quoteFirst": "",
    "quoteTime": "About seven o'clock that evening",
    "quoteLast": " word came over the wire to head-quarters that Tettman and Jackson had been safely landed in one of the station houses.  It was quickly arranged to remove them to the county jail, a more secure place, and it was desired to have Beasley stand just outside the door of the station house, so that when the prisoners were marched out to enter the patrol wagon, he might get a good look at them under an electric light, and thereby make sure that they were the ones we wanted.",
    "title": "Motor Boat Boys Mississippi Cruise; or, The Dash for Dixie",
    "author": "Arundel, Louis",
    "gutenbergReference": "21980",
    "matchType": 0,
    "hash": "7969b1804b20247da64e1ad9602ebc493a04cad48fde0edfe2b48e97e29c6c17"
  },
  {
    "time": "18:59",
    "quoteFirst": "Our artillery annihilated two entire battalions and a third surrendered. Near Horodenka the enemy gave way ",
    "quoteTime": "about seven o'clock in the evening",
    "quoteLast": " of the same day and began a disorderly retreat. We again captured several thousand prisoners, guns, and some fifty ammunition caissons.",
    "title": "The Story of the Great War, Volume V (of 12)\nNeuve Chapelle, Battle of Ypres, Przemysl, Mazurian Lakes",
    "author": "Reynolds, Francis J. (Francis Joseph), 1867-1937 [Editor]; Churchill, Allen L. (Allen Leon), 1873- [Editor]; Miller, Francis Trevelyan, 1877-1959 [Editor]",
    "gutenbergReference": "23861",
    "matchType": 0,
    "hash": "6e591854f126ad24e25089b7c5a7734d77310120a6cb21e4f8e32ba6e8c6f843"
  },
  {
    "time": "18:59",
    "quoteFirst": "“About half-past four P.M., September 23, I took most of the extract. No immediate symptoms were produced. ",
    "quoteTime": "About seven P.M.",
    "quoteLast": " a professional call was requested, and, forgetting all about the hemp, I went out and saw my patient. While writing the prescription I became perfectly oblivious to surrounding objects, but went on writing, without any check to or deviation from the ordinary series of mental acts connected with the process, at least that I am aware of.",
    "title": "Drugs that enslave",
    "author": "Kane, H. H. (Harry Hubbell), 1854-1906",
    "gutenbergReference": "70723",
    "matchType": 0,
    "hash": "8aca6a00a44f72f4118a503131f697ddced31acab660fc736e93c6dc0ac9a61d"
  },
  {
    "time": "18:59",
    "quoteFirst": "The Second Corps halted on this line, where they partially intrenched themselves, enabling Sir Douglas Haig with the First Corps gradually to withdraw to the new position; and he effected this without much further loss, reaching the line Bavai-Maubeuge ",
    "quoteTime": "about 7 P. M.",
    "quoteLast": " Toward midday the enemy appeared to be directing his principal effort against our left.",
    "title": "World's War Events, Vol. I",
    "author": "Reynolds, Francis J. (Francis Joseph), 1867-1937 [Editor]; Churchill, Allen L. (Allen Leon), 1873- [Editor]",
    "gutenbergReference": "25962",
    "matchType": 0,
    "hash": "ae0160f241da7ae0530af29e39e71c5152dad32bd461f40c7b8d2f9715ce5580"
  },
  {
    "time": "18:59",
    "quoteFirst": "The large ball-room at the Towers had been fitted up as a chapel for the occasion, to the scandal of the prelate who was to perform the ceremony; he considered it almost equal to fitting up the temple of Baal as the house of God! ",
    "quoteTime": "About seven in the evening",
    "quoteLast": " the chapel was full to the very doors with guests in the most brilliant attire. The Bishop of Edinburgh with his full lawn sleeves, attended by two clergymen, entered the apartment from a side door, and walked up to the altar.",
    "title": "The Weird of the Wentworths: A Tale of George IV's Time, Vol. 2",
    "author": "Scotus, Johannes",
    "gutenbergReference": "39983",
    "matchType": 0,
    "hash": "493e5fc3fcbab487a7d20b00db0edd04670f82ea6b193557e05d3f580af9b767"
  },
  {
    "time": "18:59",
    "quoteFirst": "",
    "quoteTime": "About seven o'clock in the evening",
    "quoteLast": " the corvette was seen stealing from Landsort's passage and going to anchor at once between Norsten and East Skerries. When it signaled with the steam whistle for pilots, the girl arose and came out to see what was going on; and as she now stood on the slope, regarding the fine vessel, which was adorned for a feast with flags on all stays and with colored awnings amidships, the commissioner could see how she became fascinated by the alluring sight.",
    "title": "On the Seaboard: A Novel of the Baltic Islands",
    "author": "Strindberg, August, 1849-1912; Westergren, Elizabeth Clarke [Translator]",
    "gutenbergReference": "44184",
    "matchType": 0,
    "hash": "fdf18bbc9a93037e2379cb9b48adbcda55e546581b7f3f0b0d93880452e2e5aa"
  },
  {
    "time": "18:59",
    "quoteFirst": "As to Case: I am President of the Military Court of Justice, Mobile Supply Commando No. 15, and since Sunday, August 23rd, 1914, I have been at Louvain. On Tuesday, August 25th, at ",
    "quoteTime": "about 7 o'clock p.m.",
    "quoteLast": ", I was having supper with Major Manteuffel, Captain v. Westhofen, and 1st Lieutenant Winkler, at the Hôtel \"Métropole de Suède,\" Rue Vital Decoster. Suddenly a gendarme came and reported to Major v.",
    "title": "The German Army in Belgium, the White Book of May 1915",
    "author": "Germany. Auswärtiges Amt; Bennett, Ernest Nathaniel, 1865-1947 [Translator]",
    "gutenbergReference": "54296",
    "matchType": 0,
    "hash": "8033192d140c9d6fb163f0db6879c525b86891a137ef2d93faf4b0bf095ceb82"
  },
  {
    "time": "18:59",
    "quoteFirst": "Terry. This was ",
    "quoteTime": "about 7 p.m.",
    "quoteLast": " We went rattling along till within a short distance of our front trenches. There was a lot of cannonading going on around and behind us, and star-shells bursting continuously, with Crystal-Palace-firework pops; we could hear rifles cracking too.",
    "title": "Nothing of Importance\r\nA record of eight months at the front with a Welsh battalion, October, 1915, to June, 1916",
    "author": "Adams, Bernard, 1890-1917",
    "gutenbergReference": "55261",
    "matchType": 0,
    "hash": "483d1ffa4dde0961f9dea07ddec4df389635795046062267823da5fb7b161dc2"
  },
  {
    "time": "18:59",
    "quoteFirst": "Lewis took a patrol into the German trenches near Crucifix Corner, but found them unoccupied. The tour of duty passed quietly, with the exception of a very severe bombardment with mustard gas shells, which began at ",
    "quoteTime": "about 7 p.m.",
    "quoteLast": " on the 15th March and continued till about 8 a.m. the following morning. At the time this caused little damage, but the heat of the sun later in the day accentuated the effects of the gas, and Lieuts. A. Bath and O. D. Garratt, M.C.",
    "title": "The War History of the 4th Battalion, the London Regiment (Royal Fusiliers), 1914-1919",
    "author": "Grimwade, F. Clive",
    "gutenbergReference": "50098",
    "matchType": 0,
    "hash": "47d12669daf2d9c1a7b27856dc92b6df7e1ae15ce49eff7a199464756dac7634"
  },
  {
    "time": "18:59",
    "quoteFirst": "Pentonhook, are likely places to rise a fish ",
    "quoteTime": "about seven in the evening",
    "quoteLast": ", and early in the morning from six to eight. A light general rod with spare tops for fly fishing, about sixteen or seventeen feet long, with reel, and line of sixty yards, would be about the sort I would recommend, made of good hickory, or split cane; this sort of rod would suit any purpose, either for trolling, spinning, or for barbel fishing with the lob worm, &c.",
    "title": "Blacker's art of fly making, &c.",
    "author": "Blacker, W. (William)",
    "gutenbergReference": "35752",
    "matchType": 0,
    "hash": "748903796e28065c130fc9a9fbfb8e21f003deeb7edf27f438ba62c32e07f885"
  },
  {
    "time": "18:59",
    "quoteFirst": "We were lodged in the police barracks till clear day in the morning. Then, with two policemen in charge of every one of us--every one of us handcuffed to a policeman--we were taken through the towns of Rosscarbery and Clonakilty, to Bandon, where we arrived ",
    "quoteTime": "about seven o’clock in the evening",
    "quoteLast": ". We were put into the jail of Bandon that night, and put into cells that were flooded with water. We met here Jerrie Cullinane, Pat Cullinane, Denis O’Sullivan, and William O’Shea, who had been arrested in Bantry that morning.",
    "title": "Rossa's Recollections, 1838 to 1898\r\nChildhood, boyhood, manhood; customs, habits and manners of the Irish people; Erinach and Sassenach; Catholic and protestant; Englishman and Irishman; English religion; Irish plunder; social life and prison life; the Fenian movement; Travels in Ireland, England, Scotland and America",
    "author": "O'Donovan Rossa, Jeremiah, 1831-1915",
    "gutenbergReference": "49978",
    "matchType": 0,
    "hash": "3200669154ba93faa7f4a71b4dbadb04646ea8537a3bd00cbaa45f93eaa50a37"
  },
  {
    "time": "18:59",
    "quoteFirst": "\"I shall never forget the scene which the field of battle presented ",
    "quoteTime": "about seven in the evening",
    "quoteLast": ". I felt weary and worn out, less from fatigue than anxiety. Our division, which had stood upwards of five thousand men at the commencement of the battle, had gradually dwindled down into a solitary line of skirmishers.",
    "title": "Wellington's Men: Some Soldier Autobiographies",
    "author": "Fitchett, W. H. (William Henry), 1845-1928 [Editor]",
    "gutenbergReference": "62571",
    "matchType": 0,
    "hash": "1fd99263f45181a09289b138becfc13b6ab80574c02cf029bc8730aa00c6c7ab"
  },
  {
    "time": "18:59",
    "quoteFirst": "They were too valuable to be left there with no one guarding them, and it would not do to leave any chance of their falling into the hands of the enemy. So I remained at the post all day. ",
    "quoteTime": "About 7 o'clock in the evening",
    "quoteLast": ", men from headquarters fixed the communicating lines and I made my report of the loss of three men. Help was immediately dispatched to me, but, because we were heavily shelled again that night by the Huns, it was impossible for aid to reach me.",
    "title": "In the Flash Ranging Service\r\nObservations of an American Soldier During His Service With the A.E.F. in France",
    "author": "Trueblood, Edward Alva",
    "gutenbergReference": "26138",
    "matchType": 0,
    "hash": "f78a733a964bbe654416c802dc7b4f8da7d41392a0f312569dc397473178ade8"
  }
]