[
  {
    "time": "18:50",
    "quoteFirst": "At Annamooka it is high water, on the full and change days, nearly at six o'clock; and the tide rises and falls there, upon a perpendicular, about six feet. In the harbour of Tongataboo, it is high water on the full and change days, at ",
    "quoteTime": "fifty minutes past six",
    "quoteLast": ". The tide rises and falls on those days, four feet nine inches, and three feet six inches at the Quadratures. In the channels between the islands, which lie in this harbour, it flows near tide and half-tide, that is, the flood continues to run up near three hours, after it is high water by the shore, and the ebb continues to run down, after it is flood by the shore.",
    "title": "A General History and Collection of Voyages and Travels — Volume 15\r\nForming A Complete History Of The Origin And Progress Of Navigation, Discovery, And Commerce, By Sea And Land, From The Earliest Ages To The Present Time",
    "author": "Kerr, Robert, 1755-1813",
    "gutenbergReference": "14611",
    "matchType": 1,
    "hash": "e12e84a344635e3d86642a8a7c745fa6a1ed19841dc11872a13864e0a3c2c389"
  },
  {
    "time": "18:50",
    "quoteFirst": "We then discovered the sternmost ship wearing also; wore ship immediately after her, and gave her a stern rake, she luffing to on our starboard bow and giving us her larboard broadside. We ranged upon her larboard quarter, within hail, and were about to give her our starboard broadside, when she struck her colours, fired a lee gun and yielded. At ",
    "quoteTime": "fifty minutes past six",
    "quoteLast": " took possession of His Britannic Majesty's ship Cyane, Captain Gordon Falcon, mounting 34 guns. At 8 P.M. filled away after her consort, which was still in sight to leeward. At half-past eight found her standing towards us, with her starboard tacks close hauled, with top-gallant sails set and colours flying.",
    "title": "The Medallic History of the United States of America 1776-1876",
    "author": "Loubat, J. F. (Joseph Florimond), 1831-1927; Jacquemart, Jules-Ferdinand, 1837-1880 [Illustrator]",
    "gutenbergReference": "21880",
    "matchType": 1,
    "hash": "8fdec0629a923585a8d598ebacf5b9e7e0f5f4852d09be0415f63bedbeaba70a"
  },
  {
    "time": "18:50",
    "quoteFirst": "But the morning I think of was not a routine morning. On routine mornings the Tamperer rises at ",
    "quoteTime": "ten minutes to seven",
    "quoteLast": ", the alarm clock being set for 6:45: which allows five minutes for drowsy head. The day in question was early February when snow lay white and powdery on the ground, and the 6 o'clock train from Marathon had to be caught.",
    "title": "Shandygaff\r\nA number of most agreeable Inquirendoes upon Life & Letters, interspersed with Short Stories & Skits, the whole most Diverting to the Reader",
    "author": "Morley, Christopher, 1890-1957",
    "gutenbergReference": "13739",
    "matchType": 1,
    "hash": "6be2679ef2df4b38e44e91f85023a397e76c7e15b9af30595a3d63e0e81702d3"
  },
  {
    "time": "18:50",
    "quoteFirst": "I sort of fool-mated him over that paragraph, and he told me that the information reached the _Mercury_ at about ",
    "quoteTime": "ten minutes to seven",
    "quoteLast": ". He tried to bluster afterwards, but it was too late. At ten minutes to seven Hunt knew all about that scandal at the Foreign Office.\"",
    "title": "The Weight of the Crown",
    "author": "White, Fred M. (Fred Merrick), 1859-1935",
    "gutenbergReference": "36511",
    "matchType": 1,
    "hash": "4ca809725207b8b562e3684c5ef2eda61a6baa968c508a3858ac40fd0a99a01a"
  },
  {
    "time": "18:50",
    "quoteFirst": "The firing went on without interruption until ",
    "quoteTime": "ten minutes to seven",
    "quoteLast": " in the evening. In the night it rained heavily; the noise of thunder was as loud as the noise of the guns.",
    "title": "The Puppet Show of Memory",
    "author": "Baring, Maurice, 1874-1945",
    "gutenbergReference": "57158",
    "matchType": 1,
    "hash": "7a6e68415426b20840b55418a63a93358efb5617fbd1c82d9ed57577933b7396"
  },
  {
    "time": "18:50",
    "quoteFirst": "Bight, side of them.  Previous to this, at about ",
    "quoteTime": "ten minutes to seven",
    "quoteLast": ", a solitary German destroyer had already been sighted and chased, but now, for forty minutes, from twenty minutes past seven, a general action ensued--the _Arethusa_ and Third Flotilla engaging the German destroyers, and steering northwest to cut them off from Heligoland.",
    "title": "The Heroic Record of the British Navy: A Short History of the Naval War, 1914-1918",
    "author": "Hurd, Archibald, 1869-1959; Bashford, H. H. (Henry Howarth), Sir, 1880-1961",
    "gutenbergReference": "47248",
    "matchType": 1,
    "hash": "64aa92318cbf59734480159b3b9c175a1455ac5bd38a1f866f9c2e0204abcee1"
  },
  {
    "time": "18:50",
    "quoteFirst": "“I can,” I answered. “The rain started about ",
    "quoteTime": "ten minutes to seven",
    "quoteLast": ".”",
    "title": "The Billiard Room Mystery",
    "author": "Flynn, Brian, 1885-1958",
    "gutenbergReference": "58413",
    "matchType": 1,
    "hash": "e9adc6b6b42f45c866ef1e1885c14634dc98890b102c0f3740cbec6a10b82f7e"
  },
  {
    "time": "18:50",
    "quoteFirst": "Madame desired to be called at that hour, even when she had come home from a party after midnight. The witness stated that the still-room maid had the tray ready for her at ",
    "quoteTime": "ten minutes to seven",
    "quoteLast": ", and that she went up the staircase of service with it to the second floor, and through the _palier_ outside Madame's room, and thence through the open doorway of Monsieur's _cabinet de toilette_. She saw a figure lying with the face downward.",
    "title": "Beyond These Voices",
    "author": "Braddon, M. E. (Mary Elizabeth), 1835-1915",
    "gutenbergReference": "54247",
    "matchType": 1,
    "hash": "1062aeed91224ab3e7272bd9ff5a9b41f4b11f4710d699ae4346740568c562bb"
  },
  {
    "time": "18:50",
    "quoteFirst": "At ",
    "quoteTime": "ten minutes to seven",
    "quoteLast": " Dulcie was ready. She looked at herself in the wrinkly mirror. The reflection was satisfactory. The dark blue dress, fitting without a wrinkle, the hat with its jaunty black feather, the but-slightly-soiled gloves—all representing self-denial, even of food itself—were vastly becoming.",
    "title": "The Four Million",
    "author": "Henry, O., 1862-1910",
    "gutenbergReference": "2776",
    "matchType": 1,
    "hash": "bae5ebd5996f0f4de0af3659fd2baa293b23c907bad25ef7f94f03593fbc1546"
  },
  {
    "time": "18:50",
    "quoteFirst": "",
    "quoteTime": "6.50 p.m.",
    "quoteLast": "--Ever since the appointed hour a very big fight has been in progress. To me the most exciting part was the advance of the 11th Division from the south side of Lala Baba, over a mile of absolutely unprotected country, where our men could not fire a shot in return to the perfect hail of shrapnel to which they were subjected, shells coming in fours and fives at a time right in their midst.",
    "title": "The Incomparable 29th and the \"River Clyde\"",
    "author": "Davidson, George",
    "gutenbergReference": "25342",
    "matchType": 2,
    "hash": "7661f5e7fb7d3b6a7f2e6b71b32b755e21789e48a2095af990fc05044f34210f"
  },
  {
    "time": "18:50",
    "quoteFirst": "Bight, side of them.  Previous to this, at about ",
    "quoteTime": "ten minutes to seven",
    "quoteLast": ", a solitary German destroyer had already been sighted and chased, but now, for forty minutes, from twenty minutes past seven, a general action ensued--the _Arethusa_ and Third Flotilla engaging the German destroyers, and steering northwest to cut them off from Heligoland.",
    "title": "The Heroic Record of the British Navy: A Short History of the Naval War, 1914-1918",
    "author": "Hurd, Archibald, 1869-1959; Bashford, H. H. (Henry Howarth), Sir, 1880-1961",
    "gutenbergReference": "47248",
    "matchType": 1,
    "hash": "64aa92318cbf59734480159b3b9c175a1455ac5bd38a1f866f9c2e0204abcee1"
  },
  {
    "time": "18:50",
    "quoteFirst": "' Worms, currants, goose-, rasp-, black-, and huckleberries, bits of bread soaked in milk, all went down, but the fruit seemed somewhat more acceptable. On July 16, the amount of food was greatest: 43 earthworms and 81 berries between 7 a. m. and ",
    "quoteTime": "6.50 p. m.",
    "quoteLast": "",
    "title": "Bird-Lore, Volume I—1899",
    "author": "Various; Chapman, Frank M. (Frank Michler), 1864-1945 [Editor]",
    "gutenbergReference": "47500",
    "matchType": 2,
    "hash": "70937d1370c8adcbc53d01c93d3416512385df157246b71aa87c20da6a02380a"
  },
  {
    "time": "18:50",
    "quoteFirst": "A far better proportion of hits was now being obtained, and the effect of the lyddite became immediately apparent. First one and then another of _Leipzig’s_ guns ceased firing, and by ",
    "quoteTime": "ten minutes to seven",
    "quoteLast": " a big fire started forward. A few minutes before _Cornwall_ had heard the news by wireless of the sinking of _Scharnhorst_ and _Gneisenau_, and officers and men redoubled their efforts. The range was closed still more, the hitting became more intense, but the enemy in spite of his losses and damages kept every gun that could still work firing, and was actually hitting _Cornwall_ frequently right up to five minutes past seven, but in another five minutes two of her funnels were gone and the ship was blazing fore and aft.",
    "title": "The British Navy in Battle",
    "author": "Pollen, Arthur Joseph Hungerford, 1866-1937",
    "gutenbergReference": "54441",
    "matchType": 1,
    "hash": "04793b6b0ac2d041f56e6b8acf996f3cf96a1c2dc67abcf674cac331c10846c9"
  },
  {
    "time": "18:50",
    "quoteFirst": "Never for a moment did he relax his vigilance. Observing every precaution when he left The Chancery Agency, he spent the intervening time at one of his clubs, from which, having made an early dinner, he set off for Pall Mall at ",
    "quoteTime": "ten minutes to seven",
    "quoteLast": ". A rakish-looking gray car resembling a giant torpedo was approaching slowly from the direction of Buckingham Palace. The driver pulled up as Paul Harley stepped into the road, and following a brief conversation Harley set out westward, performing a detour before heading south for Lower Claybury, a little town with which he was only slightly acquainted.",
    "title": "Fire-Tongue",
    "author": "Rohmer, Sax, 1883-1959",
    "gutenbergReference": "1159",
    "matchType": 1,
    "hash": "5123b382da346ae6d22292f5fda0170004a4270d912258bdf29196506e497811"
  },
  {
    "time": "18:50",
    "quoteFirst": "The course of the Fleet on deployment had been south-east by east, as already stated, but the van had hauled on to south-east without signal shortly after deployment in order to close the enemy, and at ",
    "quoteTime": "6.50 P.M.",
    "quoteLast": ", as the range was apparently opening, the course was altered by signal to south “by divisions” in order to close the enemy. The _King George V.",
    "title": "The Grand Fleet, 1914-1916",
    "author": "Jellicoe, John Rushworth, 1859-1935",
    "gutenbergReference": "75323",
    "matchType": 2,
    "hash": "ed8ae2a4c805de3bb34eedcbe98c5cb816ec068e774522325bceb469f87c3cfb"
  },
  {
    "time": "18:50",
    "quoteFirst": "\"",
    "quoteTime": "Ten minutes to seven",
    "quoteLast": ",\" declared David, consulting his watch. \"We must leave here at eight o'clock. We ought to be home by nine. I feel very responsible for these youngsters, Jean. It was I who agreed to play chaperon.\"",
    "title": "Grace Harlowe's Third Year at Overton College",
    "author": "Chase, Josephine, -1931",
    "gutenbergReference": "20473",
    "matchType": 1,
    "hash": "00c41706fd73c49a030a7ff13968ac206d8e9e62e22e97ab18f59f4caa4e830f"
  },
  {
    "time": "18:50",
    "quoteFirst": "“After the loss of _Invincible_, the squadron was led by _Inflexible_ until ",
    "quoteTime": "6.50 P.M.",
    "quoteLast": " By this time the battle cruisers were clear of our leading battle squadron then bearing about N.N.W. 3 miles, and I ordered the Third Battle Cruiser Squadron to prolong the line astern and reduced to 18 knots.",
    "title": "The Grand Fleet, 1914-1916",
    "author": "Jellicoe, John Rushworth, 1859-1935",
    "gutenbergReference": "75323",
    "matchType": 2,
    "hash": "cd08ac129d682c3d31125f0d39291e676e0db918c64206b24b2325fdc756740a"
  },
  {
    "time": "18:50",
    "quoteFirst": "Mr. Teesdale raised his wrinkled forehead and drove on. A look of mingled anxiety and pain aged him years in a minute. Soon the country roads were left behind, and the houses began closing up on either side of a very long and broad high road. It was ",
    "quoteTime": "ten minutes to seven",
    "quoteLast": " by Mr. Teesdale's watch when he looked at it again. It was time for him to say the difficult thing which had occurred to him two or three miles back, and he said it in the gentlest tones imaginable from an old man of nearly seventy.",
    "title": "The Unbidden Guest",
    "author": "Hornung, E. W. (Ernest William), 1866-1921; Boothby, Ben, 1870-1956 [Illustrator]",
    "gutenbergReference": "52562",
    "matchType": 1,
    "hash": "4cfc4d910418db1f5cded2fc71631c95dcd493c6edc1cd8f468b358f93d4bbf6"
  },
  {
    "time": "18:50",
    "quoteFirst": "Them is the things there about Oswald that I personally, you know, that I ever paid any attention to and one other time--when the boy in the middle chair cut his hair. It was on Friday night and it was about 5 or ",
    "quoteTime": "10 minutes to 7",
    "quoteLast": ", the best I remember. Now, why I am saying this is the fact that I was going to a football game. My shop has a door in the back and then there is a storage room on one side and a restroom on the other, but when you open the two doors, you see, there is just a narrow place and it kind of makes it private back there, and I change clothes back there, and I had the door but, as he came in the front door, I started out--I went out the back.",
    "title": "Warren Commission (10 of 26): Hearings Vol. X (of 15)",
    "author": "United States. Warren Commission",
    "gutenbergReference": "44010",
    "matchType": 1,
    "hash": "26e9546640904bb4d0a8ee0c538511c18ac9bdf3d3f33f62d327527340f031e1"
  },
  {
    "time": "18:50",
    "quoteFirst": "The clanging bell once more, giving five minutes' law for every student to be in his place by ",
    "quoteTime": "ten minutes to seven",
    "quoteLast": ", at which time, to the moment, the little self-possessed principal would walk into the theatre, with his intellectual head rigidly kept in place by the stiffest of white cravats.",
    "title": "Eli's Children: The Chronicles of an Unhappy Family",
    "author": "Fenn, George Manville, 1831-1909",
    "gutenbergReference": "36642",
    "matchType": 1,
    "hash": "53aabc7d4df9224cd3bd104b9a9456e7cecea21e917992537857cb25ec807706"
  }
]