[
  {
    "time": "18:58",
    "quoteFirst": "",
    "quoteTime": "About seven p.m.",
    "quoteLast": " we anchored in 20 fathoms on hard sand, the south part of _Ilha Verde_, bearing E. and the Cape of Sierra Leona, which is a low point, N. by E. about eight leagues distant.",
    "title": "A General History and Collection of Voyages and Travels — Volume 08",
    "author": "Kerr, Robert, 1755-1813",
    "gutenbergReference": "13366",
    "matchType": 0,
    "hash": "210d2af43654e0fbf2ff3ff2a8e2d02633598bd155d8fa84f33f929c79461bfd"
  },
  {
    "time": "18:58",
    "quoteFirst": "How he had been studying English on the voyage up! He wanted to be a great linguist, and had begun in good earnest. He said \"good mornin'\" as boldly as possible ",
    "quoteTime": "about seven P. M.",
    "quoteLast": ", and invariably spoke of the women of America as \"him.\" He had an insane desire to spell, and started spelling-matches with everybody, at the most inappropriate hours and inconvenient places.",
    "title": "South-Sea Idyls",
    "author": "Stoddard, Charles Warren, 1843-1909",
    "gutenbergReference": "41573",
    "matchType": 0,
    "hash": "e85601da612a00eecfadc83d9ad49d4b7da976317678780c994472a78ea4de1c"
  },
  {
    "time": "18:58",
    "quoteFirst": "corps fell right on the centre of the French line (Amanvillers), and a most desperate encounter began, superior control, as before, ceasing after the guns had opened fire. Prince Frederick Charles, however, a little farther north, again asserted his tactical ability, and ",
    "quoteTime": "about 7 P.M.",
    "quoteLast": " he brought into position no less than five army corps for the final attack. The sudden collapse of French resistance, due to the frontal attack of the Guards (St Privat) and the turning movement of the Saxons (Roncourt), rendered the use of this mass unnecessary, but the resolution to use it was there.",
    "title": "Encyclopaedia Britannica, 11th Edition, \"Franciscans\" to \"French Language\"\r\nVolume 11, Slice 1",
    "author": "Various",
    "gutenbergReference": "37806",
    "matchType": 0,
    "hash": "16912117ec218ab22b21cba89b0f098cd2ca69e98010a695be165bf30ba674bc"
  },
  {
    "time": "18:58",
    "quoteFirst": "\"It must have been ",
    "quoteTime": "about seven o'clock in the evening",
    "quoteLast": " when we arrived. The lady of the house, surrounded by a most amiable young family and some friends of the house, gave us a friendly welcome. A refreshing beverage, consisting of almond and rose water, was handed round, and ten minutes afterwards a dinner was served in the best European style.",
    "title": "Diaries of Sir Moses and Lady Montefiore, Volume 2 (of 2)\r\nComprising Their Life and Work as Recorded in Their Diaries, from 1812 to 1883",
    "author": "Montefiore, Moses, Sir, 1784-1885; Montefiore, Judith Cohen, Lady, 1784-1862; Loewe, Louis, 1809-1888 [Editor]",
    "gutenbergReference": "52779",
    "matchType": 0,
    "hash": "cddc57b197cfeb490de47b9c90c0086315c355d106c719632e0fa73300a53d83"
  },
  {
    "time": "18:58",
    "quoteFirst": "During my inquiries on this subject, I visited Church-lane, Bloomsbury, to see a street-seller, ",
    "quoteTime": "about seven in the evening",
    "quoteLast": ". Since the alterations in St. Giles’s, Church-lane has become one of the most crowded places in London.",
    "title": "London Labour and the London Poor, Vol. 2",
    "author": "Mayhew, Henry, 1812-1887",
    "gutenbergReference": "60440",
    "matchType": 0,
    "hash": "e650b849e71fb0b0ec4ffaf8ca0d2bdd6d0088b54d333c241f961f11f10ab898"
  },
  {
    "time": "18:58",
    "quoteFirst": "And until the day of his arrival she was very restless. A second telegram came on the morning of that day to tell her he expected to be at Woodlea by ",
    "quoteTime": "about seven o'clock in the evening",
    "quoteLast": ". A carriage was, therefore, sent to the station to meet him, and Mrs. Temple wandered about the house after this in a state of great excitement.",
    "title": "A Country Sweetheart",
    "author": "Russell, Dora, 1830-1905",
    "gutenbergReference": "47282",
    "matchType": 0,
    "hash": "e2008de9f25228840f61fd60d021df5ae36e47d1a7cc0f0af14efc2f2ca81b7e"
  },
  {
    "time": "18:58",
    "quoteFirst": "It might be ",
    "quoteTime": "about seven o’clock in the evening",
    "quoteLast": ". The wind was now diminishing--a sign, however, of a violent recurrence impending. The child was on the table-land at the extreme south point of Portland.",
    "title": "The Man Who Laughs: A Romance of English History",
    "author": "Hugo, Victor, 1802-1885",
    "gutenbergReference": "12587",
    "matchType": 0,
    "hash": "546c6bde1abc15138493ade54085b4124e4021499588b464c18117b200bb9ad8"
  },
  {
    "time": "18:58",
    "quoteFirst": "",
    "quoteTime": "About seven in the evening",
    "quoteLast": " his knock was heard at the door. Miss Stanbury was sitting in the small up-stairs parlour, dressed in her second best gown, and was prepared with considerable stiffness and state for the occasion. Dorothy was with her, but was desired in a quick voice to hurry away the moment the knock was heard, as though old Barty would have jumped from the hall door into the room at a bound.",
    "title": "He Knew He Was Right",
    "author": "Trollope, Anthony, 1815-1882",
    "gutenbergReference": "5140",
    "matchType": 0,
    "hash": "45e8f64b165c8a2eea6735e5357a6c0bb5cccc7a0cf13841d722cdb9209065a5"
  },
  {
    "time": "18:58",
    "quoteFirst": "",
    "quoteTime": "About seven o’clock that evening",
    "quoteLast": " Lady Sellingworth was sitting alone in her drawing-room. Sir Seymour Portman had been with her for an hour and had left her at half past six, believing that she was going to spend one of her usual solitary evenings, probably with a book by the fire.",
    "title": "December Love",
    "author": "Hichens, Robert, 1864-1950",
    "gutenbergReference": "6616",
    "matchType": 0,
    "hash": "f4bf7dbb38ada16ec8c709da3c7c614e04041a086b274d576370cb783efc1a52"
  },
  {
    "time": "18:58",
    "quoteFirst": "Sherebiah became thoroughly alarmed.  ",
    "quoteTime": "About seven o’clock in the evening",
    "quoteLast": " he hurried off to Southwark, and enquired of the porter at the White Hart whether Captain Aglionby was within.  The captain had left a week before, said the porter, in company with a tall, bent, shabby old gentleman. Sherebiah’s worst fears were realized.",
    "title": "The Adventures of Harry Rochester: A Tale of the Days of Marlborough and Eugene",
    "author": "Strang, Herbert; Rainey, W. (William), 1852-1936 [Illustrator]",
    "gutenbergReference": "44362",
    "matchType": 0,
    "hash": "5e1f3ca8de798167b5e2a9997fa396607b5cbcdb017ee2128f1928a2133497de"
  },
  {
    "time": "18:58",
    "quoteFirst": "While this was going on (following Smith's own account),* \"the brethren began to prophesy blessings upon each other's heads, and cursings upon the enemies of Christ who inhabit Jackson County, Missouri, and continued prophesying and blessing and sealing them, with hosannah and amen, until ",
    "quoteTime": "nearly seven o'clock P. M.",
    "quoteLast": " The bread and wine were then brought in.",
    "title": "The Story of the Mormons, from the Date of Their Origin to the Year 1901",
    "author": "Linn, William Alexander, 1846-1917",
    "gutenbergReference": "2443",
    "matchType": 0,
    "hash": "3be1ea3424b0cb333937ca0d0f57e0e96e212add0dd6f4a644993b73b2cd68e6"
  },
  {
    "time": "18:58",
    "quoteFirst": "Determined that there should be nothing in his conduct towards his mother resembling sullenness, he had occasionally spoken to her on passing matters, and would take no notice of the brevity of her replies. With the same resolve to keep up a show of conversation he said, ",
    "quoteTime": "about seven o'clock in the evening",
    "quoteLast": ", \"There's an eclipse of the moon tonight. I am going out to see it.\" And, putting on his overcoat, he left her.",
    "title": "The Return of the Native",
    "author": "Hardy, Thomas, 1840-1928",
    "gutenbergReference": "17500",
    "matchType": 0,
    "hash": "55432cf74da48fe721999d6a8d718cc682e9bb329f7f2389b7407bf1cab24de9"
  },
  {
    "time": "18:58",
    "quoteFirst": "Passed through woods and crossed river several times. ",
    "quoteTime": "About 7 P.M.",
    "quoteLast": "",
    "title": "Mount Rainier, a Record of Exploration",
    "author": "Meany, Edmond S. (Edmond Stephen), 1862-1935 [Editor]",
    "gutenbergReference": "42314",
    "matchType": 0,
    "hash": "f5107456199978d3203cf4d057204989312d8aa3b422cad0670bd3d0a3fdfdeb"
  },
  {
    "time": "18:58",
    "quoteFirst": "It was ",
    "quoteTime": "about seven o'clock in the evening",
    "quoteLast": ", when Forster thus exposed himself to the inclemency of the weather.  But a few weeks before how beautiful were the evenings at this hour; the sun disappearing beyond the distant wave, and leaving a portion of his glory behind him until the stars, in obedience to the divine fiat, were lighted up to \"shine by night;\" the sea rippling on the sand, or pouring into the crevices of the rocks, changing its hue, as daylight slowly disappeared, to the more sombre colours it reflected, from azure to each deeper tint of grey, until darkness closed in, and its extent was scarcely to be defined by",
    "title": "Newton Forster; Or, The Merchant Service",
    "author": "Marryat, Frederick, 1792-1848",
    "gutenbergReference": "21557",
    "matchType": 0,
    "hash": "72561f55b160218caddf24458d66553c9e8d3fed6dcf77e628c1fddbc2633dfc"
  },
  {
    "time": "18:58",
    "quoteFirst": "As soon as the ceremony was finished, a courier, ready at the door of the chapel, started for Turin.  The day passed wearily.  The King and Queen of England came ",
    "quoteTime": "about seven o’clock in the evening",
    "quoteLast": ", and some time afterwards supper was served.  Upon rising from the table, the Princess was shown to her bed, none but ladies being allowed to remain in the chamber.",
    "title": "Memoirs of Louis XIV and His Court and of the Regency — Complete",
    "author": "Saint-Simon, Louis de Rouvroy, duc de, 1675-1755",
    "gutenbergReference": "3875",
    "matchType": 0,
    "hash": "538e48db481c0daf0d8b99d4eecde4a4f1eeefd1d00b392cac650f3c4a333903"
  },
  {
    "time": "18:58",
    "quoteFirst": "",
    "quoteTime": "About seven in the evening",
    "quoteLast": ", one of the French admiral's seconds advanced out of the line, and began a closer engagement with the \"Saint George,\" commanded by Captain Jennings; but, although the \"Saint George\" had already suffered much, the French ship met with such rough treatment that she had great difficulty in rejoining the line, after the loss of both her captains and many of her men.",
    "title": "John Deane of Nottingham: Historic Adventures by Land and Sea",
    "author": "Kingston, William Henry Giles, 1814-1880",
    "gutenbergReference": "23273",
    "matchType": 0,
    "hash": "fd5d5fe21470833432eaa68259fef8f61fa4ad5fa511dc69f9396e03414ec6eb"
  },
  {
    "time": "18:58",
    "quoteFirst": "The Doctor turned himself in the bed, and said, \"GOD bless you, my dear!\" These were the last words he spoke. His difficulty of breathing increased till ",
    "quoteTime": "about seven o'clock in the evening",
    "quoteLast": ", when Mr. Barber and Mrs. Desmoulins, who were sitting in the room, observing that the noise he made in breathing had ceased, went to the bed, and found he was dead[1269].",
    "title": "Life of Johnson, Volume 4\r\n1780-1784",
    "author": "Boswell, James, 1740-1795",
    "gutenbergReference": "10357",
    "matchType": 0,
    "hash": "26f76dd440bb5d353b068ad4a45b660241f88cbb17373bf7977e0adaafd7ca8a"
  },
  {
    "time": "18:58",
    "quoteFirst": "",
    "quoteTime": "About seven o'clock that evening",
    "quoteLast": " word came over the wire to head-quarters that Tettman and Jackson had been safely landed in one of the station houses.  It was quickly arranged to remove them to the county jail, a more secure place, and it was desired to have Beasley stand just outside the door of the station house, so that when the prisoners were marched out to enter the patrol wagon, he might get a good look at them under an electric light, and thereby make sure that they were the ones we wanted.",
    "title": "Motor Boat Boys Mississippi Cruise; or, The Dash for Dixie",
    "author": "Arundel, Louis",
    "gutenbergReference": "21980",
    "matchType": 0,
    "hash": "7919e73a84bd5785b80247ae2d35acb8909a0635554dbc27273e9c0df74d766f"
  },
  {
    "time": "18:58",
    "quoteFirst": "Wallace till he came in ",
    "quoteTime": "about 7 P.M.",
    "quoteLast": "  Compass went wrong; he lay out overnight.  Stewed yellowlegs and pea meal to-night.",
    "title": "A Woman's Way Through Unknown Labrador",
    "author": "Hubbard, Mina, 1870-1956",
    "gutenbergReference": "4266",
    "matchType": 0,
    "hash": "37f18040333abafce547d5b77ff6a70e1b366d84b63bec366527d4884c25d29c"
  },
  {
    "time": "18:58",
    "quoteFirst": "Four days after he had read in the newspapers the account of Doris's wedding to Boskirk, ",
    "quoteTime": "about seven o'clock in the evening",
    "quoteLast": ", while he was waiting for Roscoe to call for him to go out to dinner, Sweeney, the Jap, brought him a card.",
    "title": "Making Money",
    "author": "Johnson, Owen, 1878-1952; Flagg, James Montgomery, 1877-1960 [Illustrator]",
    "gutenbergReference": "33761",
    "matchType": 0,
    "hash": "af2bfe8c6ca60fbfcf35d05e014e4749f8d1dc20ce64aeead1c6260bf89dbd2d"
  }
]