[
  {
    "time": "18:50",
    "quoteFirst": "\"About ",
    "quoteTime": "ten minutes to seven",
    "quoteLast": ",\" he stammered. \"That is to say---- But, confound it all, what business is that of yours?\"",
    "title": "The Weight of the Crown",
    "author": "White, Fred M. (Fred Merrick), 1859-1935",
    "gutenbergReference": "36511",
    "hash": "4221eb2739aa4fdc5062674c4a53163265203f25a7c463fddcbb3577d186998a"
  },
  {
    "time": "18:50",
    "quoteFirst": "At ",
    "quoteTime": "ten minutes to seven",
    "quoteLast": " Dulcie was ready. She looked at herself in the wrinkly mirror. The reflection was satisfactory. The dark blue dress, fitting without a wrinkle, the hat with its jaunty black feather, the but-slightly-soiled gloves—all representing self-denial, even of food itself—were vastly becoming.",
    "title": "The Four Million",
    "author": "Henry, O., 1862-1910",
    "gutenbergReference": "2776",
    "hash": "bae5ebd5996f0f4de0af3659fd2baa293b23c907bad25ef7f94f03593fbc1546"
  },
  {
    "time": "18:50",
    "quoteFirst": "Our attention had been attracted by some red-breasted cockatoos, pigeons, a crow, and several other birds, whose presence made us feel sure that there was water not far off; but our hopes were soon destroyed by finding a claypan just drying up. It contained just sufficient liquid to make the clay boggy. At ",
    "quoteTime": "ten minutes to seven P.M.",
    "quoteLast": ", we moved on, steering straight for Eyre's Creek, north-west by north, intending to make a good night's journey and avoid the heat of the day; but at a mile and a half we came to a creek which looked so well that we followed it for a short distance, and finding two or three waterholes of good milky water we camped for the night.",
    "title": "Successful Exploration Through the Interior of Australia\r\nFrom Melbourne to the Gulf of Carpentaria",
    "author": "Wills, William John, 1834-1861",
    "gutenbergReference": "5816",
    "hash": "f49b5af6f784b76e0cf571c69a261c38d4bc3389899074cf12da20f3bde8aadc"
  },
  {
    "time": "18:50",
    "quoteFirst": "Howell left, to see if he would be in time for the train.  Mr. Howell had made the remark as he was passing out that the time was ",
    "quoteTime": "ten minutes to seven",
    "quoteLast": ", which agreed exactly with Iverson’s watch.",
    "title": "The Black Tortoise: Being the Strange Story of Old Frick's Diamond",
    "author": "Sparre, Christian, 1859-1940; Brækstad, Gertrude Hughes [Translator]",
    "gutenbergReference": "46006",
    "hash": "0ee517cbe222704808b4f8951b93d9f5ba64e552de258ade3518a149ab0590e3"
  },
  {
    "time": "18:50",
    "quoteFirst": "\"",
    "quoteTime": "Ten minutes to seven",
    "quoteLast": ",\" declared David, consulting his watch. \"We must leave here at eight o'clock. We ought to be home by nine. I feel very responsible for these youngsters, Jean. It was I who agreed to play chaperon.\"",
    "title": "Grace Harlowe's Third Year at Overton College",
    "author": "Chase, Josephine, -1931",
    "gutenbergReference": "20473",
    "hash": "00c41706fd73c49a030a7ff13968ac206d8e9e62e22e97ab18f59f4caa4e830f"
  },
  {
    "time": "18:50",
    "quoteFirst": "At Annamooka it is high water, on the full and change days, nearly at six o’clock; and the tide rises and falls there, upon a perpendicular, about six feet. In the harbour of Tongataboo, it is high water, on the full and change days, at ",
    "quoteTime": "fifty minutes past six",
    "quoteLast": ". The tide rises and falls on those days, four feet nine inches; and three feet six inches at the Quadratures. In the channels between the islands, which lie in this harbour, it flows near tide and half-tide; that is, the flood continues to run up near three hours, after it is high water by the shore; and the ebb continues to run down, after it is flood by the shore.",
    "title": "The Three Voyages of Captain Cook Round the World. Vol. V. Being the First of the Third Voyage",
    "author": "Cook, James, 1728-1779",
    "gutenbergReference": "62095",
    "hash": "dbb82edac8cb9f061c874d64d5418772d6a2c7e791e89abdee2fe90100dc2918"
  },
  {
    "time": "18:50",
    "quoteFirst": "",
    "quoteTime": "6.50 p.m.",
    "quoteLast": "--Ever since the appointed hour a very big fight has been in progress. To me the most exciting part was the advance of the 11th Division from the south side of Lala Baba, over a mile of absolutely unprotected country, where our men could not fire a shot in return to the perfect hail of shrapnel to which they were subjected, shells coming in fours and fives at a time right in their midst.",
    "title": "The Incomparable 29th and the \"River Clyde\"",
    "author": "Davidson, George",
    "gutenbergReference": "25342",
    "hash": "7661f5e7fb7d3b6a7f2e6b71b32b755e21789e48a2095af990fc05044f34210f"
  },
  {
    "time": "18:50",
    "quoteFirst": "15 of two seconds. There were slight shocks which I did not record at 5.17 and at 5.27. At ",
    "quoteTime": "6.50 P. M.",
    "quoteLast": " there was a sharp shock of several seconds.”",
    "title": "The San Francisco Calamity by Earthquake and Fire",
    "author": "Morris, Charles, 1833-1922",
    "gutenbergReference": "1560",
    "hash": "f2709c80916bd7e902866552eba0120ed249736157cf60183e5cc46177a930ec"
  },
  {
    "time": "18:50",
    "quoteFirst": "With a start of apprehension, she glanced at the clock and saw that the hands marked ",
    "quoteTime": "ten minutes to seven",
    "quoteLast": ". Moving to the fireplace, she once more pressed the bell; and as Norris answered, turned to her, heedless for perhaps the first time in her life of outward appearances.",
    "title": "The Mystics: A Novel",
    "author": "Thurston, Katherine Cecil, 1875-1911",
    "gutenbergReference": "21127",
    "hash": "c8a60088ae79050c5a45e972715b2a20bfeb07be3b936e2e184a116c14319dab"
  },
  {
    "time": "18:50",
    "quoteFirst": "“",
    "quoteTime": "Ten minutes to seven",
    "quoteLast": ", ‘Enemy’s ships are getting under way.’",
    "title": "Jane Austen's sailor brothers\r\nBeing the adventures of Sir Francis Austen, G.C.B., Admiral of the Fleet and Rear-Admiral Charles Austen",
    "author": "Hubback, J. H. (John Henry), 1844-; Hubback, Edith C. (Edith Charlotte), 1876-1945",
    "gutenbergReference": "69815",
    "hash": "b3e9094cca8e359f6420c29557c89bc1f7de0a4c05cdbd67a41856d17516165e"
  },
  {
    "time": "18:50",
    "quoteFirst": "\"At ",
    "quoteTime": "ten minutes to seven",
    "quoteLast": ", we sighted land, and, twenty minutes after, we were resting on the water in front of Yarmouth slipway.  We at once summoned medical aid but found that nothing could be done.  The shot had gone through his head, striking the mouth and coming out behind this ear, tearing a gash of about two inches in diameter.  The boat had been more or less riddled, a number of shots tearing up the top between the front cockpit and the beginning of the cowl.",
    "title": "The Heroic Record of the British Navy: A Short History of the Naval War, 1914-1918",
    "author": "Hurd, Archibald, 1869-1959; Bashford, H. H. (Henry Howarth), Sir, 1880-1961",
    "gutenbergReference": "47248",
    "hash": "a28e4bc5a3ef8c7ee2f208e5fb7c6fdc497fc0da7dd49bead09bdafde8fd8cae"
  },
  {
    "time": "18:50",
    "quoteFirst": "\"No,\" answered Rose, glancing at the clock. \"It's ",
    "quoteTime": "ten minutes to seven",
    "quoteLast": ".\"",
    "title": "Old Rose and Silver",
    "author": "Reed, Myrtle, 1874-1911",
    "gutenbergReference": "5401",
    "hash": "64b4af5965d31b5a134db88b14ee8b719900e7ca60dbd851b047cedd8643bba3"
  },
  {
    "time": "18:50",
    "quoteFirst": "\"No,\" answered Rose, glancing at the clock. \"It's ",
    "quoteTime": "ten minutes to seven",
    "quoteLast": ".\"",
    "title": "Old Rose and Silver",
    "author": "Reed, Myrtle, 1874-1911",
    "gutenbergReference": "5401",
    "hash": "64b4af5965d31b5a134db88b14ee8b719900e7ca60dbd851b047cedd8643bba3"
  },
  {
    "time": "18:50",
    "quoteFirst": "the three men on board tells the sickbayman that we run through there fleet coming around hear, for the next day they found a Pork Barrel ful of holes and had marked on the head U.S.S. Oregon. We all seem to think we could take care of our selves Just the same. it is Just ",
    "quoteTime": "6.50 P.M.",
    "quoteLast": " now and the men all say there is no flag flying on the Morro. But I can see Just as good as any and I can not see any either, But then I think we are out too far.",
    "title": "The Voyage of the Oregon from San Francisco to Santiago in 1898",
    "author": "Cross, R.",
    "gutenbergReference": "25723",
    "hash": "cfef56926fdec4cd5041a808f1820547d7e92e94573be99f7687588c9b976216"
  },
  {
    "time": "18:50",
    "quoteFirst": "But the morning I think of was not a routine morning. On routine mornings the Tamperer rises at ",
    "quoteTime": "ten minutes to seven",
    "quoteLast": ", the alarm clock being set for 6:45: which allows five minutes for drowsy head. The day in question was early February when snow lay white and powdery on the ground, and the 6 o'clock train from Marathon had to be caught.",
    "title": "Shandygaff\r\nA number of most agreeable Inquirendoes upon Life & Letters, interspersed with Short Stories & Skits, the whole most Diverting to the Reader",
    "author": "Morley, Christopher, 1890-1957",
    "gutenbergReference": "13739",
    "hash": "6be2679ef2df4b38e44e91f85023a397e76c7e15b9af30595a3d63e0e81702d3"
  },
  {
    "time": "18:50",
    "quoteFirst": "As the sun sank below the horizon (about ",
    "quoteTime": "6.50 P.M.",
    "quoteLast": ") the conditions of light became reversed to our complete disadvantage; our ships were now lit up by the glow of the sunset, the enemy being gradually enshrouded in a misty haze as the light waned. Admiral Cradock's last hope of averting defeat must have vanished as he watched the enemy turning away; at the best he could only expect to damage and thus delay the enemy, while it was impossible to withdraw.",
    "title": "The Battle of the Falkland Islands, Before and After",
    "author": "Spencer-Cooper, Henry Edmund Harvey, 1884-1968",
    "gutenbergReference": "50265",
    "hash": "d04246f645543b8c72ef0b92fd8eef6b80076e6a9f0b8ffae5097e4c309aeefb"
  },
  {
    "time": "18:50",
    "quoteFirst": "As several shells fell within a few feet of the ship, Commander Herbert decided to feign surrender, hoisted the International Code pennant close up, turned eight points to port, but with the real intention of firing on the submarine, which had now risen to the surface with complete buoyancy and presented a good target. But in turning to port, _Carrigan Head_ was thus brought broadside on to the swell, so that the ship began to roll heavily and helm had to be altered to get her head on to the sea. At ",
    "quoteTime": "6.50 p.m.",
    "quoteLast": " the enemy was about 1,500 yards away, and while both lifeboats were being lowered the submarine kept up an intermittent fire. Three minutes later Commander Herbert decided to reveal the character of his ship and attack; therefore, going full speed ahead, he fired seven rounds, one of which seemed to hit.",
    "title": "Q-Ships and Their Story",
    "author": "Chatterton, E. Keble (Edward Keble), 1878-1944",
    "gutenbergReference": "54338",
    "hash": "a14626fc5db39c21d8b0b14ed3556f22376ccfdfc813d3001685b8b5e0fed5ab"
  },
  {
    "time": "18:50",
    "quoteFirst": "She was as good as her word. At ",
    "quoteTime": "ten minutes to seven",
    "quoteLast": " she ran downstairs, dressed in the Slumber Day uniform, a dark-blue, plain gingham, short skirt, plain shirt waist, tan gingham collar and cuffs--selected because it was so near loam colour--an enamel cloth apron, long enough to kneel on, rubber gloves, and a cap of the dark-blue gingham, made like a dusting cap, but each one ornamented with a bright-green cotton wing, wired so that it stood straight and defiant and gave a touch of festivity to the otherwise sternly practical costume.",
    "title": "Hollyhock House: A Story for Girls",
    "author": "Taggart, Marion Ames, 1866-1945; Rogers, Frances [Illustrator]",
    "gutenbergReference": "65869",
    "hash": "1f750ecf1c87b831ac5e0364145d7e2f33848753eab0ae4fbd30b56692de62cb"
  },
  {
    "time": "18:50",
    "quoteFirst": "May 15, 1912. ",
    "quoteTime": "6.50 P. M.",
    "quoteLast": " Investigator counted 5 street walkers on Seventh Avenue between ---- and ---- Streets. All approached men. He was solicited by one at the corner of Seventh Avenue and ---- Street to enter premises.",
    "title": "Commercialized Prostitution in New York City",
    "author": "Kneeland, George J. (George Jackson), 1872-; Rockefeller, John D., Jr. (John Davison), 1874-1960 [Author of introduction, etc.]; Davis, Katharine Bement, 1860-1935 [Contributor]",
    "gutenbergReference": "36506",
    "hash": "02f62777edeca0ed1efefdddc60d0969166b76778a190e5542722771d224bc37"
  },
  {
    "time": "18:50",
    "quoteFirst": "“It is ",
    "quoteTime": "ten minutes to seven",
    "quoteLast": ". To-day is Monday, the fifth of August, and the sun sets in sixteen minutes past seven. It will be dark when we get to headquarters.”",
    "title": "The Boy Patrol on Guard",
    "author": "Ellis, Edward Sylvester, 1840-1916; Prittie, Edwin John, 1879-1963 [Illustrator]",
    "gutenbergReference": "43079",
    "hash": "02aebcc2f2c5c98a39fd7c2540cc4ca9b7da63be53072c1dabaa36228e095a55"
  }
]