[
  {
    "time": "18:57",
    "quoteFirst": "Our wounded, about seven hundred, were carried to the rear during the engagement, and forwarded to Memphis, and we returned and recrossed the river to our camps ",
    "quoteTime": "about seven P.M.",
    "quoteLast": ", completely exhausted. Our company lost, in killed and wounded, twenty-three; the regiment, one hundred and fifteen.",
    "title": "Thirteen months in the Rebel Army",
    "author": "Stevenson, William G.",
    "gutenbergReference": "15644",
    "matchType": 0,
    "hash": "bcbaeba5c45e84af11852d374788ed06f70e1fcb47af82851a2d7b675afbbef2"
  },
  {
    "time": "18:57",
    "quoteFirst": "“",
    "quoteTime": "About 7 p.m.",
    "quoteLast": " we anchored in twenty fathoms on hard sand, the south part of Ilha Verde bearing E. and the Cape of Sierra Leone, which is a low point, N. by E. about eight leagues distant. But the land over the Cape is very high, and may be seen fifteen leagues off in clear weather. About six next morning we made sail for the road, and had not less than 16, 15, 10 and 9 fathoms till we ranged north and south with the rocks which lie about one and a half miles west of Cape Sierra Leone; and when one mile from the nearest shore we had seven fathoms good shoaling between us and the rock.",
    "title": "Human Leopards",
    "author": "Beatty, Kenneth James, 1878-1966; Griffith, W. Brandford (William Brandford), Sir, 1858-1939 [Author of introduction, etc.]",
    "gutenbergReference": "54086",
    "matchType": 0,
    "hash": "8736a3ca7b6c4a52da1d161a8df2b0ba0f90d40ab7cc26a66f77af6b212150f2"
  },
  {
    "time": "18:57",
    "quoteFirst": "The weather was cloudy, but the cold had moderated, and the wind was North-West.  We were enabled to employ the sail during part of the day, and encamped at ",
    "quoteTime": "about seven in the evening",
    "quoteLast": ".  We killed eleven old geese and forty young ones which had just begun to fly.  The English chief was very much irritated against one of his young men: that jealousy occasioned this uneasiness, and that it was not without very sufficient cause, was all I could discover.",
    "title": "Voyages from Montreal Through the Continent of North America to the Frozen and Pacific Oceans in 1789 and 1793. Vol. I",
    "author": "Mackenzie, Alexander, 1764-1820",
    "gutenbergReference": "35658",
    "matchType": 0,
    "hash": "a8090e7a3aa646c862d1aea22a45ed9c1c5d53e205fd976798379508bb5c902e"
  },
  {
    "time": "18:57",
    "quoteFirst": "Father. At ",
    "quoteTime": "about seven o'clock in the evening",
    "quoteLast": " Arroyo returned with the information that he had turned over the trail to the said Butron. In the morning three soldiers were incapacitated, Atenacio Mendoza, José Soberanes, and José Espinoza, the first with a head-ache, the second with a stomach-ache, and the third with a bad foot due to a fall from a horse. Today six deer were caught, which were supplied to the troops.",
    "title": "Colonial Expeditions to the Interior of California Central Valley, 1800-1820",
    "author": "Cook, Sherburne Friend, 1896-1974",
    "gutenbergReference": "36387",
    "matchType": 0,
    "hash": "da00f58c0053ff5fce9897c6ae6120e1ee154031648755bd7538fb3734b01025"
  },
  {
    "time": "18:57",
    "quoteFirst": "",
    "quoteTime": "About seven o’clock in the evening",
    "quoteLast": ", the boatman had taken over a young woman, wrapped in a black mantle, who appeared to be very anxious not to be recognized; but entirely on account of her precautions, the boatman had paid more attention to her and discovered that she was young and pretty.",
    "title": "The three musketeers",
    "author": "Dumas, Alexandre, 1802-1870; Maquet, Auguste, 1813-1888",
    "gutenbergReference": "1257",
    "matchType": 0,
    "hash": "9b5d602425ec859e7145d1fe0ae797bbd6765cac2411dc619ae6772461265126"
  },
  {
    "time": "18:57",
    "quoteFirst": "At length, impatient at this delay, rejecting his advice, they prepared to set forward without him; when, feeling that it was now his duty to conduct as it had previously been to restrain them, he obtained his authorisation from the corporation, and gave the word for departure ",
    "quoteTime": "about seven in the evening",
    "quoteLast": ". \"Meantime the army of the amazons had arrived at Versailles, and excited the terrors of the court. \"The troops of Versailles flew to arms and surrounded the château, but the intentions of the women were not hostile.",
    "title": "History for ready reference, Volume 2, El Dorado to Greaves",
    "author": "Larned, J. N. (Josephus Nelson), 1836-1913; Reiley, Alan C. (Alan Campbell), 1869-1947 [Illustrator]",
    "gutenbergReference": "66861",
    "matchType": 0,
    "hash": "cf65d3281610d71f3957e22781ccc8ab31260d9ee9e83240dfb3887a652973cf"
  },
  {
    "time": "18:57",
    "quoteFirst": "At the sessions following his confinement he was indicted for privately stealing out of the shop of Charles Lawrence a corduroy coat value thirteen shillings. In respect of this robbery, the prosecutor deposed that Thomas Neeves, ",
    "quoteTime": "about seven in the evening",
    "quoteLast": ", came into his shop, he being a salesman, and enquired for a dimity waistcoat; one accordingly was shown him, but they not at all agreeing in the price, Neeves on a sudden turned towards the door, and having with some earnestness cursed the prosecutor, snatched up a coat and ran away. Upon which Mr.",
    "title": "Lives of the Most Remarkable Criminals Who have been Condemned and Executed for Murder, the Highway, Housebreaking, Street Robberies, Coining or other offences",
    "author": "Hayward, Arthur Lawrence, 1885-1967 [Editor]",
    "gutenbergReference": "13097",
    "matchType": 0,
    "hash": "68be215f2a61be66f89132f7f8f8f853bd9e8af7fc1ea97f8f6d804215c813ea"
  },
  {
    "time": "18:57",
    "quoteFirst": "The object of our visit was a temple, far the finest I have seen either in China or Japan. We had some luncheon in a tea-house, and got back at ",
    "quoteTime": "about 7 P.M.",
    "quoteLast": " On the 25th, we went to another temple, through the most crowded part of the city (where we were stoned before). We were followed by large multitudes, but nothing disagreeable took place.",
    "title": "Letters and Journals of James, Eighth Earl of Elgin",
    "author": "Elgin, James Bruce, Earl of, 1811-1863",
    "gutenbergReference": "10610",
    "matchType": 0,
    "hash": "ae3f87acef4c9c428b89bdfeeaacbf1dcb84a167a9ffa85a752fb265abb56dbd"
  },
  {
    "time": "18:57",
    "quoteFirst": "At ",
    "quoteTime": "about seven o’clock that evening",
    "quoteLast": " a message came up from Conster, and as Peter was still out, it was brought to Vera. It was marked “immediate,” so she opened it.",
    "title": "The end of the house of Alard",
    "author": "Kaye-Smith, Sheila, 1887-1956",
    "gutenbergReference": "68503",
    "matchType": 0,
    "hash": "64b2b7a147b92c16a60d758309e60d630cd979a2936b9474b0fb656f34ab03f2"
  },
  {
    "time": "18:57",
    "quoteFirst": "As soon as the ceremony was finished, a courier, ready at the door of the chapel, started for Turin.  The day passed wearily.  The King and Queen of England came ",
    "quoteTime": "about seven o'clock in the evening",
    "quoteLast": ", and some time afterwards supper was served.  Upon rising from the table, the Princess was shown to her bed, none but ladies being allowed to remain in the chamber.",
    "title": "Memoirs of Louis XIV and His Court and of the Regency — Volume 02",
    "author": "Saint-Simon, Louis de Rouvroy, duc de, 1675-1755",
    "gutenbergReference": "3861",
    "matchType": 0,
    "hash": "ce188e626a0f670b3418104dfd424920230157b108086dc9a25f714d7bb0d4cb"
  },
  {
    "time": "18:57",
    "quoteFirst": "It was ",
    "quoteTime": "about seven in the evening",
    "quoteLast": ", when Tito and the Captain dismounted at the doors of the palace.",
    "title": "The Strange Friend of Tito Gil",
    "author": "Alarcón, Pedro Antonio de, 1833-1891; Darr, Lizzie Townsend [Translator]",
    "gutenbergReference": "64456",
    "matchType": 0,
    "hash": "1c9202963711a99c4f80365be0b6b1899810f47f96b41e651aa31e4d4b3705b4"
  },
  {
    "time": "18:57",
    "quoteFirst": "_",
    "quoteTime": "About 7 p.m.",
    "quoteLast": "_ the enemy’s torpedo-boats appeared across the course on which our main force was steering, but rapidly drew off as our cruisers opened fire on them.",
    "title": "The Battle of Tsu-shima\nbetween the Japanese and Russian fleets, fought on 27th May 1905",
    "author": "Semenov, V. I. (Vladimir Ivanovich), 1867-1910; Lindsay, A. B. (Alexander Bertram), 1872-1914 [Translator]",
    "gutenbergReference": "57324",
    "matchType": 0,
    "hash": "a7dbc7c0cad3affe72e411ba1e05fdacec6b4db81565384c2997e1237958b2cb"
  },
  {
    "time": "18:57",
    "quoteFirst": "It was ",
    "quoteTime": "about seven o'clock in the evening",
    "quoteLast": " of a clear September day--the twenty-third--that the hostile vessels bore down upon each other, making rapid preparations for the impending battle. The sea was fast turning gray, as the deepening twilight robbed the sky of its azure hue.",
    "title": "The Naval History of the United States. Volume 1",
    "author": "Abbot, Willis J. (Willis John), 1863-1934",
    "gutenbergReference": "22305",
    "matchType": 0,
    "hash": "bd7cad146b3618a3a9edc565982e6446eb524308c258043281aa5b2a649dad1d"
  },
  {
    "time": "18:57",
    "quoteFirst": "Continuing our course we soon espied land, being two islands called the _Fishers islands_.[44] At noon our latitude was 25° 59' N. and we had ground at twenty to twenty-six fathoms. ",
    "quoteTime": "About seven p.m.",
    "quoteLast": "",
    "title": "A General History and Collection of Voyages and Travels — Volume 09\r\nArranged in Systematic Order: Forming a Complete History of the Origin and Progress of Navigation, Discovery, and Commerce, by Sea and Land, from the Earliest Ages to the Present Time",
    "author": "Kerr, Robert, 1755-1813",
    "gutenbergReference": "13055",
    "matchType": 0,
    "hash": "0127f51e647990f376d55dceac9b68220baf8cba3dc587bddf17e0d164710735"
  },
  {
    "time": "18:57",
    "quoteFirst": "Three days after, ",
    "quoteTime": "about seven o’clock in the evening",
    "quoteLast": ", I saw a servant on horseback leave the house at full gallop, and take the road to Sèvres. I concluded that he was going to Versailles, and I was not deceived.",
    "title": "The Count of Monte Cristo",
    "author": "Dumas, Alexandre, 1802-1870; Maquet, Auguste, 1813-1888",
    "gutenbergReference": "1184",
    "matchType": 0,
    "hash": "e537fee1ef4266dbd9535abe0b8924734454f900f82277e423fdebe2827d0efc"
  },
  {
    "time": "18:57",
    "quoteFirst": "We informed General Kondratenko of the result of our inspection, and he decided to evacuate Pan-lung Shan entirely as far as the redoubts on the right flank of Division Hill. This was done at ",
    "quoteTime": "about 7 p.m.",
    "quoteLast": "",
    "title": "My Experiences at Nan Shan and Port Arthur with the Fifth East Siberian Rifles",
    "author": "Tret'iakov, Nikolaĭ Aleksandrovich, 1854-1917; Baker, F. Nolan [Editor]; Alford, Arthur Cameron Rimington, 1882-1954 [Translator]",
    "gutenbergReference": "59741",
    "matchType": 0,
    "hash": "23ea98e6a0a35e0f173332b554591d6b7f5c3451e0bbc0db3cab21c4c29d9902"
  },
  {
    "time": "18:57",
    "quoteFirst": "_Kish Light-ship._--May 5th, continuous flocks going N.W. ",
    "quoteTime": "3 to 7 p.m.",
    "quoteLast": ", wind light N.W.; 11th, three seen; 13th, two.",
    "title": "Report on the Migration of Birds in the Spring and Autumn of 1884. Sixth Report\r\n(Vol. II No. 1)",
    "author": "Harvie-Brown, J. A. (John Alexander), 1844-1916; Barrington, Richard Manliffe, 1849-1915; Clarke, William Eagle, 1853-1938; Cordeaux, John, 1831-1899; More, Alexander Goodman, 1830-1895",
    "gutenbergReference": "65700",
    "matchType": 0,
    "hash": "951905a75f2855304f6b7c17f6cc4c166b0a6f62014b35ac45031d9ebba6040e"
  },
  {
    "time": "18:57",
    "quoteFirst": "At 12 noon we met again for dinner, and again ",
    "quoteTime": "about 7 p.m.",
    "quoteLast": " for supper, which meal being over, Butler, Cook, and I would repair to the sitting room, and round a glorious fire smoked or read or listened to Butler's piano. It was the most civilised experience I had had of up-country life since I left Highfield and was very enjoyable.",
    "title": "Five years in New Zealand (1859 to 1864)",
    "author": "Booth, Robert B., 1843?-",
    "gutenbergReference": "18068",
    "matchType": 0,
    "hash": "5aee1425148769efa09d698545ec65b33898536c4115c941c28381c9e38c823e"
  },
  {
    "time": "18:57",
    "quoteFirst": "By this we concluded, that he had been robbed of his property, and that they were not less scrupulous of stealing from one another than from us, on whom they practised every little fraud they could think on, and generally with success; for we no sooner detected them in one, than they found out another. ",
    "quoteTime": "About seven o’clock in the evening",
    "quoteLast": ", the party I had sent into the country returned, after having been over the greatest part of the island.",
    "title": "The Three Voyages of Captain Cook Round the World, Vol. III. Being the First of the Second Voyage",
    "author": "Cook, James, 1728-1779; Forster, Georg, 1754-1794",
    "gutenbergReference": "61155",
    "matchType": 0,
    "hash": "c6ae38c2c621f70681c7b63d6b00a66f239307b3b740f1fa8d894b39f64ffe63"
  },
  {
    "time": "18:57",
    "quoteFirst": "The left of the division, however, and the Forty-second Division made good progress, though the fighting was very severe about Beauchamp, which was taken but could not be held, as a fresh German division, advancing ",
    "quoteTime": "about 7 o'clock in the evening",
    "quoteLast": ", drove the defenders back to the west of it.  The success of the Sixth Corps in the north, however, at Flesquières, had an encouraging effect upon the whole line, and about 2.30 P.M. of September 28 both the Fifth and Forty-second Divisions came on once more, the latter being particularly successful in getting prisoners and guns.",
    "title": "The British Campaign in France and Flanders—July to November, 1918",
    "author": "Doyle, Arthur Conan, 1859-1930",
    "gutenbergReference": "65047",
    "matchType": 0,
    "hash": "59d7f9cf6fde16b7f0956062664cabe275ff0cdaeccf838895d889691cd50e80"
  }
]