[
  {
    "time": "19:03",
    "quoteFirst": "In 1846, an Arab, named El-Thouamy, a native of Leghrouât, was sent by the Kalifa Sid-Hamed-ben-Salem to Berryân, a town situated in the country of the Beni-Mzab. Starting at five in the morning from Kuesyr-el-Heyrân, he reached his destination ",
    "quoteTime": "about seven in the evening",
    "quoteLast": " of the same day. In fourteen hours he had covered 168 kilomètres, travelling at the rate of twelve kilomètres an hour. This same Thouamy set out one day from Negoussa to go to Berryân, a distance of 180 kilomètres, charged with an important message, and accomplished the journey in sixteen hours.",
    "title": "The Horses of the Sahara and the Manners of the Desert",
    "author": "Daumas, E.‏ (Eugène), 1803-1871; Hutton, James, 1818-1893 [Translator]",
    "gutenbergReference": "51041",
    "matchType": 0,
    "hash": "088378673bb718e94aafb2c111527759bfbff1ca791cebee9fb6155e453ff259"
  },
  {
    "time": "19:03",
    "quoteFirst": "The lamented Garland, equal to any emergency, was quick enough to get his fine brigade in, and made excellent battle, till his men, discouraged by the loss of their chief, were overcome by the gallant assault under Cox. General Reno, on the Union side, an officer of high character and attainments, was killed ",
    "quoteTime": "about seven o'clock P.M.",
    "quoteLast": " Among the Union wounded was Colonel Rutherford B. Hayes; afterwards President of the United States.",
    "title": "From Manassas to Appomattox: Memoirs of the Civil War in America",
    "author": "Longstreet, James, 1821-1904",
    "gutenbergReference": "38418",
    "matchType": 0,
    "hash": "15feb2122e5a230114bae49ff53617d8243d8f981e7c2d985eb88f8d8cd7c473"
  },
  {
    "time": "19:03",
    "quoteFirst": "Richards brought me an armful of books, some of her own, and some from the ship’s little collection. She said, as she put the volumes down--it was ",
    "quoteTime": "about seven o’clock in the evening",
    "quoteLast": ":--",
    "title": "Alone on a Wide Wide Sea, Vol. 1 (of 3)",
    "author": "Russell, William Clark, 1844-1911",
    "gutenbergReference": "63385",
    "matchType": 0,
    "hash": "b4ce98069d292d8daf9f93fde0a5fbc13ec909851a5aa97cf7f655f2ed4563c4"
  },
  {
    "time": "19:03",
    "quoteFirst": "",
    "quoteTime": "About seven o'clock in the evening",
    "quoteLast": " of the same day on which Inspector Stellfox had consulted Mr. Moss, the green-baize door of the Crown was gently swung open, and a man slinking in dived into the nearest box then vacant.",
    "title": "Running the Gauntlet: A Novel",
    "author": "Yates, Edmund, 1831-1894",
    "gutenbergReference": "59366",
    "matchType": 0,
    "hash": "42f6da634c37e5ad45ac83ac8c392ca9ba0e9ad5ca7a66fb841aef35f9744ba5"
  },
  {
    "time": "19:03",
    "quoteFirst": "Smith had succeeded in getting one willow grouse, shooting it with a pistol, but he missed two others close to the camp. The men returned about 4 o'clock, having made good time, as we had blazed our track of yesterday. Smith got in ",
    "quoteTime": "about 7 p.m.",
    "quoteLast": ", utterly exhausted, and having failed to find Lake Keogh.",
    "title": "Sport in Vancouver and Newfoundland",
    "author": "Rogers, John Godfrey, Sir, 1850-",
    "gutenbergReference": "47253",
    "matchType": 0,
    "hash": "57a75840ce334002204a34739baa10e9c7645910e52bbd00475cc3c413d3a648"
  },
  {
    "time": "19:03",
    "quoteFirst": "July 9th to 19th--a period of intense strain. Companies lived in dugouts and strong points between Derby Camp and Ypres. ",
    "quoteTime": "About 7 p.m.",
    "quoteLast": " “A” Company (Captain R.",
    "title": "The Fourth Battalion, The King's Own (Royal Lancaster Regiment) and the Great War",
    "author": "Wadham, W. F. A. (Walter F. A.); Crossley, J.",
    "gutenbergReference": "67393",
    "matchType": 0,
    "hash": "b7c36261c6a385057ace5db3eaa3e5cb09ede057b81d7dc5ed8f076bb8e7e5b3"
  },
  {
    "time": "19:03",
    "quoteFirst": "At 7.45 p.m. on the 1st May, the concentration of the Division being now complete, the Ferozepore Brigade marched from Ouderdom _via_ Reninghelst, Westoutre, to Meteren, arriving there at 12.30 a.m. on the 2nd. A rest was made here until the afternoon when the route was resumed, Doulieu being reached about 10 p.m. The march was completed the following evening, when at ",
    "quoteTime": "about 7 p.m.",
    "quoteLast": " the Brigade returned to its former billets in the Paradis area.",
    "title": "The War History of the 4th Battalion, the London Regiment (Royal Fusiliers), 1914-1919",
    "author": "Grimwade, F. Clive",
    "gutenbergReference": "50098",
    "matchType": 0,
    "hash": "35c6d8900ccc2a8ae54f6a9efcc6e2590321dc6b4a4041661367affae82de70b"
  },
  {
    "time": "19:03",
    "quoteFirst": "Last Saturday they called in another physician, Dr. Oliver. On Monday he pronounced her out of danger; ",
    "quoteTime": "about seven in the evening",
    "quoteLast": ", as Lady Pomfret and Lady Charlotte (Fermor) were sitting by her, the first notice they had of her immediate danger was her sighing and saying, \"I feel death come very fast upon me!\" She repeated the same words frequently, remained perfectly in her senses and calm, and died about eleven at night.",
    "title": "The Wits and Beaux of Society. Volume 2",
    "author": "Thomson, A. T., Mrs., 1797-1862; Wharton, Philip, 1834-1860",
    "gutenbergReference": "10797",
    "matchType": 0,
    "hash": "77a3821015b4b85b40934e911777ee76a694dfab52d9c5fe9c23d0f223e78f98"
  },
  {
    "time": "19:03",
    "quoteFirst": "No slight additional horror arose from the contrast of the spacious handsome apartment in which this scene of death was exhibited. The most heart-moving spectacle yet remained. ",
    "quoteTime": "About seven o'clock in the evening",
    "quoteLast": ", Mr. Bonar, jun., arrived from Faversham, where he was on duty as Colonel of the Kent local militia. In spite of the efforts of Mr. Angerstein, jun., and some other gentlemen, he rushed up stairs exclaiming, 'Let me see my father! indeed I must see him.",
    "title": "The Chronicles of Crime or The New Newgate Calendar. v. 1/2\r\nbeing a series of memoirs and anecdotes of notorious characters who have outraged the laws of Great Britain from the earliest period to 1841.",
    "author": "Pelham, Camden; Browne, Hablot Knight, 1815-1882 [Illustrator]",
    "gutenbergReference": "46585",
    "matchType": 0,
    "hash": "07494c85588a367fc008a44729c3dbb8796f87ff5a07ea508ad19a7cb05491c8"
  },
  {
    "time": "19:03",
    "quoteFirst": "Smith, and that his name was Sir John Dineley. The privateersmen were landed lower down the river, and at ",
    "quoteTime": "about seven in the evening",
    "quoteLast": " Sir John was brought on board the _Ruby_. There his brother pretended to the crew that he was a madman, and shut him up in the purser's cabin, on to the door of which he had two new bolts fitted.",
    "title": "State Trials, Political and Social. Volume 2 (of 2)",
    "author": "Stephen, Harry Lushington, 1860-1945 [Editor]",
    "gutenbergReference": "38088",
    "matchType": 0,
    "hash": "a46d41a6b89ed6d564fb00bde256f5bdf3b495ec3fe72883a50f4431609a845c"
  },
  {
    "time": "19:03",
    "quoteFirst": "In one of the best of these recesses in the wall Mr. Abraham and I were placed, and on the same bed, as there was not room enough for two: our agonies were great, and our cries dreadful. ",
    "quoteTime": "About 7 o’clock in the evening",
    "quoteLast": " I perceived my companion in the agonies of death. The company’s agent, Mr. Beaumont, most humanely afforded him every assistance in his power; and when every other person was afraid to come near us, he himself attended, and administered such cordials as he thought might give us relief. Mr.",
    "title": "A Treatise on the Plague and Yellow Fever\r\nWith an Appendix, containing histories of the plague at Athens in the time of the Peloponnesian War; at Constantinople in the time of Justinian; at London in 1665; at Marseilles in 1720",
    "author": "Tytler, James, 1745-1804",
    "gutenbergReference": "67453",
    "matchType": 0,
    "hash": "f86f8fef4ebcb351db47a2c3c631d202496348c495d468b08cc62a275c177fb3"
  },
  {
    "time": "19:03",
    "quoteFirst": "",
    "quoteTime": "About seven o’clock in the evening",
    "quoteLast": " we halted at a very convenient house on the roadside; got beds and supper; and at daylight recommenced our walk. We were now on the high road to Reichenhall, the last Bavarian town we should have to pass.",
    "title": "My adventures during the late war",
    "author": "O'Brien, Donat Henchy, 1785-1857; Oman, Charles, 1860-1946 [Editor]",
    "gutenbergReference": "49911",
    "matchType": 0,
    "hash": "e589ab9ac7d705fb58270c3b88f98758bfe0e186be60d86aafb774591c613306"
  },
  {
    "time": "19:03",
    "quoteFirst": "It was ",
    "quoteTime": "about seven o'clock in the evening",
    "quoteLast": " that the conspirators were to execute their purpose. Morton remained below in the court with his troops, to prevent any interruption.",
    "title": "Mary Queen of Scots\r\nMakers of History",
    "author": "Abbott, Jacob, 1803-1879",
    "gutenbergReference": "28283",
    "matchType": 0,
    "hash": "0d50b46fcd89a6f525da1589d3439dece6bc74b2fa0d269590479c3895e75367"
  },
  {
    "time": "19:03",
    "quoteFirst": "",
    "quoteTime": "About seven o'clock that evening",
    "quoteLast": " he led a spare horse to the Widow's house and took Hetty for a ride. They talked of the future--soberly, almost as a staid married couple.",
    "title": "The Sheriff of Badger: A Tale of the Southwest Borderland",
    "author": "Pattullo, George, 1879-1967",
    "gutenbergReference": "34281",
    "matchType": 0,
    "hash": "d1e998c95c4770f89095a10f30d21da317f56bd084ae56171899095370c1a6cc"
  },
  {
    "time": "19:03",
    "quoteFirst": "",
    "quoteTime": "About seven o'clock in the evening",
    "quoteLast": ", a gale sprung up, the sea ran high, and the lashings of the raft began to give way, the planks which formed the platform were washed off, and in a short time the mast and sail were also carried away. An anchor-stock which formed part of the raft had separated, and was floating away; but although it was at some distance, Scott proposed to swim for it, and encouraging three others to follow his example, they all reached it in safety.",
    "title": "Narratives of Shipwrecks of the Royal Navy; between 1793 and 1849",
    "author": "Gilly, William O. S.",
    "gutenbergReference": "15301",
    "matchType": 0,
    "hash": "83ce76fb0baf2c6908410430578840301ae35a9e12ecf5f7890a53b7a19ee40f"
  },
  {
    "time": "19:03",
    "quoteFirst": "The weather was cloudy, but the cold had moderated, and the wind was North-West.  We were enabled to employ the sail during part of the day, and encamped at ",
    "quoteTime": "about seven in the evening",
    "quoteLast": ".  We killed eleven old geese and forty young ones which had just begun to fly.  The English chief was very much irritated against one of his young men: that jealousy occasioned this uneasiness, and that it was not without very sufficient cause, was all I could discover.",
    "title": "Voyages from Montreal Through the Continent of North America to the Frozen and Pacific Oceans in 1789 and 1793. Vol. I",
    "author": "Mackenzie, Alexander, 1764-1820",
    "gutenbergReference": "35658",
    "matchType": 0,
    "hash": "cef165a8bb3e6493ef93c74866873fc6eb2e4cb9c7969eff03099699593412d3"
  },
  {
    "time": "19:03",
    "quoteFirst": "He arrived ",
    "quoteTime": "about 7 o'clock that evening",
    "quoteLast": ", bringing a friend and two bottles of wine. They opened the wine and we smoked together. Conversation was going to be very difficult.",
    "title": "On the right of the British line",
    "author": "Nobbs, Gilbert",
    "gutenbergReference": "32051",
    "matchType": 0,
    "hash": "51fecd55a71730d97e3fe5af111fc56241714b9f93cb8912598e338bc4c866ec"
  },
  {
    "time": "19:03",
    "quoteFirst": "Chosica, a station on the Oroya railroad east of Lima, is situated on the border region between the desert zone of the coast and the mountain zone of yearly rains. The minimum cloudiness recorded about 11 a. m. is shown by a broken line; the maximum cloudiness, ",
    "quoteTime": "about 7 p. m.",
    "quoteLast": ", by a dotted line, and the mean for the 24 hours by a heavy solid line. The curves are drawn from data in Peruvian Meteorology, 1889-1890, Annals of the Astronomical Observatory of Harvard College, Vol. 39, Pt.",
    "title": "The Andes of Southern Peru\nGeographical Reconnaissance along the Seventy-Third Meridian",
    "author": "Bowman, Isaiah, 1878-1950",
    "gutenbergReference": "42860",
    "matchType": 0,
    "hash": "3cc76a401beb6dcd01b88fb74c21381901f713bfcc3bf2c4bc581f8a14b88c66"
  },
  {
    "time": "19:03",
    "quoteFirst": "“About half-past four P.M., September 23, I took most of the extract. No immediate symptoms were produced. ",
    "quoteTime": "About seven P.M.",
    "quoteLast": " a professional call was requested, and, forgetting all about the hemp, I went out and saw my patient. While writing the prescription I became perfectly oblivious to surrounding objects, but went on writing, without any check to or deviation from the ordinary series of mental acts connected with the process, at least that I am aware of.",
    "title": "Drugs that enslave",
    "author": "Kane, H. H. (Harry Hubbell), 1854-1906",
    "gutenbergReference": "70723",
    "matchType": 0,
    "hash": "e0feae231cd244df05435b0fe9d6f3c91a8ead8e8b10fc8efebf9a26ca406411"
  },
  {
    "time": "19:03",
    "quoteFirst": "",
    "quoteTime": "About seven o’clock in the evening",
    "quoteLast": " of the day on which Captain Shortrigs had started to row up to Boston, Thomas was between decks and had just called the boy to turn the glass and mind the pump, when he heard a noise on deck and going up to investigate found that four armed men and a boy had come aboard.",
    "title": "The pirates of the New England coast, 1630-1730",
    "author": "Dow, George Francis, 1868-1936; Edmonds, John Henry, 1873-1929; Pentecost, Ernest H. (Ernest Harvey), 1868-1943 [Author of introduction, etc.]",
    "gutenbergReference": "75282",
    "matchType": 0,
    "hash": "29e355b82f4578aedef48e36ed178c53956424ea61a1454ebfdc7e512777a22f"
  }
]