[
  {
    "time": "19:03",
    "quoteFirst": "to retire slightly, but we dared not go back far, as the Terrorist train had all the appearance of following, and would soon have made short work of our infantry, which were occupying very indifferent trenches near the railway, Captain Bath saw the danger and steamed forward, firing rapidly; shells burst all round his target, and so bewildered his opponent that he soon turned tail and retired to safety. I applied to the Japanese commander, General Oie, through Major Pichon that our trains, directly it was dark, might be allowed to return to Svagena to shunt the injured gun to the rear train. ",
    "quoteTime": "About 7 P.M.",
    "quoteLast": ", while preparing to return for this purpose, a few sharp rifle-cracks were heard near the centre of the line. These reports grew rapidly in volume, and now became mixed up with the bass \"pop-pop\" of machine guns.",
    "title": "With the \"Die-Hards\" in Siberia",
    "author": "Ward, John, 1866-1934",
    "gutenbergReference": "10972",
    "matchType": 0,
    "hash": "ac410b0ac5e823249e14205552e23d157a97bdbcbd69cb7f5a0c021be760cec5"
  },
  {
    "time": "19:03",
    "quoteFirst": "At one station--it was then ",
    "quoteTime": "about 7 p.m.",
    "quoteLast": " and quite dark--he discovered a forlorn boy--a second-lieutenant--who was trying to find room for himself and his belongings. Thompson hailed him. The next five minutes were passed in fierce toil by all of us.",
    "title": "Our Casualty, and Other Stories\r\n1918",
    "author": "Birmingham, George A., 1865-1950",
    "gutenbergReference": "24393",
    "matchType": 0,
    "hash": "ae5db91c874031dc08ec91f262ab35d14765c42b4c10f37fcaed5a7b2b4dc04d"
  },
  {
    "time": "19:03",
    "quoteFirst": "S. Scott and Samuel S. Howison, Esq., repaired to the place of meeting, and, at ",
    "quoteTime": "about seven o'clock in the evening",
    "quoteLast": ", delivered the reply to General Patrick.",
    "title": "The History of the City of Fredericksburg, Virginia",
    "author": "Quinn, S. J. (Silvanus Jackson), 1837-",
    "gutenbergReference": "41597",
    "matchType": 0,
    "hash": "6ed1cabdf7a1c9d78dd86418f9848e5c8c16a867ae02d71b4a6d8974cb483ac7"
  },
  {
    "time": "19:03",
    "quoteFirst": "“I shall try to keep in the offing until the flood, that is to say, till ",
    "quoteTime": "about seven in the evening",
    "quoteLast": ", and if there is still light enough I will try to enter the gulf; if not, we must stand off and on during the night, and we will enter to-morrow at sunrise.”",
    "title": "The Mysterious Island",
    "author": "Verne, Jules, 1828-1905",
    "gutenbergReference": "1268",
    "matchType": 0,
    "hash": "cd16171bfd441602574c0dfd69d9ec68c7d667be8015752c261c903edcbf7edb"
  },
  {
    "time": "19:03",
    "quoteFirst": "It was then ",
    "quoteTime": "about seven o'clock in the evening",
    "quoteLast": ". Flying at the rate of a hundred miles an hour, the squadron crossed the mouth of the Moray Firth trending to the westward until they passed over Thurso, and then took a westerly course to Rockall Island, four hundred miles to the west.",
    "title": "The Angel of the Revolution: A Tale of the Coming Terror",
    "author": "Griffith, George Chetwynd, 1857-1906; Jane, Fred T. (Frederick Thomas), 1865-1916 [Illustrator]",
    "gutenbergReference": "31324",
    "matchType": 0,
    "hash": "7665bfe9318163b530cb29fdf96b3d2a2d976db8fd9e34089e08664a14c64b8d"
  },
  {
    "time": "19:03",
    "quoteFirst": "At Saint Cloud, Madame was in the habit of taking a glass of endive- water, at ",
    "quoteTime": "about seven o’clock in the evening",
    "quoteLast": ".  A servant of hers used to make it, and then put it away in a cupboard where there was some ordinary water for the use of Madame if she found the other too bitter.  The cupboard was in an antechamber which served as the public passage by which the apartments of Madame were reached.",
    "title": "Memoirs of Louis XIV and His Court and of the Regency — Complete",
    "author": "Saint-Simon, Louis de Rouvroy, duc de, 1675-1755",
    "gutenbergReference": "3875",
    "matchType": 0,
    "hash": "364d4fee385e7fcafd9dd1d356e665b443b7501d6c031f97bbbca7639be6c00f"
  },
  {
    "time": "19:03",
    "quoteFirst": "\"We got into Chicago ",
    "quoteTime": "about 7 P.M.",
    "quoteLast": " Murkison was to meet the gray man at half past 9. We had dinner at a hotel and then went up to Murkison's room to wait for the time to come.",
    "title": "The Gentle Grafter",
    "author": "Henry, O., 1862-1910; Greening, Harry Cornell, 1876-1930? [Illustrator]; Preston, May Wilson, 1873-1949 [Illustrator]",
    "gutenbergReference": "1805",
    "matchType": 0,
    "hash": "1b1c40d762b6ff252d46c3921f3f163b32b3816cb54113ead8fa3ea2714a3c1f"
  },
  {
    "time": "19:03",
    "quoteFirst": "Council Bluffs ",
    "quoteTime": "about 7 P.M.",
    "quoteLast": ", and there overtakes the train which left Chicago on the previous evening. The Pacific Coast mail is thus expedited just twenty-four hours. A similar train on the St.",
    "title": "The American Railway: Its Construction, Development, Management, and Appliances",
    "author": "Clarke, Thomas Curtis, 1827-1901; Cooley, Thomas McIntyre, 1824-1898 [Author of introduction, etc.]",
    "gutenbergReference": "54383",
    "matchType": 0,
    "hash": "30a8cd1bdd8d910f2808e78216f46475235ff4b96b11b82c80eabc075655303d"
  },
  {
    "time": "19:03",
    "quoteFirst": "At about one o'clock we went into a public-house, where we had something to eat and drink, and rested for two or three hours. Then we set out on our wanderings again, and at ",
    "quoteTime": "about seven o'clock in the evening",
    "quoteLast": ", we came to a halt in St. Giles's, where Old Death gave me money to enter a penny-theatre.",
    "title": "The Mysteries of London, v. 3/4",
    "author": "Reynolds, George W. M. (George William MacArthur), 1814-1879",
    "gutenbergReference": "52056",
    "matchType": 0,
    "hash": "8a1dd4c7a97878a6bf2f6c9a8a67721994e6d68fe1a136b6968104c6b73668bb"
  },
  {
    "time": "19:03",
    "quoteFirst": "As he sat at table ",
    "quoteTime": "about seven o'clock in the evening",
    "quoteLast": ", a page handed to him a letter, which he said he had received from a tall man whose features he could not recognise in the dark. Monteagle opened the letter and seeing that it had neither date nor signature, he handed it to Thomas Ward, a gentleman of his establishment, to read aloud.",
    "title": "Cassell's History of England, Vol. 2 (of 8)\r\nFrom the Wars of the Roses to the Great Rebellion",
    "author": "Anonymous",
    "gutenbergReference": "50710",
    "matchType": 0,
    "hash": "478dbad9824c67ec1825937f8ea9ddfa89f09174865a55b7449c3c87b5f3b895"
  },
  {
    "time": "19:03",
    "quoteFirst": "On the 11th of May, 1612, ",
    "quoteTime": "about seven o'clock in the evening",
    "quoteLast": ", the two murderers came to a tavern in Whitefriars, which Turner usually frequented as he returned from his fencing-school. Turner, sitting at the door with one of his friends, seeing the men, saluted them, and asked them to drink.",
    "title": "Old and New London, Volume I\r\nA Narrative of Its History, Its People, and Its Places",
    "author": "Thornbury, Walter, 1828-1876",
    "gutenbergReference": "31412",
    "matchType": 0,
    "hash": "87d33f97147e8db36fdefcbbbf0a9ad1eb31fb364999130161f9a0ba78e22128"
  },
  {
    "time": "19:03",
    "quoteFirst": "",
    "quoteTime": "A little after seven in the evening",
    "quoteLast": " the Verstraetens arrived; the two cousins, Jan and Karel, who had taken part in the tableaux, accompanied them; then came the van Raats and Eline, followed by old Madame van Raat and Paul; Henk, however, and Jan Verstraeten did not enter the drawing-room, but mysteriously disappeared in a little cupboard where Marie and Lili had already laid a parcel of costumes.",
    "title": "Eline Vere",
    "author": "Couperus, Louis, 1863-1923; Gosse, Edmund, 1849-1928 [Author of introduction, etc.]; Grein, Jack Thomas, 1862-1935 [Translator]",
    "gutenbergReference": "66911",
    "matchType": 0,
    "hash": "4612fcdd0c37da43add5cffa7f5efc9150ebf3675a744a8e3479ddecb059e3ef"
  },
  {
    "time": "19:03",
    "quoteFirst": "At Saint Cloud, Madame was in the habit of taking a glass of endive- water, at ",
    "quoteTime": "about seven o'clock in the evening",
    "quoteLast": ". A servant of hers used to make it, and then put it away in a cupboard where there was some ordinary water for the use of Madame if she found the other too bitter. The cupboard was in an antechamber which served as the public passage by which the apartments of Madame were reached.",
    "title": "Court Memoirs of France Series — Complete",
    "author": "Various",
    "gutenbergReference": "3900",
    "matchType": 0,
    "hash": "cfaff0058066cc6f600dd7bb6da6524db73b00fc8d519e631eabbaa72f9fde2f"
  },
  {
    "time": "19:03",
    "quoteFirst": "Martin was then endeavoring to sell a part of his property, and this necessitated frequent interviews with the lawyers of the neighbouring town. Twice in the week he went to Rieux, and to make the journey easier, used to start horseback ",
    "quoteTime": "about seven in the evening",
    "quoteLast": ", sleep at Rieux, and return the following afternoon. This arrangement did not escape his enemy’s notice, who was not long in convincing himself that part of the time ostensibly spent on this journey was otherwise employed.",
    "title": "Celebrated Crimes (Complete)",
    "author": "Dumas, Alexandre, 1802-1870",
    "gutenbergReference": "2760",
    "matchType": 0,
    "hash": "2f8af703e8d85cd528ac9714012aece3335114feceb3f28072407eabca3b665f"
  },
  {
    "time": "19:03",
    "quoteFirst": "",
    "quoteTime": "About seven in the evening",
    "quoteLast": " we got on board, where Mr. Pickersgill had arrived but just before. He informed me that the land opposite to our station was an island, which he had been round; that, on another, more to the north, he found many _terns’_ eggs, and that without the great island, between it and the east head, lay a cove in which were many geese; one only of which he got, besides some young goslins.",
    "title": "The Three Voyages of Captain Cook Round the World. Vol. IV. Being the Second of the Second Voyage.",
    "author": "Cook, James, 1728-1779; Forster, Georg, 1754-1794",
    "gutenbergReference": "61492",
    "matchType": 0,
    "hash": "273ec8a197bf62be057bd93429af9c4327bbb01b17e3be430da2c9181229265d"
  },
  {
    "time": "19:03",
    "quoteFirst": "When the last has arrived (at ",
    "quoteTime": "about seven P.M.",
    "quoteLast": ") a meal is served, and at about half-past eight the games recommence; but after a round or so (zikir sa-jurus), say at about ten P.M., the bride at her house and bridegroom at his respectively make their first appearance in public, clad in their wedding garments, for the ceremony of staining the finger-nails, this time in public.",
    "title": "Malay Magic\r\nBeing an introduction to the folklore and popular religion of the Malay Peninsula",
    "author": "Skeat, Walter William, 1866-1953",
    "gutenbergReference": "47873",
    "matchType": 0,
    "hash": "90310cdb1c17761507278c3f84b4c8368dc15fdca7b73136f0a1afa6e2132489"
  },
  {
    "time": "19:03",
    "quoteFirst": "For some reason or other, with which I am not acquainted, the Liverpool mail, and, I believe, the Halifax also, though leaving London at the same time as the others, had a day coach on the up journey, arriving at St. Martin's-le-Grand ",
    "quoteTime": "about 7 p.m.",
    "quoteLast": " One of the Birmingham coaches was lighted by gas for a time, as far back as 1834. A coach running every day between London and Birmingham paid annually for toll-gates the sum of £1,428.",
    "title": "An Old Coachman's Chatter, with Some Practical Remarks on Driving",
    "author": "Corbett, Edward; Sturgess, J. (John), 1839-1903 [Illustrator]",
    "gutenbergReference": "43895",
    "matchType": 0,
    "hash": "35896025765330c9b303f439b1fab87ea2ac4e0b8b984881f376fe29666d44a0"
  },
  {
    "time": "19:03",
    "quoteFirst": "It is easy for landsmen and other self-constituted critics to pass sentence now on that brave man, whose cause must be judged in his absence--the inexorable King of Terrors having forbidden him to enter upon his defence, or even to hear his accusers. Nevertheless, it should be borne in mind that the land at Botany, seen at ",
    "quoteTime": "about 7 p.m.",
    "quoteLast": " on Thursday night, was made by mere dead reckoning, the commander not having (as it would appear) seen the sun for several days; the time when it was so made being already night, the weather dark, tempestuous, and rainy. What if the land thus seen through the murky atmosphere were but so imperfectly observed that Captain Green might well be deceived as to its real distance, and reasonably suppose himself to be a mile or two nearer to, or farther off from it than he actually was? Would not that very probable circumstance interfere with the course to be pursued, and",
    "title": "A Narrative of the Melancholy Wreck of the \"Dunbar,\" Merchant Ship, on the South Head of Port Jackson, August 20th, 1875",
    "author": "Anonymous",
    "gutenbergReference": "57162",
    "matchType": 0,
    "hash": "5b4e28b4dcb89e064b2de926d801b66ba7b960fece12eac8f03c73e7568a841a"
  },
  {
    "time": "19:03",
    "quoteFirst": "The hour at which those chosen to elect the new president were locked up was ",
    "quoteTime": "about seven in the evening",
    "quoteLast": ", from which time until the following morning, when the door was thrown open once more, each elector was obliged to swallow at regular intervals a large glassful of vodka, a spirit nearly, though not quite, so strong as whisky. He whose head proved best able to support this trying ordeal was the chosen president for the following year, or series of years.",
    "title": "Boris the Bear-Hunter",
    "author": "Whishaw, Frederick, 1854-1934; Stacey, W. S. (Walter S.), 1846-1929 [Illustrator]",
    "gutenbergReference": "45098",
    "matchType": 0,
    "hash": "f3f0d2844b10a6d8636700f5df31b233010f5cc3480f34ef8d941211ead92a7f"
  },
  {
    "time": "19:03",
    "quoteFirst": "Some of the eruptions were very destructive to life and property. After an activity in July, 1766, of six days’ duration, accompanied by a great flow of lava, on October 23, 1766, during a violent storm, which began at ",
    "quoteTime": "about 7 P. M.",
    "quoteLast": " from north-northwest and at 3 A. M. suddenly veered to the south and blew down all the houses of one of the villages in the neighborhood, the volcano ejected such a vast quantity of water that several torrents of thirty varas (ninety feet) wide ran down to the sea between the villages Tibog and Albay.",
    "title": "Appletons' Popular Science Monthly, January 1900\nVol. 56, November, 1899 to April, 1900",
    "author": "Various; Youmans, William Jay, 1838-1901 [Editor]",
    "gutenbergReference": "47180",
    "matchType": 0,
    "hash": "377a240a6ad5d57f4cd0678c486ab656d4f52cc275b93d42b6862c34ccf8d68a"
  }
]