[
  {
    "time": "19:02",
    "quoteFirst": "“I shall try to keep in the offing until the flood, that is to say, till ",
    "quoteTime": "about seven in the evening",
    "quoteLast": ", and if there is still light enough I will try to enter the gulf; if not, we must stand off and on during the night, and we will enter to-morrow at sunrise.”",
    "title": "The Mysterious Island",
    "author": "Verne, Jules, 1828-1905",
    "gutenbergReference": "1268",
    "matchType": 0,
    "hash": "31071cc852ac363334e5a0bb1de7d4bb59c8b9024875af2f7baaa8224ba8d9e8"
  },
  {
    "time": "19:02",
    "quoteFirst": "A shot was fired ",
    "quoteTime": "about 7 o'clock in the evening",
    "quoteLast": ", by which time many of the soldiers were drunk. The Germans were not of one mind as to the direction from which the shot proceeded.",
    "title": "New York Times Current History; The European War, Vol 2, No. 3, June, 1915\nApril-September, 1915",
    "author": "Various",
    "gutenbergReference": "15480",
    "matchType": 0,
    "hash": "8d7d058a8ebcd57aee97b1fd9f075730f482a7906a388129f9c0c18cbb8a7987"
  },
  {
    "time": "19:02",
    "quoteFirst": "After a brief rest, Mr. Atkinson and his friends began the descent of the mountain, taking, however, a circuitous route which secured them a variety of scenes, and ",
    "quoteTime": "about seven o’clock in the evening",
    "quoteLast": " they reached the site of their encampment on the preceding night.  There they slept until dawn, when they made the best of their way back to Nijne-Toura—a long day’s journey.",
    "title": "Some Heroes of Travel\r\nor, Chapters from the History of Geographical Discovery and Enterprise",
    "author": "Adams, W. H. Davenport (William Henry Davenport), 1828-1891",
    "gutenbergReference": "42749",
    "matchType": 0,
    "hash": "02100df31e0d641e49505dfed33c751216e4def6af2b076af2216f5f766f99e7"
  },
  {
    "time": "19:02",
    "quoteFirst": "The shrievalty of Mr. Hoare, and his brother officer, expired on the 28th of September, and ",
    "quoteTime": "about seven o'clock in the evening",
    "quoteLast": " the indentures with the new sheriffs were executed at Guildhall, \"and the charge of the gaols and all other trusts relating to this great and hazardous, though otherwise honourable, employment, delivered over to them. And after being regaled with _sack and walnuts_, I returned to my own house in my private capacity, to my great consolation and comfort.",
    "title": "The Mirror of Literature, Amusement, and Instruction. Volume 20, No. 569, October 6, 1832",
    "author": "Various",
    "gutenbergReference": "14007",
    "matchType": 0,
    "hash": "a4df4d7c08893beef71b2be5717d943f9c2cb999db3f117b685e7d33a547ebf8"
  },
  {
    "time": "19:02",
    "quoteFirst": "The employment of their staves, and the determination which was exhibited by the constables, served, in a very material degree, to drive away the assembled crowd; and, of those who were taken into custody, all were of the lowest class--showing that their object was rather mischief or depredation, than the assertion of a principle, or the maintenance of a right. At ",
    "quoteTime": "about seven o'clock in the evening",
    "quoteLast": ", a new attempt to get up a riot was made by a mob of two or three hundred persons, who were met on their way through Piccadilly towards St. James's Palace; but a speedy stop was put to their proceedings by the police, who had assembled in large bodies to repel any such new effort as might be made.",
    "title": "The Chronicles of Crime or The New Newgate Calendar. v. 2/2\r\nbeing a series of memoirs and anecdotes of notorious characters who have outraged the laws of Great Britain from the earliest period to 1841",
    "author": "Pelham, Camden; Browne, Hablot Knight, 1815-1882 [Illustrator]",
    "gutenbergReference": "46595",
    "matchType": 0,
    "hash": "7503dcad5f7d8660aa16a8bf0df75d40a3ab31ec50da5402575296b46f625a7d"
  },
  {
    "time": "19:02",
    "quoteFirst": "September, ",
    "quoteTime": "about seven o'clock in the evening",
    "quoteLast": ", we reached the depot at Richmond, and were marched to our Libby home.",
    "title": "Four Months in Libby and the Campaign Against Atlanta",
    "author": "Johnston, I. N. (Isaac N.)",
    "gutenbergReference": "54065",
    "matchType": 0,
    "hash": "95708cbd024c9475b87e5928f64d1736cd757d1a87357f80d53129b90fd15bf2"
  },
  {
    "time": "19:02",
    "quoteFirst": "During the afternoon of 23rd September an intense barrage broke out all along the brigade front, culminating ",
    "quoteTime": "just after 7 P.M.",
    "quoteLast": " in a heavy German attack. This attack came from south of Poelcappelle towards the centre of the position.",
    "title": "The History of the 51st (Highland) Division 1914-1918",
    "author": "Bewsher, F. W. (Frederick William), 1886-1950",
    "gutenbergReference": "45934",
    "matchType": 0,
    "hash": "f9d2ff4c9c02e05a8115a2809546fd7b288c917c2e8639c2edd64f58cfd432a9"
  },
  {
    "time": "19:02",
    "quoteFirst": "A curious and very lively scene was the result, such as I have never seen before or since. On returning ",
    "quoteTime": "about seven in the evening",
    "quoteLast": ", at my request the steamer was tied up to the bank, and I put out in a small boat with a boatman, though no fish were stirring and the mergansers were sitting gorged in a row on the bank. However, I hooked and landed at the first cast a beautiful 4-1/2lb.",
    "title": "Fishing in British Columbia\nWith a Chapter on Tuna Fishing at Santa Catalina",
    "author": "Lambert, Thomas Wilson",
    "gutenbergReference": "28719",
    "matchType": 0,
    "hash": "f1516a07645c0d6d15a10eb03be6adb13b6d748e288c3933c5d22c69d89cdb49"
  },
  {
    "time": "19:02",
    "quoteFirst": "Company’s Fort. This settled, we started ",
    "quoteTime": "about seven P.M.",
    "quoteLast": " to a place about seven miles up the river, called Wood Dock, where we were to take in more wood, it having been found impossible to provide a sufficient quantity at the Sault. On arriving there we found that the ice had collected in such quantities in the bay that it was impossible to approach the “Propeller” to the wharf.",
    "title": "The History of the Rifle Brigade (the Prince Consort's Own) Formerly the 95th",
    "author": "Cope, William Henry, 1811-1892",
    "gutenbergReference": "60048",
    "matchType": 0,
    "hash": "4d525a603271521736b6fadabcb06742f09e911dbece215878edbb2aa4689ef0"
  },
  {
    "time": "19:02",
    "quoteFirst": "did not then, nor have I since felt the great horror concerning it that I experienced at the time of Nannie Williams’ death in Chicago, which was wholly unprovoked and for which I felt that I was the indirect cause; while in this case, his death occurred as the result of his own premeditation, in consequence of his having allowed himself to slowly drift into pernicious habits for which he was more than any one else to blame. Upon reaching Indianapolis, I was occupied until Wednesday noon, September 5th, in arranging comfortable quarters for my wife, at which time I started for St. Louis, reaching that city ",
    "quoteTime": "about 7 P. M.",
    "quoteLast": ", having bought upon the train a St. Louis _Globe-Democrat_, giving in a Philadelphia dispatch an account of the finding of Pitezel’s (Perry’s) body in the Callowhill street house upon the previous day.",
    "title": "Holmes' Own Story\r\nIn Which the Alleged Multi-murderer and Arch Conspirator Tells of the Twenty-two Tragic Deaths and Disappearances in Which He Is Said to Be Implicated, With Moyamensing Prison Diary Appendix",
    "author": "Mudgett, Herman W., 1861-1896",
    "gutenbergReference": "64249",
    "matchType": 0,
    "hash": "d8756577ca26aff4db626206494a2f603f3448f60b044cd660932aace05ccc53"
  },
  {
    "time": "19:02",
    "quoteFirst": "At the station of Burdwan, the inhabitants of the station, some of them ladies, met us, and in a very polite manner presented flowers. We kept our time pretty well in our special train, and reached our abode at ",
    "quoteTime": "about 7 P.M.",
    "quoteLast": " The air here is sensibly fresher than at Calcutta.... The house is a regular bungalow,--a cottage, all on the ground-floor. It is situated on a mound overlooking the Ganges.",
    "title": "Letters and Journals of James, Eighth Earl of Elgin",
    "author": "Elgin, James Bruce, Earl of, 1811-1863",
    "gutenbergReference": "10610",
    "matchType": 0,
    "hash": "6c31675d085c6fd73fe4c222ea954295538ad9f7f15adf8080b29d5d6d070bd4"
  },
  {
    "time": "19:02",
    "quoteFirst": "It worked all right. The course was measured and a flag put up to mark the end. Everything was ready and ",
    "quoteTime": "about seven o'clock in the evening",
    "quoteLast": " the motor was started and I climbed into the seat. When I gave the word to \"let go\" the \"June Bug\" skimmed along over the old race track for perhaps two hundred feet and then rose gracefully into the air.",
    "title": "The Curtiss Aviation Book",
    "author": "Curtiss, Glenn Hammond, 1878-1930; Post, Augustus, 1873-1952; Beck, Paul W. (Paul Ward), 1876-1922 [Contributor]; Ellyson, Theodore Gordon, 1885-1928 [Contributor]; Robinson, Hugh, 1882-1963 [Contributor]",
    "gutenbergReference": "66511",
    "matchType": 0,
    "hash": "00da55728fcdb86db06d31742f108907bc6db00cf3b065fab7b9fc744d4f10bd"
  },
  {
    "time": "19:02",
    "quoteFirst": "After my Uncle went away, the silence began to rasp on my nerves; it was so different from what I had been accustomed to. I had that curious, attenuated nervousness which is always expecting something unpleasant to happen. This was especially acute along ",
    "quoteTime": "about seven in the evening",
    "quoteLast": ", at which time my talented relative was wont to begin his regular recital upon the instrument he so thoroughly understood.",
    "title": "The Book of Clever Beasts: Studies in Unnatural History",
    "author": "Reed, Myrtle, 1874-1911; Newell, Peter, 1862-1924 [Illustrator]",
    "gutenbergReference": "53812",
    "matchType": 0,
    "hash": "983096f26359f798f5b0515a913337757a5a1158a636b85c35c615a3b5cd8567"
  },
  {
    "time": "19:02",
    "quoteFirst": "It was ",
    "quoteTime": "about seven o'clock in the evening",
    "quoteLast": ", on the 26th of September, that Flora Francatelli and her aunt were placed before the grand inquisitor, to be examined for the second time. When the familiars, habited in their long, black, ecclesiastical dresses with the strange cowls or hoods shading their stern and remorseless countenances, led in the two females from the separate cells in which they had been confined, the first and natural impulse of the unhappy creatures was to rush into each other's arms;--but they were immediately torn rudely asunder, and so stationed in the presence of the grand inquisitor as to have a",
    "title": "Wagner, the Wehr-Wolf",
    "author": "Reynolds, George W. M. (George William MacArthur), 1814-1879",
    "gutenbergReference": "27202",
    "matchType": 0,
    "hash": "e562ed4436fc090d4125009ff1fead0ba0111b73a5e97a6114d0893dc1dd0c9d"
  },
  {
    "time": "19:02",
    "quoteFirst": "Till night-time Litvinov did not leave his room; God knows whether he was expecting anything. ",
    "quoteTime": "About seven o’clock in the evening",
    "quoteLast": " a lady in a black mantle with a veil on her face twice approached the steps of his hotel. Moving a little aside and gazing far away into the distance, she suddenly made a resolute gesture with her hand, and for the third time went towards the steps....",
    "title": "Smoke",
    "author": "Turgenev, Ivan Sergeevich, 1818-1883; Garnett, Constance, 1861-1946 [Translator]",
    "gutenbergReference": "40813",
    "matchType": 0,
    "hash": "53e768e66e3981dd1d60ebd8af626dbedce4ce6a98db19d1e4d7470190a782cd"
  },
  {
    "time": "19:02",
    "quoteFirst": "Four fell near the right of our line, but did no damage. We put up a few rails and lay as low as possible. ",
    "quoteTime": "About seven o'clock in the evening",
    "quoteLast": ", all of the Ninetieth who were not skirmishing, had to support a company of sharpshooters; I was among them; we went to the road and lay behind the bank until dark, and then came in, carrying Miller with us in a blanket to the hospital; then went back to the line, and made a strong barricade of rails and stones, three feet high, where we lay all night.",
    "title": "Life in Southern Prisons\r\nFrom the Diary of Corporal Charles Smedley, of Company G, 90th Regiment Penn'a Volunteers, Commencing a Few Days Before the \"Battle of the Wilderness\", In Which He Was Taken Prisoner ... Also, a Short Description of the March to and Battle of Gettysburg, Together with a Biographical Sketch of the Author",
    "author": "Smedley, Charles, 1836-1864; Dobbins, Richard [Contributor]; Stubbs, Charles H. [Contributor]",
    "gutenbergReference": "60084",
    "matchType": 0,
    "hash": "f2043cae3ecafc60c05d2f97d992c1662f573a82c9c2be1fdf0bfef5e57ab451"
  },
  {
    "time": "19:02",
    "quoteFirst": "",
    "quoteTime": "About seven o’clock in the evening",
    "quoteLast": ", a courier, dressed in a chamois leather vest, arrived, drew up at the post-house, and commanded horses for two carriages.",
    "title": "Love and liberty",
    "author": "Dumas, Alexandre, 1802-1870",
    "gutenbergReference": "73772",
    "matchType": 0,
    "hash": "9f736b57e72da3d4b3b1ca0b812437b97817675d4eac24d58c2d1b86c6956af7"
  },
  {
    "time": "19:02",
    "quoteFirst": "\"Yes, M. Rudolph. It was ",
    "quoteTime": "about seven in the evening",
    "quoteLast": " when we reached M. Ferrand's; I told the porter to tell his master that Mrs. Pipelet was there with the servant whom old Seraphin had spoken about, and told me to bring. Hereupon the porter uttered a sigh, and asked me if I knew what had happened to Mrs. Seraphin. I said no. Oh, M. Rudolph, here is another earthquake!\"",
    "title": "Mysteries of Paris — Volume 02",
    "author": "Sue, Eugène, 1804-1857",
    "gutenbergReference": "6602",
    "matchType": 0,
    "hash": "135a7bc23c1e04f3a652442f001e01c414ce613cd8b715a4230f36111364dbc4"
  },
  {
    "time": "19:02",
    "quoteFirst": "",
    "quoteTime": "About seven in the evening",
    "quoteLast": " we anchored opposite Mujo, a village of the Diriman country, containing from three hundred and fifty to four hundred inhabitants. The huts are of straw and in the sugar-loaf form.",
    "title": "Travels through Central Africa to Timbuctoo; and across the Great Desert, to Morocco, performed in the years 1824-1828, Vol. 2 (of 2)",
    "author": "Caillié, René, 1799-1838; Jomard, M. (Edmé-François), 1777-1862",
    "gutenbergReference": "70011",
    "matchType": 0,
    "hash": "92b5e8af516bdb4bdb3df58a0b4f18199731a51eb3badcf0a3475c06b0e6ae8c"
  },
  {
    "time": "19:02",
    "quoteFirst": "On Monday Reeve was unable to get up; he consented to undergo the operation, and Mr. Browne was telegraphed for. On his arrival, ",
    "quoteTime": "about 7 o'clock in the evening",
    "quoteLast": ", it was decided to lose no more time. The operation was successfully performed, under chloroform, and everything, the surgeons hoped, would go well.",
    "title": "Memoirs of the Life and Correspondence of Henry Reeve, C.B., D.C.L.\r\nIn Two Volumes. Volume II.",
    "author": "Reeve, Henry, 1813-1895; Laughton, John Knox, 1830-1915 [Editor]",
    "gutenbergReference": "9803",
    "matchType": 0,
    "hash": "abfbd4077843ee4b2405ad7d8760e27c59e552d3e05cacedb1fa7e0056027ac3"
  }
]