[
  {
    "time": "19:01",
    "quoteFirst": "Twenty-three tanks entered this village in advance of our own infantry; there they met with severe resistance, the enemy retiring to the top stories of the houses and raining bombs and bullets down on the roofs of our machines. Our infantry, who were very exhausted, were unable to make good the ground gained, consequently, all tanks which were able to do so withdrew under cover of darkness at ",
    "quoteTime": "about 7 p.m.",
    "quoteLast": "",
    "title": "Tanks in the Great War, 1914-1918",
    "author": "Fuller, J. F. C. (John Frederick Charles), 1878-1966",
    "gutenbergReference": "49808",
    "matchType": 0,
    "hash": "866dbcd76a13493362a5db2547fa002c89a677e7a7f7f401d8b32e36ad610aee"
  },
  {
    "time": "19:01",
    "quoteFirst": "But on the 17th of April, ",
    "quoteTime": "about seven o’clock in the evening",
    "quoteLast": ", M. de Baville received intelligence that several Camisards had lately returned from abroad, and were in hiding somewhere, though their retreat was not known. This information was laid before the Duke of Berwick, and he and M.",
    "title": "Massacres of the South (1551-1815)\r\nCelebrated Crimes",
    "author": "Dumas, Alexandre, 1802-1870",
    "gutenbergReference": "2743",
    "matchType": 0,
    "hash": "6cdaff7eedf7f901227ad5be85695d340687433abbb2a06323ace0078a7241eb"
  },
  {
    "time": "19:01",
    "quoteFirst": "|      79      |  large clouds over _Halila |         |              |  Peak_ emitting much lightning. |         |              |  At ",
    "quoteTime": "about 7 P. M.",
    "quoteLast": " it |         |              |  blew fresh from the clouds, |         |              |  and at about ten o’clock in |         |              |  the morning a most violent |         |              |  storm of thunder and lightning |         |              |  from the N. W.",
    "title": "A Journey through Persia, Armenia, and Asia Minor, to Constantinople, in the Years 1808 and 1809\nIn Which is Included, Some Account of the Proceedings of His Majesty's Mission, under Sir Harford Jones, Bart. K. C. to the Court of Persia",
    "author": "Morier, James Justinian, 1780?-1849",
    "gutenbergReference": "51819",
    "matchType": 0,
    "hash": "ef2f2ada7a2bffb5f19e326c7ea67b9041644c5db90bb8ecbc8e884524da03c0"
  },
  {
    "time": "19:01",
    "quoteFirst": "[20] The Rajah of Sangir, a village from twelve to fifteen miles southeast of the volcano, was an eye-witness of this fearful phenomenon, and thus describes it: “",
    "quoteTime": "About 7 P. M.",
    "quoteLast": ", on the 10th of April, three distinct columns of flame burst forth, near the top of Tomboro Mountain, all of them apparently within the verge of the crater; and, after ascending separately to a very great height, their tops united in the air in a troubled, confused manner.",
    "title": "Travels in the East Indian archipelago",
    "author": "Bickmore, Albert S. (Albert Smith), 1839-1914",
    "gutenbergReference": "73398",
    "matchType": 0,
    "hash": "93aa928b105bd7a61bcb3e208695cf1a0f86e40113b83abb13add2a5e7d285e1"
  },
  {
    "time": "19:01",
    "quoteFirst": "",
    "quoteTime": "About seven p.m.",
    "quoteLast": " we retired, the host accompanying us to his door. We slipped a coin into the servant’s hands, and afterwards sent a present of gunpowder to the Sheikh.",
    "title": "Tent Work in Palestine: A Record of Discovery and Adventure",
    "author": "Conder, C. R. (Claude Reignier), 1848-1910; Whymper, Josiah Wood, 1813-1903 [Illustrator]",
    "gutenbergReference": "46641",
    "matchType": 0,
    "hash": "5f1d3d6cc9e83782765db579430d243375f976b48cb3debf9986658ee329569e"
  },
  {
    "time": "19:01",
    "quoteFirst": "On arrival there it was found that the Boers, after summoning the garrison to surrender at seven o'clock that morning, had made off; so the force, together with the beleaguered garrison, returned to Winburg, arriving there ",
    "quoteTime": "about seven in the evening",
    "quoteLast": ", and bivouacking to the east of the railway station.",
    "title": "Two Years on Trek: Being Some Account of the Royal Sussex Regiment in South Africa",
    "author": "Du Moulin, Louis Eugène; Bidder, H. F. (Harold Francis), 1876?-1968 [Editor]",
    "gutenbergReference": "35061",
    "matchType": 0,
    "hash": "cc290575778291061e7730028c4569b28792fc831fe5447b6a4115e592107e04"
  },
  {
    "time": "19:01",
    "quoteFirst": "I knew no good would come of his Fleet-street games, though he used to laugh things off himself. He would come in ",
    "quoteTime": "about seven in the evening",
    "quoteLast": ", and seat himself at his table. Then he would hiccup, \"Can't write politics; no good. Give us a nice light subject.",
    "title": "The Chequers\nBeing the Natural History of a Public-House, Set Forth in\na Loafer's Diary",
    "author": "Runciman, James, 1852-1891",
    "gutenbergReference": "18510",
    "matchType": 0,
    "hash": "55a8190e969dbc18f82a824478762cb2e755073bb3796f9caed0a9cd5f244d75"
  },
  {
    "time": "19:01",
    "quoteFirst": "At sunset all the preliminary preparations were finished, and the rancho rendered safe against a coup de main. ",
    "quoteTime": "About seven in the evening",
    "quoteLast": " the General, after listening to the report of the spies, was sitting in front of the house in the shadow of a magnificent magnolia, whose graceful branches crossed above his head. He was smoking a papillo, while conversing with several of his officers, when an aide-de-camp came up and told him that the person who had come to him that morning from the rebels, earnestly requested the favour of a few minutes' conversation.",
    "title": "The White Scalper: A Story of the Texan War",
    "author": "Aimard, Gustave, 1818-1883",
    "gutenbergReference": "41172",
    "matchType": 0,
    "hash": "9e43975ce914d05ed45af732bbdb9ae47b779cb44c10a5d8ff00a80df75f4427"
  },
  {
    "time": "19:01",
    "quoteFirst": "",
    "quoteTime": "About seven p.m.",
    "quoteLast": " we clattered up the little street of Kolašin, which is the capital of the same-named district.",
    "title": "The Land of the Black Mountain: The Adventures of Two Englishmen in Montenegro",
    "author": "Wyon, Reginald, 1872-1921; Prance, Gerald",
    "gutenbergReference": "17613",
    "matchType": 0,
    "hash": "b1eec55aff12d933f579d2f1b1e8e632bdbd38bb81337e635371c935a41f4643"
  },
  {
    "time": "19:01",
    "quoteFirst": "\"About ten we quitted Samarahan and proceeded up the river, stopping only to take a set of sights, and ",
    "quoteTime": "about seven in the evening",
    "quoteLast": " reached Sibnow, having previously passed the villages of Rembas and Siniawan. Siniawan and Sibnow are not above half a mile from each other, and Rembas not far distant.",
    "title": "The Expedition to Borneo of H.M.S. Dido\nFor the Suppression of Piracy",
    "author": "Keppel, Henry, Sir, 1809-1904; James, Rajah of Sarawak, 1803-1868",
    "gutenbergReference": "22903",
    "matchType": 0,
    "hash": "52689c1144113da0fd4cf77480d55672f2ef59b7e367eb31e30a45155f126365"
  },
  {
    "time": "19:01",
    "quoteFirst": "It was ",
    "quoteTime": "about seven p.m.",
    "quoteLast": ", when all of a sudden, we heard the roar of transports and the shouting of people in the street, and I went out to see what was the matter. To my horror I saw a battery of artillery galloping into the town.",
    "title": "The Great War As I Saw It",
    "author": "Scott, Frederick George, 1861-1944",
    "gutenbergReference": "19857",
    "matchType": 0,
    "hash": "e65a6841cbfbd74424a5c853bd3a21227ebcba9bf20fa11c02c40584b05fb3d6"
  },
  {
    "time": "19:01",
    "quoteFirst": "Of this he informed no one, but kept it working secretly within, till, at length, it proved too much for him, and his constitution irrecoverably gave way.  On the day of his removal, indeed, he was unusually well; was out in the garden a great part of the forenoon, and very cheerful while taking his tea, but ",
    "quoteTime": "about seven in the evening",
    "quoteLast": " he was seized with a fit of apoplexy, and he was a corpse by a little after nine.  His death much affected me, and especially as I had my fears lest it should have been produced by a mere sorrow of the world; but when I joined my dear mother, I was much comforted by finding that the Lord’s gracious intentions in all this apparently severe discipline, were mercifully answered; that they produced in him a gradual weaning from the world, and an increased esteem and relish for the things which concerned his soul.",
    "title": "The Life and Letters of the Rev. George Mortimer, M.A.\r\nRector of Thornhill, in the Diocese of Toronto, Canada West",
    "author": "Armstrong, John",
    "gutenbergReference": "58095",
    "matchType": 0,
    "hash": "3019edd7616bd967dca22f738428b4676808e478e8d5e70cdf61cec249698c42"
  },
  {
    "time": "19:01",
    "quoteFirst": "But to your ear the tale can scarce be told:--the son cannot hear in silence that which, unless I too unjustly, too wholly condemn myself, I must say of the dead! But Time,\" continued Aram, mutteringly, and with his eyes on vacancy, \"Time does not press too fast. Better let the hand speak than the tongue:--yes; the day of execution is--ay, ay--two days yet to it-- to-morrow? no! Young man,\" he said abruptly, turning to Walter, \"on the day after to-morrow, ",
    "quoteTime": "about seven in the evening",
    "quoteLast": ", the eve before that morn fated to be my last--come to me. At that time I will place in your hands a paper containing the whole history that connects myself with your father.",
    "title": "Eugene Aram — Volume 05",
    "author": "Lytton, Edward Bulwer Lytton, Baron, 1803-1873",
    "gutenbergReference": "7613",
    "matchType": 0,
    "hash": "6311c0492402eb9bae0d4646c95334c84a6d0035f4adb7060e1880b384376c5b"
  },
  {
    "time": "19:01",
    "quoteFirst": "On leaving Gaieta, we passed over the river Garigliano by means of a wooden bridge. Our road after this, lay through the defiles of Mount Massicus, which communicates with those of Callicula, a mountain covered with forests, and we reached St. Agado ",
    "quoteTime": "about seven in the evening",
    "quoteLast": ", when we took up our quarters for the night; here I was compelled to sleep in the same room with a man whom we had accidentally taken up on the road, and to which, being satisfied he was an indifferent, character, I at first strenuously objected, but finding I could get no other accommodation, I at length acceded, on condition that a third bed in the room should be also occupied; which was then filled by the servant of the Italian lady.",
    "title": "The narrative of a journey undertaken in the years 1819, 1820 and 1821 through France, Italy, Savoy, Switzerland, parts of Germany bordering on the Rhine, Holland and the Netherlands",
    "author": "Holman, James, 1786-1857",
    "gutenbergReference": "71556",
    "matchType": 0,
    "hash": "2506b2b2bafa5b2d9e7bf18f5db907b7f30e41eef460c180007050c79db598d2"
  },
  {
    "time": "19:01",
    "quoteFirst": "As the day wore on, it leaked out that something of import was undoubtedly to take place before its close, and that the double attack would probably commence at five or six p.m. The fire on our side which had continued until daybreak steadily assumed a sudden fury at three o'clock, and was kept up from that hour to the critical moment with great activity. The affair itself came off but little after the anticipated time. It was ",
    "quoteTime": "about 7 o'clock p.m.",
    "quoteLast": ", when the head of the French attacking column climbed its arduous road to the Mamelon. A rocket was thrown up as a signal to our division, and instantly the small force of our men made a rush at the Quarries.",
    "title": "Stirring Incidents in the Life of a British Soldier: An Autobiography",
    "author": "Faughnan, Thomas, active 1835-1883",
    "gutenbergReference": "51595",
    "matchType": 0,
    "hash": "8887c4d62ad2798c20ec808de44bee28bbb00f8e0dfb184b5945b94b610c57cc"
  },
  {
    "time": "19:01",
    "quoteFirst": "",
    "quoteTime": "About 7 o'clock in the evening",
    "quoteLast": ", Duroc was conversing on a slight eminence, and at a considerable distance from the firing, with Marshal Mortier and General Kirgener,--all three on foot,--when a cannon-ball, aimed at the group, ploughed up the ground near Mortier, ripped open Duroc's abdomen and struck General Kirgener dead on the spot.",
    "title": "Military Career of Napoleon the Great\r\nAn Account of the Remarkable Campaigns of the \"Man of Destiny\"; Authentic Anecdotes of the Battlefield as Told by the Famous Marshals and Generals of the First Empire",
    "author": "Gibbs, Montgomery B.",
    "gutenbergReference": "41220",
    "matchType": 0,
    "hash": "1a45938b4a6d774c8ecafba9759df59881945ece990fd091dadf23599a80c920"
  },
  {
    "time": "19:01",
    "quoteFirst": "We carted these up to the dumping station near the batteries, and then came back. Nothing exciting happened, and we arrived in camp ",
    "quoteTime": "about 7 P.M.",
    "quoteLast": " That night I was on guard duty during the last watch, and the following morning we worked our cars. The rough roads and the heavy loads are very hard on the cars as well as on the drivers, so that we must go over the cars every day to keep them in the pink of condition.",
    "title": "Stories from the Trenches: Humorous and Lively Doings of Our 'Boys Over There'",
    "author": "Case, Carleton B. (Carleton Britton), 1857-",
    "gutenbergReference": "49653",
    "matchType": 0,
    "hash": "f4c98ce339b4b01e336fc58011e8cec97200f3a109ed684a7195c3a2342d0c8c"
  },
  {
    "time": "19:01",
    "quoteFirst": "Hampton, the aëronaut, made an ascent ",
    "quoteTime": "about seven in the evening",
    "quoteLast": " in his Albion balloon from these gardens, which were crowded by “a fashionable and respectable company.” The balloon moved over the Kensington Gardens, and Hampton then descended in his safety parachute, this descent being the feature of the performance.",
    "title": "The London pleasure gardens of the eighteenth century",
    "author": "Wroth, Warwick William, 1858-1911; Wroth, Arthur Edgar",
    "gutenbergReference": "71511",
    "matchType": 0,
    "hash": "9d14b7ade81396afee6207020916e57745c03855f88c2abfa1603cae9530484e"
  },
  {
    "time": "19:01",
    "quoteFirst": "In the early afternoon of the 27th our indomitable Allies renewed their advance upon our left.  They were held up by artillery fire, and finally, ",
    "quoteTime": "about 7 P.M.",
    "quoteLast": ", were driven back by gas fumes.  The Sirhind and Ferozepore Indian Brigades kept pace with the French upon the right, but made little progress, for the fire was terrific.",
    "title": "The British Campaign in France and Flanders, 1915",
    "author": "Doyle, Arthur Conan, 1859-1930",
    "gutenbergReference": "65043",
    "matchType": 0,
    "hash": "16fb9f6351a9fbc21b5e822ac50f8d88242c546f5fab78d1e5d1b38eb1eb5a12"
  },
  {
    "time": "19:01",
    "quoteFirst": "",
    "quoteTime": "About seven in the evening",
    "quoteLast": " we anchored in seven fathom, a little within the south entrance of the bay: To this place we were accompanied by several canoes and people like those we had seen last, and for some time they behaved very civilly. While they were hovering about us, a bird was shot from the ship, as it was swimming upon the water: At this they shewed less surprise than we expected, and taking up the bird, they tied it to a fishing line that was towing a-stern; as an acknowledgment for this favour we gave them a piece of cloth: But notwithstanding this effect of our fire-arms, and this interchange of civilities, as soon as",
    "title": "A General History and Collection of Voyages and Travels — Volume 13",
    "author": "Kerr, Robert, 1755-1813",
    "gutenbergReference": "14464",
    "matchType": 0,
    "hash": "fe643a64e08fa42bb57ceda27a6d90b696a9f2b9f10532d90a31b173ad17e851"
  }
]