[
  {
    "time": "19:01",
    "quoteFirst": "prevent the action of a cold atmosphere on the surface of the body, while under a course of bathing, I do not in general recommend, to English patients, the very early hours of rising and drinking the water, adopted by the Germans; six, or half-past, will be sufficiently early, even for those who take their bath before breakfast, and for those who do not, any time between that hour and half-past seven; breakfast being taken an hour after drinking, and consisting of tea or coffee, according as the one or other is found best to agree. Those who dine at one o’clock, should again drink ",
    "quoteTime": "about seven in the evening",
    "quoteLast": "; while for those persons who prefer dining at four, or later, from two to three will be the best time for taking their second dose. The effects of the water are thus better sustained than when the whole quantity prescribed is taken in the morning, and an interval of four-and-twenty hours allowed to elapse between the periods of drinking; the water is often thus better digested, and is well borne, when the distention of the stomach by the same quantity if taken before breakfast, would disagree and give rise to unpleasant symptoms, or occasion a too active operation upon the bowels",
    "title": "Pilgrimages to the Spas in Pursuit of Health and Recreation\r\nWith an inquiry into the comparative merits of different mineral waters: the maladies to which they are applicable, and those in which they are injurious",
    "author": "Johnson, James, 1777-1845",
    "gutenbergReference": "60104",
    "matchType": 0,
    "hash": "2f36bd9bfaeebbff60b6c2c25da919b94892b316618bb514fb095b575a97b060"
  },
  {
    "time": "19:01",
    "quoteFirst": "Passed through woods and crossed river several times. ",
    "quoteTime": "About 7 P.M.",
    "quoteLast": "",
    "title": "Mount Rainier, a Record of Exploration",
    "author": "Meany, Edmond S. (Edmond Stephen), 1862-1935 [Editor]",
    "gutenbergReference": "42314",
    "matchType": 0,
    "hash": "9014b7b51810568f7fb6776ee0d10f7e2cf0b14b7efc78855da3d7fcc721be69"
  },
  {
    "time": "19:01",
    "quoteFirst": "\"Yes, M. Rudolph. It was ",
    "quoteTime": "about seven in the evening",
    "quoteLast": " when we reached M. Ferrand's; I told the porter to tell his master that Mrs. Pipelet was there with the servant whom old Seraphin had spoken about, and told me to bring. Hereupon the porter uttered a sigh, and asked me if I knew what had happened to Mrs. Seraphin. I said no. Oh, M. Rudolph, here is another earthquake!\"",
    "title": "Mysteries of Paris — Volume 02",
    "author": "Sue, Eugène, 1804-1857",
    "gutenbergReference": "6602",
    "matchType": 0,
    "hash": "7c583598eb7d2a5bcd1b2babf19d0d7e2b835e66e3a646ee1b8648b2bf7e9cb8"
  },
  {
    "time": "19:01",
    "quoteFirst": "This confession took place ",
    "quoteTime": "about seven o’clock in the evening",
    "quoteLast": ", and the solitude of the church, added to the darkness of night, had given it a still more awful character. The confessor returned home, pale and trembling. His wife Elizabeth was waiting for him alone.",
    "title": "Celebrated Crimes (Complete)",
    "author": "Dumas, Alexandre, 1802-1870",
    "gutenbergReference": "2760",
    "matchType": 0,
    "hash": "de7b51df7bc0f68689d718cccda018569523cb41a17f56f2a92d0ea69cd1b080"
  },
  {
    "time": "19:01",
    "quoteFirst": "Further to the east a similar attack was made ",
    "quoteTime": "about 7 P.M.",
    "quoteLast": " which seems to have been attended with even less success, and the assaulting infantry was at once beaten back by our artillery fire.",
    "title": "New York Times Current History; The European War, Vol 2, No. 3, June, 1915\nApril-September, 1915",
    "author": "Various",
    "gutenbergReference": "15480",
    "matchType": 0,
    "hash": "2bc9616dbb8cc85b1cc451499c52397d0fae79fdbe707001f233a86c701796bb"
  },
  {
    "time": "19:01",
    "quoteFirst": "Three days after, ",
    "quoteTime": "about seven o’clock in the evening",
    "quoteLast": ", I saw a servant on horseback leave the house at full gallop, and take the road to Sèvres. I concluded that he was going to Versailles, and I was not deceived.",
    "title": "The Count of Monte Cristo",
    "author": "Dumas, Alexandre, 1802-1870; Maquet, Auguste, 1813-1888",
    "gutenbergReference": "1184",
    "matchType": 0,
    "hash": "fef2739715a17fda8c4e1bd8a8dc875b86282e037555f20fe358702236147b59"
  },
  {
    "time": "19:01",
    "quoteFirst": "“Goin' out in this, Mr. Ellery!” exclaimed Keziah, in amazement, as the minister put on his hat and coat ",
    "quoteTime": "about seven that evening",
    "quoteLast": ". “Sakes alive! you won't be able to see the way to the gate. It's as dark as a nigger's pocket and thicker than young ones in a poor man's family, as my father used to say. You'll be wet through.",
    "title": "Keziah Coffin",
    "author": "Lincoln, Joseph Crosby, 1870-1944",
    "gutenbergReference": "2068",
    "matchType": 0,
    "hash": "7dd701d05d1772ee081bc5ae5db3bd5866de4920086c55613790f1ec76cff071"
  },
  {
    "time": "19:01",
    "quoteFirst": "“On January 28th, 1905, near Lin-chin-pu at ",
    "quoteTime": "about 7 p.m.",
    "quoteLast": " the Japanese attacked the forts of Vosnesenski and the trenches near by, in which were posted two machine guns. _These latter opened fire at 200 or 300 yards on a Japanese company in line. In one or two minutes they fired about 1,000 rounds, and the Japanese company was annihilated.",
    "title": "Machine-Gun Tactics",
    "author": "Applin, R. V. K. (Reginald Vincent Kempenfeldt), 1869-1957",
    "gutenbergReference": "66305",
    "matchType": 0,
    "hash": "07e427ab6a26ef5d5e8e9f61bb92af60c858ef3935c794782f4ac83974805e32"
  },
  {
    "time": "19:01",
    "quoteFirst": "",
    "quoteTime": "About seven in the evening",
    "quoteLast": " we got on board, where Mr. Pickersgill had arrived but just before. He informed me that the land opposite to our station was an island, which he had been round; that, on another, more to the north, he found many _terns’_ eggs, and that without the great island, between it and the east head, lay a cove in which were many geese; one only of which he got, besides some young goslins.",
    "title": "The Three Voyages of Captain Cook Round the World. Vol. IV. Being the Second of the Second Voyage.",
    "author": "Cook, James, 1728-1779; Forster, Georg, 1754-1794",
    "gutenbergReference": "61492",
    "matchType": 0,
    "hash": "d892f94cfd8ddf47a80cd0c7260065ede6e48ee9b360abddf39fc8c4079f7475"
  },
  {
    "time": "19:01",
    "quoteFirst": "Reached Mengoon ",
    "quoteTime": "about 7 P.M.",
    "quoteLast": "  Landed at the commencement of the sandstone hills, which in some places assume the form of cliffs: texture very loose.  They are full of holes, and abound with blue rock Pigeons. Gathered a Murraya.",
    "title": "Journals of Travels in Assam, Burma, Bhootan, Afghanistan and the Neighbouring Countries",
    "author": "Griffith, William, 1810-1845",
    "gutenbergReference": "15171",
    "matchType": 0,
    "hash": "72cef4bda2a7c9bfc513690b612a6393040b0205f312fdee464045761a8a1f28"
  },
  {
    "time": "19:01",
    "quoteFirst": "It was a dull, dingy, brown room, furnished with horsehair-covered chairs, an old horsehair sofa, and heavy rusty curtains. I don't know that there was in the room any attempt at ornament, as certainly there was no evidence of wealth. It was now ",
    "quoteTime": "about seven o'clock in the evening",
    "quoteLast": ", and tea was over in Mrs. Burton's establishment. Harry Clavering had had his tea, and had eaten his hot muffin, at the further side from the fire of the family table, while Florence had poured out the tea, and Mrs.",
    "title": "The Claverings",
    "author": "Trollope, Anthony, 1815-1882",
    "gutenbergReference": "15766",
    "matchType": 0,
    "hash": "fd6ecde221b6cac04d0851cbbb0a6c191903018305c2a026e425f2c799f5eb3a"
  },
  {
    "time": "19:01",
    "quoteFirst": "An officer of the 6th Brigade, immediately behind them, writes: \"Both going in and coming back the limbers passed my trench at a tearing gallop, the drivers lying low on the horses' necks and screaming at them to go faster, while on the return the guns bounded about on the stubble {90} field like so many tin cans behind a runaway dog.\"  The guns having been drawn in, the corps retired by roads parallel to the Second Corps, and were able to reach the line Bavai-Maubeuge by ",
    "quoteTime": "about 7 P.M.",
    "quoteLast": " upon that evening, being on the immediate eastern flank of Smith-Dorrien's men.  It is a striking example of the historical continuity of the British Army that as they marched that day many of the regiments, such as the Guards and the 1st King's Liverpool, passed over the graves of their predecessors who had died under the same colours at Malplaquet in 1709, two hundred and six years before.",
    "title": "The British Campaign in France and Flanders, 1914",
    "author": "Doyle, Arthur Conan, 1859-1930",
    "gutenbergReference": "65042",
    "matchType": 0,
    "hash": "26f032254197974ad10c4ffceeb95b9ad7507e886662ac797a326e5865dfeb50"
  },
  {
    "time": "19:01",
    "quoteFirst": "So demoralised was the retreat that the men had actually flung away their arms all along the route. Five more of my men thus found arms for themselves, thanks to these spars of the royal wreckage. We reached Cognières at ",
    "quoteTime": "about seven in the evening",
    "quoteLast": ", harassed with fatigue and dying with hunger. We had, indeed, managed to pick up some scraps of bread and a few glasses of wine, at Versailles; but, as my scene-shifter said, there was only enough to stop a hollow tooth with.",
    "title": "My Memoirs, Vol. IV, 1830 to 1831",
    "author": "Dumas, Alexandre, 1802-1870; Waller, E. M. (Emily Mary) [Translator]",
    "gutenbergReference": "50630",
    "matchType": 0,
    "hash": "8cef8284678670a3941e0158bcffea431b1d49aa115d6b3b88ffc07f712a06d0"
  },
  {
    "time": "19:01",
    "quoteFirst": "Northern Express at the West Central. ",
    "quoteTime": "About 7 o'clock in the evening",
    "quoteLast": " they arrived at Niagara--half an hour or so is given to the passengers to alight and look at the wonderful Falls. The gentleman who told me the story informed me that as the two ladies were getting back into the carriage he asked them if they were going to dine at once.",
    "title": "The Confessions of a Caricaturist, Vol. 1",
    "author": "Furniss, Harry, 1854-1925",
    "gutenbergReference": "29425",
    "matchType": 0,
    "hash": "b116cd2ed873f5858b580eb07a27cd62cee0917a82c26eb00147040bd51115fe"
  },
  {
    "time": "19:01",
    "quoteFirst": "Brigade to emerge from the east side of Leuze Wood. At ",
    "quoteTime": "about 7 p.m.",
    "quoteLast": " the Bosche at this part of the line had launched a vigorous bomb attack along the sunken road leading from Combles, and the L.R.B. had been forced back after a most stubborn resistance which cost them heavily.",
    "title": "The War History of the 4th Battalion, the London Regiment (Royal Fusiliers), 1914-1919",
    "author": "Grimwade, F. Clive",
    "gutenbergReference": "50098",
    "matchType": 0,
    "hash": "c3e714b5a552a2d4da0c5669d85edc9b53c6ec23676fb6cba61ab29f82085b8e"
  },
  {
    "time": "19:01",
    "quoteFirst": "On the 6th of July they were on duty in the trenches; on the 8th they marched into the lines of circumvallation, and in the evening of the same day a detachment was engaged in a successful attack on the covered way upon the hill of Bouge. The attack was made ",
    "quoteTime": "about seven in the evening",
    "quoteLast": "; and such were the spirit and energy with which the British soldiers rushed upon their opponents, that the palisades were speedily broken down,--the covered way carried,--the French overpowered and chased among the works, many of them throwing themselves into stone pits to escape the fury of their assailants.",
    "title": "Historical record of the Seventh Regiment, or the Royal Fusiliers\r\nContaining an Account of the Formation of the Regiment in 1685, and of Its Subsequent Services to 1846.",
    "author": "Cannon, Richard, 1779-1865",
    "gutenbergReference": "56220",
    "matchType": 0,
    "hash": "56bc21e6cd40176bb93070ff9211286a9d32aa73d1e6072129fd8e3b2339aca6"
  },
  {
    "time": "19:01",
    "quoteFirst": "At one station--it was then ",
    "quoteTime": "about 7 p.m.",
    "quoteLast": " and quite dark--he discovered a forlorn boy--a second-lieutenant--who was trying to find room for himself and his belongings. Thompson hailed him. The next five minutes were passed in fierce toil by all of us.",
    "title": "Our Casualty, and Other Stories\r\n1918",
    "author": "Birmingham, George A., 1865-1950",
    "gutenbergReference": "24393",
    "matchType": 0,
    "hash": "e834b5cc85d06b6775df46d0c4b199c3a8e13af40242ddbdadf1959d51f34cc1"
  },
  {
    "time": "19:01",
    "quoteFirst": "November, ",
    "quoteTime": "about seven o’clock in the evening",
    "quoteLast": ", I was sent for and went to Palmer’s house. I found Palmer, when I got there, in his kitchen. He was sitting by the fire, reading.",
    "title": "The Most Extraordinary Trial of William Palmer, for the Rugeley Poisonings, which lasted Twelve Days",
    "author": "Anonymous",
    "gutenbergReference": "51135",
    "matchType": 0,
    "hash": "85b80d1f17c54a9bb31b5866038d2f9b8287f67e2ce098798d36d88f7a903891"
  },
  {
    "time": "19:01",
    "quoteFirst": "General Bruyeres, a gallant officer, had been stricken down in the joyous moment of victory, at the head of the Imperial Guard. But it was not for him that the Emperor wept. ",
    "quoteTime": "About seven in the evening",
    "quoteLast": ", the grand marshal of the palace—the devoted Duroc—he who was dearer to Napoleon than even Lannes or Bessieres—was mortally wounded. He was standing on a slight eminence, and at a considerable distance from the firing, conversing with Marshal Mortier and General Kirgener, all three on foot, when a cannon ball, aimed at the group, ploughed up the ground near Mortier, ripped open Duroc’s abdomen, and killed General Kirgener.",
    "title": "The Camp-fires of Napoleon\r\nComprising The Most Brilliant Achievemnents of the Emperor and His Marshals",
    "author": "Watson, Henry C. (Henry Clay), 1831-1869",
    "gutenbergReference": "55131",
    "matchType": 0,
    "hash": "780c102124e5fbee6b489e1614331d0cfeb0156dcae926535981c6fbb4b490c7"
  },
  {
    "time": "19:01",
    "quoteFirst": "But on the 17th of April, ",
    "quoteTime": "about seven o’clock in the evening",
    "quoteLast": ", M. de Baville received intelligence that several Camisards had lately returned from abroad, and were in hiding somewhere, though their retreat was not known. This information was laid before the Duke of Berwick, and he and M.",
    "title": "Massacres of the South (1551-1815)\r\nCelebrated Crimes",
    "author": "Dumas, Alexandre, 1802-1870",
    "gutenbergReference": "2743",
    "matchType": 0,
    "hash": "6cdaff7eedf7f901227ad5be85695d340687433abbb2a06323ace0078a7241eb"
  }
]