[
  {
    "time": "19:01",
    "quoteFirst": "B---- and Mr. C---- called, the latter I had not seen during the whole siege; he was looking better than I expected to see him, but his knee was much contracted from the wound he received in Cantonments the night of the mutiny. ",
    "quoteTime": "About 7 P.M.",
    "quoteLast": " there appeared to be an attack commencing, but the firing did not last long--however, all officers are ordered to remain at their posts till the troops come in.",
    "title": "A Diary Kept by Mrs. R. C. Germon, at Lucknow, Between the Months of May and December, 1857",
    "author": "Germon, Maria",
    "gutenbergReference": "47814",
    "matchType": 0,
    "hash": "e03efe2fb703a966b4b6ee1b852fbb60861fcb2a9eaa7e2162077fd238700004"
  },
  {
    "time": "19:01",
    "quoteFirst": "British right. It reached its new position ",
    "quoteTime": "about seven in the evening",
    "quoteLast": ".",
    "title": "The Childrens' Story of the War, Volume 2 (of 10)\nFrom the Battle of Mons to the Fall of Antwerp.",
    "author": "Parrott, Edward, 1863-1921",
    "gutenbergReference": "35314",
    "matchType": 0,
    "hash": "d7743657f216990a9790652f96238db7d2c6f81926065b52b0f9b214f81fc6c0"
  },
  {
    "time": "19:01",
    "quoteFirst": "",
    "quoteTime": "About 7 o'clock that evening",
    "quoteLast": " I entered the White House. As I went up-stairs I glanced into Mr. Lincoln's room through the half-open door, and seated by a desk was the President, looking over his notes and muttering to himself.",
    "title": "Behind the Scenes; or, Thirty years a slave, and Four Years in the White House",
    "author": "Keckley, Elizabeth, 1818-1907",
    "gutenbergReference": "24968",
    "matchType": 0,
    "hash": "4100362f1ffa0c7ac0129cc2697ab11c2c4675b2fe925c03e14da1ed4dd39018"
  },
  {
    "time": "19:01",
    "quoteFirst": "It was now ",
    "quoteTime": "about seven o’clock in the evening",
    "quoteLast": "; the combat had already lasted almost two hours, but here it was renewed more fiercely than ever. The Prussians, encouraged by their success--brave soldiers and bravely led--eagerly came to the attack.",
    "title": "The battles of the world",
    "author": "Borthwick, J. Douglas (John Douglas), 1831-1912",
    "gutenbergReference": "60652",
    "matchType": 0,
    "hash": "82dfb8a2ee3d76adbf2da7047a93af1276ae4b0926c9da5096a0d9aa75f47e26"
  },
  {
    "time": "19:01",
    "quoteFirst": "Further to the east a similar attack was made ",
    "quoteTime": "about 7 P. M.",
    "quoteLast": " which seems to have been attended with even less success, and the assaulting infantry was at once beaten back by our artillery fire.",
    "title": "World's War Events, Vol. I",
    "author": "Reynolds, Francis J. (Francis Joseph), 1867-1937 [Editor]; Churchill, Allen L. (Allen Leon), 1873- [Editor]",
    "gutenbergReference": "25962",
    "matchType": 0,
    "hash": "be804deef810af7f01f328c11de7ac3e0c831f7a2a4f930ba25c40ad51c3456c"
  },
  {
    "time": "19:01",
    "quoteFirst": "This is a good illustration of the use of machine guns at night, and no doubt these guns had been trained by day to sweep the parapet in anticipation of an attack after dark. “On January 28th, 1905, near Linchinpan at ",
    "quoteTime": "about 7 p.m.",
    "quoteLast": " the Japanese attacked the forts of Vosnesenski and the trenches near by in which were posted two machine guns. These latter opened fire at 200 or 300 yards on a Japanese company in line.",
    "title": "Machine-Gun Tactics",
    "author": "Applin, R. V. K. (Reginald Vincent Kempenfeldt), 1869-1957",
    "gutenbergReference": "66305",
    "matchType": 0,
    "hash": "de1d24be1722888b70d2e6f3d69097e221a4deebfd41c572371de04c32442fcd"
  },
  {
    "time": "19:01",
    "quoteFirst": "It was ",
    "quoteTime": "about seven o'clock in the evening",
    "quoteLast": ". They were seated upon the academic armchairs, which made a semi-circle round a huge hearth, on which a coal fire was burning fitfully--symbol of the burning subject of their important deliberations. It was easy to guess, on seeing the grave but earnest faces of all the members of this assembly, that they were called upon to pronounce sentence upon the life, the fortunes and the happiness of people like themselves.",
    "title": "The Physiology of Marriage, Part 2",
    "author": "Balzac, Honoré de, 1799-1850",
    "gutenbergReference": "5899",
    "matchType": 0,
    "hash": "1cdcca0be3ac5faa8e3d9949a3ca6bcd23f9cab5fe89737afe9b81b8adec90d2"
  },
  {
    "time": "19:01",
    "quoteFirst": "",
    "quoteTime": "About 7 p.m.",
    "quoteLast": ", I believe it was 7, approximately 7, Oswald was filed on for the murder of Officer Tippit, and was arraigned in the Police and Courts Building by Justice of the Peace Dave Johnston, I believe it was.",
    "title": "Warren Commission (12 of 26): Hearings Vol. XII (of 15)",
    "author": "United States. Warren Commission",
    "gutenbergReference": "44012",
    "matchType": 0,
    "hash": "2e5ef2eaa86cc175f96b0fb9ef9167cc228ee5a5f7109bbcb7df91c4e561dab7"
  },
  {
    "time": "19:01",
    "quoteFirst": "to retire slightly, but we dared not go back far, as the Terrorist train had all the appearance of following, and would soon have made short work of our infantry, which were occupying very indifferent trenches near the railway, Captain Bath saw the danger and steamed forward, firing rapidly; shells burst all round his target, and so bewildered his opponent that he soon turned tail and retired to safety. I applied to the Japanese commander, General Oie, through Major Pichon that our trains, directly it was dark, might be allowed to return to Svagena to shunt the injured gun to the rear train. ",
    "quoteTime": "About 7 P.M.",
    "quoteLast": ", while preparing to return for this purpose, a few sharp rifle-cracks were heard near the centre of the line. These reports grew rapidly in volume, and now became mixed up with the bass \"pop-pop\" of machine guns.",
    "title": "With the \"Die-Hards\" in Siberia",
    "author": "Ward, John, 1866-1934",
    "gutenbergReference": "10972",
    "matchType": 0,
    "hash": "239c66d84081bc79e12db6fc97ea217cbba4ffe699ea2d59d4b3ca038716c9d5"
  },
  {
    "time": "19:01",
    "quoteFirst": "It was ",
    "quoteTime": "about seven in the evening",
    "quoteLast": ", when Tito and the Captain dismounted at the doors of the palace.",
    "title": "The Strange Friend of Tito Gil",
    "author": "Alarcón, Pedro Antonio de, 1833-1891; Darr, Lizzie Townsend [Translator]",
    "gutenbergReference": "64456",
    "matchType": 0,
    "hash": "a4365880d6bbcf1dac0673f300ff6adfe40af1b46961e8303945e3f7f20ae37c"
  },
  {
    "time": "19:01",
    "quoteFirst": "\"I shall try to keep in the offing until the flood, that is to say, till ",
    "quoteTime": "about seven in the evening",
    "quoteLast": ", and if there is still light enough I will try to enter the gulf; if not, we must stand off and on during the night, and we will enter to-morrow at sunrise.\"",
    "title": "Abandoned",
    "author": "Verne, Jules, 1828-1905; Kingston, William Henry Giles, 1814-1880 [Translator]",
    "gutenbergReference": "33516",
    "matchType": 0,
    "hash": "575b2c7b8fae025fb929dc875c37135066f51e2b782a784f703d1e1f3a2fa7dc"
  },
  {
    "time": "19:01",
    "quoteFirst": "\"On October 19th, McCall's Federal division advanced to Dranesville, on the road to Leesburg and about 15 miles from that place, 'in order to cover the reconnoissance made in all directions the next day;' and later, Smith's Federal division advanced along a parallel road to the west, acting in concert with General McCall, and pushed forward strong parties in the same direction and for the same purpose. ",
    "quoteTime": "About 7 p.m.",
    "quoteLast": "",
    "title": "History and Comprehensive Description of Loudoun County, Virginia",
    "author": "Head, James William, 1883-",
    "gutenbergReference": "17485",
    "matchType": 0,
    "hash": "c2eec9efd868b05ed0e3b4ef55fb5b87ddb671c56a1c650cb972804fe70c25f3"
  },
  {
    "time": "19:01",
    "quoteFirst": "Our stoppage was short; after communicating with the navy store-keeper and the authorities ashore, receiving an official visit from the Portuguese captain of the port, and procuring a Chinese pilot, we lifted anchor, and stood over for the more flourishing English colonial town of Hong Kong. We reached this place after doubling through denuded steep islands, ",
    "quoteTime": "about seven o’clock in the evening",
    "quoteLast": ". The ships of the East India squadron lying in the harbor, who having had some intimation of our proximity to the station by the mail-steamers from Ceylon, were on the _qui vive_ for our approach. The old Mississippi, with the broad pennant at her masthead, no sooner emerged from behind the western point of the island, than the “Saratoga” and “Plymouth” sloops-of-war hoisted their numbers and saluted.",
    "title": "The Japan expedition. Japan and around the world\r\nAn account of three visits to the Japanese empire, with sketches of Madeira, St. Helena, cape of Good Hope, Mauritius, Ceylon, Singapore, China, and Loo-Choo",
    "author": "Spalding, J. W. (J. Willett), 1827-",
    "gutenbergReference": "60403",
    "matchType": 0,
    "hash": "625ebf6243a7db4803566647fe21399ff0af1bebd2e6441843d6c42141fe6996"
  },
  {
    "time": "19:01",
    "quoteFirst": "Imagine, then, how gloriously those gun detachments must have worked to have accomplished what they did that day, \"enabling Sir Douglas Haig, with the First Corps, to reach the new line without much further loss ",
    "quoteTime": "about 7 P.M.",
    "quoteLast": "\"  For it was undoubtedly the devotion of the guns which made possible this and succeeding retirements.  Unless facts like this are realised, the astonishing work of the Force in its retreat can never be appreciated.",
    "title": "The Retreat from Mons\r\nBy one who shared in it",
    "author": "Corbett-Smith, Arthur, 1879-1945",
    "gutenbergReference": "55048",
    "matchType": 0,
    "hash": "dc88d63e938dddc40445db6239c0e36ab0f4b944b53d18c058490b13189d646c"
  },
  {
    "time": "19:01",
    "quoteFirst": "The levee at this point was about twelve feet high, forming a natural fortification, which Stickney took advantage of and strengthened by throwing up slight rifle-pits on his flanks.  These had only been carried a few yards, and were nowhere more than two feet high, when, ",
    "quoteTime": "about seven o'clock in the evening",
    "quoteLast": ", under cover of the darkness, Major attacked.  The attack was led by Pyron's regiment, reported by Major as 206 strong, and was received and thrown off by about three quarters of Stickney's force.",
    "title": "History of the Nineteenth Army Corps",
    "author": "Irwin, Richard B. (Richard Biddle), 1839-1892",
    "gutenbergReference": "24606",
    "matchType": 0,
    "hash": "cf0be203ad853a346697125519086bf0515a7f3de8b49b6ee9e53e098865f90b"
  },
  {
    "time": "19:01",
    "quoteFirst": "\"Nothing happened after till Wednesday night, that was the 20th, ",
    "quoteTime": "about seven in the evening",
    "quoteLast": "; then I saw a great many of these Coal-heavers assembling together, about three or four hundred yards from my house, going up Gravel-lane. I shut up as fast as I could, and told my wife to get out of the house as fast as she could with her children; accordingly she went away with the child that was asleep in the cradle; Gilberthorp was in the house drinking a pint of beer (I did not know his name then); said I, 'Brother tarpawling (he is a seafaring man), I am afraid I shall have a desperate attack",
    "title": "Anecdotes of the Manners and Customs of London during the Eighteenth Century; Vol. 2 (of 2)\r\nIncluding the Charities, Depravities, Dresses, and Amusements etc.",
    "author": "Malcolm, James Peller, 1767-1815",
    "gutenbergReference": "48066",
    "matchType": 0,
    "hash": "34a6ccc51345b3a0738131550d1b65686e2e58dcafa30a2165ac0c03b7406a48"
  },
  {
    "time": "19:01",
    "quoteFirst": "The porter could not possibly have picked that lock; indeed, scarcely any one could have done so without injuring it, and Malipieri had locked it himself at ",
    "quoteTime": "about seven o'clock that evening",
    "quoteLast": ". Even if the porter could have got in by any means, Malipieri doubted whether he could have reached the inner chamber of the vaults. There was some climbing to be done, and the man was old and stiff in the joints.",
    "title": "The Heart of Rome: A Tale of the \"Lost Water\"",
    "author": "Crawford, F. Marion (Francis Marion), 1854-1909",
    "gutenbergReference": "5847",
    "matchType": 0,
    "hash": "ae527b15dc47451aea183c4e12f4584dad0b3e3da50489782517af4101da4b49"
  },
  {
    "time": "19:01",
    "quoteFirst": "Reached Mengoon ",
    "quoteTime": "about 7 P.M.",
    "quoteLast": "  Landed at the commencement of the sandstone hills, which in some places assume the form of cliffs: texture very loose.  They are full of holes, and abound with blue rock Pigeons. Gathered a Murraya.",
    "title": "Journals of Travels in Assam, Burma, Bhootan, Afghanistan and the Neighbouring Countries",
    "author": "Griffith, William, 1810-1845",
    "gutenbergReference": "15171",
    "matchType": 0,
    "hash": "72cef4bda2a7c9bfc513690b612a6393040b0205f312fdee464045761a8a1f28"
  },
  {
    "time": "19:01",
    "quoteFirst": "The procession started at ",
    "quoteTime": "about 7 P.M.",
    "quoteLast": " The bier, composed of two long pieces of bamboo, with a couple of cross-pieces, and covered with a rich white shawl, was upheld by the deceased's eldest brother and three of his most intimate friends and relatives.",
    "title": "Cremation of the Dead: Its History and Bearings Upon Public Health",
    "author": "Eassie, William, 1832-1888",
    "gutenbergReference": "48492",
    "matchType": 0,
    "hash": "c133e675c43fc14eb1ee8b6ff7dbd0cbcb69869c0c0db7a010ca86a3daad2809"
  },
  {
    "time": "19:01",
    "quoteFirst": "Early in the morning of September 11, the German authorities left the town, which the French were approaching. At ",
    "quoteTime": "about seven o’clock in the evening",
    "quoteLast": ", the 45th French line regiment entered the town. On the 12th, after an artillery duel which did great damage, the French carried the level-crossing at Fismettes, which had been barricaded by the Germans, together with the railway station and neighbouring houses.",
    "title": "The Americans in the Great War; v 1. The Second Battle of the Marne\r\n(Château-Thierry, Soissons, Fismes)",
    "author": "Pneu Michelin (Firm) [Publisher]",
    "gutenbergReference": "50395",
    "matchType": 0,
    "hash": "ef42fe8d9d95239756bdaf7043fa8839ea54bc8763aa48a7a4c4227b7c3245ea"
  }
]