[
  {
    "time": "19:00",
    "quoteFirst": "Two companies of the 37th of the Line thereupon at once entered the city, and behind them followed the whole of the Fourth Corps, commanded by General Douay. The troops poured into Paris in a ceaseless stream throughout the night. At ",
    "quoteTime": "seven in the evening",
    "quoteLast": " General Vergé's division set out towards the Grenelle bridge, and even pushed forward as far as the Trocadéro. At nine o'clock General Clinchant captured Passy and La Muette.",
    "title": "The Downfall (La Débâcle): A Story of the Horrors of War",
    "author": "Zola, Émile, 1840-1902; Vizetelly, Ernest Alfred, 1853-1922 [Translator]",
    "gutenbergReference": "56799",
    "matchType": 0,
    "hash": "76d275f138b743bfce32b4f9ee5a5e7c2c0a208cdc7d937a97b0599c8bbca3f6"
  },
  {
    "time": "19:00",
    "quoteFirst": "The Captain was as good as his word, as to their early departure; it was not yet ",
    "quoteTime": "seven o'clock",
    "quoteLast": " when his bell sounded for the first time, and soon after, the mooring ropes were got in. Strauss, who wished to take leave of his new friends, could scarcely press their hands, before the engines began to work, and in a very short time more, the boat panted, hissing and foaming, down the stream towards the father of the waters--the Mississippi.",
    "title": "The wanderings and fortunes of some German emigrants",
    "author": "Gerstäcker, Friedrich, 1816-1872; Black, David [Translator]",
    "gutenbergReference": "42672",
    "matchType": 0,
    "hash": "5b73415e15f54e1ef40d2539178ea87cdc7431446710d6b1cdcc87809ac401e8"
  },
  {
    "time": "19:00",
    "quoteFirst": "Coulterville at 4 P.M., arrive at Bower Cave, ",
    "quoteTime": "at 7 P.M.",
    "quoteLast": " Next morning leave Bower Cave at 6 A.M., and arrive at Crane Flat at 11 A.M. Take Saddle Horse and arrive at the Hotels in the Valley, at 4 o'clock, P.M., 15 miles horseback. Returning, leave Yosemite at 7 o'clock, A.M., distance, 46 miles, arrive at Coulterville at 5 o'clock, P.M., leave Coulterville at 5 A.M., arrive at Modesto, at 4 o'clock P.M.",
    "title": "Bancroft's Tourist's Guide. Yosemite. San Francisco and around the Bay, (South.)",
    "author": "A.L. Bancroft & Company [Publisher]",
    "gutenbergReference": "42210",
    "matchType": 0,
    "hash": "2f97b0062d845ac6da3ff447d324520152f103458d1fe6bb21a2ce7cf12e217b"
  },
  {
    "time": "19:00",
    "quoteFirst": "At ",
    "quoteTime": "seven in the evening",
    "quoteLast": ", we brought-to, in thirty-three fathom, with a fine sandy bottom; at ten we had fifty fathom, and at twelve wore in sixty-five fathom, having driven several miles N.N.W. after our having brought-to.",
    "title": "A General History and Collection of Voyages and Travels — Volume 13",
    "author": "Kerr, Robert, 1755-1813",
    "gutenbergReference": "14464",
    "matchType": 0,
    "hash": "7eeb329f665a15be36eb4f3c435fa2008d17cd0ee0a5e7f4ef767efa16d90eaf"
  },
  {
    "time": "19:00",
    "quoteFirst": "Anyone entering John Holl’s at ",
    "quoteTime": "seven o’clock that evening",
    "quoteLast": " would have seen at once that something very important was about to take place. The floor had been evidently recently scrubbed, and in those parts not covered by the square patch of drugget in the middle of the room, was so clean and white that it almost seemed a pity to tread upon it.",
    "title": "All But Lost: A Novel. Vol. 1 of 3",
    "author": "Henty, G. A. (George Alfred), 1832-1902",
    "gutenbergReference": "54091",
    "matchType": 0,
    "hash": "256cb32b810bcdbff52e3c9c6b6cb1ebe72cbd028db2c17e88c3f5f459c36229"
  },
  {
    "time": "19:00",
    "quoteFirst": "As we expected to find water of some kind we had omitted to fill up the skins and load the camels unnecessarily, but, unluckily, there was no water anywhere at hand. Abbas Ali was sent to the village we had passed--now some four miles back--to get some, but being too tired to carry the heavy skin down to us again he entrusted it to a boy, giving him full directions where our camp was. The boy did not find where we were, and in the meantime Sadek and I had our throats parched with thirst. Abbas Ali returned ",
    "quoteTime": "at seven o'clock",
    "quoteLast": " and had to be despatched back to the village in search of the lost boy and the water skin. It was ten o'clock when he returned, and after twenty-eight hours of dryness we had our first drink of water. It was brackish but it tasted delicious.",
    "title": "Across Coveted Lands; or, a Journey from Flushing (Holland) to Calcutta Overland",
    "author": "Landor, Arnold Henry Savage, 1865-1924",
    "gutenbergReference": "22117",
    "matchType": 0,
    "hash": "313cab6867f3076dfd1cf13d4d2c3b58629946b7a46832aac5859f39bdced51b"
  },
  {
    "time": "19:00",
    "quoteFirst": "Again the destroyer swung into line. It was almost ",
    "quoteTime": "seven o'clock",
    "quoteLast": "--after dark--when the lookout aboard the Plymouth reported:",
    "title": "The Boy Allies with the Victorious Fleets; Or, The Fall of the German Navy",
    "author": "Hayes, Clair W. (Clair Wallace), 1887-",
    "gutenbergReference": "14626",
    "matchType": 0,
    "hash": "2e41cce1c2ca282264bd8bb7d17901aab12af934bd0f0048a2635135cf0708eb"
  },
  {
    "time": "19:00",
    "quoteFirst": "The _Mémoires_ had been finished long ago; Alice was now translating another book. Once she came to the lesson an hour earlier, apologising because she had to go to the Little Theatre ",
    "quoteTime": "at seven o’clock",
    "quoteLast": ". When the lesson was over Vorotov dressed and he too went to the theatre. It seemed to him only for the sake of rest and distraction, and he did not even think of Alice.",
    "title": "The Bet, and other stories",
    "author": "Chekhov, Anton Pavlovich, 1860-1904; Koteliansky, S. S. (Samuel Solomonovitch), 1880-1955 [Translator]; Murry, John Middleton, 1889-1957 [Translator]",
    "gutenbergReference": "55283",
    "matchType": 0,
    "hash": "005f0e0b0aff26e5ceba5144d5e977032369639245f1a2ca0f34ef5b6de55d96"
  },
  {
    "time": "19:00",
    "quoteFirst": "Occasionally there was a little music, more often there were cards and gambling. Madame du Deffand disliked gambling, but she loathed going to bed, and, if it came to a choice between the two, she did not hesitate: once, at the age of seventy-three, she sat up till ",
    "quoteTime": "seven o'clock",
    "quoteLast": " in the morning playing vingt-et-un with Charles Fox. But distractions of that kind were merely incidental to the grand business of the night--the conversation.",
    "title": "Books and Characters, French & English",
    "author": "Strachey, Lytton, 1880-1932",
    "gutenbergReference": "12478",
    "matchType": 0,
    "hash": "ffbae5f459f8a1cbc81cc650634d15eed6ba986261e705c94b142a24caf1acd8"
  },
  {
    "time": "19:00",
    "quoteFirst": "The next morning, August 1, the trenches were in a shocking condition owing to the rain, and the shell-holes were full of water. A heavy bombardment took place in the morning, and died down later. At ",
    "quoteTime": "7 that evening",
    "quoteLast": " the 4th Battalion was relieved by the 3rd Battalion Coldstream, and returned to Forest Area Bivouac Camp. Both officers and men were dead-beat, having had no sleep for three days: they were so wet that everything they had with them was ruined by the rain, and any paper or book was like pulp.",
    "title": "The Grenadier Guards in the Great War of 1914-1918, Vol. 2 of 3",
    "author": "Ponsonby, Frederick, 1867-1935",
    "gutenbergReference": "61216",
    "matchType": 0,
    "hash": "dd849d07f2b48bd9829b0515d8c4b1ab4295e0dc14c0dbb006887f7af5064c01"
  },
  {
    "time": "19:00",
    "quoteFirst": "The big packers did not turn their hands off and close down, like the canning factories; but they began to run for shorter and shorter hours. They had always required the men to be on the killing beds and ready for work ",
    "quoteTime": "at seven o’clock",
    "quoteLast": ", although there was almost never any work to be done till the buyers out in the yards had gotten to work, and some cattle had come over the chutes. That would often be ten or eleven o’clock, which was bad enough, in all conscience; but now, in the slack season, they would perhaps not have a thing for their men to do till late in the afternoon.",
    "title": "The Jungle",
    "author": "Sinclair, Upton, 1878-1968",
    "gutenbergReference": "140",
    "matchType": 0,
    "hash": "0ed0cb4128fa7e265241bc6ef1237c36d53cb9314c7405a9027ec4176fb6b490"
  },
  {
    "time": "19:00",
    "quoteFirst": "It comprises all the requisites for a composite dinner, excepting soup; and as one gets further south in France, this meal is called dinner. It is, however, eaten without any prejudice to another similar and somewhat longer meal at six or ",
    "quoteTime": "seven o’clock",
    "quoteLast": ", which, when the above name is taken up by the earlier enterprise, is styled supper.",
    "title": "Tales of All Countries",
    "author": "Trollope, Anthony, 1815-1882",
    "gutenbergReference": "55147",
    "matchType": 0,
    "hash": "9f3e838822967cc7bc475753dc94c0af26de71215c5b0d101d74256f2cf65a88"
  },
  {
    "time": "19:00",
    "quoteFirst": "I had a warm place to sleep, and had the privilege of managing my own clothing. Our cast-off clothing at night were not left out in the hall, as on other halls; yet the patients here are all locked into their rooms at night as on other halls; and instead of retiring ",
    "quoteTime": "at seven o'clock",
    "quoteLast": ", the time of retiring is half past eight. This to me was a great relief.",
    "title": "Two Years and Four Months in a Lunatic Asylum\nfrom August 20th, 1863 to December 20th, 1865",
    "author": "Chase, Hiram",
    "gutenbergReference": "46179",
    "matchType": 0,
    "hash": "d9e826ed6fa5e3dc2c12903e942e06a1e4f21a99cdb015cdde0e74276e8cd119"
  },
  {
    "time": "19:00",
    "quoteFirst": "Long before sunrise on the 8th November, though it was excessively dark, the canoes were put in motion; for as the Eboe country was said to be at no great distance, the Eboe people who were with them, were desirous of arriving there as early in the day as possible. It proved to be a dull hazy morning, but ",
    "quoteTime": "at 7 o'clock",
    "quoteLast": " the fog had become so dense, that no object, however large, could be distinguished at a greater distance than a few yards. This created considerable confusion, and the men fearing, as they expressed it, to lose themselves, tied one canoe to another, thus forming double canoes, and all proceeded together in close company.",
    "title": "Travels of Richard and John Lander into the interior of Africa, for the discovery of the course and termination of the Niger\r\nFrom unpublished documents in the possession of the late Capt. John William Barber Fullerton ... with a prefatory analysis of the previous travels of Park, Denham, Clapperton, Adams, Lyon, Ritchie, &c. into the hitherto unexplored countries of Africa",
    "author": "Huish, Robert, 1777-1850",
    "gutenbergReference": "12667",
    "matchType": 0,
    "hash": "09bb15c176aa4a3fe2be2ad63337949a39caef8d9177f21fe320aaf8cfaf15be"
  },
  {
    "time": "19:00",
    "quoteFirst": "The fact that Bob was a poor hunter probably saved Alan's life.  He was gone an hour and a half and when he returned it was after ",
    "quoteTime": "seven o'clock",
    "quoteLast": ".",
    "title": "The Air Ship Boys : Or, the Quest of the Aztec Treasure",
    "author": "Sayler, H. L. (Harry Lincoln), 1863-1913",
    "gutenbergReference": "6908",
    "matchType": 0,
    "hash": "8cc6b0182e6c4725a55443140a1e1c89389008a1aa1d1d8cd4610de058e76f87"
  },
  {
    "time": "19:00",
    "quoteFirst": "It was painfully cold, and the wind never abated from morning to night. We left about ",
    "quoteTime": "seven o’clock",
    "quoteLast": " in the morning, and it was well after nightfall again before our transport was collected at our next camp at Hung-Zung-trak. Longstaff and myself pushed on in search of the camp for most of the day together, arriving before any of the animals at about 4.",
    "title": "The Assault on Mount Everest, 1922",
    "author": "Bruce, C. G., 1866-1939; Younghusband, Francis Edward, Sir, 1863-1942 [Author of introduction, etc.]; Finch, George Ingle, 1888-1970 [Contributor]; Longstaff, Thomas George, 1875-1964 [Contributor]; Mallory, George, 1886-1924 [Contributor]; Somervell, T. Howard (Theodore Howard), 1890-1975 [Contributor]",
    "gutenbergReference": "61083",
    "matchType": 0,
    "hash": "c26e8977e7df7212270667370c57a7743836d86e4978c6a1a1479c54fddf263d"
  },
  {
    "time": "19:00",
    "quoteFirst": "I had an opportunity to verify what we had observed at sea, that the sea- coast is composed of a number of large and small islands, and that the numerous inlets are formed by the junction of several channels; at least so it is here. On one of these low islands we found several huts, which had lately been inhabited; and near them was a good deal of celery, with which we loaded our boat, and returned on board at ",
    "quoteTime": "seven o'clock in the evening",
    "quoteLast": ".",
    "title": "A General History and Collection of Voyages and Travels — Volume 14",
    "author": "Kerr, Robert, 1755-1813",
    "gutenbergReference": "13381",
    "matchType": 0,
    "hash": "87cad56608ca99ecbc8f93e1dd1baaf187eff687414a9f1d5e6bb94d09a1cb8c"
  },
  {
    "time": "19:00",
    "quoteFirst": "She chatted with the girls, and ate a salad, and then went away with her housekeeper: \"Only a part of the house is in order yet,\" she explained to Adriana; \"and neither workmen nor servants seem able to do without me. What will you girls talk about until ",
    "quoteTime": "seven o'clock",
    "quoteLast": "?\"",
    "title": "Was It Right to Forgive? A Domestic Romance",
    "author": "Barr, Amelia E., 1831-1919",
    "gutenbergReference": "33195",
    "matchType": 0,
    "hash": "30f97f991a560e994576a8ff03f3ecb7cfb5ffaae8174a172ccf21975135361d"
  },
  {
    "time": "19:00",
    "quoteFirst": "With this good axiom of _nequid nimis_[48] in our mouths and minds, we should not perhaps have driven so very hard; but a less effort would have detained us longer from the finest object I almost ever saw; the sun rising between six and ",
    "quoteTime": "seven o’clock",
    "quoteLast": " upon the plains of Munich, and discovering to our soothed sight a lovely champain country, such as might be called a flat I fear, by those who were not like us accustomed to a hilly one; but after four-and-twenty hours passed among the Alps, I feel sincerely rejoiced to quit the clouds and get upon a level with human creatures, leaving the goats and chamois to delight as they do in bounding from rock to rock, with an agility that amazes one.",
    "title": "Observations and Reflections Made in the Course of a Journey through France, Italy, and Germany, Vol. 2 (of 2)",
    "author": "Piozzi, Hester Lynch, 1741-1821",
    "gutenbergReference": "54519",
    "matchType": 0,
    "hash": "30eb97a7543a23d3187a34b264c147ae55947c797fbabe5aea472c342c31d928"
  },
  {
    "time": "19:00",
    "quoteFirst": "\"Why, Bobbie, you always go to bed ",
    "quoteTime": "at seven o'clock",
    "quoteLast": ".\"",
    "title": "The Brute",
    "author": "Kummer, Frederic Arnold, 1873-1943; Snapp, Frank [Illustrator]",
    "gutenbergReference": "36551",
    "matchType": 0,
    "hash": "430c436d971e22a75bea0326301ebef80b16fd5b08716755e9e3b6987f573e21"
  }
]