[
  {
    "time": "19:02",
    "quoteFirst": "The next day the lady was reported to have a headache--at any rate she kept to her room, and saw no one save the \"boots\" of the establishment, with whom during the afternoon she had a lengthy interview upstairs. At ",
    "quoteTime": "about seven in the evening",
    "quoteLast": " she was writing these words:",
    "title": "The de Bercy Affair",
    "author": "Tracy, Louis, 1863-1928; Christy, Howard Chandler, 1873-1952 [Illustrator]",
    "gutenbergReference": "50705",
    "matchType": 0,
    "hash": "b7e0367aa0195588b1f46514ad12d08cfc5ade48f7746186a0eb69cc20c5d8f1"
  },
  {
    "time": "19:02",
    "quoteFirst": "",
    "quoteTime": "About seven in the evening",
    "quoteLast": " we fell in with the skirts of a hurricane.",
    "title": "The Moravians in Georgia, 1735-1740",
    "author": "Fries, Adelaide L. (Adelaide Lisetta), 1871-1949",
    "gutenbergReference": "570",
    "matchType": 0,
    "hash": "82c88819662b83ec49283156a5040b74afbe51bdbba533462d63ed1c3ea384a4"
  },
  {
    "time": "19:02",
    "quoteFirst": "",
    "quoteTime": "About seven o'clock that evening",
    "quoteLast": " word came over the wire to head-quarters that Tettman and Jackson had been safely landed in one of the station houses.  It was quickly arranged to remove them to the county jail, a more secure place, and it was desired to have Beasley stand just outside the door of the station house, so that when the prisoners were marched out to enter the patrol wagon, he might get a good look at them under an electric light, and thereby make sure that they were the ones we wanted.",
    "title": "Motor Boat Boys Mississippi Cruise; or, The Dash for Dixie",
    "author": "Arundel, Louis",
    "gutenbergReference": "21980",
    "matchType": 0,
    "hash": "875f9ad7826e77d99a61088d7b808df703e3361b8acace621e776326db929cd4"
  },
  {
    "time": "19:02",
    "quoteFirst": "rides it, furious, by the thousand: 'Off with your infantry; quit the Bridge!' cries Ziethen to his Captain there: 'Retire you, Parthian-like; thrice-steady,' orders Ziethen: 'It is to be hoped our hussars can deal with this mad-doggery!' And they do it; cutting in with iron discipline, with fierceness not undrilled; a wedge of iron hussars, with ditto grenadiers continually wheeling, like so many reapers steady among wind-tossed grain; and gradually give the Pandours enough. Seven hours of it, in all: 'of their sixty cartridges the grenadiers had fired fifty-four,' when it ended, ",
    "quoteTime": "about 7 P.M.",
    "quoteLast": " The coming Bread-wagons, getting word, had to cast their loaves into the River (sad to think of); and make for Bechin at their swiftest. But the rearguard got off with its guns, in this victorious manner: thanks to Major-General Ziethen, Colonel Reusch and the others concerned. [_Feldzuge der Preussen,_  i.",
    "title": "History of Friedrich II of Prussia — Volume 15",
    "author": "Carlyle, Thomas, 1795-1881",
    "gutenbergReference": "2115",
    "matchType": 0,
    "hash": "437c02d5c00f4a054cebd6fc5600379a9778b117dac33936d92a81f0b781b881"
  },
  {
    "time": "19:02",
    "quoteFirst": "",
    "quoteTime": "About seven o'clock in the evening",
    "quoteLast": " he returned to his inn. Having placed himself quietly in a retired corner of the parlour of the “Yorkshire House,” and immediately beneath a sloping skylight extending the whole breadth of the room,--a position which very strongly suggested the idea that he was sitting under a cucumber frame,--Colin amused himself by making silent remarks upon the scene before him.",
    "title": "Colin Clink, Volume 2 (of 3)",
    "author": "Hooton, Charles, 1813?-1847; Cruikshank, George, 1792-1878 [Illustrator]; Leech, John, 1817-1864 [Illustrator]",
    "gutenbergReference": "44902",
    "matchType": 0,
    "hash": "97a25c17ad060559987954795de0aaa164c20618f5d9edbcd70935b4e18a57cc"
  },
  {
    "time": "19:02",
    "quoteFirst": "",
    "quoteTime": "About seven o’clock in the evening",
    "quoteLast": " the passengers were again on board.",
    "title": "The Coming Conquest of England",
    "author": "Niemann, August, 1839-1919; Freese, John Henry [Translator]",
    "gutenbergReference": "2026",
    "matchType": 0,
    "hash": "c40219bc45641bdb343fbcbca4e27ce97e15d790491732fc111acbdda54ce741"
  },
  {
    "time": "19:02",
    "quoteFirst": "Area, where we installed our transport with the exception of the limbers. The sections then went forward to billets under the shadow of Kemmel, where we arrived ",
    "quoteTime": "about 7 p.m.",
    "quoteLast": " Every one very tired as it has been a broiling day and we are white with dust. Our area does not seem to have been shelled very much, and the farms and cottages where the men are billeted are almost intact.",
    "title": "A Soldier's Diary",
    "author": "Scott, Ralph",
    "gutenbergReference": "66363",
    "matchType": 0,
    "hash": "3044bfd5fad9d5fc71657ad10f3264a026c0ad49fdf81fdc5fd582e5860c8338"
  },
  {
    "time": "19:02",
    "quoteFirst": "After a brief rest, Mr. Atkinson and his friends began the descent of the mountain, taking, however, a circuitous route which secured them a variety of scenes, and ",
    "quoteTime": "about seven o’clock in the evening",
    "quoteLast": " they reached the site of their encampment on the preceding night.  There they slept until dawn, when they made the best of their way back to Nijne-Toura—a long day’s journey.",
    "title": "Some Heroes of Travel\r\nor, Chapters from the History of Geographical Discovery and Enterprise",
    "author": "Adams, W. H. Davenport (William Henry Davenport), 1828-1891",
    "gutenbergReference": "42749",
    "matchType": 0,
    "hash": "02100df31e0d641e49505dfed33c751216e4def6af2b076af2216f5f766f99e7"
  },
  {
    "time": "19:02",
    "quoteFirst": "The object of our visit was a temple, far the finest I have seen either in China or Japan. We had some luncheon in a tea-house, and got back at ",
    "quoteTime": "about 7 P.M.",
    "quoteLast": " On the 25th, we went to another temple, through the most crowded part of the city (where we were stoned before). We were followed by large multitudes, but nothing disagreeable took place.",
    "title": "Letters and Journals of James, Eighth Earl of Elgin",
    "author": "Elgin, James Bruce, Earl of, 1811-1863",
    "gutenbergReference": "10610",
    "matchType": 0,
    "hash": "139ea04e293c8a9582996eb4047b298616fa776ff54e3f942506f57380fbb5c7"
  },
  {
    "time": "19:02",
    "quoteFirst": "The work proceeds.  Moray is notified to be within convenient distance of Edinburgh.  On March 9th, 1566, ",
    "quoteTime": "about seven o’clock in the evening",
    "quoteLast": ", while Mary is at supper with a few attendants and Rizzio, a door opening into a private stairway leading from Darnley’s apartments to the Queen’s, opens, and Darnley enters in an apparently friendly mood.  The meaning of this unexpected entrance soon becomes evident.",
    "title": "Mary Queen of Scots in History",
    "author": "Campbell, C. A.",
    "gutenbergReference": "43074",
    "matchType": 0,
    "hash": "652dc504071f8f4e33911667dff864209636b253a5512be8b8de9ff84b4bca2e"
  },
  {
    "time": "19:02",
    "quoteFirst": "Away to the north the strait could be seen growing narrower, with heavy ice-tables grinding up and clogging it from cliff to cliff on either side. ",
    "quoteTime": "About seven in the evening",
    "quoteLast": " they were close upon the piling masses, to enter into which seemed certain destruction.",
    "title": "The World of Ice",
    "author": "Ballantyne, R. M. (Robert Michael), 1825-1894",
    "gutenbergReference": "11602",
    "matchType": 0,
    "hash": "501cf80aca5837f5a45cc798b67c9034f20a0634da8f527cf204a3d0b4d206d6"
  },
  {
    "time": "19:02",
    "quoteFirst": "“Yesterday His Royal Highness Prince Frederick came to Whitechapel ",
    "quoteTime": "about seven in the evening",
    "quoteLast": ", and proceeded thence privately in a hackney coach to St. James’s. His Royal Highness alighted at the Friary, and walked down to the Queen’s backstairs, and was there conducted to Her Majesty’s apartment.",
    "title": "A forgotten Prince of Wales",
    "author": "Curties, Henry, 1860-",
    "gutenbergReference": "70795",
    "matchType": 0,
    "hash": "990173f966cb5a92c3b980101aa195f6e05e3e30b7e4fd6abb2bec7d5a4562c1"
  },
  {
    "time": "19:02",
    "quoteFirst": "The Monitor had been attached to the Rhode Island by two hawsers, one of which had parted at ",
    "quoteTime": "about seven P.M.",
    "quoteLast": " The other remained firm, but now it was necessary it should be cut. How was that possible, when every wave washed clean over her deck? what man could reach it alive? \"Who'll cut the hawser?\" shouted Captain Bankhead.",
    "title": "The Atlantic Monthly, Volume 11, No. 65, March, 1863\r\nA Magazine of Literature, Art, and Politics",
    "author": "Various",
    "gutenbergReference": "12593",
    "matchType": 0,
    "hash": "411b42bbd32fbfc4e305bd8555c6ec473eb28325aa827379f7efc2625c5f3a61"
  },
  {
    "time": "19:02",
    "quoteFirst": "November, ",
    "quoteTime": "about seven o’clock in the evening",
    "quoteLast": ", I was sent for and went to Palmer’s house. I found Palmer, when I got there, in his kitchen. He was sitting by the fire, reading.",
    "title": "The Most Extraordinary Trial of William Palmer, for the Rugeley Poisonings, which lasted Twelve Days",
    "author": "Anonymous",
    "gutenbergReference": "51135",
    "matchType": 0,
    "hash": "581a2c2b52c346b0df708122c53be566e5a381d24aa700031cd34916ce03e920"
  },
  {
    "time": "19:02",
    "quoteFirst": "And so quietly the long day wore to its close. She remained in utter ignorance of the outcome until, at ",
    "quoteTime": "about 7 P.M.",
    "quoteLast": ", the steward crept to her side with a cup of soup, and begged her to sup it. While she languidly did so, he sketched for her in a few hurried whispers the condition of things, and wound up by saying, his swart face looking a ghastly green in the dim light of the swinging lamp: ‘An’ de good Lawd Hisself only knows wa’s gwine happen t’ us wen _he_ comes to an’ fine’s eout abaout it. Lawd hab massy on us all den.",
    "title": "A Whaleman's Wife",
    "author": "Bullen, Frank Thomas, 1857-1915; Twidle, Arthur, 1865-1936 [Illustrator]",
    "gutenbergReference": "65718",
    "matchType": 0,
    "hash": "f3ca1ebf1e2dbe0968d4f404babf21c94d02f6e438083d3a12d3ba48fdf0f72e"
  },
  {
    "time": "19:02",
    "quoteFirst": "Van Vorst as to when her boys were coming, when a letter arrived. To her great joy it announced that they would be due at the Sugar Hill station the following Saturday, as they would leave New York in the White Mountain express, probably reaching their destination ",
    "quoteTime": "about seven in the evening",
    "quoteLast": ".",
    "title": "The Liberty Girl",
    "author": "Halsey, Rena I., 1860-1932; Bickford, Nana French, 1886-1959 [Illustrator]",
    "gutenbergReference": "44928",
    "matchType": 0,
    "hash": "ecc1289f29122f55d98cc1d5a217bc51afd924283af3c5db0ddb774485487bf7"
  },
  {
    "time": "19:02",
    "quoteFirst": "Our stoppage was short; after communicating with the navy store-keeper and the authorities ashore, receiving an official visit from the Portuguese captain of the port, and procuring a Chinese pilot, we lifted anchor, and stood over for the more flourishing English colonial town of Hong Kong. We reached this place after doubling through denuded steep islands, ",
    "quoteTime": "about seven o’clock in the evening",
    "quoteLast": ". The ships of the East India squadron lying in the harbor, who having had some intimation of our proximity to the station by the mail-steamers from Ceylon, were on the _qui vive_ for our approach. The old Mississippi, with the broad pennant at her masthead, no sooner emerged from behind the western point of the island, than the “Saratoga” and “Plymouth” sloops-of-war hoisted their numbers and saluted.",
    "title": "The Japan expedition. Japan and around the world\r\nAn account of three visits to the Japanese empire, with sketches of Madeira, St. Helena, cape of Good Hope, Mauritius, Ceylon, Singapore, China, and Loo-Choo",
    "author": "Spalding, J. W. (J. Willett), 1827-",
    "gutenbergReference": "60403",
    "matchType": 0,
    "hash": "4903fa573995d87c010835989e216a06a8cf6db94cf55aabea7574086d5c2409"
  },
  {
    "time": "19:02",
    "quoteFirst": "It was nearly dusk; so Margaret ventured, and ",
    "quoteTime": "about seven in the evening",
    "quoteLast": " she astonished and gladdened her new but ardent friend, by arriving at her house with unwonted roses on her cheeks, and Gerard's pardon in her bosom.",
    "title": "The Cloister and the Hearth: A Tale of the Middle Ages",
    "author": "Reade, Charles, 1814-1884; Paul, Evelyn, 1883-1963 [Illustrator]",
    "gutenbergReference": "38895",
    "matchType": 0,
    "hash": "5c588f5ecc08d8c13e5a1451ee424c6aa681d05056492c0da7fbf892907bafcf"
  },
  {
    "time": "19:02",
    "quoteFirst": "We crossed many streams at fords; these streams were rather torrents. We crossed the Shenandoah near its source. ",
    "quoteTime": "About seven o’clock in the evening",
    "quoteLast": " we reached Staunton, and took our lodgings in an unpleasant tavern. This long and uncomfortable journey, in an extremely bad stage, and upon a very rough way, made me quite uneasy, and my young travelling companion more so, for he seemed not to be very much accustomed to such fatigues.",
    "title": "Travels Through North America, During the Years 1825 and 1826. v. 1-2",
    "author": "Bernhard, Duke of Saxe-Weimar-Eisenach, 1792-1862",
    "gutenbergReference": "41913",
    "matchType": 0,
    "hash": "fb79d03439357ae6ac168ed25cbf63f601944adaeb307b03dff7826f9e0827b4"
  },
  {
    "time": "19:02",
    "quoteFirst": "We came out to take possession at ",
    "quoteTime": "about seven o'clock in the evening",
    "quoteLast": "; every thing was comfortable and cheery; good fires lighted, the rooms neat and airy, and a general air of preparation and comfort, highly conducive to good spirits and pleasant anticipations.",
    "title": "J. S. Le Fanu's Ghostly Tales, Volume 2",
    "author": "Le Fanu, Joseph Sheridan, 1814-1873",
    "gutenbergReference": "11700",
    "matchType": 0,
    "hash": "def90d823c6f6072b0e38330613570ef53bcb2bc3a2f5a9b6e11c34d8d53e90f"
  }
]