[
  {
    "time": "19:03",
    "quoteFirst": "The wind was light, so _Cheero_, towing away to the south-east, was going ahead very slowly. Each of these two smacks was fitted with a hydrophone by means of which the beat of a vessel’s engines could be heard, the noise of a submarine’s being very different from that of reciprocating engines in a steamer. ",
    "quoteTime": "About 7 p.m.",
    "quoteLast": " _Cheero_ distinctly heard on her instrument the steady, quick, buzzing, unmistakable noise of a submarine, and the noise gradually increased. About three-quarters of an hour later the wire leading to the nets suddenly became tight and stretched along the smack’s rail.",
    "title": "Q-Ships and Their Story",
    "author": "Chatterton, E. Keble (Edward Keble), 1878-1944",
    "gutenbergReference": "54338",
    "matchType": 0,
    "hash": "4720391d964100e2aa3529b8395b2ac1c86c66bb23f9d39594e7699c687356c5"
  },
  {
    "time": "19:03",
    "quoteFirst": "\"This evening ",
    "quoteTime": "about 7 P. M.",
    "quoteLast": ",\" Tainter noted on July 7, 1881, \"The apparatus being ready the valve upon the top of the air cylinder was opened slightly until a pressure of about 100 lbs. was indicated by the gage. The phonograph cylinder was then rotated, and the sounds produced by the escaping air could be heard, and the words understood a distance of at least 8 feet from the phonograph.",
    "title": "Development of the Phonograph at Alexander Graham Bell's Volta Laboratory\r\nContributions from the Museum of History and Technology, United States National Museum Bulletin 218, Paper 5, (pages 69-79)",
    "author": "Newville, Leslie J.",
    "gutenbergReference": "30112",
    "matchType": 0,
    "hash": "ac16772ffc9f441c352869badd7639e0f70241742d69b8542af4b089de7452c5"
  },
  {
    "time": "19:03",
    "quoteFirst": "Our wounded, about seven hundred, were carried to the rear during the engagement, and forwarded to Memphis, and we returned and recrossed the river to our camps ",
    "quoteTime": "about seven P.M.",
    "quoteLast": ", completely exhausted. Our company lost, in killed and wounded, twenty-three; the regiment, one hundred and fifteen.",
    "title": "Thirteen months in the Rebel Army",
    "author": "Stevenson, William G.",
    "gutenbergReference": "15644",
    "matchType": 0,
    "hash": "81526fbc33f015ed9a2f0acf8c0dd418978751f65c70bf2f00059bae18c16ebb"
  },
  {
    "time": "19:03",
    "quoteFirst": "",
    "quoteTime": "About seven o’clock in the evening",
    "quoteLast": ", Paul Jones in the Bonhomme Richard, engaged Captain Pearson in the Serapis, the ships advancing nearer and nearer, until at length they dropped alongside of each other, head and stern, and so close that the muzzles of the guns grated. In this close contact the action continued with the greatest fury till half-past ten, during which time, Jones, who had the greater number of men, vainly attempted to board, and the Serapis was set on fire ten or twelve times.",
    "title": "A popular history of the United States of America, Vol. 2 (of 2)",
    "author": "Howitt, Mary (Mary Botham), 1799-1888",
    "gutenbergReference": "70629",
    "matchType": 0,
    "hash": "e46a8e952bafcfa9593436bd6f4b25a3e99afd1790c827e30ea20b6aa8c0b6c4"
  },
  {
    "time": "19:03",
    "quoteFirst": "Our artillery annihilated two entire battalions and a third surrendered. Near Horodenka the enemy gave way ",
    "quoteTime": "about seven o'clock in the evening",
    "quoteLast": " of the same day and began a disorderly retreat. We again captured several thousand prisoners, guns, and some fifty ammunition caissons.",
    "title": "The Story of the Great War, Volume V (of 12)\nNeuve Chapelle, Battle of Ypres, Przemysl, Mazurian Lakes",
    "author": "Reynolds, Francis J. (Francis Joseph), 1867-1937 [Editor]; Churchill, Allen L. (Allen Leon), 1873- [Editor]; Miller, Francis Trevelyan, 1877-1959 [Editor]",
    "gutenbergReference": "23861",
    "matchType": 0,
    "hash": "f3db437e763db594ede738eb73a5fe177bad0090a0a4e1146a954fff09aee13b"
  },
  {
    "time": "19:03",
    "quoteFirst": "Van Vorst as to when her boys were coming, when a letter arrived. To her great joy it announced that they would be due at the Sugar Hill station the following Saturday, as they would leave New York in the White Mountain express, probably reaching their destination ",
    "quoteTime": "about seven in the evening",
    "quoteLast": ".",
    "title": "The Liberty Girl",
    "author": "Halsey, Rena I., 1860-1932; Bickford, Nana French, 1886-1959 [Illustrator]",
    "gutenbergReference": "44928",
    "matchType": 0,
    "hash": "f3f3d4b5a5b831616cdcf3052e3e9cfbbe3a0a9f6450d0adbace6f4d280ba93d"
  },
  {
    "time": "19:03",
    "quoteFirst": "After keeping on for half an hour in this manner, we encountered some crevasses on our left, while we heard avalanches ahead and to our right from the sides of Cook and Tasman, and, not being able to judge our distance, we came to the conclusion that prudence was the better part of valour and decided to return. ",
    "quoteTime": "About 7 p.m.",
    "quoteLast": " we ‘turned in’ to have a good rest for an early start about one o’clock next morning. The man lying nearest to the door was instructed to keep one eye open, and give the alarm should the weather clear. At 11.",
    "title": "A climber in New Zealand",
    "author": "Ross, Malcolm, 1862-1930; Bryce, James Bryce, Viscount, 1838-1922 [Author of introduction, etc.]",
    "gutenbergReference": "68737",
    "matchType": 0,
    "hash": "569bee78721442ee6e29476b12d5cfa490de7fd3d4b6c35453eccceb8ae0ff86"
  },
  {
    "time": "19:03",
    "quoteFirst": "Six days later I left on Mendizabal’s horse, starting after breakfast at 7 a.m. It was nine leagues to Cuti, and all uphill. At ",
    "quoteTime": "about 7 p.m.",
    "quoteLast": ", when it was just dark, and the stars were out, but not the moon, I got off my horse to walk down a few yards for a drink of water, and not taking sufficient care and notice of the path I stepped over the side, and slid right down the steep bank, dragging the horse with me, till I fell up against a big rock with the horse against me.",
    "title": "Adventures in Bolivia",
    "author": "Prodgers, C. H. (Cecil Herbert), -1924; Cunninghame Graham, R. B. (Robert Bontine), 1852-1936 [Author of introduction, etc.]",
    "gutenbergReference": "57364",
    "matchType": 0,
    "hash": "17b9dd427801090252d7c17352bf960c4af080e69001881d2b4b27014f532ddd"
  },
  {
    "time": "19:03",
    "quoteFirst": "It was now ",
    "quoteTime": "about seven in the evening",
    "quoteLast": ", and he had had no food since the coffee and cakes taken perhaps twelve hours earlier, and bought with the last dime left him after he had paid for his night's lodging. Having walked all day, he was weary and hungry, and he had no idea how he could get a roof over his head once again or fill his stomach once more.",
    "title": "Vignettes of Manhattan; Outlines in Local Color",
    "author": "Matthews, Brander, 1852-1929; Brownell, W. C. (William Crary), 1851-1928 [Author of introduction, etc.]; Smedley, W. T. (William Thomas), 1858-1920 [Illustrator]",
    "gutenbergReference": "38918",
    "matchType": 0,
    "hash": "17199aad19606d2c9147b480a61b35488df7bbc42fe28cedfec9b793b6533d56"
  },
  {
    "time": "19:03",
    "quoteFirst": "Later, ",
    "quoteTime": "about 7 P.M.",
    "quoteLast": " Evans saw two icebergs far on the port beam; they could only be seen from the masthead. Whales have been frequently seen--Balænoptera Sibbaldi--supposed to be the biggest mammal that has ever existed.",
    "title": "Scott's Last Expedition, Volume I\r\nBeing the journals of Captain R. F. Scott",
    "author": "Scott, Robert Falcon, 1868-1912",
    "gutenbergReference": "11579",
    "matchType": 0,
    "hash": "b1d09bde894280e279e5691e09fb0e50f62f0dfe498ea0353796bad306404f78"
  },
  {
    "time": "19:03",
    "quoteFirst": "After a dusty journey, through a very rich and picturesque country, of near eighty miles, we entered the beautiful boulevards[3] of Rouen, ",
    "quoteTime": "about seven o'clock in the evening",
    "quoteLast": ", which embowered us from the sun.",
    "title": "The stranger in France",
    "author": "Carr, John, Sir, 1772-1832",
    "gutenbergReference": "20296",
    "matchType": 0,
    "hash": "1a3e9a81105fafa68a982b243b6d51455793ba55077622be886ad76eed6cac1a"
  },
  {
    "time": "19:03",
    "quoteFirst": "Many a roaring fire has blazed up that rude chimney; and dinner being over, the little round table before the hearth has steamed forth a fragrant attraction, when the nightly bowl of mulled port has taken its accustomed stand. I have spent many happy hours in this said spot; the evenings were of a decidedly social character. The day's hunting over, it was a delightful hour at ",
    "quoteTime": "about seven P.M.",
    "quoteLast": "--dinner just concluded, the chairs brought before the fire, cigars and the said mulled port. Eight o'clock was the hour for bed, and five in the morning to rise, at which time a cup of hot tea, and a slice of toast and anchovy paste were always ready before the start.",
    "title": "The Rifle and the Hound in Ceylon",
    "author": "Baker, Samuel White, Sir, 1821-1893",
    "gutenbergReference": "3231",
    "matchType": 0,
    "hash": "f1200ba78c8b2fc4154bdcd82ef1e28bd7f2fa5830ad3f788008cbc3b7ce2183"
  },
  {
    "time": "19:03",
    "quoteFirst": "",
    "quoteTime": "About 7 o'clock that evening",
    "quoteLast": " I entered the White House. As I went up-stairs I glanced into Mr. Lincoln's room through the half-open door, and seated by a desk was the President, looking over his notes and muttering to himself.",
    "title": "Behind the Scenes; or, Thirty years a slave, and Four Years in the White House",
    "author": "Keckley, Elizabeth, 1818-1907",
    "gutenbergReference": "24968",
    "matchType": 0,
    "hash": "56041e7f00b5eef3f0f872fea4d07d8e8c892aed3254aaef62ca74f57157dbdb"
  },
  {
    "time": "19:03",
    "quoteFirst": "“It was ",
    "quoteTime": "about seven o’clock in the evening",
    "quoteLast": " of this dreadful day that a hasty and impatient double-knock at the front door was heard; and a few moments afterwards Lady Caroline Jerningham was ushered into the chamber where Julia was lying. The moment she entered, the patient made a signal for the housekeeper and little Harry to withdraw; and when the two friends were alone together, a most affecting scene took place.",
    "title": "The Mysteries of London, v. 4/4",
    "author": "Reynolds, George W. M. (George William MacArthur), 1814-1879",
    "gutenbergReference": "51649",
    "matchType": 0,
    "hash": "b512ba714c6f6a4521ea227c5923dc92148ee136749b11d26a8c7ee3b4c1d863"
  },
  {
    "time": "19:03",
    "quoteFirst": "",
    "quoteTime": "About seven in the evening",
    "quoteLast": " we fell in with the skirts of a hurricane.",
    "title": "The Moravians in Georgia, 1735-1740",
    "author": "Fries, Adelaide L. (Adelaide Lisetta), 1871-1949",
    "gutenbergReference": "570",
    "matchType": 0,
    "hash": "12c37b248bd3f25c16e4467af1109be6ca371cdfb7e6fa56ff0cbf9fa0cc63b1"
  },
  {
    "time": "19:03",
    "quoteFirst": "“Yesterday His Royal Highness Prince Frederick came to Whitechapel ",
    "quoteTime": "about seven in the evening",
    "quoteLast": ", and proceeded thence privately in a hackney coach to St. James’s. His Royal Highness alighted at the Friary, and walked down to the Queen’s backstairs, and was there conducted to Her Majesty’s apartment.",
    "title": "A forgotten Prince of Wales",
    "author": "Curties, Henry, 1860-",
    "gutenbergReference": "70795",
    "matchType": 0,
    "hash": "c8ea31f777d20713939edbb5acdac89e0f198207c85cb49189e777c0aaeb46f6"
  },
  {
    "time": "19:03",
    "quoteFirst": "\"As the Rajah was himself a spectator of the late eruption, the following account which he gave me is perhaps more to be depended upon than any other I can possibly obtain. ",
    "quoteTime": "About 7 p. m.",
    "quoteLast": " on the 10th of April, three distinct columns of flame burst forth near the top of the Tomboro mountain (all of them apparently within the verge of the crater), and after ascending separately to a very great height, their tops united in the air in a troubled confused manner.",
    "title": "The History of Java, v. 1-2",
    "author": "Raffles, Thomas Stamford, Sir, 1781-1826",
    "gutenbergReference": "49843",
    "matchType": 0,
    "hash": "7856da083571d5affba5797d2985c128337e160d52cb84356ccb0a80db78f7ff"
  },
  {
    "time": "19:03",
    "quoteFirst": "",
    "quoteTime": "About seven in the evening",
    "quoteLast": " the signal bell for landing on the rock was again rung, when every man was at his quarters.  In this service it was thought more appropriate to use the bell than to _pipe_ to quarters, as the use of this instrument is less known to the mechanic than the sound of the bell.  The landing, as in the morning, was at the eastern harbour.",
    "title": "Records of a Family of Engineers",
    "author": "Stevenson, Robert Louis, 1850-1894",
    "gutenbergReference": "280",
    "matchType": 0,
    "hash": "153740543100aa07527070828abff12afa7528356342eef91b0fc11cae71f3c9"
  },
  {
    "time": "19:03",
    "quoteFirst": "It was noticed that a great many persons were present who had no right of entry, not being citizens; they carried swords and insulted the Liverymen and endeavoured to make a disturbance. In this they were unsuccessful. ",
    "quoteTime": "About seven in the evening",
    "quoteLast": " the Lord Mayor came to the Hall and ordered all to depart till three days later. But the Sheriffs took no notice of this order and continued the Poll, hoping to finish that day.",
    "title": "London in the Time of the Stuarts",
    "author": "Besant, Walter, 1836-1901",
    "gutenbergReference": "59782",
    "matchType": 0,
    "hash": "c3a4848ed0776733b335b4b6aef49c171f647ec9747e579aeb59e5a16422046d"
  },
  {
    "time": "19:03",
    "quoteFirst": "It was ",
    "quoteTime": "about seven in the evening",
    "quoteLast": " when this savage murder was perpetrated. The palace was beset by troops under the command of Morton. There was no means of rousing the city, the queen was kept close prisoner in her chamber, whilst the king, assuming the sole authority, issued letters commanding the three Estates to quit the capital within three hours, on pain of treason, whilst Morton with his guards was ordered to allow no one to leave the palace.",
    "title": "Cassell's History of England, Vol. 2 (of 8)\r\nFrom the Wars of the Roses to the Great Rebellion",
    "author": "Anonymous",
    "gutenbergReference": "50710",
    "matchType": 0,
    "hash": "d6b2ec52ad57c9eeb6c446d066568952ff8e86dfd08aad353821ed4b2a57c734"
  }
]