[
  {
    "time": "19:00",
    "quoteFirst": "The following was the Congress express rider’s time from Lewes to Philadelphia: Leave Lewes at noon, reach Wilmington next day at 4 o’clock, A. M. Or leave Lewes ",
    "quoteTime": "at 7 o’clock",
    "quoteLast": ", P. M., Cedar Creek, 10:30; Dover, 4:15; Cantwell’s Bridge, 9:05; Wilmington, 12:55; Chester, 2:37; arrive Philadelphia 4 o’clock P. M., or 21 hours. (See American Archives.",
    "title": "Once Upon a Time in Delaware",
    "author": "Pyle, Katharine, 1863-1938; Bissell, Emily P. (Emily Perkins), 1861-1948 [Editor]; Leach, Ethel Pennewill Brown, 1878-1959 [Illustrator]",
    "gutenbergReference": "48976",
    "matchType": 0,
    "hash": "e1817db44203b1e02c4c3f9d16f6bde5598bef26eef2991e6efa657c8cfc7a27"
  },
  {
    "time": "19:00",
    "quoteFirst": "Frank sat up for a while to read, and then went to bed. He slept soundly, and got up about ",
    "quoteTime": "seven o’clock",
    "quoteLast": ".",
    "title": "The Young Book Agent; or, Frank Hardy's Road to Success",
    "author": "Alger, Horatio, Jr., 1832-1899; Shute, A. B., 1851-1906 [Illustrator]",
    "gutenbergReference": "56756",
    "matchType": 0,
    "hash": "e4b2289d3a4d84dd37d069af812bd3261cf9303f3a92a83c31236a70342e6639"
  },
  {
    "time": "19:00",
    "quoteFirst": "About ",
    "quoteTime": "seven o'clock",
    "quoteLast": " in the morning, he saw in the mirror two of his valets at the foot of the bed weeping, and said to them, \"Why do you weep?  Is it because you thought me immortal?  As for me, I have not thought myself so, and you ought, considering my age, to have been prepared to lose me.",
    "title": "Memoirs of Louis XIV and His Court and of the Regency — Volume 10",
    "author": "Saint-Simon, Louis de Rouvroy, duc de, 1675-1755",
    "gutenbergReference": "3869",
    "matchType": 0,
    "hash": "1825754095cd1e867f3972278788298ea8f9fc9854f06c68d72d31ab82acafcd"
  },
  {
    "time": "19:00",
    "quoteFirst": "One such girl had for two years earned money for clothing by filling regular appointments in a disreputable saloon between the hours of six and half-past ",
    "quoteTime": "seven in the evening",
    "quoteLast": ". With this money earned almost daily she bought the clothes of her heart's desire, keeping them with the saloon-keeper's wife. She demurely returned to her family for supper in her shabby working clothes and presented her mother with her unopened pay envelope every Saturday night.",
    "title": "A New Conscience and an Ancient Evil",
    "author": "Addams, Jane, 1860-1935",
    "gutenbergReference": "15221",
    "matchType": 0,
    "hash": "0225a166085bb94975b3b60e5d36c730c0541cd78974268d504836ef4ba6c1ff"
  },
  {
    "time": "19:00",
    "quoteFirst": "As ",
    "quoteTime": "seven o’clock",
    "quoteLast": " struck, I peeped through the small aperture in the curtain, and saw, to my satisfaction, mingled, I confess, with fear, that the house was nearly filled—the lower tier of boxes entirely so. There were a great many ladies handsomely dressed, chatting gaily with their chaperons, and I recognised some of my acquaintances on every side; in fact, there was scarcely a family of rank in the county that had not at least some member of it present.",
    "title": "The Confessions of Harry Lorrequer — Complete",
    "author": "Lever, Charles James, 1806-1872; Browne, Hablot Knight, 1815-1882 [Illustrator]",
    "gutenbergReference": "5240",
    "matchType": 0,
    "hash": "5b57e12db3eec6175a217fa63221716237edd1fc48b6839884dc39f7dbb83b3f"
  },
  {
    "time": "19:00",
    "quoteFirst": "JACKSON left it accordingly. When House met to-day secret out. Members thought they were coming down for a morning sitting; might talk away about Votes till ",
    "quoteTime": "Seven o'clock",
    "quoteLast": ", let one or two pass, then go off for Easter Holidays. Found OLD MORALITY had put spoke in their wheel. In first place on Orders appeared Notice of Motion giving precedence to Government business at evening sitting, and again to-morrow.",
    "title": "Punch, or the London Charivari, Vol. 98, April 12, 1890",
    "author": "Various; Burnand, F. C. (Francis Cowley), 1836-1917 [Editor]",
    "gutenbergReference": "30534",
    "matchType": 0,
    "hash": "9264c3e3386549369d392feeb6b8dc188742b74c961f0b6e88d72910fec2e2bd"
  },
  {
    "time": "19:00",
    "quoteFirst": "“Here I sit and dream,” she burst forth with unusual cheerfulness and courage, “and it is already ",
    "quoteTime": "seven o’clock",
    "quoteLast": " while outside all are waiting for me.” And Elsa hastened out to superintend the occupations of her servants.",
    "title": "Swedish fairy tales",
    "author": "Hofberg, Herman, 1823-1883; Myers, Willard Henry, 1847-1895 [Translator]",
    "gutenbergReference": "73093",
    "matchType": 0,
    "hash": "6b801c6b985fbdd629ba95d0774dd2ebf43296dcb38c5289fee28bcd12dc4aca"
  },
  {
    "time": "19:00",
    "quoteFirst": "The cuts, of course, remained, and he bound these up with extra strips of adhesive plaster. The three lads had an early breakfast, and by half-past ",
    "quoteTime": "seven o'clock",
    "quoteLast": " were in the touring car, bound for Rayville.",
    "title": "The Rover Boys in the Air; Or, From College Campus to the Clouds",
    "author": "Stratemeyer, Edward, 1862-1930",
    "gutenbergReference": "20053",
    "matchType": 0,
    "hash": "ec07da0317b307cbe2d52c9f2d842003ebd0c5758a573b9b665818958785d5f8"
  },
  {
    "time": "19:00",
    "quoteFirst": "Martin there was no carriage, but after an hour we obtained at five o'clock an excellent _déjeuné_, having eaten nothing since 8 a.m.; but we had hardly felt hunger, so gorgeous had been the scenery through which we had passed. At 6 p.m. the carriage from Vallon arrived, and the horses had to be baited for two hours. ",
    "quoteTime": "At 7 p.m.",
    "quoteLast": " we started. Now the high road to Vallon makes a long detour; it passes by S. Just and S. Marcel, and crawls slowly up to the causse. The horses were put in at 7 p.m., and we departed. As it happened, I had tipped the boatmen at S.",
    "title": "A Book of the Cevennes",
    "author": "Baring-Gould, S. (Sabine), 1834-1924",
    "gutenbergReference": "53945",
    "matchType": 0,
    "hash": "39018f122465a1c14e12706cb4517c634a1d3fe1a8811dd44de55196cdbb89e0"
  },
  {
    "time": "19:00",
    "quoteFirst": "The table land was spinifex, gums, and scrub, in some places very difficult to get through. Distance, thirty miles. Wind, south-east. Latitude, 18 degrees 7 minutes 5 seconds. ",
    "quoteTime": "At 7 p.m.",
    "quoteLast": " I observed the comet, 5 degrees above the horizon, bearing 15 degrees west of north, the nucleus more hazy, and the tail much longer. Calm.",
    "title": "Explorations in Australia\r\nThe Journals of John McDouall Stuart During the Years 1858, 1859, 1860, 1861, and 1862, When He Fixed the Centre of the Continent and Successfully Crossed It from Sea to Sea",
    "author": "Stuart, John McDouall, 1815-1866",
    "gutenbergReference": "8911",
    "matchType": 0,
    "hash": "17498582fdd1b482366ddfc8f8dc60133d82808ff752bf21486ad4f442981346"
  },
  {
    "time": "19:00",
    "quoteFirst": "",
    "quoteTime": "At seven o’clock",
    "quoteLast": " they were all assembled in Mrs. Force’s room, waiting for the summons to go down.",
    "title": "Love's bitterest cup",
    "author": "Southworth, Emma Dorothy Eliza Nevitte, 1819-1899",
    "gutenbergReference": "68273",
    "matchType": 0,
    "hash": "ec4b1b69952211fd7c5e12ca2918cd0ce0d23bfef0a2a244334b55971c866dde"
  },
  {
    "time": "19:00",
    "quoteFirst": "About ",
    "quoteTime": "seven in the evening",
    "quoteLast": " I got into a chaise on shore, and was driven through the nastiest city in the world, though at the same time one of the most populous, to a kind of coffee-house, which is very pleasantly situated on the brow of a hill, about a mile from the city, and hath a very fine prospect of the river Tajo from Lisbon to the sea.",
    "title": "The Journal of a Voyage to Lisbon",
    "author": "Fielding, Henry, 1707-1754",
    "gutenbergReference": "1146",
    "matchType": 0,
    "hash": "4fc66f4d05dbfc3baf3a39f19aa3a1c3a8713fdd744832da53287a342f72f8c9"
  },
  {
    "time": "19:00",
    "quoteFirst": "At the entrance of the garden is an open square or table of land overlooking the plain, where, every evening ",
    "quoteTime": "at seven o'clock",
    "quoteLast": ", the military band plays. The garden is the fashionable promenade, the higher classes resorting to it in carriages and on horseback, and the common people on foot; the display of equipages was not very striking, although there is something stylish in the Russian manner of driving four horses, the leaders with very long traces and a postillion; and soldiers and officers, with their splendid uniforms, caps, and plumes, added a brilliant effect.",
    "title": "Incidents of Travel in Greece, Turkey, Russia, and Poland, Vol. 2 (of 2)",
    "author": "Stephens, John L., 1805-1852",
    "gutenbergReference": "37947",
    "matchType": 0,
    "hash": "600fc1815d3820ffad4d6ed0d4fcf74a309ad713303b370aad10a6050226edb2"
  },
  {
    "time": "19:00",
    "quoteFirst": "Very little sleep visited Betty that night (or what remained of it) as she lay with open eyes that strained into the growing dawn, picturing to herself Oliver's flight across the North River, and hoping fervently that she had thrown the pursuit skillfully off his track. When at last she fell into a doze it was nearly ",
    "quoteTime": "seven o'clock",
    "quoteLast": " in the morning, and Miranda, who softly entered the room, bringing fresh water, halted at the pillow, loth to waken her.",
    "title": "An Unwilling Maid\r\nBeing the History of Certain Episodes during the American Revolution in the Early Life of Mistress Betty Yorke, born Wolcott",
    "author": "Lincoln, Jeanie Gould, 1846-1921",
    "gutenbergReference": "10958",
    "matchType": 0,
    "hash": "57d7a34cd6b02009274cbceb1a9e87fa6acc2bcf2afa0bb41d3c370404ffdd5d"
  },
  {
    "time": "19:00",
    "quoteFirst": "I am very tired, but feel not as sore as last night. The remainder of the day was spent in resting at full length under the trees, all extra appendages removed, cooking and eating supper, and bathing weary limbs, etc. I was put on guard ",
    "quoteTime": "at 7 P. M.",
    "quoteLast": " R---- remained back at Huntsville when we left and did not come up till this morning. Was tied to the gun and marched behind it all day.",
    "title": "An Artilleryman's Diary",
    "author": "Jones, Jenkins Lloyd, 1843-1918",
    "gutenbergReference": "33211",
    "matchType": 0,
    "hash": "81b2a349598763054df4b05b0bd9da870772b90c2c2abd866c43162ef94a10f6"
  },
  {
    "time": "19:00",
    "quoteFirst": "Mr. Blake was of much too easy a nature to refuse any common request; and when, about ",
    "quoteTime": "seven o'clock",
    "quoteLast": ", Mr. Oaks, magnificently got up in full evening costume, partly concealed by a loose and stylish overcoat, called at Great St. Peter's Street, he found the master of No. 16 putting the finishing touches to a characteristically loose and careless toilet.",
    "title": "A Changed Heart: A Novel",
    "author": "Fleming, May Agnes, 1840-1880",
    "gutenbergReference": "41672",
    "matchType": 0,
    "hash": "b10af6411ac5277746397a0fcb8ab5ced959b4b2eef1cef37a44df3be61b114f"
  },
  {
    "time": "19:00",
    "quoteFirst": "I glanced at its face by the moonlight, and then burst into tears as I flung it far away into the ocean. _It had run down ",
    "quoteTime": "at seven o’clock",
    "quoteLast": "! We were behind the time of the slack, and the whirl of the Ström was in full fury!_",
    "title": "The Works of Edgar Allan Poe, The Raven Edition\nTable Of Contents And Index Of The Five Volumes",
    "author": "Poe, Edgar Allan, 1809-1849",
    "gutenbergReference": "25525",
    "matchType": 0,
    "hash": "91060f9f754fb247848fca0f11b7f56b8ac6d3389f935f74de3e07858c6835ce"
  },
  {
    "time": "19:00",
    "quoteFirst": "Smith was on the Confederate left towards Fair Oaks station, but was not engaged until nearly night, when General Sumner's Corps, crossing over the Chickahominy, came to the relief of Hientzleman and Kasey, whose troops fell back in that direction and were joined by Sumner in resisting Smith's attack. General Johnston, who was on this part of the line, was wounded about ",
    "quoteTime": "seven o'clock",
    "quoteLast": ", when the command devolved on General Smith.",
    "title": "Personal Reminiscences of the War of 1861-5\nIn Camp—en Bivouac—on the March—on Picket—on the Skirmish Line—on the Battlefield—and in Prison",
    "author": "Morgan, W. H. (William Henry), 1836-",
    "gutenbergReference": "51838",
    "matchType": 0,
    "hash": "53e056d063d7a7164641d7bc4d6002f1d2c31d89bd1094d3d35e2aa3bdbebef8"
  },
  {
    "time": "19:00",
    "quoteFirst": "Until ",
    "quoteTime": "seven o'clock",
    "quoteLast": " the City Troopers were kept upon the wharf. At that hour Captain Groome was informed that no transport could then be secured, and that he should return with the Troop to Newport News and report to General Fred. Grant. Captain Groome ordered the Troop to _bivouac_ in the grass in front of the hotel for the night.",
    "title": "Campaign of the First Troop Philadelphia City Cavalry\nApril 25-November 11, 1898",
    "author": "Cooper, James, of Philadelphia",
    "gutenbergReference": "37755",
    "matchType": 0,
    "hash": "c3743179916443971c1d2193897e136505ea3b26c626bc2e440c80082916276d"
  },
  {
    "time": "19:00",
    "quoteFirst": "This machine was evidently a nondescript, partly slow coach, partly waggon, and was extremely reasonable in its rates if it journeyed at any pace, seeing that outside passengers paid no more than present Parliamentary rates, while the insides had no occasion to complain of excessive expenditure. But fancy the journey ",
    "quoteTime": "at seven o’clock",
    "quoteLast": " on a January morning, with the knowledge that no brisk motion would keep the blood in circulation, that the roads were heavy, the weather indifferent, the society worse, the conversation, if any, very heavy, and the purse proportionally light! Such a company as Roderick Random and Strap fell in with in the waggon, must often have been seen on the outside of the Reading Machine.",
    "title": "A History of Advertising from the Earliest Times.",
    "author": "Sampson, Henry, 1841-1891",
    "gutenbergReference": "54149",
    "matchType": 0,
    "hash": "e17e9ef750c11b01319ef5a2ae13fa883486ab3000dddaf5766cce33647a2592"
  }
]