[
  {
    "time": "19:02",
    "quoteFirst": "As the pinnace had not yet returned, this information gave me much concern, fearing that the enemy had taken her, and had by that means learnt what we were. On the 3d December, ",
    "quoteTime": "about seven in the evening",
    "quoteLast": ", a Spanish officer came to us, in a boat rowed by eight Indians, being sent by the governor of Chiloe to enquire what we were. Meaning to pass upon him for a French captain well known in these seas, I ordered none of my people to appear on deck but such as could speak French or Spanish, and hoisted French colours.",
    "title": "A General History and Collection of Voyages and Travels — Volume 10\r\nArranged in systematic order: Forming a complete history of the origin and progress of navigation, discovery, and commerce, by sea and land, from the earliest ages to the present time.",
    "author": "Kerr, Robert, 1755-1813",
    "gutenbergReference": "13130",
    "matchType": 0,
    "hash": "2fda2e677abd98023194e7e2a837a40f8d7cedc2b80f2a3daf5fa0a7417a71fd"
  },
  {
    "time": "19:02",
    "quoteFirst": "Vincent, many of our men, who volunteered for the purpose, being utilised in assisting, owing to the dearth of coolies. Crossing the line on the 8th of March we had the usual visit from Father Neptune, who arrived on board ",
    "quoteTime": "about 7 p.m.",
    "quoteLast": ", and proceeded to hold his court according to ancient custom, when numbers of his young subjects were presented to His Majesty in due form and greeted by him in proper sea style.",
    "title": "Two Years on Trek: Being Some Account of the Royal Sussex Regiment in South Africa",
    "author": "Du Moulin, Louis Eugène; Bidder, H. F. (Harold Francis), 1876?-1968 [Editor]",
    "gutenbergReference": "35061",
    "matchType": 0,
    "hash": "1bf857931b0782ad41e7c0a7bc28ef27ecf8342ab775dd67a5fbbc64209dd859"
  },
  {
    "time": "19:02",
    "quoteFirst": "0 |            | 7 | 6 m   |  13.0 | S 2        | Fair. Cloudy afternoon. | 3 a   |  24.0 |            | ",
    "quoteTime": "About 7 in the evening",
    "quoteLast": " it began |       |       |            | to rain, and continued till late |       |       |            | at night. 8 | 7 m   |   9.0 | N W 3      | Flying clouds.",
    "title": "Travels into North America, Volume 2 (of 3)",
    "author": "Kalm, Pehr, 1716-1779; Forster, Johann Reinhold, 1729-1798 [Translator]",
    "gutenbergReference": "72103",
    "matchType": 0,
    "hash": "e313e5d36e76e2e2a2fbde65bd7dfa9db36da362f5be63c6017c084e48f4e9b2"
  },
  {
    "time": "19:02",
    "quoteFirst": "In lots of ways this canal trip was raw and crude in comparison with the Thames, but it had points which seemed to me more beautiful. Thirteen locks and countless drawbridges made the day a busy one and we were ready to turn in early after tying up to a wharf in New Brunswick ",
    "quoteTime": "about seven in the evening",
    "quoteLast": ". In late afternoon the wind hauled chill, northeast, and rain fell during the night.",
    "title": "The boy, me and the cat",
    "author": "Plummer, Henry Merrihew, 1865-1928",
    "gutenbergReference": "74010",
    "matchType": 0,
    "hash": "382fec819550e7d232eabdb038193a3450e06c6b3db16e3bb726f9956bcd8aeb"
  },
  {
    "time": "19:02",
    "quoteFirst": "Still she plunged on, and about six thirty P.M. we made Cape Hatteras; in half an hour we had rounded the point, and many on board expressed regret that the Monitor should not have been before the Passaic in doing so. Our spy-glasses were in constant use; we saw several vessels in the distance, and ",
    "quoteTime": "about seven P.M.",
    "quoteLast": " discovered the Passaic four or five miles _astern_ to the north of us, in tow of the steamer State of Georgia.",
    "title": "The Atlantic Monthly, Volume 11, No. 65, March, 1863\r\nA Magazine of Literature, Art, and Politics",
    "author": "Various",
    "gutenbergReference": "12593",
    "matchType": 0,
    "hash": "58394f0174ae2ab46fbb6a1d4e677d20e0766f9b9f87495819273e7b9ee2d4ca"
  },
  {
    "time": "19:02",
    "quoteFirst": "On the 26th we marched to HOPOUTRE, where we entrained and moved out at 9 30 a.m., travelling in cattle trucks via ARRAS to BAPAUME, where we arrived ",
    "quoteTime": "about 7 p.m.",
    "quoteLast": " Thence we marched through desolate and ruined country to a pile of ruins labelled YTRES, where we shared a canvas camp with a Battalion of the Buffs for the night; they left the following morning.",
    "title": "The War History of the 1st/4th Battalion, the Loyal North Lancashire Regiment\nnow the Loyal Regiment (North Lancashire), 1914-1918",
    "author": "Anonymous",
    "gutenbergReference": "65369",
    "matchType": 0,
    "hash": "d8ddda85aaa4bc56cd4246729a35aa7bda9292385ec53d4d1733840479b6a0bd"
  },
  {
    "time": "19:02",
    "quoteFirst": "",
    "quoteTime": "About seven o'clock that evening",
    "quoteLast": " word came over the wire to head-quarters that Tettman and Jackson had been safely landed in one of the station houses.  It was quickly arranged to remove them to the county jail, a more secure place, and it was desired to have Beasley stand just outside the door of the station house, so that when the prisoners were marched out to enter the patrol wagon, he might get a good look at them under an electric light, and thereby make sure that they were the ones we wanted.",
    "title": "Motor Boat Boys Mississippi Cruise; or, The Dash for Dixie",
    "author": "Arundel, Louis",
    "gutenbergReference": "21980",
    "matchType": 0,
    "hash": "875f9ad7826e77d99a61088d7b808df703e3361b8acace621e776326db929cd4"
  },
  {
    "time": "19:02",
    "quoteFirst": "\"As the Rajah was himself a spectator of the late eruption, the following account which he gave me is perhaps more to be depended upon than any other I can possibly obtain. ",
    "quoteTime": "About 7 p. m.",
    "quoteLast": " on the 10th of April, three distinct columns of flame burst forth near the top of the Tomboro mountain (all of them apparently within the verge of the crater), and after ascending separately to a very great height, their tops united in the air in a troubled confused manner.",
    "title": "The History of Java, v. 1-2",
    "author": "Raffles, Thomas Stamford, Sir, 1781-1826",
    "gutenbergReference": "49843",
    "matchType": 0,
    "hash": "0ba493d8cf56f2fbee7b18f4ee5d42f971251eb69a8515fe55153bb2d213236e"
  },
  {
    "time": "19:02",
    "quoteFirst": "",
    "quoteTime": "About 7 o'clock in the evening",
    "quoteLast": ", Duroc was conversing on a slight eminence, and at a considerable distance from the firing, with Marshal Mortier and General Kirgener,--all three on foot,--when a cannon-ball, aimed at the group, ploughed up the ground near Mortier, ripped open Duroc's abdomen and struck General Kirgener dead on the spot.",
    "title": "Military Career of Napoleon the Great\r\nAn Account of the Remarkable Campaigns of the \"Man of Destiny\"; Authentic Anecdotes of the Battlefield as Told by the Famous Marshals and Generals of the First Empire",
    "author": "Gibbs, Montgomery B.",
    "gutenbergReference": "41220",
    "matchType": 0,
    "hash": "5eaad39924e3e71a7d39f35f97ff0e8b9e08000ed0d487255654d36ae7bb0410"
  },
  {
    "time": "19:02",
    "quoteFirst": "They very nearly regained possession of these breaches and of the gateway; but the duke, on seeing his force in disorder, brought up his reserves, and the three bodies of assailants, four times more numerous than the defenders, obliged the latter to retire again behind their retrenchments. Then ",
    "quoteTime": "about seven o'clock in the evening",
    "quoteLast": "--for the combat was prolonged without decisive success on either side, and the days are long at this period of the year--the two catapults discharged a quantity of darts furnished with burning tow on the roof of the stabling and of the chapel. The men of the castle exclusively occupied with the defence of the retrenchment, had no time to think of extinguishing the fire, more especially as the crossbowmen stationed on the defences of the bailey, now in the hands of the Burgundians, struck every defender showing himself on these buildings. The fire, therefore, soon gained the roofs.",
    "title": "Annals of a Fortress",
    "author": "Viollet-le-Duc, Eugène-Emmanuel, 1814-1879; Bucknall, Benjamin, 1833-1895 [Translator]",
    "gutenbergReference": "41426",
    "matchType": 0,
    "hash": "9e8e8342a1ec7d757502041f599ab0466bc5dfbd2557802eb90879b7b7eb8a02"
  },
  {
    "time": "19:02",
    "quoteFirst": "",
    "quoteTime": "About seven o'clock in the evening",
    "quoteLast": ", therefore, the best of the uninteresting society of Carentan was assembled at her house, and formed a large circle about the fireplace. The mistress of the house, sustained in her misery by the compassionate glances which the old tradesman bestowed upon her, submitted with extraordinary courage to the minute questionings, the trivial and stupid reasoning of her guests.",
    "title": "Honoré de Balzac",
    "author": "Balzac, Honoré de, 1799-1850; Brunetière, Ferdinand, 1849-1906 [Author of introduction, etc.]; Jessup, Alexander, 1871- [Editor]; Ives, George Burnham, 1856-1930 [Translator]",
    "gutenbergReference": "51820",
    "matchType": 0,
    "hash": "ae76e47bceb046d62f6ada66a6eda09790cd5e8566530e9d364c9d5007bded34"
  },
  {
    "time": "19:02",
    "quoteFirst": "December in the latter year, at ",
    "quoteTime": "about seven o'clock in the evening",
    "quoteLast": ", his black servant Francis Barber and his friend Mrs. Desmoulins, who watched in the sick-chamber, 'observing that the noise he made in breathing had ceased, went to the bed, and found that he was dead.",
    "title": "Eighteenth Century Vignettes",
    "author": "Dobson, Austin, 1840-1921",
    "gutenbergReference": "47996",
    "matchType": 0,
    "hash": "a1966e2528b8d7276143498275b2c16eae7192b2e27ff5be757e2add88ef6118"
  },
  {
    "time": "19:02",
    "quoteFirst": "The explosion is described in Strype’s edition of Stow’s _Survey_. “It seems that the chandler was busy in his shop barrelling the powder, ",
    "quoteTime": "about seven o’clock in the evening",
    "quoteLast": ", when it became ignited and blew up, not merely that house, but fifty or sixty others. The number of persons destroyed was never ascertained, for the next house but one was a tavern, known as ‘The Rose,’ which was full of company, in consequence of a parish dinner: it must have been very great, however, judging from the number of limbs and bodies which were dug up from the ruins.",
    "title": "The Tower of London",
    "author": "Poyser, Arthur; Fulleylove, John, 1847-1908 [Illustrator]",
    "gutenbergReference": "55504",
    "matchType": 0,
    "hash": "2a9190819da45077bdbeabc4f55f5f82513498c476ba9fa8d1176c8731817362"
  },
  {
    "time": "19:02",
    "quoteFirst": "The moment we struck the court-house bell the citizens came to our assistance. The sheriff, in the meantime, had returned home. He had got home ",
    "quoteTime": "about seven o'clock in the evening",
    "quoteLast": ". I reported to him what we had done, and if it met his approval he should carry it out, with our assistance. He approved of our course, and he took charge of the citizens.",
    "title": "Report of the Committee Appointed to Investigate the Railroad Riots in July, 1877\nRead in the Senate and House of Representatives May 23, 1878",
    "author": "Pennsylvania. General Assembly. Committee Appointed to Investigate the Railroad Riots in July, 1877",
    "gutenbergReference": "42766",
    "matchType": 0,
    "hash": "d9877f1651e89a620dbe65c3b3e8c1f1a56fabc3b808e975bf018404e49864b2"
  },
  {
    "time": "19:02",
    "quoteFirst": "His mind misgave him; and Carliel got another accomplice, named Irweng. \"These two, ",
    "quoteTime": "about seven o'clock in the evening",
    "quoteLast": " (to proceed in the words of Coke's report), came to a house in the Friars, which Turner used to frequent, as he came to his school, which was near that place, and finding Turner there, they saluted one another; and Turner, with one of his friends, sat at the door asking them to drink; but Carliel and Irweng, turning about to cock the pistol, came back immediately, and Carliel, drawing it from under his coat, discharged it upon Turner, and gave him a mortal wound near the left pap; so that Turner, after having said these words, 'Lord, have mercy upon me! I am killed,'",
    "title": "The Town: Its Memorable Characters and Events",
    "author": "Hunt, Leigh, 1784-1859",
    "gutenbergReference": "42060",
    "matchType": 0,
    "hash": "4b7d9ab556af60a7c17021fe3cd96271dfe5f6a641ba6a628db54b2dd5d5388c"
  },
  {
    "time": "19:02",
    "quoteFirst": "On the sixteenth, ",
    "quoteTime": "about 7 p.m.",
    "quoteLast": ", he orders Paul Medvedief, in whom he has every confidence--Medvedief was in control of the Russian workmen--to bring him the twelve Nagan revolvers with which the Russian guard are armed. When this order has been carried out he tells him that all the Imperial family will be put to death that same night, directing him to inform the Russian guard later. Medvedief informs them about 10 p.m.",
    "title": "Thirteen years at the Russian court\r\n(a personal record of the last years and death of the Czar Nicholas II. and his family)",
    "author": "Gilliard, Pierre, 1879-1962; Holt, F. A. (Frederic Appleby), 1888-1980 [Translator]",
    "gutenbergReference": "60546",
    "matchType": 0,
    "hash": "1edbddbc06d1db1dbbdb3d7c3c585b6c4930683130520107917a6ab879ebd8fb"
  },
  {
    "time": "19:02",
    "quoteFirst": "P.M.; news received ",
    "quoteTime": "about 7 P.M.",
    "quoteLast": " of Napoleon’s advance; Moore resolves on and orders retreat. ” 28.             Benavente.",
    "title": "Letters from the peninsula, 1808-1812",
    "author": "Warre, William, Sir, 1784-1853; Warre, Edmond, 1837-1920 [Editor]",
    "gutenbergReference": "73292",
    "matchType": 0,
    "hash": "64db818712b50f10afee459586dd9eb71487459b7cf0dc858fab62cdc3dbe987"
  },
  {
    "time": "19:02",
    "quoteFirst": "We got away ",
    "quoteTime": "about 7 in the evening",
    "quoteLast": ". The wind had fortunately lulled, and we passed a pretty comfortable night on the road, which was alternately hard and sandy. My \"Dolonor\" pony, that had been voluntarily following the caravan, began to find the pastures getting too poor even for him, who had the privilege of grazing day and night.",
    "title": "The Siberian Overland Route from Peking to Petersburg,\nThrough the Deserts and Steppes of Mongolia, Tartary, &c.",
    "author": "Michie, Alexander, 1833-1902",
    "gutenbergReference": "45167",
    "matchType": 0,
    "hash": "a3285c7720bf99741b09ef825aca074ab4dc064a40ba7ded4b60b40899ecb2b5"
  },
  {
    "time": "19:02",
    "quoteFirst": "Some of the eruptions were very destructive to life and property. After an activity in July, 1766, of six days’ duration, accompanied by a great flow of lava, on October 23, 1766, during a violent storm, which began at ",
    "quoteTime": "about 7 P. M.",
    "quoteLast": " from north-northwest and at 3 A. M. suddenly veered to the south and blew down all the houses of one of the villages in the neighborhood, the volcano ejected such a vast quantity of water that several torrents of thirty varas (ninety feet) wide ran down to the sea between the villages Tibog and Albay.",
    "title": "Appletons' Popular Science Monthly, January 1900\nVol. 56, November, 1899 to April, 1900",
    "author": "Various; Youmans, William Jay, 1838-1901 [Editor]",
    "gutenbergReference": "47180",
    "matchType": 0,
    "hash": "a6020442fafeabdb37a813b8a47f0d72689be3d11e7972ac407c3fe734564f84"
  },
  {
    "time": "19:02",
    "quoteFirst": "The position therefore ",
    "quoteTime": "about 7 p.m.",
    "quoteLast": " was this:--",
    "title": "The War History of the 1st/4th Battalion, the Loyal North Lancashire Regiment\nnow the Loyal Regiment (North Lancashire), 1914-1918",
    "author": "Anonymous",
    "gutenbergReference": "65369",
    "matchType": 0,
    "hash": "3182439a4b48b8a494444f20fe5a4361aa1daf4043d474f5399725efb42bab9a"
  }
]