[
  {
    "time": "19:03",
    "quoteFirst": "The ascent was made about 5 p.m., the prevailing wind carrying them out over Lake Michigan.  ",
    "quoteTime": "About 7 p.m.",
    "quoteLast": ", a tug-boat sighted the balloon, then about thirty miles off shore, trailing its basket along the surface of the lake.  The tug changed her course to intercept the balloon, but before it was reached, probably through the cutting away of the drag rope and anchor, the balloon bounded into the air, and soon disappeared, and never again was aught of Donaldson or the balloon _Barnum_ seen by human eye.",
    "title": "The Red-Blooded Heroes of the Frontier",
    "author": "Bronson, Edgar Beecher, 1856-1917",
    "gutenbergReference": "22350",
    "matchType": 0,
    "hash": "7b538af92c8aa660d10e7530045ccde4e2f00ef9c45d8ce18a101ffefb4e2651"
  },
  {
    "time": "19:03",
    "quoteFirst": "Monroe received orders to report with his battery to Gen. Fitz John Porter, near Hall's Hill, Va., and as soon as possible the company commenced its first march, passing through Washington via Pennsylvania avenue, thence through Georgetown to the Potomac River, crossing at Aqueduct Bridge. Hall's Hill was reached ",
    "quoteTime": "about 7 P.M.",
    "quoteLast": ", and the battery went into camp. Having no tents, the men were obliged to spread their blankets on the ground, and had their first taste of a field camp in Virginia.",
    "title": "Battery D First Rhode Island Light Artillery in the Civil War",
    "author": "Sumner, George C.",
    "gutenbergReference": "58833",
    "matchType": 0,
    "hash": "65356228dae6e3c890d78a2f30f8ac9d9f1d0a6ff9fb09b2e261c9700fd770fc"
  },
  {
    "time": "19:03",
    "quoteFirst": "In his brother-in-law’s health Lamson appeared to take great interest, visiting him at the school, having him to stay at his own house, and sending to his master from America some medicines which he stated had been found useful in that country in similar cases. On the 1st of December, the prisoner wrote to the boy that he would come to see him the next evening, before he left for Paris—a promise which he failed to keep.[201] On the 3rd, however, ",
    "quoteTime": "about seven in the evening",
    "quoteLast": ", he came, bringing with him some sweets, a cake, and a box containing gelatine capsules, which he told the master he had brought for him from America, as convenient for enabling him to administer nauseous medicines to his pupils. At this interview with his brother-in-law, he persuaded Mr.",
    "title": "Reports of Trials for Murder by Poisoning;\r\nby Prussic Acid, Strychnia, Antimony, Arsenic, and Aconita. Including the trials of Tawell, W. Palmer, Dove, Madeline Smith, Dr. Pritchard, Smethurst, and Dr. Lamson, with chemical introduction and notes on the poisons used",
    "author": "Browne, G. Lathom (George Lathom), 1815-1892; Stewart, C. G. (Charles G.), active 19th century",
    "gutenbergReference": "50636",
    "matchType": 0,
    "hash": "28e5d067fe6100be6b66a913d8e460b0cb3f545db74840c45298642804fa8b4d"
  },
  {
    "time": "19:03",
    "quoteFirst": "\"To think it's all over!\" said Susie, ",
    "quoteTime": "about seven o'clock that evening",
    "quoteLast": ", as they were going down to supper. \"Didn't Florence look lovely?\"",
    "title": "Harper's Young People, May 31, 1881\nAn Illustrated Weekly",
    "author": "Various",
    "gutenbergReference": "47684",
    "matchType": 0,
    "hash": "d71e8639defdbe3c03134086d19cb35dcc6ed20c533aa8d59fdb080d1d4ab4da"
  },
  {
    "time": "19:03",
    "quoteFirst": "For some reason or other, with which I am not acquainted, the Liverpool mail, and, I believe, the Halifax also, though leaving London at the same time as the others, had a day coach on the up journey, arriving at St. Martin's-le-Grand ",
    "quoteTime": "about 7 p.m.",
    "quoteLast": " One of the Birmingham coaches was lighted by gas for a time, as far back as 1834. A coach running every day between London and Birmingham paid annually for toll-gates the sum of £1,428.",
    "title": "An Old Coachman's Chatter, with Some Practical Remarks on Driving",
    "author": "Corbett, Edward; Sturgess, J. (John), 1839-1903 [Illustrator]",
    "gutenbergReference": "43895",
    "matchType": 0,
    "hash": "35896025765330c9b303f439b1fab87ea2ac4e0b8b984881f376fe29666d44a0"
  },
  {
    "time": "19:03",
    "quoteFirst": "The news of the murder soon reached La Salle, and a telegraphic dispatch was sent to Ottawa for Sheriff Thorn, who arrived with a military force ",
    "quoteTime": "about 7 o'clock in the evening",
    "quoteLast": ". These, with Mayor Campbell, of La Salle, and about one hundred citizens, started for the scene of the murder.--On arriving at the spot a number of individuals were discovered, scattered over the hills, some of whom were armed, though only a few assumed a threatening attitude.",
    "title": "The History of Peru",
    "author": "Beebe, Henry S.",
    "gutenbergReference": "36524",
    "matchType": 0,
    "hash": "7c7357ddc9833ae6558bb39c5ce2c65f4cb0d4950f8c946c262b28b5cab0af69"
  },
  {
    "time": "19:03",
    "quoteFirst": "It was ",
    "quoteTime": "about seven o'clock in the evening",
    "quoteLast": " when Dr. Lascelles returned to Lady Hatfield's house on Piccadilly Hill.",
    "title": "The Mysteries of London, v. 3/4",
    "author": "Reynolds, George W. M. (George William MacArthur), 1814-1879",
    "gutenbergReference": "52056",
    "matchType": 0,
    "hash": "7bcf70c674d52c43e9d1c1289e14bdb58ae3ea33bd80a2b9582ac1130e0bbcbe"
  },
  {
    "time": "19:03",
    "quoteFirst": "Here Christian waited for them with the horses, and they came presently, the bishop wearing a great slouched hat, and swaggering like a roystering trooper, while Osra was closely veiled. The bishop again imposed secrecy on Christian, and then, they both being mounted, said to Osra: \"If you will, then, madam, come;\" and thus they rode secretly out of the city, ",
    "quoteTime": "about seven o'clock in the evening",
    "quoteLast": ", the gate-wardens opening the gates at sight of the royal arms on Osra's ring, which she gave to the bishop in order that he might show it.",
    "title": "McClure's Magazine December, 1895",
    "author": "Tarbell, Ida M. (Ida Minerva), 1857-1944 [Editor]",
    "gutenbergReference": "11548",
    "matchType": 0,
    "hash": "babfd2c35ecc01c4fc3ca207965d0d5a46dda79c340e249091cf7db2c100feda"
  },
  {
    "time": "19:03",
    "quoteFirst": "The country is flat, and anything but picturesque, and almost every field has a windmill in it. We only stopped to dine at Ghent, and then immediately started for Antwerp, where we arrived at ",
    "quoteTime": "about seven in the evening",
    "quoteLast": ", passing through Lakesen and St. Nicholas. We were ferried over the Scheldt, and afterwards transported to the inn in a very novel manner.",
    "title": "Journal of a Tour in the Years 1828-1829, through Styria, Carniola, and Italy, whilst Accompanying the Late Sir Humphry Davy",
    "author": "Tobin, J. J.",
    "gutenbergReference": "55920",
    "matchType": 0,
    "hash": "d64276b5b494780702b8592cf154d6dec9b23d302a1182943303aff52cf3c331"
  },
  {
    "time": "19:03",
    "quoteFirst": "My heart kept beating. I was in cruel agitations. King George arrived on the 8th ",
    "quoteTime": "about seven in the evening",
    "quoteLast": ". The King of Prussia, the queen, and all their suite received him in the court of the palace, the apartments being on the ground floor. So soon as he had saluted the king and queen I was presented to him.",
    "title": "History of Frederick the Second, Called Frederick the Great.",
    "author": "Abbott, John S. C. (John Stevens Cabot), 1805-1877",
    "gutenbergReference": "56928",
    "matchType": 0,
    "hash": "a39621fa76915ed0296e2322f19d3e9793a672f4857ec4f5d6e8cb1822bff8a4"
  },
  {
    "time": "19:03",
    "quoteFirst": "The position therefore ",
    "quoteTime": "about 7 p.m.",
    "quoteLast": " was this:--",
    "title": "The War History of the 1st/4th Battalion, the Loyal North Lancashire Regiment\nnow the Loyal Regiment (North Lancashire), 1914-1918",
    "author": "Anonymous",
    "gutenbergReference": "65369",
    "matchType": 0,
    "hash": "478162090abdecdf8edae9a36778b3ec555a8945c69c9c4ec2d10b1479ba90ea"
  },
  {
    "time": "19:03",
    "quoteFirst": "[267] Friday, July 15, 1757, ",
    "quoteTime": "about seven in the evening",
    "quoteLast": ", a smart shock of an earthquake was felt at Falmouth, attended with great noise, which almost every one heard, and saw the windows and things in the houses in motion. As the shock did not last above half a minute, the people were not sensible what it was till afterwards.",
    "title": "The Every-day Book and Table Book. v. 2 (of 3)\r\nor Everlasting Calendar of Popular Amusements, Sports, Pastimes, Ceremonies, Manners, Customs and Events, Incident to Each of the Three Hundred and Sixty-five Days, in past and Present Times; Forming a Complete History of the Year, Month, and Seasons, and a Perpetual Key to the Almanac",
    "author": "Hone, William, 1780-1842",
    "gutenbergReference": "53276",
    "matchType": 0,
    "hash": "a52fae7421327cfb086761611a2dfc524b9c69ff207330fb4424b77f42872bf8"
  },
  {
    "time": "19:03",
    "quoteFirst": "But to your ear the tale can scarce be told:--the son cannot hear in silence that which, unless I too unjustly, too wholly condemn myself, I must say of the dead! But Time,” continued Aram, mutteringly, and with his eyes on vacancy, “Time does not press too fast. Better let the hand speak than the tongue:--yes; the day of execution is--ay, ay--two days yet to it--to-morrow? no! Young man,” he said abruptly, turning to Walter, “on the day after to-morrow, ",
    "quoteTime": "about seven in the evening",
    "quoteLast": ", the eve before that morn fated to be my last--come to me. At that time I will place in your hands a paper containing the whole history that connects myself with your father.",
    "title": "Eugene Aram — Complete",
    "author": "Lytton, Edward Bulwer Lytton, Baron, 1803-1873",
    "gutenbergReference": "7614",
    "matchType": 0,
    "hash": "b025f9bf879b3d235977214e760ddb52e9b347b49f93772fac7e3de78bbe67f8"
  },
  {
    "time": "19:03",
    "quoteFirst": "It was ",
    "quoteTime": "about seven o'clock in the evening",
    "quoteLast": ". They were seated upon the academic armchairs, which made a semi-circle round a huge hearth, on which a coal fire was burning fitfully--symbol of the burning subject of their important deliberations. It was easy to guess, on seeing the grave but earnest faces of all the members of this assembly, that they were called upon to pronounce sentence upon the life, the fortunes and the happiness of people like themselves.",
    "title": "The Physiology of Marriage, Part 2",
    "author": "Balzac, Honoré de, 1799-1850",
    "gutenbergReference": "5899",
    "matchType": 0,
    "hash": "3ce925b4ddad1629a41653fa91b554f944ebe6e2c3a92f730237333591c58d21"
  },
  {
    "time": "19:03",
    "quoteFirst": "This is a good illustration of the use of machine guns at night, and no doubt these guns had been trained by day to sweep the parapet in anticipation of an attack after dark. “On January 28th, 1905, near Linchinpan at ",
    "quoteTime": "about 7 p.m.",
    "quoteLast": " the Japanese attacked the forts of Vosnesenski and the trenches near by in which were posted two machine guns. These latter opened fire at 200 or 300 yards on a Japanese company in line.",
    "title": "Machine-Gun Tactics",
    "author": "Applin, R. V. K. (Reginald Vincent Kempenfeldt), 1869-1957",
    "gutenbergReference": "66305",
    "matchType": 0,
    "hash": "4b48522984abc76c399bc51699f0ea6bc9b08d9616d75d45a0a60e97cee56d05"
  },
  {
    "time": "19:03",
    "quoteFirst": "One of them told a stranger that she had not been in this country very long. On July 17, 1912, at ",
    "quoteTime": "about 7 P. M.",
    "quoteLast": ", a madame was asked[170] whether she could use three girls just brought from Vancouver, British Columbia. Betsy, the madame, said she could not, but pointed with her finger to two men owners[171] of a house in West 28th Street.",
    "title": "Commercialized Prostitution in New York City",
    "author": "Kneeland, George J. (George Jackson), 1872-; Rockefeller, John D., Jr. (John Davison), 1874-1960 [Author of introduction, etc.]; Davis, Katharine Bement, 1860-1935 [Contributor]",
    "gutenbergReference": "36506",
    "matchType": 0,
    "hash": "f5f6e4d21df371291460a970798be9c6a7cfe2f6a6e1c2269e7befc4d0fee4d9"
  },
  {
    "time": "19:03",
    "quoteFirst": "At length some Europeans were stoned, and threatened with weapons in broad daylight in the streets; and it was with feelings of relief that the foreign residents welcomed the guards, who to the number of 337, with several machine guns, arrived at the station at ",
    "quoteTime": "about 7 p.m.",
    "quoteLast": " on May 31st.",
    "title": "The world's navies in the Boxer rebellion (China 1900)",
    "author": "Dix, Charles Cabry",
    "gutenbergReference": "70535",
    "matchType": 0,
    "hash": "c75d006904241ab7ae9b3a6b0dafcafbaad5ca4401117413668e7c15b5c07d92"
  },
  {
    "time": "19:03",
    "quoteFirst": "It being reported that herds of buffaloes were at no great distance, a party of Indians resolved to give them chase on the following day, and to implore the blessing of heaven upon their undertaking by a great medicine feast. Notwithstanding the pain I suffered in walking, the prospect of witnessing so novel a scene was so exciting that I immediately set out ",
    "quoteTime": "about seven o'clock in the evening",
    "quoteLast": ", accompanied by Dougherty and Charbonneau, to see the Indian ceremony, which was instituted by the women. Between the huts, in the centre of the village, an elliptical {420} space, forty paces or more in length, was enclosed in a fence, ten or twelve feet high, consisting of reeds and willow twigs inclining inwards.",
    "title": "Maximilian, Prince of Wied's, Travels in the Interior of North America, 1832-1834, part 3 and appendix",
    "author": "Wied, Maximilian, Prinz von, 1782-1867; Thwaites, Reuben Gold, 1853-1913 [Editor]; Bodmer, Karl, 1809-1893 [Illustrator]; Lloyd, Hannibal Evans, 1771-1847 [Translator]",
    "gutenbergReference": "48235",
    "matchType": 0,
    "hash": "84aea09c8e6e3d8e5220184b7c202a1dcf1ba17f8fcfe6821de43a7da1e73578"
  },
  {
    "time": "19:03",
    "quoteFirst": "At 7.45 p.m. on the 1st May, the concentration of the Division being now complete, the Ferozepore Brigade marched from Ouderdom _via_ Reninghelst, Westoutre, to Meteren, arriving there at 12.30 a.m. on the 2nd. A rest was made here until the afternoon when the route was resumed, Doulieu being reached about 10 p.m. The march was completed the following evening, when at ",
    "quoteTime": "about 7 p.m.",
    "quoteLast": " the Brigade returned to its former billets in the Paradis area.",
    "title": "The War History of the 4th Battalion, the London Regiment (Royal Fusiliers), 1914-1919",
    "author": "Grimwade, F. Clive",
    "gutenbergReference": "50098",
    "matchType": 0,
    "hash": "35c6d8900ccc2a8ae54f6a9efcc6e2590321dc6b4a4041661367affae82de70b"
  },
  {
    "time": "19:03",
    "quoteFirst": "We informed General Kondratenko of the result of our inspection, and he decided to evacuate Pan-lung Shan entirely as far as the redoubts on the right flank of Division Hill. This was done at ",
    "quoteTime": "about 7 p.m.",
    "quoteLast": "",
    "title": "My Experiences at Nan Shan and Port Arthur with the Fifth East Siberian Rifles",
    "author": "Tret'iakov, Nikolaĭ Aleksandrovich, 1854-1917; Baker, F. Nolan [Editor]; Alford, Arthur Cameron Rimington, 1882-1954 [Translator]",
    "gutenbergReference": "59741",
    "matchType": 0,
    "hash": "39b6dbde495fce92e54cad8917b45358c34055994139c6524d88e0ea0e66e048"
  }
]