[
  {
    "time": "19:03",
    "quoteFirst": "We left our hiding-place ",
    "quoteTime": "about 7 P.M.",
    "quoteLast": " and retraced our steps down the valley to a pool where we had seen a little water in the morning. On reaching it we found that nothing remained except some moist earth trampled by cattle, a herd of which must have been there during our absence.",
    "title": "Four-Fifty Miles to Freedom",
    "author": "Johnston, Maurice Andrew Brackenreed, 1892-; Yearsley, Kenneth Darlaston, 1891-",
    "gutenbergReference": "50425",
    "matchType": 0,
    "hash": "5f69c391dd9a41260a88d13286bfabf1116edc6f54da63ae0c16c6aa196e345e"
  },
  {
    "time": "19:03",
    "quoteFirst": "Here, ",
    "quoteTime": "about seven in the evening",
    "quoteLast": ", before which time we could not procure it, we sat down to regale ourselves with some roasted venison, which was much better drest than we imagined it would be, and an excellent cold pasty which my wife had made at Ryde, and which we had reserved uncut to eat on board our ship, whither we all chearfully exulted in being returned from the presence of Mrs Francis, who, by the exact resemblance she bore to a fury, seemed to have been with no great propriety settled in paradise.",
    "title": "The Works of Henry Fielding, vol. 11\r\nA Journey From This World to the Next; and A Voyage to Lisbon",
    "author": "Fielding, Henry, 1707-1754; Saintsbury, George, 1845-1933 [Editor]",
    "gutenbergReference": "43520",
    "matchType": 0,
    "hash": "a26030a69e208b65021f00669a5998ab752f844d0263aed8c6eec5562a428924"
  },
  {
    "time": "19:03",
    "quoteFirst": "Many a roaring fire has blazed up that rude chimney; and dinner being over, the little round table before the hearth has steamed forth a fragrant attraction, when the nightly bowl of mulled port has taken its accustomed stand. I have spent many happy hours in this said spot; the evenings were of a decidedly social character. The day's hunting over, it was a delightful hour at ",
    "quoteTime": "about seven P.M.",
    "quoteLast": "--dinner just concluded, the chairs brought before the fire, cigars and the said mulled port. Eight o'clock was the hour for bed, and five in the morning to rise, at which time a cup of hot tea, and a slice of toast and anchovy paste were always ready before the start.",
    "title": "The Rifle and the Hound in Ceylon",
    "author": "Baker, Samuel White, Sir, 1821-1893",
    "gutenbergReference": "3231",
    "matchType": 0,
    "hash": "f1200ba78c8b2fc4154bdcd82ef1e28bd7f2fa5830ad3f788008cbc3b7ce2183"
  },
  {
    "time": "19:03",
    "quoteFirst": "",
    "quoteTime": "About seven p.m.",
    "quoteLast": " we anchored in 20 fathoms on hard sand, the south part of _Ilha Verde_, bearing E. and the Cape of Sierra Leona, which is a low point, N. by E. about eight leagues distant.",
    "title": "A General History and Collection of Voyages and Travels — Volume 08",
    "author": "Kerr, Robert, 1755-1813",
    "gutenbergReference": "13366",
    "matchType": 0,
    "hash": "96d73cc1026cf5503bb6e33b47cd8e985f621e0ed881f5dd54099e382ba5679e"
  },
  {
    "time": "19:03",
    "quoteFirst": "The first day's occupation of this sector passed without incident, but on the evening of the 9th February, at ",
    "quoteTime": "about 7 p.m.",
    "quoteLast": ", the enemy opened a heavy trench mortar and machine-gun bombardment on the front line from Pioneer to Pope Posts, astride the La Bassée Road. The trench mortar fire was well directed, and the breastwork on the right of Pope Post was badly breached. At about 7.30 p.m. this preparatory shelling was followed by a heavy \"box\" barrage, and an enemy raiding party entered our lines between Pioneer and Pope Posts. An S.O.S.",
    "title": "The War History of the 4th Battalion, the London Regiment (Royal Fusiliers), 1914-1919",
    "author": "Grimwade, F. Clive",
    "gutenbergReference": "50098",
    "matchType": 0,
    "hash": "e8ef6bd75e59e61d8d25c79d8bd88446c72e22197817f470585d673eb59d9036"
  },
  {
    "time": "19:03",
    "quoteFirst": "It was ",
    "quoteTime": "about seven o'clock in the evening",
    "quoteLast": ". The harvest moon had long since risen in the eastern sky, and was flooding the pallid sea with its glorious radiance. On the western horizon the broad, bright beacon of Flamborough Head was sending out its bright ray of yellow light over the trembling water.",
    "title": "Commodore Paul Jones",
    "author": "Brady, Cyrus Townsend, 1861-1920",
    "gutenbergReference": "52485",
    "matchType": 0,
    "hash": "64f43df5ccc79c3ecb0190e07093a8c6dae8fd181265ae388fd15b4bcd2fb6de"
  },
  {
    "time": "19:03",
    "quoteFirst": "In the early afternoon of the 27th our indomitable Allies renewed their advance upon our left.  They were held up by artillery fire, and finally, ",
    "quoteTime": "about 7 P.M.",
    "quoteLast": ", were driven back by gas fumes.  The Sirhind and Ferozepore Indian Brigades kept pace with the French upon the right, but made little progress, for the fire was terrific.",
    "title": "The British Campaign in France and Flanders, 1915",
    "author": "Doyle, Arthur Conan, 1859-1930",
    "gutenbergReference": "65043",
    "matchType": 0,
    "hash": "1510e856a3cefe5040f94a07db3d4699008614b15ab557122ab4498093105ee0"
  },
  {
    "time": "19:03",
    "quoteFirst": "Whitefriars ",
    "quoteTime": "about seven in the evening",
    "quoteLast": ". They found Turner sitting before his house with a friend. Apparently Turner knew them, for he invited them to drink; whereupon one of them, Carliel, turning round to cock the pistol, presented it and fired, the bullet entering the man’s heart, so that he fell back, dead.",
    "title": "London in the Time of the Stuarts",
    "author": "Besant, Walter, 1836-1901",
    "gutenbergReference": "59782",
    "matchType": 0,
    "hash": "14c19d2c653217179e173aa2c99cea066b2e09ee6ee82f6d3e1147e0890784fb"
  },
  {
    "time": "19:03",
    "quoteFirst": "As the pinnace had not yet returned, this information gave me much concern, fearing that the enemy had taken her, and had by that means learnt what we were. On the 3d December, ",
    "quoteTime": "about seven in the evening",
    "quoteLast": ", a Spanish officer came to us, in a boat rowed by eight Indians, being sent by the governor of Chiloe to enquire what we were. Meaning to pass upon him for a French captain well known in these seas, I ordered none of my people to appear on deck but such as could speak French or Spanish, and hoisted French colours.",
    "title": "A General History and Collection of Voyages and Travels — Volume 10\r\nArranged in systematic order: Forming a complete history of the origin and progress of navigation, discovery, and commerce, by sea and land, from the earliest ages to the present time.",
    "author": "Kerr, Robert, 1755-1813",
    "gutenbergReference": "13130",
    "matchType": 0,
    "hash": "eedfd0a42dc68be26dcbcfe6c2ca7e899f05f4b2eb107e9b07bd25dc79de1583"
  },
  {
    "time": "19:03",
    "quoteFirst": "",
    "quoteTime": "About seven o’clock in the evening",
    "quoteLast": ", the boatman had taken over a young woman, wrapped in a black mantle, who appeared to be very anxious not to be recognized; but entirely on account of her precautions, the boatman had paid more attention to her and discovered that she was young and pretty.",
    "title": "The three musketeers",
    "author": "Dumas, Alexandre, 1802-1870; Maquet, Auguste, 1813-1888",
    "gutenbergReference": "1257",
    "matchType": 0,
    "hash": "b6bf5e38e8b99658de67401315a81ab4be5324da254f696224da92af1fe2f901"
  },
  {
    "time": "19:03",
    "quoteFirst": "September, ",
    "quoteTime": "about seven o'clock in the evening",
    "quoteLast": ", we reached the depot at Richmond, and were marched to our Libby home.",
    "title": "Four Months in Libby and the Campaign Against Atlanta",
    "author": "Johnston, I. N. (Isaac N.)",
    "gutenbergReference": "54065",
    "matchType": 0,
    "hash": "9ba15fa421b5d38742fe7df3e7053b413714815a0ec911e81ebb428d5e721491"
  },
  {
    "time": "19:03",
    "quoteFirst": "On the previous day a new butler, one John Peterson, was employed in the Clayton residence to fill the position of the one who had been married. It was this new butler who answered the bell and admitted Nick Carter ",
    "quoteTime": "about seven o’clock in the evening",
    "quoteLast": " of the third day after the crime. It was not the first time that he had seen and admitted the detective in charge of the case.",
    "title": "Nick Carter Stories No. 159, September 25, 1915: Driven from cover; or, Nick Carter's double ruse.",
    "author": "Carter, Nicholas (House name); Lebhar, Bertram [Contributor]",
    "gutenbergReference": "68361",
    "matchType": 0,
    "hash": "2e9d96eb1c4b7b77f17547d41551e0c851bb5c62ef77dbfd9a34f899973bb7f5"
  },
  {
    "time": "19:03",
    "quoteFirst": "I therefore directed Captain Hoppner by telegraph, \"if he thought nothing could be done at present, to return on board with all hands until the wind changed;\" for this alone, as far as I could see the state of the Fury, seemed to offer the smallest chance of clearing the shore, so as to enable us to proceed with our work, or to attempt hauling the ship off the ground. ",
    "quoteTime": "About seven P.M.",
    "quoteLast": " Captain Hoppner returned to the Hecla, accompanied by all hands, except an officer with a party at the pumps, reporting to me, that the Fury had been forced aground by the ice pressing on the masses lying near her, and bringing home, if not breaking, the seaward anchor, so that the ship was soon found to have sewed from two to three feet fore and aft.",
    "title": "Three Voyages for the Discovery of a Northwest Passage from the Atlantic to the Pacific, and Narrative of an Attempt to Reach the North Pole, Volume 2",
    "author": "Parry, William Edward, Sir, 1790-1855",
    "gutenbergReference": "14350",
    "matchType": 0,
    "hash": "50519bc8ad01e113b6c13d013350bd6c1c42fa46c0fa067070b04f0df4f04114"
  },
  {
    "time": "19:03",
    "quoteFirst": "The 2nd Corps halted on this line, where they partially entrenched themselves, enabling Sir Douglas Haig with the 1st Corps gradually to withdraw to the new position; and he effected this without much further loss, reaching the line Bavai-Maubeuge ",
    "quoteTime": "about 7 p.m.",
    "quoteLast": "",
    "title": "Sir John French: An Authentic Biography",
    "author": "Chisholm, Cecil",
    "gutenbergReference": "17778",
    "matchType": 0,
    "hash": "2b8eef3b32d23c1d3b3b4d1d2cab02e1977bf2f1b824469dfab6b7666a13548c"
  },
  {
    "time": "19:03",
    "quoteFirst": "to retire slightly, but we dared not go back far, as the Terrorist train had all the appearance of following, and would soon have made short work of our infantry, which were occupying very indifferent trenches near the railway, Captain Bath saw the danger and steamed forward, firing rapidly; shells burst all round his target, and so bewildered his opponent that he soon turned tail and retired to safety. I applied to the Japanese commander, General Oie, through Major Pichon that our trains, directly it was dark, might be allowed to return to Svagena to shunt the injured gun to the rear train. ",
    "quoteTime": "About 7 P.M.",
    "quoteLast": ", while preparing to return for this purpose, a few sharp rifle-cracks were heard near the centre of the line. These reports grew rapidly in volume, and now became mixed up with the bass \"pop-pop\" of machine guns.",
    "title": "With the \"Die-Hards\" in Siberia",
    "author": "Ward, John, 1866-1934",
    "gutenbergReference": "10972",
    "matchType": 0,
    "hash": "ac410b0ac5e823249e14205552e23d157a97bdbcbd69cb7f5a0c021be760cec5"
  },
  {
    "time": "19:03",
    "quoteFirst": "",
    "quoteTime": "About 7 P.M.",
    "quoteLast": " three different natives brought in the very sad and distressing news that the Cawnpore force, having no more ammunition left, had entered into a treaty with their enemies, after which they had all been treacherously murdered, as they embarked in boats to proceed down the river to Allahabad.",
    "title": "The Defence of Lucknow\r\nA Diary Recording the Daily Events during the Siege of the European Residency, from 31st May to 25th September, 1857",
    "author": "Wilson, T. F. (Thomas Fourness)",
    "gutenbergReference": "53093",
    "matchType": 0,
    "hash": "abcead9ce3343314c7317d679792ccc269b5b38df0d6b0e8ab8b1a8575f8250e"
  },
  {
    "time": "19:03",
    "quoteFirst": "Five times the English fleet charged through the Dutch line, firing into it, right and left. Rupert’s ship became disabled, and that of Albemarle terribly shattered, and the injuries on both sides were most disastrous. ",
    "quoteTime": "About seven in the evening",
    "quoteLast": " the hostile fleets drew off from each other,--their commanders appearing to agree, tacitly, in thinking that they had enough of it, for the present.",
    "title": "Half hours on the quarter-deck: The Spanish Armada to Sir Cloudesley Shovel 1670",
    "author": "Anonymous",
    "gutenbergReference": "69077",
    "matchType": 0,
    "hash": "b92463fe49dd7952c0af0c6e23b630094db2e5987616a1b6943bfdd36ef09ea0"
  },
  {
    "time": "19:03",
    "quoteFirst": "\"It was nearly dark when we started to return; and it was with many a stumble, but never a tumble, that we galloped across the stony plain, and reached the camp ",
    "quoteTime": "about seven p.m.",
    "quoteLast": " Here we found a silk merchant from Nikosia waiting to see us, with a collection of the soft silks of the country, celebrated since the days of Boccaccio. They look rather like poplin, but are really made entirely of silk, three-quarters of a yard in width, and costing about three shillings a yard, the piece being actually reckoned in piastres for price and pies for measurement.",
    "title": "Celebrated Women Travellers of the Nineteenth Century",
    "author": "Adams, W. H. Davenport (William Henry Davenport), 1828-1891",
    "gutenbergReference": "31479",
    "matchType": 0,
    "hash": "332df1f773ec8cd3aeef74ccf41651110ba0b631bfed6788e6e514dcdbd431ac"
  },
  {
    "time": "19:03",
    "quoteFirst": "\"About ten we quitted Samarahan and proceeded up the river, stopping only to take a set of sights, and ",
    "quoteTime": "about seven in the evening",
    "quoteLast": " reached Sibnow, having previously passed the villages of Rembas and Siniawan. Siniawan and Sibnow are not above half a mile from each other, and Rembas not far distant.",
    "title": "The Expedition to Borneo of H.M.S. Dido\nFor the Suppression of Piracy",
    "author": "Keppel, Henry, Sir, 1809-1904; James, Rajah of Sarawak, 1803-1868",
    "gutenbergReference": "22903",
    "matchType": 0,
    "hash": "7307ced46222e44abfefd2277e23425f3aa4262f17eb193e77dd3f4c1cb1c355"
  },
  {
    "time": "19:03",
    "quoteFirst": "It is easy for landsmen and other self-constituted critics to pass sentence now on that brave man, whose cause must be judged in his absence--the inexorable King of Terrors having forbidden him to enter upon his defence, or even to hear his accusers. Nevertheless, it should be borne in mind that the land at Botany, seen at ",
    "quoteTime": "about 7 p.m.",
    "quoteLast": " on Thursday night, was made by mere dead reckoning, the commander not having (as it would appear) seen the sun for several days; the time when it was so made being already night, the weather dark, tempestuous, and rainy. What if the land thus seen through the murky atmosphere were but so imperfectly observed that Captain Green might well be deceived as to its real distance, and reasonably suppose himself to be a mile or two nearer to, or farther off from it than he actually was? Would not that very probable circumstance interfere with the course to be pursued, and",
    "title": "A Narrative of the Melancholy Wreck of the \"Dunbar,\" Merchant Ship, on the South Head of Port Jackson, August 20th, 1875",
    "author": "Anonymous",
    "gutenbergReference": "57162",
    "matchType": 0,
    "hash": "5b4e28b4dcb89e064b2de926d801b66ba7b960fece12eac8f03c73e7568a841a"
  }
]