[
  {
    "time": "19:00",
    "quoteFirst": "Ventersburg Road station at six o'clock in the evening on the 25th of August by special train, arriving at Winburg a little after three o'clock; they detrained at once, and received orders to move at five o'clock with the Cameron Highlanders, the 39th Field Battery, and the 5th Mounted Infantry to relieve Colonel Ridley and the Queenstown Volunteers, about 120 men, who for three days had been surrounded at Helpmakaar Farm, some twelve miles to the north-east of Winburg. On arrival there it was found that the Boers, after summoning the garrison to surrender ",
    "quoteTime": "at seven o'clock",
    "quoteLast": " that morning, had made off; so the force, together with the beleaguered garrison, returned to Winburg, arriving there about seven in the evening, and bivouacking to the east of the railway station.",
    "title": "Two Years on Trek: Being Some Account of the Royal Sussex Regiment in South Africa",
    "author": "Du Moulin, Louis Eugène; Bidder, H. F. (Harold Francis), 1876?-1968 [Editor]",
    "gutenbergReference": "35061",
    "matchType": 0,
    "hash": "9915ba8b151949184b83409a0ee938226aee057ecdba1449dcf897d0d6cb02ca"
  },
  {
    "time": "19:00",
    "quoteFirst": "‘At an early hour this morning the bells of all the churches struck ",
    "quoteTime": "seven o’clock",
    "quoteLast": "; the effect of which, in the present lively state of the town, was extremely singular. While I was at breakfast, a yellow gig, drawn by a dark grey horse, with a patch of white over his right eyelid, proceeded at a rapid pace in the direction of the Original Pig stables; it is currently reported that this gentleman has arrived here for the purpose of attending the association, and, from what I have heard, I consider it extremely probable, although nothing decisive is yet known regarding him.",
    "title": "Sketches by Boz, Illustrative of Every-Day Life and Every-Day People",
    "author": "Dickens, Charles, 1812-1870",
    "gutenbergReference": "882",
    "matchType": 0,
    "hash": "829063644658fbcd46c0203b9ff2499ae6fc90c57cbe08d8f933c0a09b39f6ab"
  },
  {
    "time": "19:00",
    "quoteFirst": "Vienna--everywhere. At about ",
    "quoteTime": "seven o’clock",
    "quoteLast": " this evening, just when the night editors are beginning to think of dinner, it will reach Fleet Street, perhaps by way of Zurich or Amsterdam. Even now, as I speak, the world is beginning to wake up to this great new event.",
    "title": "Tales of a Cruel Country",
    "author": "Cumberland, Gerald, 1879-1926",
    "gutenbergReference": "60272",
    "matchType": 0,
    "hash": "d3fd4e83b0211cb8d38d8624220ee3419eb2ff31a5e8701fd01f83f25a071960"
  },
  {
    "time": "19:00",
    "quoteFirst": "\"I obtained from General Lauer the information which the Emperor desired. I learned that Staps, whose attempt on the Emperor's life was made on the 23d of October; was executed ",
    "quoteTime": "at seven o'clock",
    "quoteLast": " in the morning of the 27th, having refused to take any sustenance since the 24th.  When any food was brought to him he rejected it, saying, 'I shall be strong enough to walk to the scaffold.",
    "title": "Memoirs of Napoleon Bonaparte — Volume 11",
    "author": "Bourrienne, Louis Antoine Fauvelet de, 1769-1834; Phipps, Ramsay Weston, 1838-1923 [Editor]",
    "gutenbergReference": "3561",
    "matchType": 0,
    "hash": "edd497acf141523216f819d6c2e6e621d5964e453b7415ecdc46dccd9258d0d2"
  },
  {
    "time": "19:00",
    "quoteFirst": "On the 22d, we left Selech-lecha ",
    "quoteTime": "at seven o’clock",
    "quoteLast": " in the morning, and, at eight, passed a village two hundred yards on our left, without seeing any one; but, advancing half a mile further, we saw a number of armed men from sixty to eighty, and we were told they were resolved to oppose our passage, unless their comrades, taken the night before, were released.",
    "title": "Travels to Discover the Source of the Nile, Volume 3 (of 5)\r\nIn the years 1768, 1769, 1770, 1771, 1772 and 1773",
    "author": "Bruce, James, 1730-1794",
    "gutenbergReference": "54531",
    "matchType": 0,
    "hash": "adb7fee2fed0b215dc1e3f55769f950889b58e04e76ca9963dd49771c918f0ef"
  },
  {
    "time": "19:00",
    "quoteFirst": "The day of the 11th was passed in embarking the artillery. A desperate attempt was spoken of for the next night. At ",
    "quoteTime": "seven o'clock in the evening",
    "quoteLast": " the Garibaldian steamers began to fire up, and the troops placed themselves in readiness for embarking; but at eleven o'clock a counter-order arrived. About one o'clock in the night was heard a loud cannonade; the firing extended from the forts of Scylla to the fortifications of Pizzo.",
    "title": "The Life of General Garibaldi\r\nTranslated from his private papers; with the history of his splendid exploits in Rome, Lombardy, Sicily and Naples, to the present time.",
    "author": "Garibaldi, Giuseppe, 1807-1882; Dwight, Theodore, 1796-1866 [Translator]",
    "gutenbergReference": "50544",
    "matchType": 0,
    "hash": "c98ea648ac68a20ccf1f1129182d73dd725abb458e80267041a6647ab07df8ba"
  },
  {
    "time": "19:00",
    "quoteFirst": "Far above the few clouds that lurked beneath us, threatening the success of our experiment, the atmosphere was so perfectly clear that we thought its equal had never been seen. Promptly with the departing day the full moon arose in all its beauty, changing the day's brilliance to a subdued halo of glory. About ",
    "quoteTime": "seven o'clock",
    "quoteLast": " the wind blew furiously, almost carrying us from the rocks to the snow beneath. Although clad for a land of wintry blasts, it was necessary to pace back and forth, swinging our arms and jumping to keep warm.",
    "title": "The Mountains of Oregon",
    "author": "Steel, W. G. (William Gladstone), 1854-1934",
    "gutenbergReference": "36746",
    "matchType": 0,
    "hash": "87532aa838122915560ae0daa152f6767027de4a60c0f1ebdbaf9b7e94b0f463"
  },
  {
    "time": "19:00",
    "quoteFirst": "Southeast rollers began to wash the shores Sunday, but the barometer continued high. During the night, however, it commenced falling, showing 29.91 inches. ",
    "quoteTime": "At 7 o'clock",
    "quoteLast": " in the morning the wind was rising. By noon it had reached gale force from the northeast and rain was falling. The barometer then recorded 29.71 inches.",
    "title": "The Complete Story of the Galveston Horror",
    "author": "Coulter, John [Editor]",
    "gutenbergReference": "34304",
    "matchType": 0,
    "hash": "c223a8d8aff2368d4a4dbc05374826aa40632a2f2eb1c07bc9eabc30e981fec5"
  },
  {
    "time": "19:00",
    "quoteFirst": "He arrived at the hôtel De Marcey before ",
    "quoteTime": "seven o’clock",
    "quoteLast": " and found the servants walking about the courtyard. Alfred’s valet stopped Robineau, saying:",
    "title": "The White House (Novels of Paul de Kock Volume XII)",
    "author": "Kock, Paul de, 1793-1871",
    "gutenbergReference": "40712",
    "matchType": 0,
    "hash": "f6282b1306e1821e3947534a30e174043939841edad7919bdc380ab77482b291"
  },
  {
    "time": "19:00",
    "quoteFirst": "We marched until ",
    "quoteTime": "7 o'clock",
    "quoteLast": ", when we reached a woods, where we were permitted to stop. We were given our evening meal, which consisted of bully beef and hard tack.",
    "title": "In the Flash Ranging Service\r\nObservations of an American Soldier During His Service With the A.E.F. in France",
    "author": "Trueblood, Edward Alva",
    "gutenbergReference": "26138",
    "matchType": 0,
    "hash": "27ad12ddbc611cee828319a976df05b6a17ae991a7494d1035770006ad5dbc70"
  },
  {
    "time": "19:00",
    "quoteFirst": "Charles fixed the doorkeeper with his hypnotic smile, and he was chosen. Almost without hearing the injunction to report ",
    "quoteTime": "at seven o'clock",
    "quoteLast": ", Charles ran back to the store, well-nigh breathless with expectancy over the coming event. With that family feeling which has marked the Frohmans throughout their whole life, Gustave hurried down-town to notify their eldest brother to be on hand for the grand occasion.",
    "title": "Charles Frohman: Manager and Man",
    "author": "Marcosson, Isaac Frederick, 1876-1961; Frohman, Daniel, 1851-1940; Barrie, J. M. (James Matthew), 1860-1937 [Contributor]",
    "gutenbergReference": "26146",
    "matchType": 0,
    "hash": "dc80c0f7c200419ed17bfb7d066fd88d5311d049ddf31aa447a4c1f9d39a4c43"
  },
  {
    "time": "19:00",
    "quoteFirst": "\"It was ",
    "quoteTime": "seven o'clock",
    "quoteLast": " in the morning of January 31, 1915. Punctually, in accordance the orders given out the previous evening, the first shot rang out into the snowy air of the gray morning at this hour from a battery drawn up some distance back. Like a call of awakening it roared along, and fifteen minutes later when it had called everyone to the guns--exactly to the minute the time decided on by general orders--the battle day of January 31, 1915, began with a monstrous tumult.",
    "title": "The Story of the Great War, Volume 2\r\nHistory of the European War from Official Sources",
    "author": "Reynolds, Francis J. (Francis Joseph), 1867-1937 [Editor]; Churchill, Allen L. (Allen Leon), 1873- [Editor]; Miller, Francis Trevelyan, 1877-1959 [Editor]",
    "gutenbergReference": "29270",
    "matchType": 0,
    "hash": "82c76c37aaed0f834513e516d83483be2f04655e285ae4044bf017b3513d6ddd"
  },
  {
    "time": "19:00",
    "quoteFirst": "'Before noon?' answered Weiss; 'why, it's ",
    "quoteTime": "seven o'clock",
    "quoteLast": "; you've been sleeping for twelve hours or so.'",
    "title": "The Downfall (La Débâcle): A Story of the Horrors of War",
    "author": "Zola, Émile, 1840-1902; Vizetelly, Ernest Alfred, 1853-1922 [Translator]",
    "gutenbergReference": "56799",
    "matchType": 0,
    "hash": "184c9a6d13f2613de338860a721c1ea39a97935efddfe0142e7c97dcd31d16df"
  },
  {
    "time": "19:00",
    "quoteFirst": "",
    "quoteTime": "At seven o’clock",
    "quoteLast": " I dined at my first public dinner. It was the Society of the Genesee at the Commodore Hotel, and I was the guest of Mr. Louis Wiley.",
    "title": "My American Diary",
    "author": "Sheridan, Clare, 1885-1970",
    "gutenbergReference": "59066",
    "matchType": 0,
    "hash": "b0af508cbef64c8a8798c254941c649389f61652f9a2c774dc34a01bd7dce183"
  },
  {
    "time": "19:00",
    "quoteFirst": "If there is not a quorum the proprietor waits for a better chance. A careful closing of the bar will often catch as many as twenty-five people. The bar is not opened again till ",
    "quoteTime": "seven o'clock",
    "quoteLast": " in the morning; after that the people may go home. There are also, nowadays, Local Option Hotels.",
    "title": "Literary Lapses",
    "author": "Leacock, Stephen, 1869-1944",
    "gutenbergReference": "6340",
    "matchType": 0,
    "hash": "9048d73d459bc9f9923c30948bb4ad1db15b10c35aecf0c312e6966852095c3b"
  },
  {
    "time": "19:00",
    "quoteFirst": "In the case of the country the advantage which the express clerks enjoyed was still greater. The mails for the interior of Ireland left the Inland Office in Dublin at ",
    "quoteTime": "seven o'clock in the evening",
    "quoteLast": "; but under a rule, on the observance of which the authorities rigidly insisted, no mails from the British Mail Office were to be received in the Inland Office for despatch the same evening unless they were brought there ready sorted full twenty minutes before that hour.",
    "title": "The History of the Post Office, from Its Establishment Down to 1836",
    "author": "Joyce, Herbert",
    "gutenbergReference": "38328",
    "matchType": 0,
    "hash": "f02b82dfd44dc2a5a3d31123c7dfe375d5ef6729feefcb2d17668342374d4b96"
  },
  {
    "time": "19:00",
    "quoteFirst": "\"Oh, yes, Sir John breakfasts ",
    "quoteTime": "at seven o'clock",
    "quoteLast": ", when people are, or ought to be, fast asleep. I can't comprehend such ungenial hours and taste. Surely, if breakfast is ended before eleven o'clock, there is sufficient leisure for the affairs of life.\"",
    "title": "The Manoeuvring Mother (vol. 1 of 3)",
    "author": "Bury, Charlotte Campbell, Lady, 1775-1861",
    "gutenbergReference": "56433",
    "matchType": 0,
    "hash": "133fca186e3e6a8e35255656db73fb67402537a0d536ef4391ba74ccb35f9e65"
  },
  {
    "time": "19:00",
    "quoteFirst": "Friday evening next at 1/2 past ",
    "quoteTime": "7 o'clock",
    "quoteLast": ", to decide permanently on the location of the Church.\"[131] In November the committee minutes recorded that \"The location of the Church was permanently fixed on the old site,\"[132] and on February 7, 1837, \"Mr.",
    "title": "Seaport in Virginia\nGeorge Washington's Alexandria",
    "author": "Moore, Gay Montague",
    "gutenbergReference": "30747",
    "matchType": 0,
    "hash": "fc3c3b2148d1d0ff9a6322a5c3890633d7ed035910e39c49a741427923363104"
  },
  {
    "time": "19:00",
    "quoteFirst": "Both girls called for help, over and over again. Although it now was nearly ",
    "quoteTime": "seven o’clock",
    "quoteLast": ", no one seemed to be on the beach. Captain Tarwell was not in sight either, nor were any of the Brownies.",
    "title": "The Brownie Scouts at Silver Beach",
    "author": "Wirt, Mildred A. (Mildred Augustine), 1905-2002",
    "gutenbergReference": "51696",
    "matchType": 0,
    "hash": "7284ad708ff31068ccb0b502514eb6b329ec2429ce14298dcb71d4f665bf27bf"
  },
  {
    "time": "19:00",
    "quoteFirst": "The attack was made at about half past ",
    "quoteTime": "seven o'clock",
    "quoteLast": ", a little while before sunrise, at two places. A few men attacked from the south and the main body from the east of the town; the former being guided by somebody familiar to the ground soon gained an entrance, but elsewhere the royalists offered a most determined resistance.",
    "title": "The Great Civil War in Lancashire  (1642-1651)",
    "author": "Broxap, Ernest, 1880-1963",
    "gutenbergReference": "41347",
    "matchType": 0,
    "hash": "8a17f45117f79fc280e30248c5b00173a13d4e43c6345f250c207af75fbe6ebf"
  }
]