[
  {
    "time": "19:15",
    "quoteFirst": "Nor was his faith made manifest by words alone. Be the weather what it might, the Deacon was always in his pew, both morning and evening, in time to join in the first hymn, and on every Thursday night, at a ",
    "quoteTime": "quarter past seven",
    "quoteLast": " in winter, and a quarter before eight in summer, the good Deacon's cane and shoes could be heard coming solemnly down the aisle, bringing to the prayer-meeting the champion of orthodoxy. Nor did the holy air of the prayer-meeting even one single evening fail to vibrate to the voice of the Deacon, as he made, in scriptural language, humble confessions and tearful pleadings before the throne, or--still strictly scriptural in expression--he warned and exhorted the impenitent.",
    "title": "Romance of California Life\r\nIllustrated by Pacific Slope Stories, Thrilling, Pathetic and Humorous",
    "author": "Habberton, John, 1842-1921",
    "gutenbergReference": "13832",
    "matchType": 1,
    "hash": "a8d51453fb5670ca490c06eb778dbe11b69118476d93376b40a254517c32e141"
  },
  {
    "time": "19:15",
    "quoteFirst": "",
    "quoteTime": "7.15 P. M.",
    "quoteLast": "—Passed over tramp S. S. _Seal_ bound for Sydney, Nova Scotia, from St. John’s, the first we have seen. 8.15 P. M.—Clear weather. Sea moderate.",
    "title": "Aircraft",
    "author": "David, Evan John, 1877-1961",
    "gutenbergReference": "74358",
    "matchType": 2,
    "hash": "6d2fd8bdd7526d9755e247304e6ae47b663d2431c63f046e2af0ce6107abff63"
  },
  {
    "time": "19:15",
    "quoteFirst": "In the evening tide the artificers landed at a ",
    "quoteTime": "quarter past 7",
    "quoteLast": ", though the sea ran pretty high, and the boats shipped a good deal of water. Being rather early in the tide for working at the site of the building, the time was occupied in getting the smith’s forge put in order upon the cross-beams of the Beacon, a step of great importance to the future progress and advancement of the work.",
    "title": "An Account of the Bell Rock Light-House\nIncluding the Details of the Erection and Peculiar Structure of That Edifice; to Which Is Prefixed a Historical View of the Institution and Progress of the Northern Light-Houses",
    "author": "Stevenson, Robert, 1772-1850",
    "gutenbergReference": "48414",
    "matchType": 1,
    "hash": "d103aaaeb55862e73fd00b3918e81dd3c27611c4111ddda60296ab866866cf8c"
  },
  {
    "time": "19:15",
    "quoteFirst": "Letters _from_ the above places are delivered at ",
    "quoteTime": "7.15 p.m.",
    "quoteLast": "",
    "title": "Mason's Norwich General and Commercial Directory & Handbook\r\nIncluding the hamlets of Earlham, Eaton, Heigham, Hellesdon, Lakenham, Pockthorpe, Thorpe, Trowse, Carrow and Bracondale.",
    "author": "Mason, R. Hindry (Robert Hindry)",
    "gutenbergReference": "62401",
    "matchType": 2,
    "hash": "980be396781ffc35393a519df2085d0a25bc2e4f98fe9fe433ceb1954d622953"
  },
  {
    "time": "19:15",
    "quoteFirst": "On the 9th of February, at seven o’clock, we took leave of the friends whom we had so newly acquired at Lamalmon, all of us equally joyful and happy at the news. We began to ascend what still remained of the mountain, which, though steep and full of bushes, was much less difficult than that which we had passed. At a ",
    "quoteTime": "quarter past seven",
    "quoteLast": " we arrived at the top of Lamalmon, which has, from below, the appearance of being sharp-pointed. On the contrary, we were much surprised to find there a large plain, part in pasture, but more bearing grain.",
    "title": "Travels to Discover the Source of the Nile, Volume 3 (of 5)\r\nIn the years 1768, 1769, 1770, 1771, 1772 and 1773",
    "author": "Bruce, James, 1730-1794",
    "gutenbergReference": "54531",
    "matchType": 1,
    "hash": "878c7f7bc057d96ea709368120b89d49bc89b7c37d1f541db9e8227dec2c1ba5"
  },
  {
    "time": "19:15",
    "quoteFirst": ", when all hands took to their respective boats, and at half-past 4 the work commenced at the rock: it continued till half-past 7, allowing an excellent tide’s work of three hours, when the artificers again returned to the floating-light, and remained till the evening tide. At 4 P. M. they landed, but did not begin to work till a quarter from 5 o’clock, when the water had sufficiently left the rock. At a ",
    "quoteTime": "quarter past 7",
    "quoteLast": " it was overflowed, when the boats returned to the ship, and the writer was not a little elated, as the morning and evening tide had afforded no less than five and a half hours work, being the greatest day’s work hitherto obtained on the Bell Rock.",
    "title": "An Account of the Bell Rock Light-House\nIncluding the Details of the Erection and Peculiar Structure of That Edifice; to Which Is Prefixed a Historical View of the Institution and Progress of the Northern Light-Houses",
    "author": "Stevenson, Robert, 1772-1850",
    "gutenbergReference": "48414",
    "matchType": 1,
    "hash": "c7b75d89aeab1d4de0d47931f1cbd8f6b41869c20ef05d5bcb5caa76e293edc2"
  },
  {
    "time": "19:15",
    "quoteFirst": "\"Paris, departure, express, ",
    "quoteTime": "7.15 p.m.",
    "quoteLast": " Marseilles, arrival, 11.40 a.m. Grand Hôtel, Noailles—luggage. Walk round town. Tuesday left 9 a.m. steamer. Calm sea. Thursday, Naples, Pretty bay; Vesuvius not smoking. Friday, Port Said, very ugly. Left railway. Arrived—Cairo. Picturesque, but no Almehs. Arrange caravan. Kind regards.\"",
    "title": "A Parisian Sultana, Vol. 1 (of 3)",
    "author": "Belot, Adolphe, 1829-1890; Dunstan, H. Mainwaring [Translator]",
    "gutenbergReference": "58677",
    "matchType": 2,
    "hash": "636f921aaf18006deb97b87f871340304105b8dba38721a4ca06a35b4573c7d8"
  },
  {
    "time": "19:15",
    "quoteFirst": "Fig. 192. Trifolium subterraneum: movement of same peduncle, with flower-head completely buried beneath the sand; traced from 8 A.M. to ",
    "quoteTime": "7.15 P.M.",
    "quoteLast": " on July 29th.",
    "title": "The Power of Movement in Plants",
    "author": "Darwin, Charles, 1809-1882; Darwin, Francis, Sir, 1848-1925",
    "gutenbergReference": "5605",
    "matchType": 2,
    "hash": "65be9054a6d38ca7567e81753be7657bd6ab10a3ead5a487dd7f464833d25292"
  },
  {
    "time": "19:15",
    "quoteFirst": "Northern train advertised to leave at a ",
    "quoteTime": "quarter-past seven",
    "quoteLast": ", a.m., on the morning of the 26th.",
    "title": "Sydney to Croydon (Northern Queensland)\r\nAn Interesting Account of a Journey to the Gulf Country with a Member of Parliament",
    "author": "Saltbush",
    "gutenbergReference": "57437",
    "matchType": 1,
    "hash": "d2bb51882c9eb858082d804ed492bc71eaa3d74af9ae3faf4573d9866ba6ce02"
  },
  {
    "time": "19:15",
    "quoteFirst": "The wedding was at eight, and by ",
    "quoteTime": "quarter-past seven",
    "quoteLast": " the people began to pass; by half-past seven the street was quite full of them. It seemed as if all Banbridge was gathering.",
    "title": "The Debtor: A Novel",
    "author": "Freeman, Mary Eleanor Wilkins, 1852-1930; Stevens, William Dodge, 1870-1942 [Illustrator]",
    "gutenbergReference": "17793",
    "matchType": 1,
    "hash": "18de54ada2fd6a2c7e125dac7c6b26624fb119412467a0666c022877c10cde99"
  },
  {
    "time": "19:15",
    "quoteFirst": "It was 10,612 feet long, and rested on 85 spans, some of which were 90 feet above low tide. At about ",
    "quoteTime": "7:15 p. m.",
    "quoteLast": " on Dec. 28, 1879, less than seventeen months after it was first opened to traffic—while a North British mail train was crossing in the midst of a fierce gale—the structure gave way, leaving a gap of 3,000 feet. The train plunged into the surging sea, and not one of the ill-fated passengers escaped.",
    "title": "The inter ocean curiosity shop for the year 1883",
    "author": "Various; Jones, William P. [Editor]",
    "gutenbergReference": "70718",
    "matchType": 2,
    "hash": "14d6a66d0c645450fe7ef645f57c4a88d2fdc2de0d097e0ef6c1349f6381a02e"
  },
  {
    "time": "19:15",
    "quoteFirst": "Thus, in maiden meditation, mused the damsel on that January evening when her brother and her brother’s friend were expected. The omnibus from the ‘George’ was to bring them from the station, and that omnibus would be due at a ",
    "quoteTime": "quarter past seven",
    "quoteLast": ". It was now striking seven by the deep-toned church clock; a solemn chime that had counted out Celia’s hours ever since she could remember. She hardly knew time or herself out of earshot of that grave old clock.",
    "title": "The cloven foot",
    "author": "Braddon, M. E. (Mary Elizabeth), 1835-1915",
    "gutenbergReference": "73931",
    "matchType": 1,
    "hash": "606579457639b620294ec3d4c25056d5dc11dd599a8a7285a30c06b3d6e36b2c"
  },
  {
    "time": "19:15",
    "quoteFirst": "Well, really I think that is the most comfortable of all. Edith, dear, are you ready? And I have brought down my patience cards, and if I put them into the pocket under the window at once I can dismiss them from my mind. There! A ",
    "quoteTime": "quarter-past seven",
    "quoteLast": ", then, dear Edward, for a chat before dinner. Yes, leave the footstools in the car, Filson, and we will measure the height when I come back.",
    "title": "Arundel",
    "author": "Benson, E. F. (Edward Frederic), 1867-1940",
    "gutenbergReference": "45719",
    "matchType": 1,
    "hash": "beb09bb4806e8e9efbf761c076aeb49182c63240ca4e1bc04219796ce5b893bb"
  },
  {
    "time": "19:15",
    "quoteFirst": "Now, directing your attention to the first complete paragraph on page 4, which says, “Mrs. Grant informed that Jack Ruby was in her apartment on November 22d, 1963, from approximately 5:30 p.m. until approximately ",
    "quoteTime": "7:15 p.m.",
    "quoteLast": " and then he dressed and went to the synagogue for prayers.” What correction or addition do you want to make to that?",
    "title": "Warren Commission (14 of 26): Hearings Vol. XIV (of 15)",
    "author": "United States. Warren Commission",
    "gutenbergReference": "56190",
    "matchType": 2,
    "hash": "17a153a38fcd5d7c953a7654d3a05dc4ab861cf3f569f5976213824ae1052fe2"
  },
  {
    "time": "19:15",
    "quoteFirst": "Here was another mystery. He knew full well that at home the sun set at ",
    "quoteTime": "7.15 p.m.",
    "quoteLast": " The ship's course was, as far as he could judge, south-west. How, then, could the apparent discrepancy be accounted for? Perhaps his watch was wrong.",
    "title": "The Sea Monarch",
    "author": "Westerman, Percy F. (Percy Francis), 1876-1959; Hodgson, E. S. (Edward Smith), 1866-1937 [Illustrator]",
    "gutenbergReference": "57989",
    "matchType": 2,
    "hash": "8bd52512a7ca16ad8f40407d1abd6c20c6967f14fb9ed000b956caed16d3582d"
  },
  {
    "time": "19:15",
    "quoteFirst": "Reports of German activity on his front continued to be received from the G.O.C. 2nd Corps. At ",
    "quoteTime": "7.15 p.m.",
    "quoteLast": " he asked for permission to retire on Bavai; at 9.45 he was again reassured--a Divisional Headquarters which had retired was now \"moving forward again\"; and at 10.20 p.m. he reported, \"casualties in no way excessive; all quiet now.",
    "title": "1914",
    "author": "French, John Denton Pinkstone, Earl of Ypres, 1852-1925",
    "gutenbergReference": "24538",
    "matchType": 2,
    "hash": "ac8695023ae0cb07e2ee031bfbe79960a727940a46ed05a518f29a2df7ac948b"
  },
  {
    "time": "19:15",
    "quoteFirst": "The opportunity was favourable, and I took it for an hour's study of the busiest phenomena of Billingsgate. Then I walked awhile, and sat on a certain doorstep reading Goldsmith's _Traveller_ till the maid came down, very early, at a ",
    "quoteTime": "quarter-past seven",
    "quoteLast": ". Then I exchanged thick boots and a comfortable coat for the garb of Cockneydom. And then--sensations of liberty tingling yet in every limb, and swarming with happy recollections through my brain--I went and crept once more into the old official harness.",
    "title": "A July Holiday in Saxony, Bohemia, and Silesia",
    "author": "White, Walter, 1811-1893",
    "gutenbergReference": "42539",
    "matchType": 1,
    "hash": "73d2e0ca4d5c6d1624f59a08912ea61829c5a850eddeb76f827b764e0a6715d1"
  },
  {
    "time": "19:15",
    "quoteFirst": "But then he said to himself: “Before it strikes ",
    "quoteTime": "quarter past seven",
    "quoteLast": " I’ll definitely have to have got properly out of bed. And by then somebody will have come round from work to ask what’s happened to me as well, as they open up at work before seven o’clock.",
    "title": "Metamorphosis",
    "author": "Kafka, Franz, 1883-1924; Wyllie, David (Translator) [Translator]",
    "gutenbergReference": "5200",
    "matchType": 1,
    "hash": "4cd0dac9fc9dc605d02d4978ac06b56b116ce7d88063b5098eb5b89e62e99150"
  },
  {
    "time": "19:15",
    "quoteFirst": "In the long intermission Paul found Helena and took her to the crowded café across the road to get something to eat and drink. It was a ",
    "quoteTime": "quarter after seven",
    "quoteLast": ", and Wagner wears on the stomach. Even a poetical Roumanian girl has earthly appetites. So they drank champagne and ate pasties of goose liver, and confessions were many.",
    "title": "Bedouins\r\n",
    "author": "Huneker, James, 1857-1921",
    "gutenbergReference": "70254",
    "matchType": 1,
    "hash": "46a4dfa9f0ee4199c147c9df17ee49639dbaf14379221f1a94b69007fc26ce66"
  },
  {
    "time": "19:15",
    "quoteFirst": "Mr. Deane had cause for annoyance; it was a ",
    "quoteTime": "quarter past seven",
    "quoteLast": ", and neither of the guests whom he had invited had as yet appeared, though the dinner had been appointed for seven sharp. Crowds of men were pouring into and out of the restaurant, the first hungry and expectant, the last placid and replete; and Mr.",
    "title": "Black Sheep: A Novel",
    "author": "Yates, Edmund, 1831-1894",
    "gutenbergReference": "59927",
    "matchType": 1,
    "hash": "b91be44858b42a48e13479e5982b053c391261a027a61751aa89fc61c3eb421f"
  }
]