[
  {
    "time": "19:12",
    "quoteFirst": "At first, touch with the enemy was lost owing to the large alterations of course carried out by the High Sea Fleet, but it was regained at ",
    "quoteTime": "7.12 P.M.",
    "quoteLast": ", the battle cruisers opening fire at 7.14 P.M., though only for two and a half minutes, and increasing speed to 22 knots. At this period the battle cruisers were steering south-west by south to south-west, and this course took them from the port to the starboard bow of the Battle Fleet by 7.12 P.M. The movements of our battle cruisers, which were at this time between four and five miles ahead of the van of the Battle Fleet, could not be distinguished, owing, partly, to the funnel and cordite smoke from the battle cruisers themselves, but even more to the funnel smoke from the numerous cruisers, light",
    "title": "The Grand Fleet, 1914-1916",
    "author": "Jellicoe, John Rushworth, 1859-1935",
    "gutenbergReference": "75323",
    "hash": "369d04934e021a6c2cb6cf736adad212f7e4dbb2b14ef1b8de12c16e7ba6362e"
  },
  {
    "time": "19:12",
    "quoteFirst": "At first, touch with the enemy was lost owing to the large alterations of course carried out by the High Sea Fleet, but it was regained at ",
    "quoteTime": "7.12 P.M.",
    "quoteLast": ", the battle cruisers opening fire at 7.14 P.M., though only for two and a half minutes, and increasing speed to 22 knots. At this period the battle cruisers were steering south-west by south to south-west, and this course took them from the port to the starboard bow of the Battle Fleet by 7.12 P.M. The movements of our battle cruisers, which were at this time between four and five miles ahead of the van of the Battle Fleet, could not be distinguished, owing, partly, to the funnel and cordite smoke from the battle cruisers themselves, but even more to the funnel smoke from the numerous cruisers, light cruisers and destroyers which were attempting to gain their positions ahead of the van.",
    "title": "The Grand Fleet, 1914-1916",
    "author": "Jellicoe, John Rushworth, 1859-1935",
    "gutenbergReference": "75323",
    "hash": "2664bf92f9097f4e824969aeff2b89484e9835aaf1053dfe5afd28307a525842"
  },
  {
    "time": "19:12",
    "quoteFirst": "“Between 7 and ",
    "quoteTime": "7.12 P.M.",
    "quoteLast": " we hauled round gradually to S.W. by S. to regain touch with the enemy, and at 7.14 P.M. again sighted them at a range of about 15,000 yards. The ships sighted at this time were two battle cruisers and two battleships, apparently of the ‘König’ class. No doubt more continued the line to the northward, but that was all that could be seen.",
    "title": "The Grand Fleet, 1914-1916",
    "author": "Jellicoe, John Rushworth, 1859-1935",
    "gutenbergReference": "75323",
    "hash": "0721cf40d956536290145d56ad878ab4a8680a67cac7092754e049d18f1eef5f"
  },
  {
    "time": "19:12",
    "quoteFirst": "This ship commenced at 6.17 P.M. by firing seven salvoes at a ship of the “Kaiser” class, then engaged a cruiser, and again a battleship, and at 6.54 she was hit by a torpedo and took up a considerable list to starboard, but re-opened at 7.3 P.M. at a cruiser and at ",
    "quoteTime": "7.12 P.M.",
    "quoteLast": " fired fourteen rapid salvoes at a ship of the “König” class, hitting her frequently until she turned out of the line. The manner in which this effective fire was kept up, in spite of the disadvantages due to the injury caused by the torpedo, was most creditable to the ship and a very fine example to the squadron.",
    "title": "The Grand Fleet, 1914-1916",
    "author": "Jellicoe, John Rushworth, 1859-1935",
    "gutenbergReference": "75323",
    "hash": "78fd558603460c59414513afd1ffaa0b6e76e56478593ef2ca1d30fd6d5c5385"
  },
  {
    "time": "19:12",
    "quoteFirst": "At 6.45 P.M., however, a heavy explosion occurred under the fore bridge of the _Marlborough_, abreast the starboard forward hydraulic engine-room. The ship took up a list of some seven degrees to starboard, but continued in action so effectively that she avoided three more torpedoes shortly afterwards, re-opened fire at 7.3 P.M., and at ",
    "quoteTime": "7.12 P.M.",
    "quoteLast": " fired fourteen rapid salvoes at a ship of the “König” class, hitting her so frequently that she was seen to turn out of line.",
    "title": "The Grand Fleet, 1914-1916",
    "author": "Jellicoe, John Rushworth, 1859-1935",
    "gutenbergReference": "75323",
    "hash": "fcbc7c16402fa87dd549a3cc2397f2cef6b913b325586d08195e89b19aed400d"
  },
  {
    "time": "19:12",
    "quoteFirst": "\"Between 7 and ",
    "quoteTime": "7.12 p.m.",
    "quoteLast": " we hauled round gradually to SW. by S. to regain touch with the enemy, and at 7.14 p.m. again sighted them at a range of about 15,000 yards. The ships sighted at this time were two battle-cruisers and two battleships, apparently of the _Koenig_ class. No doubt more continued the line to the northward, but that was all that could be seen.",
    "title": "World's War Events, Vol. II",
    "author": "Reynolds, Francis J. (Francis Joseph), 1867-1937 [Editor]; Churchill, Allen L. (Allen Leon), 1873-1940 [Editor]",
    "gutenbergReference": "25963",
    "hash": "f370e15aa9a3d85c8c89af03048d68bbfa1d2c97ec5b83d7cdd8a363d74a0a4a"
  },
  {
    "time": "19:12",
    "quoteFirst": "The fire of _Marlborough_ was particularly rapid and effective. This ship commenced at 6.17 p.m. by firing seven salvoes at a ship of the _Kaiser_ class, then engaged a cruiser, and again a battleship, and at 6.54 she was hit by a torpedo and took up a considerable list to starboard, but we opened at 7.3 p.m. at a cruiser and at ",
    "quoteTime": "7.12 p.m.",
    "quoteLast": " fired fourteen rapid salvoes at a ship of the _Koenig_ class, hitting her frequently until she turned out of the line. The manner in which this effective fire was kept up in spite of the disadvantages due to the injury caused by the torpedo was most creditable to the ship and a very fine example to the squadron.",
    "title": "World's War Events, Vol. II",
    "author": "Reynolds, Francis J. (Francis Joseph), 1867-1937 [Editor]; Churchill, Allen L. (Allen Leon), 1873-1940 [Editor]",
    "gutenbergReference": "25963",
    "hash": "d37c49cc471eee70a5e3ad509330d048ac4a35535d5682c05fc177d6a07fa7e2"
  },
  {
    "time": "19:12",
    "quoteFirst": "(Reporter’s note: ",
    "quoteTime": "7:12 p.m.",
    "quoteLast": ")",
    "title": "Warren Commission (14 of 26): Hearings Vol. XIV (of 15)",
    "author": "United States. Warren Commission",
    "gutenbergReference": "56190",
    "hash": "87d54ac16c0dc6e9bd5b08a05158933241526d763e4ccb3719d43ecddbb3f303"
  },
  {
    "time": "19:12",
    "quoteFirst": "Better get to Philadelphia by the first train you can make, Andy. You can sleep on the way, some. The first Sunday train for Port Foster leaves Philadelphia at ",
    "quoteTime": "twelve minutes past seven",
    "quoteLast": ". There isn't another until ten-something. He may wait for that. You'll have to watch for him on the platform. For the love of mud, Andy, don't miss him!\"",
    "title": "Full-Back Foster",
    "author": "Barbour, Ralph Henry, 1870-1944; Caswell, Edward C., 1879-1963 [Illustrator]",
    "gutenbergReference": "42653",
    "hash": "4d525ac7228e7a4a97a576fa2d86047aedc83be09be115e0f969f46f7333f9d4"
  },
  {
    "time": "19:12",
    "quoteFirst": "We arrived at ",
    "quoteTime": "twelve minutes past seven",
    "quoteLast": ", and then the general, who had galloped his horse over the meadows each side of the avenue without having seen anybody, fetched out his bloodhounds and led them up to the knife. All three hounds took up the scent at once--I held the leash of one of them--and they took us across the meadows without a pause or a falter, over stiles and fences, along a lane, out into the town, and then, one after the other, they crossed the road in a bee-line to the police station, bolted in at the door, which stood open, and made straight for the desk, where a supernumerary officer,",
    "title": "The Adventures of Dr. Thorndyke\n(The Singing Bone)",
    "author": "Freeman, R. Austin (Richard Austin), 1862-1943",
    "gutenbergReference": "59478",
    "hash": "bdce3e0acc6fc418a30d79d24b16a6cf7138163b2edf46a342593402a14dab14"
  },
  {
    "time": "19:12",
    "quoteFirst": "We have already seen that the Sidereal Time at noon on the 1st of May was 2h. 37m. 28s., and this, taken from the former Sidereal Time, gives about ",
    "quoteTime": "7.12 p.m.",
    "quoteLast": " as the time of sunset. Now in the example horoscope the birth took place at 3.30 p.m., and this time, taken from 7.12 p.m., gives 3h. 42m. from birth to sunset. If you multiply this by 15 to turn it into degrees and minutes of the Equator, you will obtain 55° 30′, which are the number of degrees which pass over the Midheaven from birth until sunset.",
    "title": "Astrology: How to Make and Read Your Own Horoscope",
    "author": "Sepharial, 1864-1929",
    "gutenbergReference": "46963",
    "hash": "39f8c60807daaddbc01b405afdf4c1dd5e25dfe4c8f9793fd25252d8dd4893f1"
  },
  {
    "time": "19:12",
    "quoteFirst": ", and this, taken from the former Sidereal Time, gives about ",
    "quoteTime": "7.12 p.m.",
    "quoteLast": " as the time of sunset. Now in the example horoscope the birth took place at 3.30 p.m., and this time, taken from 7.12 p.m., gives 3h. 42m. from birth to sunset. If you multiply this by 15 to turn it into degrees and minutes of the Equator, you will obtain 55° 30′, which are the number of degrees which pass over the Midheaven from birth until sunset.",
    "title": "Astrology: How to Make and Read Your Own Horoscope",
    "author": "Sepharial, 1864-1929",
    "gutenbergReference": "46963",
    "hash": "a89466c1bc9b6b1d723d567d77cedf6604d206f31dd24960201cba3144db1c0b"
  }
]