[
  {
    "time": "19:30",
    "quoteFirst": "or almost anything else,--what does he want of the sublunary detail of eight postal deliveries a day, beginning at ",
    "quoteTime": "half-past seven",
    "quoteLast": " in the morning, with his first dawn of returning consciousness, and ending with midnight, when he is, very likely, summoned out of his sleep by the rap of a bellboy delivering more mail,--more,--as if he had not been under an avalanche of it all day and had sought refuge in dreamland for the very purpose of escaping the vigilance of his national postal service.",
    "title": "The Land of Enchantment: From Pike's Peak to the Pacific",
    "author": "Whiting, Lilian, 1847-1942",
    "gutenbergReference": "55718",
    "matchType": 1,
    "hash": "52379b2ea3572526f07b6af2487574870ece3d7c7651fae3a92ab17939f30e5b"
  },
  {
    "time": "19:30",
    "quoteFirst": "“",
    "quoteTime": "Half-past seven",
    "quoteLast": ".”",
    "title": "Captures",
    "author": "Galsworthy, John, 1867-1933",
    "gutenbergReference": "65252",
    "matchType": 1,
    "hash": "34e37fbe7688a02d25a7e88f81d40bd9386adb0ee757fb8c2c5f5f563cef6fe3"
  },
  {
    "time": "19:30",
    "quoteFirst": "\"She will catch cold and be ill; that will be the next trouble,\" thought the indignant Alice. She sleepily proceeded with her dressing. It was only ",
    "quoteTime": "half-past seven",
    "quoteLast": ". The Great Shirley School met at nine. Alice was seldom downstairs until past eight. When she came down this morning she saw, to her amazement, Kathleen helping the very untidy maid-of-all-work to lay the breakfast things.",
    "title": "The Rebel of the School",
    "author": "Meade, L. T., 1854-1914",
    "gutenbergReference": "15839",
    "matchType": 1,
    "hash": "f99cc2320803e32578a6efaf0ee0a6b3774f1b04f3d92339a6d5a3798419b321"
  },
  {
    "time": "19:30",
    "quoteFirst": "Dewpond went about the house saying “T’chk, t’chk, t’chk” to himself, and looking very miserable; and Anne Mary wrote to her Mother every day to say that they were all getting on all right and did want her back so badly; and Terry ended up her prayers every night with, “And may she suddenly come back to-morrow morning about ",
    "quoteTime": "half past seven",
    "quoteLast": ", so that I can wake up and there she is”; and George kissed the door of her Mother’s empty bedroom every time she passed it, as a sort of friendly habit; and all the house called to her to come back to it.",
    "title": "A Gallery of Children",
    "author": "Milne, A. A. (Alan Alexander), 1882-1956; Willebeek le Mair, H. (Henriëtte), 1889-1966 [Illustrator]",
    "gutenbergReference": "66092",
    "matchType": 1,
    "hash": "419608d976ba82ba5e320bfb76f9d891e6c64239b98709d6565b0f479a6e4468"
  },
  {
    "time": "19:30",
    "quoteFirst": "_Same day_, ",
    "quoteTime": "7.30 P.M.",
    "quoteLast": "",
    "title": "Many Fronts",
    "author": "Freeman, Lewis R. (Lewis Ransome), 1878-1960",
    "gutenbergReference": "42446",
    "matchType": 2,
    "hash": "2d10605be647bbc235b67f2bbc3775d37ee61cc7ab304a76f5842a689fef338d"
  },
  {
    "time": "19:30",
    "quoteFirst": "I accompanied him, and was delighted at the receipt of his image. I came home with it, and delighted to hear the dinner-bell. At ",
    "quoteTime": "half past seven",
    "quoteLast": " our dinner was over, and I rang the night school-bell. All came into the studio (school) and did their work. At nine o'clock I went up and jumped into bed to become oblivious.",
    "title": "School-Room Humour",
    "author": "Macnamara, T. J. (Thomas James), 1861-1931",
    "gutenbergReference": "40593",
    "matchType": 1,
    "hash": "91277dc237e00ca113898715bf351eb01c7665413eef0425bbdb77d719bcd036"
  },
  {
    "time": "19:30",
    "quoteFirst": "_--At half-past six I hear knocking without intermission at my door, which it is generally a long time before I am sufficiently awake to think other than a dream. Presently I jump up, brush my own clothes, seize my Cicero, and look it over while I dress, and at ",
    "quoteTime": "half-past seven",
    "quoteLast": " rush downstairs to the dining-room.",
    "title": "The Story of My Life, volumes 1-3",
    "author": "Hare, Augustus J. C. (Augustus John Cuthbert), 1834-1903",
    "gutenbergReference": "35589",
    "matchType": 1,
    "hash": "82d0edb41103e15141a9915a6264d63302e56275d9cc8b5d97cb412d0222347c"
  },
  {
    "time": "19:30",
    "quoteFirst": "You answer \"Yes \"--what can you tell him? He disappears and bangs the door. At ",
    "quoteTime": "half-past seven",
    "quoteLast": " there is a sound of the unlocking of locks and of footsteps. The warder, reappearing, hands you a tin and a loaf, own brother to those which you received last night.",
    "title": "Under One Flag",
    "author": "Marsh, Richard, 1857-1915",
    "gutenbergReference": "40451",
    "matchType": 1,
    "hash": "cff53623455fe71a5eff5a7670fdd766ff48fb8a336737eb0f5fd0b2e5866695"
  },
  {
    "time": "19:30",
    "quoteFirst": "At ",
    "quoteTime": "half past seven",
    "quoteLast": " Platt and Miss Asher sat at a table in a Broadway restaurant. She was dressed in a plain, filmy black. Platt didn’t know that it was all a part of her day’s work.",
    "title": "The Trimmed Lamp, and Other Stories of the Four Million",
    "author": "Henry, O., 1862-1910",
    "gutenbergReference": "3707",
    "matchType": 1,
    "hash": "bef4b2b5c4f39c7ded69e275d9b22efbe355878b0f5a3e60e2433e4b69a0313f"
  },
  {
    "time": "19:30",
    "quoteFirst": "So I went home at ",
    "quoteTime": "half-past seven",
    "quoteLast": ", to supper and to Bettie, in a quite contented frame of mind. It did not seem conceivable that any world so beautiful and stupid and well-meaning could have either the heart or the wit to thwart my getting anything I really wanted; and the thought elated me.",
    "title": "The Cords of Vanity: A Comedy of Shirking",
    "author": "Cabell, James Branch, 1879-1958",
    "gutenbergReference": "9608",
    "matchType": 1,
    "hash": "2a56d7ef37cde6515ee1584efa00691ebb5f9b7a49fac3f2ae87c99a19b30153"
  },
  {
    "time": "19:30",
    "quoteFirst": "I was dressed, and had had my coffee and hard, fat roll of Spanish bread, by ",
    "quoteTime": "half-past seven",
    "quoteLast": ", as I was sure Ropes would be wanting to see me. I would not have disturbed Dick, who slept in a room across the _patio_, but I found him in the dining-room, wrestling with a glass of thick chocolate and a finger-shaped sweet biscuit. “I’m trying to like Spanish customs,” said he.",
    "title": "The Car of Destiny",
    "author": "Williamson, C. N. (Charles Norris), 1859-1920; Williamson, A. M. (Alice Muriel), 1869-1933; Both, Armand, 1881-1922 [Illustrator]",
    "gutenbergReference": "23500",
    "matchType": 1,
    "hash": "b76aeb52cd9f9c192e7b4346dcec9a6c25c06fe9b6269d5d08aadf7ec949de4d"
  },
  {
    "time": "19:30",
    "quoteFirst": "It was such a relief to be no longer officially responsible for a column, that there was temptation to dally. But Sir Charles had told us to hurry; he was nervous about that last boat; so we jogged on till ",
    "quoteTime": "7.30 p.m.",
    "quoteLast": ", when we reached the village of Bashat. For a wonder, the Albanian host of the first house in which we asked for shelter, welcomed us warmly to his room, which was, as usual, up a step-ladder.",
    "title": "The Flaming Sword in Serbia and Elsewhere",
    "author": "Stobart, M. A. (Mabel Annie), 1862-1954",
    "gutenbergReference": "43124",
    "matchType": 2,
    "hash": "6d0448882942a08ce22e570c17cd7e7f84fd4d120c6fa6f1731ab185e35d209d"
  },
  {
    "time": "19:30",
    "quoteFirst": "We did the nine miles in something less than an hour, and pulled up before the lodge-gates just as the church-clock was striking ",
    "quoteTime": "half past seven",
    "quoteLast": ". A couple of minutes more, and the warm glow of the lighted hall was flooding out upon the gravel, a hearty grasp was on my hand, and a clear jovial voice was bidding me \"Welcome to Dumbleton.\"",
    "title": "Stories of Mystery",
    "author": "Johnson, Rossiter, 1840-1931 [Editor]",
    "gutenbergReference": "16405",
    "matchType": 1,
    "hash": "84eb7a3449f7c4baf2e78a0600aaabe7f66803237a30894162bdf35d81d4bd28"
  },
  {
    "time": "19:30",
    "quoteFirst": "\"Three barges and the small cutter of the _Alcmena_, armed with cutlasses only, to be at the _Victoria_ at ",
    "quoteTime": "half-past seven",
    "quoteLast": " o'clock precisely. Only one barge to be at the wharf, the others to lay on their oars at the outside of the rocks--the small barge of the _Vanguard_ to be at the wharf.",
    "title": "The Admiral: A Romance of Nelson in the Year of the Nile",
    "author": "Sladen, Douglas Brooke Wheelton, 1856-1947",
    "gutenbergReference": "47944",
    "matchType": 1,
    "hash": "ff7fe50cadb826656413091af10687c22f11041a3247960e8d7e506b325e99a3"
  },
  {
    "time": "19:30",
    "quoteFirst": "At ",
    "quoteTime": "half past seven",
    "quoteLast": ", all the available men paraded, Captain Montrésor read the burial service, and the Last Post was sounded over the grave of the man to whose initiative and energy the column owed its existence, and who had died most gallantly in its defence. It sounded, too, over the men who had followed him to his death, and over two of the enemy who had paid the forfeit.",
    "title": "Two Years on Trek: Being Some Account of the Royal Sussex Regiment in South Africa",
    "author": "Du Moulin, Louis Eugène; Bidder, H. F. (Harold Francis), 1876?-1968 [Editor]",
    "gutenbergReference": "35061",
    "matchType": 1,
    "hash": "af77c408d8510ff0ef23483f0fa693e141811cda666aa668f858aba4893fe287"
  },
  {
    "time": "19:30",
    "quoteFirst": "Serizy, as calm as if he were sitting in his place in council, clutched his chair to force himself to show us an unmoved countenance, while sweat stood over the brows bent by so much hard thought.--Worn out by want of sleep, I dozed from five till ",
    "quoteTime": "half-past seven",
    "quoteLast": ", and I had to be here by half-past eight to warrant an execution. Take my word for it, Monsieur Camusot, when a judge has been toiling all night in such gulfs of sorrow, feeling the heavy hand of God on all human concerns, and heaviest on noble souls, it is hard to sit down here, in front of a desk, and say in cold blood, ‘Cut off a head at four o’clock! Destroy one of God’s creatures full of life, health, and strength!’--And yet this is my duty! Sunk in grief myself, I must order the scaffold----",
    "title": "Scenes from a Courtesan's Life",
    "author": "Balzac, Honoré de, 1799-1850; Waring, James [Translator]",
    "gutenbergReference": "1660",
    "matchType": 1,
    "hash": "4288710c3524eab2544e2e9664be71daaf9838fafb8c21315b66df74cdae3a50"
  },
  {
    "time": "19:30",
    "quoteFirst": "In the morning of the 23d, the clear water, in which we continued to stand to and fro, did not exceed a mile and a half, and was every instant lessening. At length, after using our utmost endeavours to clear the loose ice, we were driven to the necessity of forcing the passage to the southward, which at ",
    "quoteTime": "half past seven",
    "quoteLast": " we accomplished, but not without subjecting the ship to some very severe shocks. The Discovery was less successful.",
    "title": "A General History and Collection of Voyages and Travels, Volume 17\nArranged in Systematic Order: Forming a Complete History\nof the Origin and Progress of Navigation, Discovery, and\nCommerce, by Sea and Land, from the Earliest Ages to the\nPresent Time",
    "author": "Kerr, Robert, 1755-1813",
    "gutenbergReference": "15425",
    "matchType": 1,
    "hash": "2d53c0ab3c256ef0c1c877a08ef5ea7907be91deb56331a46aa7caee0cf82398"
  },
  {
    "time": "19:30",
    "quoteFirst": "He'll be drunk to-night--to-night at seven. I've the stuff in the corridor. Our cells are opposite. He carries the keys in his breast pocket. At ",
    "quoteTime": "half-past seven",
    "quoteLast": " to-night, Jem, he or I will be a dead man. You know me and my stroke. If I can get a clear blow with the iron jug and without noise we are free.",
    "title": "The spider and the fly",
    "author": "Garvice, Charles, 1850-1920",
    "gutenbergReference": "49537",
    "matchType": 1,
    "hash": "0b76bab7571a498d71de03d662e4610fbe608866901fd744e5017676a060d9aa"
  },
  {
    "time": "19:30",
    "quoteFirst": "The ostler sulkily watches us out of sight, as we make our next stage to Retford. The clocks in the market-place of that busy little town mark ",
    "quoteTime": "half-past seven",
    "quoteLast": ", and the “White Hart,” where we drop a passenger for the Gainsborough coach and another for Chesterfield, and take up another for York, is a busy scene. Appetising aromas of early breakfasts being prepared put a keener edge upon our already sharpened appetites, and we all devoutly wish we were at Doncaster, where _our_ breakfast awaits the coming of the coach.",
    "title": "Stage-coach and Mail in Days of Yore, Volume 2 (of 2)\nA picturesque history of the coaching age",
    "author": "Harper, Charles G. (Charles George), 1863-1943",
    "gutenbergReference": "58668",
    "matchType": 1,
    "hash": "79ea3bc2d2a1bd1eb95dc41abd171283439e105bbb447956112bddd928ff2872"
  },
  {
    "time": "19:30",
    "quoteFirst": "I had better be going, because it is as well that we should not be seen talking together for too long. I have scribbled my address on the back of this card, and shall expect you about ",
    "quoteTime": "half-past seven",
    "quoteLast": ".\"",
    "title": "Hard Pressed",
    "author": "White, Fred M. (Fred Merrick), 1859-1935",
    "gutenbergReference": "33512",
    "matchType": 1,
    "hash": "944c412756ff0cfa2aaab4c43f580354cd8e09398411f7a9514dee5012ce0af0"
  }
]