[
  {
    "time": "19:43",
    "quoteFirst": "a statement occurred that “at 7.8 P.M. a torpedo just missed astern, it having been reported from aloft and course altered”; and again, “at 7.38 P.M. tracks of two torpedoes running parallel were observed approaching; course altered to avoid torpedoes which passed ahead; and at 8.25 P.M. torpedo track on starboard side, turned at full speed; torpedo broke surface at about 150 yards on the starboard bow”; the _Revenge_ remarked, “at 7.35 P.M. altered course to port to avoid two torpedoes, one passed about ten yards ahead and the other about twenty yards astern, and at ",
    "quoteTime": "7.43 P.M.",
    "quoteLast": " altered course to avoid torpedoes, two passing astern”; the _Colossus_ stated, “at 7.35 P.M. turned to port to avoid a torpedo coming from starboard side”; the _Barham_ at this period reported that “at least four torpedoes passed through the line close to the _Barham_”; the _Collingwood_ reported, “torpedo track was seen 20 degrees abaft the beam and coming straight at the ship; large helm was put on and the torpedo passed very close astern; at the same time another was seen to pass about thirty yards ahead.",
    "title": "The Grand Fleet, 1914-1916",
    "author": "Jellicoe, John Rushworth, 1859-1935",
    "gutenbergReference": "75323",
    "matchType": 2,
    "hash": "6ae191bbada35e261e6660d081ecd4446bc1f4a5d4c8490141f5907e5b213d5a"
  },
  {
    "time": "19:43",
    "quoteFirst": "Seven minutes proved to be nearer the mark. In response to a hail from within the wall, several of the warders bent to the windlass, whereupon the portcullis scraped and groaned aloft, and the tall knight came riding out just as the hands of Mallory's timepiece registered ",
    "quoteTime": "7:43 p.m.",
    "quoteLast": "",
    "title": "A Knyght Ther Was",
    "author": "Young, Robert F., 1915-1986; Summers, Leo, 1925-1985 [Illustrator]",
    "gutenbergReference": "30963",
    "matchType": 2,
    "hash": "68bc12cbb0ca2b20a5e6474df2db842dc2b485ad67e5e990b74296daf45add88"
  },
  {
    "time": "19:43",
    "quoteFirst": "",
    "quoteTime": "7:43 P.M.",
    "quoteLast": "",
    "title": "Project Cyclops",
    "author": "Hoover, Thomas, 1941-",
    "gutenbergReference": "34319",
    "matchType": 2,
    "hash": "dfd25fc4ae8e8c13f2f27e6e5e5b73e8e25a5f458610404b2dc34dc34a57a6d9"
  }
]