[
  {
    "time": "19:59",
    "quoteFirst": "",
    "quoteTime": "About eight o'clock in the evening",
    "quoteLast": ", a noise is heard, distinct even above the raging of the hurricane. The panels of the deck are upheaved, and volumes of black smoke issue upward as if from a safety-valve.",
    "title": "The Survivors of the Chancellor",
    "author": "Verne, Jules, 1828-1905",
    "gutenbergReference": "1698",
    "matchType": 0,
    "hash": "12a727a97927f07210bf98a59bbfa2b0d07496c96d51b39b6098a89a8e67b25b"
  },
  {
    "time": "19:59",
    "quoteFirst": "Then entering the principalities of Massa and Carrara, belonging to the duke of Modena, we passed Lavenza, which seems to be a decayed fort with a small garrison, and dined at Massa, which is an agreeable little town, where the old dutchess of Modena resides. Notwithstanding all the expedition we could make, it was dark before we passed the Cerchio, which is an inconsiderable stream in the neighbourhood of Pisa, where we arrived ",
    "quoteTime": "about eight in the evening",
    "quoteLast": ".",
    "title": "Travels through France and Italy",
    "author": "Smollett, T. (Tobias), 1721-1771; Seccombe, Thomas, 1866-1923 [Author of introduction, etc.]",
    "gutenbergReference": "2311",
    "matchType": 0,
    "hash": "732dc68d0a68933cc3d2d7eea9c00f40bbdfaed73586f33679654d44b3bb934d"
  },
  {
    "time": "19:59",
    "quoteFirst": "About seven or eight coaches were filled by those of our fellow-passengers who, like ourselves, were going to cross the mountains. Some of the vehicles set off immediately; but three waited to let their passengers get tea or supper, meals which in America are identical. ",
    "quoteTime": "About 8 P.M.",
    "quoteLast": " we started on our cold and dreary journey of 73 miles across the Alleghany Mountains. A stage-coach in America is a very different thing from the beautiful machine that used to pass by that name in England.",
    "title": "American Scenes, and Christian Slavery\nA Recent Tour of Four Thousand Miles in the United States",
    "author": "Davies, Ebenezer, 1808-1882",
    "gutenbergReference": "10898",
    "matchType": 0,
    "hash": "e32dfeecd1a8d2394cb43b1fc6a8fd835d50ce8ca24e976e86405ffe83f680f8"
  },
  {
    "time": "19:59",
    "quoteFirst": "Upon its capture by the British, Washington, whose headquarters were at New Windsor, meditated a bold stroke and summoned Anthony Wayne, more generally known as \"Mad Anthony,\" from his reckless daring, to undertake its recapture with a force of one thousand picked men. The lines were formed in two columns ",
    "quoteTime": "about 8 p.m.",
    "quoteLast": " at \"Springsteel's farm.\" Each soldier and officer put a piece of white paper in his hat to distinguish him from the foe. No guns were to be loaded under penalty of death.",
    "title": "The Hudson\nThree Centuries of History, Romance and Invention",
    "author": "Bruce, Wallace, 1844-1914",
    "gutenbergReference": "17823",
    "matchType": 0,
    "hash": "3f4c51f1b26b0152344d96a17f360be5cf99191652686b8d97cf0b4959013108"
  },
  {
    "time": "19:59",
    "quoteFirst": "Several hundred inhabitants were brought into the town gaol, and there put under guard. Before leaving the town, in which the three companies had been engaged, from about 8 o'clock in the morning until ",
    "quoteTime": "about 8 o'clock in the evening",
    "quoteLast": ", in constant street and house fighting, with their own losses as indicated, about a hundred guilty inhabitants of the male sex were shot by my direction and in accordance with an order given by higher authority. Our own wounded, as well as the inhabitants who were wounded, chiefly by the fire of the enemy on the left bank of the Meuse, were bandaged and taken care of by Chief-Doctor Merx of the 2nd Battalion of the (Guards) Grenadier Regiment in a house prepared for this purpose.",
    "title": "The German Army in Belgium, the White Book of May 1915",
    "author": "Germany. Auswärtiges Amt; Bennett, Ernest Nathaniel, 1865-1947 [Translator]",
    "gutenbergReference": "54296",
    "matchType": 0,
    "hash": "9486fe85955d7e26962240fe39d6c43df7a08818240209cd90d36b8ed619b93b"
  },
  {
    "time": "19:59",
    "quoteFirst": "Bannon ignored the note, and all day Monday expected Grady's appearance at the office. He did not come, but when Bannon reached his boarding-house ",
    "quoteTime": "about eight o'clock that evening",
    "quoteLast": ", he found Grady in his room waiting for him.",
    "title": "Calumet \"K\"",
    "author": "Merwin, Samuel, 1874-1936; Webster, Henry Kitchell, 1875-1932",
    "gutenbergReference": "18154",
    "matchType": 0,
    "hash": "5e0fcba66ce3178f7332c69cfd2585b8ad39b4739fd98509ac9e1fc126d223e6"
  },
  {
    "time": "19:59",
    "quoteFirst": "Jubbalpore, which we reached ",
    "quoteTime": "about eight in the evening",
    "quoteLast": ".",
    "title": "Tales of Daring and Danger",
    "author": "Henty, G. A. (George Alfred), 1832-1902",
    "gutenbergReference": "7870",
    "matchType": 0,
    "hash": "d81cf1d3e119ef8a0fc5aa6da0a6c14dda6bc36724d33c6bf8bd3cb8507fa60f"
  },
  {
    "time": "19:59",
    "quoteFirst": "'Brigadier of 184 speaking,' he would say; 'Are you the Bucks.... What regiment are you?' There was an 'amplifier' at 'Tank Dump'; it was always most faithfully manned ",
    "quoteTime": "about 8 p.m.",
    "quoteLast": "",
    "title": "The Story of the 2/4th Oxfordshire and Buckinghamshire Light Infantry",
    "author": "Rose, Geoffrey Keith, 1889-",
    "gutenbergReference": "20395",
    "matchType": 0,
    "hash": "439663b28395c2fa8830b87e39dbbf7606a2a51da433d7fdd5e15ddf4350675f"
  },
  {
    "time": "19:59",
    "quoteFirst": "On the evening of the same day we were by a sudden change of the wind placed in one of those perilous situations in which both a good ship and sound gear are so much required; the wind, which had been northerly throughout the day, ",
    "quoteTime": "about 8 P.M.",
    "quoteLast": " veered round to west, blowing a heavy gale with a high sea; and since we had now run about halfway along Van Diemen's Land, left us with an extensive and dangerous shore under our lee. Through the dismal gloom of the night, during which there was incessant rain with a succession of heavy squalls, the angry voice of nature seemed indeed to be raised in menace against us, and it was not until the close of the next day that a slight abatement of the weather relieved our anxiety for the safety of the ship.",
    "title": "Discoveries in Australia, Volume 1.\nWith an Account of the Coasts and Rivers Explored and Surveyed During\nThe Voyage of H.M.S. Beagle, in the Years 1837-38-39-40-41-42-43.\nBy Command of the Lords Commissioners of the Admiralty. Also a Narrative\nOf Captain Owen Stanley's Visits to the Islands in the Arafura Sea.",
    "author": "Stokes, John Lort, 1811-1885",
    "gutenbergReference": "12115",
    "matchType": 0,
    "hash": "5c19a68036bd0890c1e22ad9c29731574c19f8a5e2e38edf3ade419af3f038af"
  },
  {
    "time": "19:59",
    "quoteFirst": "On the 22d of June, ",
    "quoteTime": "about 8 o'clock in the evening",
    "quoteLast": ", the savages sounded an alarm because one of them had dreamed he had seen the Iroquois. In order to content them, all the men took their arms, and some were sent to their cabins to reassure them, and into the approaches to reconnoitre, so that, finding it was a false alarm, they were satisfied with the firing of some two hundred musket and arquebus shots, after which arms were laid down, the ordinary guard only being left.",
    "title": "Voyages of Samuel De Champlain — Volume 03",
    "author": "Champlain, Samuel de, 1574-1635; Otis, Charles P. (Charles Pomeroy), 1840-1888 [Translator]",
    "gutenbergReference": "6825",
    "matchType": 0,
    "hash": "bce81ed96725a2f7b6384ed5c1e1361dfb9272a0fb1216fc75eb450005074975"
  },
  {
    "time": "19:59",
    "quoteFirst": "DALY’S, ",
    "quoteTime": "about eight in the evening",
    "quoteLast": ".",
    "title": "Charles O'Malley, The Irish Dragoon, Volume 1",
    "author": "Lever, Charles James, 1806-1872",
    "gutenbergReference": "8577",
    "matchType": 0,
    "hash": "4dde4b407876f0b6c02ff742e607a698aae9e852a39bccbbea2540d12bda6676"
  },
  {
    "time": "19:59",
    "quoteFirst": "",
    "quoteTime": "About eight in the evening",
    "quoteLast": " Mr. Wrenn’s landlady knocked with, “There’s a gentleman below to see you, sir.”",
    "title": "Our Mr. Wrenn: The Romantic Adventures of a Gentle Man",
    "author": "Lewis, Sinclair, 1885-1951",
    "gutenbergReference": "4961",
    "matchType": 0,
    "hash": "f91791ea9b94fafd61d8e546aa96943807d60b2d10348af29238a301e6389296"
  },
  {
    "time": "19:59",
    "quoteFirst": "M. de Balincourt was several times interrogated, and among other things, he stated: \"On Saturday, May 30, 1908, I returned at ",
    "quoteTime": "about 8 P.M.",
    "quoteLast": " to the pavilion where I reside with my friend Delpit (at Courbevoie, a suburb of Paris).... We dined at 11.30; we parted and went each of us to his rooms.",
    "title": "My Memoirs",
    "author": "Steinheil, Marguerite, 1869-1954",
    "gutenbergReference": "37390",
    "matchType": 0,
    "hash": "78eea9f06b17308ae182ec2053ba41d964e07b3565a743897dd25981d01c8a2a"
  },
  {
    "time": "19:59",
    "quoteFirst": "Five miles beyond the town, we crossed the Sequatchie river, and halted on its banks long enough to get dinner. At 4 o'clock we again moved forward, and continued on till ",
    "quoteTime": "about 8 o'clock in the evening",
    "quoteLast": ", when we halted in a large field, about one mile from the Tennessee river.",
    "title": "Our Battery; Or, The Journal of Company B, 1st O.V.A.",
    "author": "Cutter, O. P. (Orlando Phelps)",
    "gutenbergReference": "31887",
    "matchType": 0,
    "hash": "3dfffc284a01d53a59679d4810b08a1c98b89f312ab7c7974e432ac0ff27a1f8"
  },
  {
    "time": "19:59",
    "quoteFirst": "The “Sir John Loman” was anchored about three cables length from us, and a little to the left of a line between our ship and the landing-place. I arranged with our captain that he should take the boat ashore ",
    "quoteTime": "about eight in the evening",
    "quoteLast": ", and let the second mate row him. I slung the two bags alongside the boat, and got into her, with nothing on but a pair of dungaree pants and my belt.",
    "title": "At the back of the world",
    "author": "Pugh, George; Pugh, Jennie",
    "gutenbergReference": "71571",
    "matchType": 0,
    "hash": "8523f860d1f4ed51a1e64acaeeae3423d0bfff7d813096f018d64bc9e2b83a54"
  },
  {
    "time": "19:59",
    "quoteFirst": "\"I was a lieutenant in Company A, Forty-Fourth Alabama Infantry, Law's Brigade, Hood's Division, Longstreet's Corps, and was with my command at the investment of Suffolk in 1863. On the 18th day of April, while in line, Companies A and K received orders, ",
    "quoteTime": "about 8 P.M.",
    "quoteLast": "., to move. I think we numbered fifty men, all told. We were marched about two miles to the left of Longstreet's army.",
    "title": "Two Wars: An Autobiography of General Samuel G. French\r\nMexican War; War between the States, a Diary; Reconstruction Period, His Experience; Incidents, Reminiscences, etc.",
    "author": "French, Samuel Gibbs, 1818-1910",
    "gutenbergReference": "45603",
    "matchType": 0,
    "hash": "1784832a882df3dda90c0922bc943af58f42315f5849a4651f56bc0fa93df251"
  },
  {
    "time": "19:59",
    "quoteFirst": "Dundas, and will now give another specimen:—He was surprised one evening at his house in Stephen’s Green, by Sir John Parnell, Duigenan, and myself, who went to him on an immaterial matter of revenue business. We found him in his study alone, poring over the national accounts, with two claret bottles empty before him and a third bottle on the wane; it was ",
    "quoteTime": "about eight o’clock in the evening",
    "quoteLast": ", and the butler, according to general orders when gentlemen came in, brought a bottle of claret to each of us. “Why,” said Parnell, “Sir Heck, you have emptied _two bottles_ already.” “True,” said Sir Hercules.",
    "title": "Personal sketches of his own times, Vol. 3 (of 3)",
    "author": "Barrington, Jonah, Sir, 1760-1834",
    "gutenbergReference": "49794",
    "matchType": 0,
    "hash": "b0263b1af1cd726e6388005a7095ae8a9807b69787b4b36e543c1a1947704575"
  },
  {
    "time": "19:59",
    "quoteFirst": "Accordingly I directed my course thither. On turning a corner, within about a mile of that city, at ",
    "quoteTime": "about eight in the evening",
    "quoteLast": ", I came within sight of it. The weather was rather hazy, which occasioned it to look of unusual dimensions.",
    "title": "The History of the Rise, Progress and Accomplishment of the Abolition of the African Slave Trade by the British Parliament (1808), Volume I",
    "author": "Clarkson, Thomas, 1760-1846",
    "gutenbergReference": "12428",
    "matchType": 0,
    "hash": "078ef8ae72586ceae06515ce7e3ab67c0fc54ff240c6c5fda01774a5622baf60"
  },
  {
    "time": "19:59",
    "quoteFirst": "Our humdrum existence continued now for some little time, our days commencing by standing to arms at dawn (which was pretty early, usually between three and four o'clock), and concluding by our going to bed ",
    "quoteTime": "about eight o'clock in the evening",
    "quoteLast": ". Almost every day there were cricket matches, and there were _al fresco_ concerts three times a week. Beyond this mild form of entertainment, it cannot be said that we lived in an exciting whirl of constant pleasures.",
    "title": "Two Years on Trek: Being Some Account of the Royal Sussex Regiment in South Africa",
    "author": "Du Moulin, Louis Eugène; Bidder, H. F. (Harold Francis), 1876?-1968 [Editor]",
    "gutenbergReference": "35061",
    "matchType": 0,
    "hash": "1aa01432762e0a29aed82881b21e04f75ccf9df5ee98a74a085b4daa6438e8f0"
  },
  {
    "time": "19:59",
    "quoteFirst": "“The route of travel led through the defiles of the Sierra Madre, by rocks and precipitous trails, and it was not until the morning of January 1 that Daniels reached Janos, where he learned, as at Bavispe, that the bird had flown, having left Janos a few hours ahead of him for Coralitos, distant about twenty-seven miles. Procuring fresh horses, the posse started at once for Coralitos, which place was reached ",
    "quoteTime": "about eight o’clock that evening",
    "quoteLast": ". The town is in the centre of a mining country, and is composed principally of Mexicans, there being but half-a-dozen Americans in the place. The whole neighborhood, as described by Daniels, seems to belong to the Coralitos Mining Company, of which Ad Menzenberger is superintendent.",
    "title": "Henry Irving's Impressions of America\r\nNarrated in a Series of Sketches, Chronicles, and Conversations",
    "author": "Hatton, Joseph, 1841-1907",
    "gutenbergReference": "52357",
    "matchType": 0,
    "hash": "1dc1af94485250eaaee47e5184474ac133332c996ea49d8989e1c6f9752eb09e"
  }
]