[
  {
    "time": "19:57",
    "quoteFirst": "It was ",
    "quoteTime": "about eight o’clock in the evening",
    "quoteLast": "; by the faint, reddish light of the street lamp, hardly visible through the haze, two men, stopping at the angle of one of those enormous walls, exchanged a few words together.",
    "title": "The Wandering Jew — Complete",
    "author": "Sue, Eugène, 1804-1857",
    "gutenbergReference": "3350",
    "matchType": 0,
    "hash": "34eff57ced88761de37fee10b9f03d8588cc7c55a5f4aaacc3956fc4178b10f1"
  },
  {
    "time": "19:57",
    "quoteFirst": "After he had walked a couple of miles, and had one more to go, he came to a piece of woods through which the road extended. He began to feel very tired, for he had done a day's work before he landed from the steamer. It was now ",
    "quoteTime": "nearly eight o'clock in the evening",
    "quoteLast": ". He had eaten no supper, and not much dinner; for the events in the cabin had taken off his appetite. With no money and no friends, he was not very clear as to where his supper was to come from.",
    "title": "All Adrift; Or, The Goldwing Club",
    "author": "Optic, Oliver, 1822-1897",
    "gutenbergReference": "25577",
    "matchType": 0,
    "hash": "056a6a8e81a0b2af4fb3a528dec779a9feb618d2ea8c7693fc8a7e9ac9c636fc"
  },
  {
    "time": "19:57",
    "quoteFirst": "—Hadji Salah to-day saw the sultan, and I was informed by the master of my house that he was to return to Kano in four days after this. In the evening, Hadji Salah, having asked the Gadado’s permission to pay me a visit, came ",
    "quoteTime": "about eight P.M.",
    "quoteLast": ": he was not watched, that I could see. He informed me that he had seen the sultan to-day, who had desired him to tell the truth, whether I had given him the sheik’s present, or any thing for the sheik before I left Kano.",
    "title": "Journal of a second expedition into the interior of Africa, from the Bight of Benin to Soccatoo",
    "author": "Clapperton, Hugh, 1788-1827; Salamé, Abraham V. [Contributor]; Barrow, John, Sir, 1764-1848 [Contributor]; Clapperton, Samuel [Contributor]; Lander, Richard, 1804-1834 [Contributor]",
    "gutenbergReference": "71961",
    "matchType": 0,
    "hash": "fa184ff6300848872834afe4644917a634127cb3ee78c1537974cb15fe9cb862"
  },
  {
    "time": "19:57",
    "quoteFirst": "A line of small flags had been stuck in the ground, and stretched away in the distance, indicating the route across country which the mounted men were to take when the time for them to go up to the line came.  But that day no one was very optimistic; somehow, in the rain everything seems hopelessly impossible!  At ",
    "quoteTime": "about 8 that evening",
    "quoteLast": " the rain ceased for a time, the sky cleared, and our guns, which had been very quiet all day, started on their exploits once more, much to the annoyance of every one in their vicinity who was at the time anticipating a night of undisturbed and well-earned slumber.",
    "title": "The motor-bus in war",
    "author": "Beatson, A. M.",
    "gutenbergReference": "46283",
    "matchType": 0,
    "hash": "c2392fc2578ed40b5da85ecdcc39c6ba9368968e1233886d1740fcf00296ff4b"
  },
  {
    "time": "19:57",
    "quoteFirst": "582-591) that on the 22nd of August he was informed by Josefa Dizon that her son José together with Bonifacio had fled from Manila. Valenzuela thereupon fled also, following them, and reaching Caloocan ",
    "quoteTime": "about 8 p. m.",
    "quoteLast": " There he found Bonifacio with some twenty others. Andrés informed them that they must not separate as it was now time to commence the armed rebellion, the plot of the Katipunan having been discovered.",
    "title": "The Katipunan; or, The Rise and Fall of the Filipino Commune",
    "author": "St. Clair, Francis",
    "gutenbergReference": "37587",
    "matchType": 0,
    "hash": "8af1b6cdedae081c6daab8b0e7bc63dcd2e709c4e811b20fbdb816e0b3faeb6f"
  },
  {
    "time": "19:57",
    "quoteFirst": "The storehouse next the galley had taken on a list of several degrees to starboard, and pools of water had formed everywhere. They collected what food they could find and packed a few books in a venesta sledging-case, returning to Patience Camp by ",
    "quoteTime": "about 8 p.m.",
    "quoteLast": " I was pleased at their quick return, and as their report seemed to show that the road was favourable, on February 2 I sent back eighteen men under Wild to bring all the remainder of the food and the third boat, the _Stancomb Wills_. They started off at 1 a.m., towing the empty boat-sledge on which the _James Caird_ had rested, and reached Ocean Camp about 3.",
    "title": "South: The Story of Shackleton's Last Expedition, 1914-1917",
    "author": "Shackleton, Ernest Henry, Sir, 1874-1922",
    "gutenbergReference": "5199",
    "matchType": 0,
    "hash": "d7fa4ac6542e7c0adbf29d28a3dfefb51c3c3bf87d229fa4cf8c276ade589627"
  },
  {
    "time": "19:57",
    "quoteFirst": "Benito and Manoel decided that ",
    "quoteTime": "about eight o’clock in the evening",
    "quoteLast": " one of the pirogues, with two strong rowers, under the command of the pilot Araujo, should start from the jangada. They could ascend the Rio Negro, enter the canal, and, crossing the waste land, remain concealed throughout the night under the tall vegetation on the banks.",
    "title": "Eight Hundred Leagues on the Amazon",
    "author": "Verne, Jules, 1828-1905",
    "gutenbergReference": "3091",
    "matchType": 0,
    "hash": "679c5f731fbdf7fccb7693af360db7ada464fa2f084cfe1e5fa268d159927422"
  },
  {
    "time": "19:57",
    "quoteFirst": "The state of quiet and security usually attending our encampments was interrupted, whilst at _Schiacha_, by the arrival of some Siwahans, who, ",
    "quoteTime": "about eight o’clock in the evening",
    "quoteLast": ", came with intelligence, that a numerous horde of Arabs from the vicinity of _Faiume_ were hovering in the Desert, ready to fall upon our caravan. These messengers at the same time assured us, that the people of Siwah had resolved to come to our assistance, and to escort us to the next watering-place; adding, “that their little army would arrive in a few hours, determined to risk with us every thing in opposing the attack of the Bedouins, whose force they represented as consisting of from 800 to 1000 men.",
    "title": "The journal of Frederick Horneman's travels, from Cairo to Mourzouk, the capital of the kingdom of Fezzan, in Africa, in the years 1797-8",
    "author": "Hornemann, Friedrich, 1772-1800; Marsden, William, 1754-1836 [Contributor]; Rennell, James, 1742-1830 [Contributor]; Young, William, bart., 1740-1815 [Contributor]; Association for Promoting the Discovery of the Interior Parts of Africa [Editor]",
    "gutenbergReference": "71426",
    "matchType": 0,
    "hash": "9b9c3888c32f7577031511d5577a972b1153672e993e9463c043a46356f4a0ae"
  },
  {
    "time": "19:57",
    "quoteFirst": "When we retired that night we took the same precautions against surprise. ",
    "quoteTime": "About eight o’clock in the evening",
    "quoteLast": " we were aroused by the report of a rifle from the direction of the Somali camp. After a short interval we heard another, then another, and then a sound of rapid firing mingled with shouts and yells.",
    "title": "An ivory trader in North Kenia",
    "author": "Arkell-Hardwick, A. (Alfred), 1878-1912",
    "gutenbergReference": "71971",
    "matchType": 0,
    "hash": "5c3a14722b73bf28db77fd5d21fe98ccd38a284ecfab5fc9382bad90ae7ea93b"
  },
  {
    "time": "19:57",
    "quoteFirst": "But I return in my reports to Dâmer, where I embarked on the 27th of January with Abeken, in the bark of Musa Bey, Ahmed Pasha’s first adjutant, who had kindly placed it at our disposal. We stopped for the night at ",
    "quoteTime": "about eight o’clock in the evening",
    "quoteLast": ", near the island of Dal Haui. We had obtained a _khawass_ from Emin Pasha, the same who had come hither on the conquering of the country with Ismael Pasha, who had accompanied the Defterdar Bey to Kordofan, (or, according to his pronunciation, Kordifal), who had then journeyed with the same on his errand of vengeance to Shendi for the murder of Ismael, and since then had traversed the whole Sudan in every direction for three and twenty years.",
    "title": "Discoveries in Egypt, Ethiopia and the peninsula of Sinai, in the years 1842-1845, during the mission sent out by his majesty, Frederick William IV of Prussia.",
    "author": "Lepsius, Richard, 1810-1884; Mackenzie, Kenneth R. H. (Kenneth Robert Henderson), 1833-1886 [Editor]",
    "gutenbergReference": "70375",
    "matchType": 0,
    "hash": "293512bcd65578c083573b8fd36ef4d84585c0121b2c77afec4d04f581eff6c5"
  },
  {
    "time": "19:57",
    "quoteFirst": "Vivian, a young officer named Conant, and Vincent Moore, an Irish lieutenant, came for us ",
    "quoteTime": "about eight o'clock in the evening",
    "quoteLast": ", and on the way to Catron's quarters we stopped a few moments to enjoy the fresh air. The day had been hot, and all of us had felt it.",
    "title": "In Hostile Red",
    "author": "Altsheler, Joseph A. (Joseph Alexander), 1862-1919",
    "gutenbergReference": "41050",
    "matchType": 0,
    "hash": "0aeba7897481273caa90767f2531e8124da4de7da1a4d3ba7c9a68314532b413"
  },
  {
    "time": "19:57",
    "quoteFirst": "",
    "quoteTime": "About eight in the evening",
    "quoteLast": ", a light breeze springing up, which fixed at S. S. E., we steered N. W., and N. N. W., round Cape Newenham, which at noon next day bore S. by E., distant four leagues.",
    "title": "The Three Voyages of Captain Cook Round the World. Vol. VI. Being the Second of the Third Voyage",
    "author": "Cook, James, 1728-1779",
    "gutenbergReference": "62507",
    "matchType": 0,
    "hash": "682a716f9b29e23d089eaad80865206f40a07e5f6478eb51004be8c2b5a3f8b4"
  },
  {
    "time": "19:57",
    "quoteFirst": "Formerly the 'Holly Tree' at Brough was really holly, but ash being abundant, the latter is now substituted. There are two head inns in the town, which provide for the ceremony alternately, although the good townspeople mostly lend their assistance in preparing the tree, to every branch of which they fasten a torch. ",
    "quoteTime": "About eight o'clock in the evening",
    "quoteLast": " it is taken to a convenient part of the town, where the torches are lighted, the town band accompanying, and playing till all is completed, when it is removed to the lower end of the town; and after divers salutes and huzzas from the spectators, is carried up and down the town in stately procession.",
    "title": "A Righte Merrie Christmasse: The Story of Christ-Tide",
    "author": "Ashton, John, 1834-1911; Behrend, Arthur C. [Illustrator]",
    "gutenbergReference": "19979",
    "matchType": 0,
    "hash": "414bf0674922739ade8f42cb57a40a329023b8df497c5743f01c07339eb1389b"
  },
  {
    "time": "19:57",
    "quoteFirst": "At ",
    "quoteTime": "about eight o'clock in the evening",
    "quoteLast": " we reached the market-town of Mohacs, celebrated as the scene of two battles.  The fortress here is used as a prison for criminals.",
    "title": "A Visit to the Holy Land, Egypt, and Italy",
    "author": "Pfeiffer, Ida, 1797-1858; Dulcken, H. W. (Henry William), 1832-1894 [Translator]",
    "gutenbergReference": "12561",
    "matchType": 0,
    "hash": "1a1c535b003c966b89ee89c2d46c315ca68a35636fa9608fdc6e5aadcf7e9e73"
  },
  {
    "time": "19:57",
    "quoteFirst": "At ",
    "quoteTime": "about eight o'clock that evening",
    "quoteLast": ", a hurried note reached Alice Arden, at Mortlake. It was from her brother, and said,--",
    "title": "Checkmate",
    "author": "Le Fanu, Joseph Sheridan, 1814-1873",
    "gutenbergReference": "38460",
    "matchType": 0,
    "hash": "2402c81ae0d892ad9dd44d91a62026b6e360889ee2ba1a70d5b55f23e90001d6"
  },
  {
    "time": "19:57",
    "quoteFirst": "Bass’s Straits). It was ",
    "quoteTime": "about eight o’clock P.M.",
    "quoteLast": " when the ship’s wake was perceived to be luminous; and scintillations of the same light were also abundant around. As this was unusual, and had not been seen before, and it occasionally, also, appeared in larger and smaller detached masses, giving out a high degree of brilliancy, to ascertain the cause, so unusual in high latitudes during the winter season, I threw the towing-net overboard, and in twenty minutes succeeded in capturing several _Pyrosomata_, giving out their usual pale-green light; and it was, no doubt, detached groups of these animals that were",
    "title": "A Year at the Shore",
    "author": "Gosse, Philip Henry, 1810-1888",
    "gutenbergReference": "49022",
    "matchType": 0,
    "hash": "4dcd8389b33b2f868e0596934fdd9b479c9eba62b6b88018a926f2b07116e657"
  },
  {
    "time": "19:57",
    "quoteFirst": "Middlesex, “",
    "quoteTime": "about eight o’clock in the evening",
    "quoteLast": ", as a strong white light, much resembling the approach of sunrise; and so continued till a short time after eleven, when a considerable number of dark clouds collected toward the north and north-west, and several streaks of a pale white light were seen proceeding from the clouds, and reaching nearly to the zenith.",
    "title": "The Quarterly Journal of Science, Literature and the Arts, July-December, 1827",
    "author": "Various",
    "gutenbergReference": "47384",
    "matchType": 0,
    "hash": "9c0b9c645b41be53f9eebe5d7c587282cb85a0cdb4e29b9089c36cbdf9f74731"
  },
  {
    "time": "19:57",
    "quoteFirst": "They pulled clear of the bushes ",
    "quoteTime": "about 8 o'clock in the evening",
    "quoteLast": " and rowed down the river. But as the stream was bank full and running fast, they did not have to make any great effort.",
    "title": "The Border Watch: A Story of the Great Chief's Last Stand",
    "author": "Altsheler, Joseph A. (Joseph Alexander), 1862-1919",
    "gutenbergReference": "25186",
    "matchType": 0,
    "hash": "7af46944404d4405d5902a2f4b3c065b329b11a14a8dbd5a14322d74105faa26"
  },
  {
    "time": "19:57",
    "quoteFirst": "Finally the little band halted at ",
    "quoteTime": "about eight o'clock in the evening",
    "quoteLast": ", after walking nearly fifteen miles; the weather was dry; the tent was raised, the fire lighted, supper cooked, and all rested peacefully.",
    "title": "The Voyages and Adventures of Captain Hatteras",
    "author": "Verne, Jules, 1828-1905; Riou, Edouard, 1833-1900 [Illustrator]",
    "gutenbergReference": "29413",
    "matchType": 0,
    "hash": "089353964c99eac8f7ece3f8a956df12b4601544ae63ab636accdf087cfd0f5c"
  },
  {
    "time": "19:57",
    "quoteFirst": "Got to Woburn by 2 P.M., sat down and wrote for two hours and a half, then dressed, but did not dine till ",
    "quoteTime": "nearly 8 P.M.",
    "quoteLast": " The Duke of Manchester there with Lord Preston, Mr. Cartwright, and Edwards, the bookseller, who is putting the library to rights and showing how to make the catalogue.",
    "title": "The autobiography of Arthur Young",
    "author": "Young, Arthur, 1741-1820; Betham-Edwards, Matilda, 1836-1919 [Editor]",
    "gutenbergReference": "73426",
    "matchType": 0,
    "hash": "5ec1a16416e9258db6a8871eaab3aa46c8f1eb82974f93bf490665d5f3c1a258"
  }
]