[
  {
    "time": "19:59",
    "quoteFirst": "Williams Wynne, was overpowered, and a rebel was in the act of piking him, when Corporal James M'Connel, of the FOURTH DRAGOON GUARDS, rushed forward to his aid, and slew the rebel. Captain William Smith also distinguished himself at the head of his troop of the FOURTH DRAGOON GUARDS in a particular manner. ",
    "quoteTime": "About eight o'clock in the evening",
    "quoteLast": " the rebels retreated, leaving the ground literally covered with slain, their loss being estimated at between 6000 and 7000 men.",
    "title": "Historical Record of the Fourth, or Royal Irish Regiment of Dragoon Guards.\r\nContaining an Account of the Formation of the Regiment in 1685; and of Its Subsequent Services to 1838",
    "author": "Cannon, Richard, 1779-1865",
    "gutenbergReference": "51376",
    "matchType": 0,
    "hash": "2adda84e02516195cc126f14a1b56ee913a333d703a9c84b238a63cdd3c24790"
  },
  {
    "time": "19:59",
    "quoteFirst": "",
    "quoteTime": "About eight in the evening",
    "quoteLast": ", we reached Frenchtown, where our supper was waiting on board the Trenton. Having despatched the meal with a good appetite, and the ladies having withdrawn for the evening, the engagement for a game of whist occurred to me.",
    "title": "The Southern Literary Messenger, Volume I., 1834-35",
    "author": "Various; Heath, James E. [Editor]; Sparhawk, Edward Vernon, 1798-1838 [Editor]",
    "gutenbergReference": "59553",
    "matchType": 0,
    "hash": "3dd95f92c5ca018fd42f8938f0b2fbcb311dfffc9376d85fb90e24faba8b8aa2"
  },
  {
    "time": "19:59",
    "quoteFirst": "\"At ",
    "quoteTime": "about eight P. M.",
    "quoteLast": " we started for New Florence. All along the river we saw corpses without number caught in the branches of trees and wedged in corners in the banks. A large sycamore tree in the river between Sang Hollow and New Florence seemed to draw into it nearly all who floated down, and they went under the surface at its roots like lead.",
    "title": "History of the Johnstown Flood\r\nIncluding all the Fearful Record; the Breaking of the South Fork Dam; the Sweeping Out of the Conemaugh Valley; the Over-Throw of Johnstown; the Massing of the Wreck at the Railroad Bridge; Escapes, Rescues, Searches for Survivors and the Dead; Relief Organizations, Stupendous Charities, etc., etc., With Full Accounts also of the Destruction on the Susquehanna and Juniata Rivers, and the Bald Eagle Creek.",
    "author": "Johnson, Willis Fletcher, 1857-1931",
    "gutenbergReference": "41271",
    "matchType": 0,
    "hash": "9252faa4dabe61b090bbe81c0e76180d7bc23869531ebe1eaf74ccc2dd5862be"
  },
  {
    "time": "19:59",
    "quoteFirst": "On the 22nd February he reached Meshoa-el-Dakhin, about eight hours’ march from Sennaar. That evening, ",
    "quoteTime": "about 8 P.M.",
    "quoteLast": ", a large body of rebels under the Makashef, who had raised the siege of Sennaar, approached the camp. Some shots were exchanged, but the rebels, finding the soldiers on the alert, retired.",
    "title": "The Journals of Major-Gen. C. G. Gordon, C.B., at Kartoum.",
    "author": "Gordon, Charles George, 1833-1885; Hake, A. Egmont (Alfred Egmont) [Editor]",
    "gutenbergReference": "49224",
    "matchType": 0,
    "hash": "e555f83f9c5e472e76e716be2f5c6d2f970a7ed8c921cf83102aa41e9ec14250"
  },
  {
    "time": "19:59",
    "quoteFirst": "At ",
    "quoteTime": "about eight o'clock in the evening",
    "quoteLast": " we reached the market-town of Mohacs, celebrated as the scene of two battles.  The fortress here is used as a prison for criminals.",
    "title": "A Visit to the Holy Land, Egypt, and Italy",
    "author": "Pfeiffer, Ida, 1797-1858; Dulcken, H. W. (Henry William), 1832-1894 [Translator]",
    "gutenbergReference": "12561",
    "matchType": 0,
    "hash": "6547e2a9a8bc7b53a782aa6226954aca33354eb7bac02323107f7ac976e319dd"
  },
  {
    "time": "19:59",
    "quoteFirst": "From that place we proceeded to the Weber River, where we were overtaken by John Neff and Dusten Arna, who were to join the party when it came up. As their teams were not in the best of plight for the journey, we traveled together to Ham's Fork, where we stopped on the 19th, and waited for those yet in the rear to come up. ",
    "quoteTime": "About 8 o'clock that evening",
    "quoteLast": " H. S.",
    "title": "Life of a Pioneer: Being the Autobiography of James S. Brown",
    "author": "Brown, James S. (James Stephens), 1828-1902",
    "gutenbergReference": "54331",
    "matchType": 0,
    "hash": "291ad7abf1edbc5a5a90bc3410b738e38f85a70ed4feb9336a26f595d23c9ed2"
  },
  {
    "time": "19:59",
    "quoteFirst": "By this time, the shades of night had enveloped the prairie in a black winding sheet; the moon, which was in her last quarter, would not appear before two in the morning; it was now ",
    "quoteTime": "about eight in the evening",
    "quoteLast": ", and Red Cedar had six hours' respite before him, by which he intended to profit. Under circumstances so critical as the adventurers were now placed, time is measured with the parsimony of the miser parting with his treasure, for five minutes wasted may ruin everything.",
    "title": "The Trapper's Daughter: A Story of the Rocky Mountains",
    "author": "Aimard, Gustave, 1818-1883; Wraxall, Lascelles, Sir, 1828-1865 [Translator]",
    "gutenbergReference": "42119",
    "matchType": 0,
    "hash": "d9510e980d4ec42e0742ad62a3b5e15026bdb8d9900f25e92f9115fc83b76d1b"
  },
  {
    "time": "19:59",
    "quoteFirst": "This circumstance inflamed him with revenge; and having made such inquiries as persuaded him of the truth of the report which he had heard, he procured a warrant to be issued for the apprehension of his late opponent. A constable of Annesley and he in consequence proceeded to the house of the squire at ",
    "quoteTime": "about eight o'clock in the evening",
    "quoteLast": ", and after having experienced considerable difficulty, succeeded in obtaining admittance. A strict search was then commenced; but it was not until a long time had elapsed that they discovered the object of their inquiry concealed in a large box, which had been described as containing clean linen.",
    "title": "The Chronicles of Crime or The New Newgate Calendar. v. 1/2\r\nbeing a series of memoirs and anecdotes of notorious characters who have outraged the laws of Great Britain from the earliest period to 1841.",
    "author": "Pelham, Camden; Browne, Hablot Knight, 1815-1882 [Illustrator]",
    "gutenbergReference": "46585",
    "matchType": 0,
    "hash": "8ad60eccbb8d34602a861b742b27ad40d1cca10783f4ee00c9146593610c1ed0"
  },
  {
    "time": "19:59",
    "quoteFirst": "At ",
    "quoteTime": "about eight o'clock in the evening",
    "quoteLast": " my physician came to attend to me, and he spoke of the alarming reports that were in circulation. As he appeared to be somewhat concerned about the matter, I remonstrated with him and spoke of the evil of spreading such reports, which, if unfounded, might awaken ideas among the slaves which it was to the interest of every one to prevent.",
    "title": "The Journal of Negro History, Volume 2, 1917",
    "author": "Various",
    "gutenbergReference": "20752",
    "matchType": 0,
    "hash": "607a2419efe2af2611087a376580b2b34cf2bd36e11926f0a5a806cf198cfcc8"
  },
  {
    "time": "19:59",
    "quoteFirst": "The hospital received the President’s body for autopsy at approximately 7:35 p.m.[C2-277] X-rays and photographs were taken preliminarily and the pathological examination began at ",
    "quoteTime": "about 8 p.m.",
    "quoteLast": "[C2-278] The autopsy report noted that President Kennedy was 46 years of age, 72½ inches tall, weighed 170 pounds, had blue eyes and reddish-brown hair. The body was muscular and well developed with no gross skeletal abnormalities except for those caused by the gunshot wounds.",
    "title": "Report of the President's Commission on the Assassination of President John F. Kennedy",
    "author": "United States. Warren Commission",
    "gutenbergReference": "58031",
    "matchType": 0,
    "hash": "9879f828f97b2ad3986c4812aa8bf84cac6d0d0f24e819077b13d6278a4de5b7"
  },
  {
    "time": "19:59",
    "quoteFirst": "",
    "quoteTime": "About eight o'clock that evening",
    "quoteLast": ", Mr. George asked Mrs. Parkman at what time she would like to have breakfast the next morning.",
    "title": "Rollo in Holland",
    "author": "Abbott, Jacob, 1803-1879",
    "gutenbergReference": "22972",
    "matchType": 0,
    "hash": "cac7843b9ed60eeb78fda67791196aa26c8f8b974bea4841e984754739315ce9"
  },
  {
    "time": "19:59",
    "quoteFirst": "It was ",
    "quoteTime": "about eight o'clock in the evening",
    "quoteLast": " when he stood in front of the office of the great Equatorial Hotel, feeling very keenly that he was still only a country boy, with very little knowledge of the men and things he saw around him.",
    "title": "Crowded Out o' Crofield; or, The Boy who made his Way",
    "author": "Stoddard, William O., 1835-1925",
    "gutenbergReference": "21846",
    "matchType": 0,
    "hash": "f33fccf7413b2cd0c041e3d0c7239ae68abaaebad0884ad6726ff59efbdb00db"
  },
  {
    "time": "19:59",
    "quoteFirst": "The circumstances attending the fall of stones at Krakhut, a village about fourteen miles from the city of Benares, are briefly as follow:—On the 19th December, 1798, a very luminous meteor was observed in the heavens, ",
    "quoteTime": "about eight o’clock in the evening",
    "quoteLast": ", in the form of a large ball of fire; it was accompanied by a loud noise, resembling that of thunder, which was immediately followed by the sound of the fall of heavy bodies. On examining the ground, it was observed to have been newly torn up in many places; and in these were found stones of a peculiar appearance, most of which had buried themselves to the depth of six inches.",
    "title": "The Rain Cloud\r\nor, An Account of the Nature, Properties, Dangers and Uses of Rain in Various Parts of the World",
    "author": "Tomlinson, Charles, 1808-1897",
    "gutenbergReference": "30706",
    "matchType": 0,
    "hash": "d72454db49b82e4194b933b12d51977000d19cf7ba68c9bca8fc1aef1126440d"
  },
  {
    "time": "19:59",
    "quoteFirst": "We gradually reached the spot where we had gaffed the 21½-pounder in the morning, our movements being watched by the ladies of our party from the opposite bank. The fish showed little sign of giving in, and ",
    "quoteTime": "about 8 P.M.",
    "quoteLast": " the spectators on the bank, seeing no likelihood of the battle being ended at present, went home. About ten minutes later the fish began to show unmistakable signs of exhaustion.",
    "title": "Amid the High Hills",
    "author": "Fraser, Hugh, Sir, 1860-1927",
    "gutenbergReference": "63104",
    "matchType": 0,
    "hash": "a6f5d5823759b3cff834a3439308d5051c1b3091129bc830114a82c03c1a15a8"
  },
  {
    "time": "19:59",
    "quoteFirst": "Two days later the atmospheric conditions got worse. Several boats were blown ashore and the piers damaged. ",
    "quoteTime": "About 8 p.m.",
    "quoteLast": " rain descended and drenched those whose dugouts afforded little protection. During the worst period the enemy became \"jumpy\" and opened a heavy fire on the hill above.",
    "title": "The 28th: A Record of War Service in the Australian Imperial Force, 1915-19, Vol. I\nEgypt, Gallipoli, Lemnos Island, Sinai Peninsula",
    "author": "Collett, Herbert Brayley, 1877-1947",
    "gutenbergReference": "25341",
    "matchType": 0,
    "hash": "2bd5763f7a3893a2a56a5d67acb343e614c81e2eb023900975b185d3f2cce9c1"
  },
  {
    "time": "19:59",
    "quoteFirst": "",
    "quoteTime": "About eight in the evening",
    "quoteLast": ", a terrific wave, called by sailors a _sea_, struck the vessel with tremendous force, and broke the chain cable. \"The cable is gone,\" shouted a voice, and the next instant the captain cried out in a firm, collected tone, \"Cut away the kedge,\" which was promptly obeyed, and the vessel was again stopped from drifting among the breakers.",
    "title": "Travels of Richard and John Lander into the interior of Africa, for the discovery of the course and termination of the Niger\r\nFrom unpublished documents in the possession of the late Capt. John William Barber Fullerton ... with a prefatory analysis of the previous travels of Park, Denham, Clapperton, Adams, Lyon, Ritchie, &c. into the hitherto unexplored countries of Africa",
    "author": "Huish, Robert, 1777-1850",
    "gutenbergReference": "12667",
    "matchType": 0,
    "hash": "1caa9ffeac11622463384a1247ce4dd0cefe40124bb5f123097c43bdfbabe9d6"
  },
  {
    "time": "19:59",
    "quoteFirst": "The beautiful warm nights they were having then were very likely to tempt the ladies of the party to walk about the grounds after dinner, whilst she knew from experience that that was the very time the gentlemen would commence to play billiards or baccarat. If she went that way ",
    "quoteTime": "about eight o’clock that evening",
    "quoteLast": " she might have a chance of encountering Mrs Lumley; at all events, some force, of which Nell knew not the name, drew her that way, and, as soon as their early supper was over, she threw a light shawl over her head and stole out, as she told her mother, ‘for a breath of fresh air.",
    "title": "A bankrupt heart, Vol. 3 (of 3)",
    "author": "Marryat, Florence, 1837-1899",
    "gutenbergReference": "73974",
    "matchType": 0,
    "hash": "34024e4fb9538a90ea76a85a1b3c4f1bd9bacfe689e0c6bbe964801a62bdae90"
  },
  {
    "time": "19:59",
    "quoteFirst": "Already on the 17th of February Luther could not attend the meetings because of his increasing weakness. In accordance with the advice of his friends and the counts he remained in his room and rested. ",
    "quoteTime": "About eight o'clock in the evening",
    "quoteLast": " he took his medicine and lay down on his couch, saying, \"If I could sleep for half an hour I believe I would improve.\" He now slept calmly till ten o'clock, when he awoke, arose, and went into his bedroom.",
    "title": "Life of Luther\r\nwith several introductory and concluding chapters from general church history",
    "author": "Just, Gustav A., 1847-1924; Herzberger, F. W. (Frederik William), 1859-1930 [Translator]; Sommer, Martin Samuel, 1869-1949 [Translator]",
    "gutenbergReference": "38544",
    "matchType": 0,
    "hash": "f4009d0a051446318f8722052ee8b42619d04ddb0ddb60e760e07e0fe3b1ab52"
  },
  {
    "time": "19:59",
    "quoteFirst": "The Conqueror knew very well how much discontent must have arisen from the great revolutions which his conquest produced in all men's property, and in the general tenor of the government. He, therefore, as much as possible to guard against every sudden attempt, forbade any light or fire to continue in any house after a certain bell, called curfew, had sounded. This bell rung at ",
    "quoteTime": "about eight in the evening",
    "quoteLast": ". There was policy in this; and it served to prevent the numberless disorders which arose from the late civil commotions.",
    "title": "The Works of the Right Honourable Edmund Burke, Vol. 07 (of 12)",
    "author": "Burke, Edmund, 1729-1797",
    "gutenbergReference": "16292",
    "matchType": 0,
    "hash": "eeec2bee6536a7e9f4664424ac19c4ede2865940458c778df7f518eba913e8ab"
  },
  {
    "time": "19:59",
    "quoteFirst": "stopped at Belgarde! It was urged, however, that our seats had been engaged in the diligence for Friday morning, and to send for the passport would consume considerable time--would certainly delay the party until Saturday, and perhaps until Monday, which delay would seriously affect all their plans, time being so limited and so many places remaining to be visited. I had passed once, why not again? Influenced by these facts, and thinking what a triumph it would be once more to baffle French vigilance, I determined to attempt the return. There was a train leaving Aix ",
    "quoteTime": "about eight P.M.",
    "quoteLast": ", reaching Geneva at eleven: it was decided that I should take this train. I had arranged a vague plan of action, although I expected to depend rather upon the suggestion of the moment.",
    "title": "Lippincott's Magazine of Popular Literature and Science, Volume 11, No. 23, February, 1873",
    "author": "Various",
    "gutenbergReference": "13636",
    "matchType": 0,
    "hash": "802d57b0ad1cf1cdee5fd5f700245f258927d35a87d3266f60d9235dd83f885f"
  }
]