[
  {
    "time": "19:58",
    "quoteFirst": "variety of fair open country and a small portion of very thick and scrubby myall forest; then over spinifex ridge; then over well grassed tablelands for several miles; then over pretty thickly timbered spinifex rise of considerable length; and lastly for the last five miles over plains, light belts of timber here and there; got to a creek with sufficient water at twenty-seven and three-quarter miles. Long day, rather; did not see a drop of water the whole way, but I fancy we could have had what we desired at the early part of the day but we did not require it. The sheep and bullocks got to camp ",
    "quoteTime": "about 8 o'clock p.m.",
    "quoteLast": ", an astonishing journey for the poor little fellows; they are now, with the constant travelling and the long coarse grass, falling off in condition, but had they the feed they were accustomed to they would be much better; as it is they are far from poor--kidneys well-covered yet and fairish caul fat.",
    "title": "McKinlay's Journal of Exploration in the Interior of Australia",
    "author": "McKinlay, John, 1819-1872",
    "gutenbergReference": "13248",
    "matchType": 0,
    "hash": "a37ecaef357b08909d90822045b0ee6ee3a0304e2efb90dc1104eb217e48eb35"
  },
  {
    "time": "19:58",
    "quoteFirst": "The wind was south-east and quite light, from the 11th August to the 17th, when it shifted to north north-east till ",
    "quoteTime": "about eight P.M.",
    "quoteLast": " when close in shore near the southern of the two islands; it then blew off, with all the appearance of a regular land breeze. On the 19th it blew a gale of wind from the north-east, with a short, high sea; during the gale we lay at anchor off a remarkable point, connected with the main land by a low sandy neck; the ground felt soft to the lead, but it was probably rocky under the mud, as both ships lost a bower anchor by the cables being cut.",
    "title": "Account of a voyage of discovery to the west coast of Corea, and the great Loo-Choo Island",
    "author": "Hall, Basil, 1788-1844",
    "gutenbergReference": "29051",
    "matchType": 0,
    "hash": "7924ec0fdd308a72a460e7394f9eb2d0d15ae6950b357c6e7ead662597363e13"
  },
  {
    "time": "19:58",
    "quoteFirst": "Lime of the best quality is found in the soil of this valley and accounts for the fertility of it. The sun now began to sink in a blaze of gold and ",
    "quoteTime": "about eight in the evening",
    "quoteLast": " we drew into Harrisburg.",
    "title": "In Camp with L Company, Second Regiment New Jersey Volunteer Infantry",
    "author": "Petty, George W.",
    "gutenbergReference": "64406",
    "matchType": 0,
    "hash": "1ea8af6178f98d4fccf831c79dcc465d02b0e6ff328a63e1223f99807b0eebbc"
  },
  {
    "time": "19:58",
    "quoteFirst": "OI! What an intractable fellow you are! At twenty! You’ll thank me yourself later! And then, do you know what else? When I come to K—, I always stop at the Hotel Hermitage. You can very easily find me there either very early in the morning, or ",
    "quoteTime": "about eight o’clock in the evening",
    "quoteLast": ". I know an awful lot of the finest little ladies. So I’ll introduce you. And, you understand, not for money. Oh, no.",
    "title": "Yama [The Pit], a Novel in Three Parts",
    "author": "Kuprin, A. I. (Aleksandr Ivanovich), 1870-1938; Guerney, Bernard Guilbert, 1894-1979 [Translator]",
    "gutenbergReference": "4706",
    "matchType": 0,
    "hash": "1cbcc616f944d8fc1bb5eb1a642c18d3510127bd5c8d77d1b6fafd09e7ed4de5"
  },
  {
    "time": "19:58",
    "quoteFirst": "Another alarm, but of an entirely different kind, upset all Boulogne in the autumn of 1804. ",
    "quoteTime": "About eight o'clock in the evening",
    "quoteLast": " a chimney caught fire on the right of the port; and the light of this fire, shining through the masts of the flotilla, alarmed the commandant of a post on the opposite shore. At this time all the vessels had powder and ammunition on board; and the poor commandant, beside himself with terror, cried, \"Boys, the fleet is on fire;\" and immediately had the alarm beaten.",
    "title": "Complete Project Gutenberg Collection of Memoirs of Napoleon",
    "author": "Various",
    "gutenbergReference": "3740",
    "matchType": 0,
    "hash": "e159bb33b956079d96397efc91225acad129ebdf037b6a8f86ec891d4bca6b8d"
  },
  {
    "time": "19:58",
    "quoteFirst": "I then took Sgt. Pryor, G. Shannon & Crusat & Labiech and went up to the falls at which place I arivd. ",
    "quoteTime": "about 8 P.M.",
    "quoteLast": " in the Course of this day I purchased 4 horses at the town & Capt Lewis purchased one. the nativs finding that we were about to proceed on by water Sold us those fiew horses for which we were Compd.",
    "title": "The Journals of Lewis and Clark, 1804-1806",
    "author": "Lewis, Meriwether, 1774-1809; Clark, William, 1770-1838",
    "gutenbergReference": "8419",
    "matchType": 0,
    "hash": "c85dd39f9724b9cc2f86c362101368722522114297a71d32352c8b46ee99d906"
  },
  {
    "time": "19:58",
    "quoteFirst": "gone aboard the _Sure Hawk_ to escape the law; whereupon the knight, mightily pleased with this turn, ordered Sir Harry Smidmore, who then lay at his house, to lose no time in departing, but to take advantage of the breeze then springing up to set sail as soon as might be; and the stores being all aboard and the crew in readiness, Sir Harry set about this business at once. When the men stood at the anchor ready to heave away, Sir Bartlemy and Lady Biddy took an affectionate farewell of Sir Harry, and bidding him with tears God-speed and a happy return, quitted the ship. And so ",
    "quoteTime": "about eight o'clock that evening",
    "quoteLast": " the _Sure Hawk_ (with her companion, the _Adventurer_), sailed out of Falmouth Haven with me, Benet Pengilly, in the hold.",
    "title": "The Admirable Lady Biddy Fane\r\nHer Surprising Curious Adventures In Strange Parts & Happy Deliverance From Pirates, Battle, Captivity, & Other Terrors; Together With Divers Romantic & Moving Accidents As Set Forth By Benet Pengilly (Her Companion In Misfortune & Joy), & Now First Done Into Print",
    "author": "Barrett, Frank, 1848-1926",
    "gutenbergReference": "34476",
    "matchType": 0,
    "hash": "ef6433058de5782bde7edc704886b163ea72201d60f3dc03d5335c53d627ffd7"
  },
  {
    "time": "19:58",
    "quoteFirst": "July 31.—Finished up the month by a difficult march of four and twenty miles, encamping at Pandras ",
    "quoteTime": "about eight P.M.",
    "quoteLast": " and no longer at the foot of the mountains. Immediately on leaving our halting-place we commenced the ascent of a steep glacier, and for upwards of four miles our path lay entirely over the snow: so dense and accumulated was it, that even when the sun came out and burned fiercely into our faces and hands, there was no impression whatever made on its icy surface.",
    "title": "Diary of a Pedestrian in Cashmere and Thibet",
    "author": "Knight, W. H. (William Henry)",
    "gutenbergReference": "3639",
    "matchType": 0,
    "hash": "9282e6966032a5d5bd1281b65f223f10cee7a8e60a3ce991ec64c627482d8e57"
  },
  {
    "time": "19:58",
    "quoteFirst": "Up to the time of this writing (1918) the limits of its various departments have not been defined. Illapel, the new capital, on a river of the same name was reached ",
    "quoteTime": "about 8 P.M.",
    "quoteLast": "",
    "title": "Journeys and Experiences in Argentina, Paraguay, and Chile\nIncluding a Side Trip to the Source of the Paraguay River in the State of Matto Grosso, Brazil, and a Journey Across the Andes to the Rio Tambo in Peru",
    "author": "Stephens, Henry, 1883-",
    "gutenbergReference": "44692",
    "matchType": 0,
    "hash": "2df533bce31527ce0301db95994c3848bafd227c2c1bbd4c415313fadcde95bf"
  },
  {
    "time": "19:58",
    "quoteFirst": "I asked the Commandant, Major v. Manteuffel, to come to the town hall. Shortly after his arrival, at ",
    "quoteTime": "about 8 p.m.",
    "quoteLast": ", violent firing took place directly outside the town hall. On going from the office of the Commando into the hall, our soldiers told me that the inhabitants had fired from the opposite windows and roofs. The German soldiers replied to the fire.",
    "title": "The German Army in Belgium, the White Book of May 1915",
    "author": "Germany. Auswärtiges Amt; Bennett, Ernest Nathaniel, 1865-1947 [Translator]",
    "gutenbergReference": "54296",
    "matchType": 0,
    "hash": "0decb5fa25f97684f1dcbfafa602d79ff29f5be1f590cd7f425a120bdce3a999"
  },
  {
    "time": "19:58",
    "quoteFirst": "“His bill, eh! Look here!” He took his watch out and laid it on the table. “It’s ",
    "quoteTime": "two minutes to eight",
    "quoteLast": ". At eight I’m coming out, and if I find him there I’ll strew the street with him. Tell him I’ll shred him over the parish.",
    "title": "The Stark Munro Letters\r\nBeing series of twelve letters written by J. Stark Munro, M.B., to his friend and former fellow-student, Herbert Swanborough, of Lowell, Massachusetts, during the years 1881-1884",
    "author": "Doyle, Arthur Conan, 1859-1930",
    "gutenbergReference": "290",
    "matchType": 1,
    "hash": "9e0305e5ccab969fd76631e33e903c79add4dc6c88a578523328fbf556a833dd"
  },
  {
    "time": "19:58",
    "quoteFirst": "gone aboard the _Sure Hawk_ to escape the law; whereupon the knight, mightily pleased with this turn, ordered Sir Harry Smidmore, who then lay at his house, to lose no time in departing, but to take advantage of the breeze then springing up to set sail as soon as might be; and the stores being all aboard and the crew in readiness, Sir Harry set about this business at once. When the men stood at the anchor ready to heave away, Sir Bartlemy and Lady Biddy took an affectionate farewell of Sir Harry, and bidding him with tears God-speed and a happy return, quitted the ship. And so ",
    "quoteTime": "about eight o'clock that evening",
    "quoteLast": " the _Sure Hawk_ (with her companion, the _Adventurer_), sailed out of Falmouth Haven with me, Benet Pengilly, in the hold.",
    "title": "The Admirable Lady Biddy Fane\r\nHer Surprising Curious Adventures In Strange Parts & Happy Deliverance From Pirates, Battle, Captivity, & Other Terrors; Together With Divers Romantic & Moving Accidents As Set Forth By Benet Pengilly (Her Companion In Misfortune & Joy), & Now First Done Into Print",
    "author": "Barrett, Frank, 1848-1926",
    "gutenbergReference": "34476",
    "matchType": 0,
    "hash": "ef6433058de5782bde7edc704886b163ea72201d60f3dc03d5335c53d627ffd7"
  },
  {
    "time": "19:58",
    "quoteFirst": "I met several waggons. As I got warm, my feet became more easy and supple, and I advanced apace. At ",
    "quoteTime": "about eight o’clock in the evening",
    "quoteLast": " I discovered a mill on the roadside, and to my great joy a contiguous dwelling-house. I made out a sign also, projecting over the door--rapped, and received admittance.",
    "title": "My adventures during the late war",
    "author": "O'Brien, Donat Henchy, 1785-1857; Oman, Charles, 1860-1946 [Editor]",
    "gutenbergReference": "49911",
    "matchType": 0,
    "hash": "a301ece0df96bf3bb2833b7cdf8f2be2564a9963a5961de85a80d7dee65b5e46"
  },
  {
    "time": "19:58",
    "quoteFirst": "He was sitting, ",
    "quoteTime": "about eight o'clock in the evening",
    "quoteLast": ", undetermined yet what to do, when a gentleman with whom he was but slightly acquainted named Edmondson, called at the door and asked to see him.",
    "title": "Married Life; Its Shadows and Sunshine",
    "author": "Arthur, T. S. (Timothy Shay), 1809-1885",
    "gutenbergReference": "4626",
    "matchType": 0,
    "hash": "0eef690ebef2fa18696b594293b5cf73cd7485fe732c78d206ac73c196853db9"
  },
  {
    "time": "19:58",
    "quoteFirst": "Robert Myrick, being duly sworn, deposes and says that he resides at 414 West 39th Street, and is employed by Bernard Brennan, saloon keeper at 49th Street and Broadway; that on Thursday evening, August 16th, at ",
    "quoteTime": "about eight P. M.",
    "quoteLast": ", he left his work at the said saloon and walked to 8th Avenue between 47th and 48th Streets; that he entered a restaurant on that block, and after eating a meal he asked the proprietor whether there was any trouble downtown to-night. He replied, \"No, it is kind of quiet to-night, but I guess you had better take a car and ride down, it will be safer.\" He replied.",
    "title": "Story of the Riot",
    "author": "Moss, Frank [Compiler]",
    "gutenbergReference": "60650",
    "matchType": 0,
    "hash": "a1766df29d81a0bbe781b59cd60f85fcbcaad146b53e472bb70cbaec686ca644"
  },
  {
    "time": "19:58",
    "quoteFirst": "It was ",
    "quoteTime": "about eight o'clock in the evening",
    "quoteLast": ", and we were expecting to remain at Chatelet until our three divisions had crossed.  An old bald peasant, in a blue blouse and a cotton cap and as lean as a goat, came into camp and told Captain Grégoire that on the side of the beech wood in a hollow, lay the village of Fleurus, and to the right of this, the little village of Lambusart; that the Prussians had been stationed in these towns more than three weeks, and that more of them had arrived the night before, and the night before that.",
    "title": "Waterloo: A sequel to The Conscript of 1813",
    "author": "Erckmann-Chatrian",
    "gutenbergReference": "31289",
    "matchType": 0,
    "hash": "7f4669ea9e09d671ef163ce37384c9a111469914043598159e19133974ebeb4f"
  },
  {
    "time": "19:58",
    "quoteFirst": "",
    "quoteTime": "About eight o’clock that evening",
    "quoteLast": " we came to a station where there stood one of these trains. The Armenians told us that they had been in the station for three days with no food.",
    "title": "The treatment of Armenians in the Ottoman Empire\r\nDocuments presented to Viscount Grey of Fallodon",
    "author": "Toynbee, Arnold, 1889-1975 [Editor]; Bryce, James Bryce, Viscount, 1838-1922 [Author of introduction, etc.]; Grey of Fallodon, Edward Grey, Viscount, 1862-1933 [Other]",
    "gutenbergReference": "69630",
    "matchType": 0,
    "hash": "5ce9f1520d69ab8dcaf09c57beb8c07dcb5e474fe540b824630488f1d7991139"
  },
  {
    "time": "19:58",
    "quoteFirst": "Holding the pretty field buttercup under another’s chin, in order to see if he or she loves butter, is a good form of divination. So is the practice of blowing off the fluffy dandelion top, after the flower has gone to seed, to determine the hour, as that flower always opens at about five in the morning, and shuts at ",
    "quoteTime": "about eight in the evening",
    "quoteLast": ", thus making it stand in the room of a clock for shepherds. This plant has also been called the rustic oracle.",
    "title": "The Myths and Fables of To-Day",
    "author": "Drake, Samuel Adams, 1833-1905; Merrill, Frank T., 1848-1923 [Illustrator]",
    "gutenbergReference": "44177",
    "matchType": 0,
    "hash": "c535070b298ee1c95df8d2a69b99020a97a6cdf918061a6d5da7477a29ed1ec2"
  },
  {
    "time": "19:58",
    "quoteFirst": "With the advent of the British main fleet, whose center consisted of three squadrons of eight battleships each, with a fast division of three battle cruisers of the Invincible type on the northern-end, and three of the newest vessels of the Royal Sovereign class, armed with fifteen-inch guns, at the southern end, there began ",
    "quoteTime": "about 8 o'clock in the evening",
    "quoteLast": " the third section of the engagement, embracing the combat between the main fleets.",
    "title": "History of the World War",
    "author": "March, Francis A., Jr., 1863-1928; Beamish, Richard J. (Richard Joseph), 1867-1945",
    "gutenbergReference": "18993",
    "matchType": 0,
    "hash": "66843e2243a9460540100ac1c7cfd9311b2f03f9744521b08a5f857d65dfd56a"
  },
  {
    "time": "19:58",
    "quoteFirst": "Crow, was of opinion that about two hundred more were killed and blown into the sea. They came every night from the 1st to the 6th, ",
    "quoteTime": "about 8 p.m.",
    "quoteLast": ", and went away at daylight. \"I would estimate,\" he says, \"the number about the light on each of the above nights to be about a thousand.\" The direction of the wind was from S.S.E. to S., with haze; and no migration of birds was observed during the day.",
    "title": "Report on the Migration of Birds in the Autumn of 1879. [First Report]",
    "author": "Harvie-Brown, J. A. (John Alexander), 1844-1916; Cordeaux, John, 1831-1899",
    "gutenbergReference": "65621",
    "matchType": 0,
    "hash": "1072ba10b7a612801a879846788076212e82a8b5dd817bdf181a706fdcddadca"
  }
]