[
  {
    "time": "19:58",
    "quoteFirst": "On Thursday morning he set out early, and as he passed on with his friends, he says, \"Found that the people were apprized of my coming, and were solicitous for my preaching; but being resolved under God, if possible, to reach Boston, we travelled on for near fifty miles, and came to Boston ",
    "quoteTime": "about eight in the evening",
    "quoteLast": ". When we were within four miles of the city, the governor's son, several other gentlemen, and one or two ministers, waited at a gentleman's house to give me the meeting. They received me with great gladness, and told me many more would have come, had not a large funeral been in the town, or if there had been more certain notice of my arriving.",
    "title": "George Whitefield: A Biography, with special reference to his labors in America",
    "author": "Belcher, Joseph, 1794-1859",
    "gutenbergReference": "44140",
    "matchType": 0,
    "hash": "dc4179f64e8b5fd962152b826d63f12ebcc9166b1f20f37c7b6235a38cfac6df"
  },
  {
    "time": "19:58",
    "quoteFirst": "Dr. Fayrer's to all who were able to attend. A man came in ",
    "quoteTime": "about 8 P.M.",
    "quoteLast": "",
    "title": "The Defence of Lucknow\r\nA Diary Recording the Daily Events during the Siege of the European Residency, from 31st May to 25th September, 1857",
    "author": "Wilson, T. F. (Thomas Fourness)",
    "gutenbergReference": "53093",
    "matchType": 0,
    "hash": "f349396816c360381e7fab7bac5712026d8d2dd5f90c2468a4ff2d12872d559e"
  },
  {
    "time": "19:58",
    "quoteFirst": "Point. ",
    "quoteTime": "About eight in the evening",
    "quoteLast": ", they arrived within a mile and a half of the forts, without being discovered. About half-past eleven, the whole moved forward, guided by a negro of the neighborhood who had frequently carried in fruit to the garrison, and served the Americans as a spy.",
    "title": "The Student's Life of Washington; Condensed from the Larger Work of Washington Irving\nFor Young Persons and for the Use of Schools",
    "author": "Irving, Washington, 1783-1859",
    "gutenbergReference": "32987",
    "matchType": 0,
    "hash": "06fe2ce045ff99b605a021f11b7354564dc31ab4a8dd33a0421aaacba276cd88"
  },
  {
    "time": "19:58",
    "quoteFirst": "",
    "quoteTime": "About 8 P.M.",
    "quoteLast": ", on the 9th April, a shower, accompanied by thunder and lightning, came up from the southern hills, where rain had been falling for some days, and gave notice that the Gugi or Somali monsoon had begun. This was the signal for the Bedouins to migrate to the Plateau above the hills.",
    "title": "First Footsteps in East Africa",
    "author": "Burton, Richard Francis, Sir, 1821-1890",
    "gutenbergReference": "6886",
    "matchType": 0,
    "hash": "49a3ecd258b979e4b57dff1d6cbad5da217d0f1ec0f47dcfcac562a9dbf552ae"
  },
  {
    "time": "19:58",
    "quoteFirst": "At ",
    "quoteTime": "about eight o’clock in the evening",
    "quoteLast": " tidings came from Martial. A servant brought two letters; one sent by the young marquis to his father, and the other to his wife. For a moment Blanche hesitated to open the one addressed to her.",
    "title": "Monsieur Lecoq, v. 2",
    "author": "Gaboriau, Emile, 1832-1873",
    "gutenbergReference": "48641",
    "matchType": 0,
    "hash": "f6eff91c432cebd7b1fa175a31280da802123607f6f173bac75041ce590833f9"
  },
  {
    "time": "19:58",
    "quoteFirst": "Another alarm, but of an entirely different kind, upset all Boulogne in the autumn of 1804.  ",
    "quoteTime": "About eight o'clock in the evening",
    "quoteLast": " a chimney caught fire on the right of the port; and the light of this fire, shining through the masts of the flotilla, alarmed the commandant of a post on the opposite shore.  At this time all the vessels had powder and ammunition on board; and the poor commandant, beside himself with terror, cried, \"Boys, the fleet is on fire;\" and immediately had the alarm beaten.",
    "title": "Recollections of the Private Life of Napoleon — Volume 03",
    "author": "Wairy, Louis Constant, 1778-1845; Clark, Walter, 1846-1924 [Translator]",
    "gutenbergReference": "3570",
    "matchType": 0,
    "hash": "a91de2934e8abed155ce6cac17ca9714e35f5c6c077d2dc3930c42aafb3224fb"
  },
  {
    "time": "19:58",
    "quoteFirst": "",
    "quoteTime": "About eight o'clock in the evening",
    "quoteLast": ", Henri and Arthur Mondyon returned to the house, after a long day's work, and were the first to bring new tidings both of the blues and their new ally, the Mad Captain. A portion of the republican army had advanced as far as Antrâmes, within a league or two of Laval; and they had hardly taken up their quarters in the town, before they were attacked, routed, and driven out of it by the men of La Petite Vendée.",
    "title": "La Vendée",
    "author": "Trollope, Anthony, 1815-1882",
    "gutenbergReference": "5709",
    "matchType": 0,
    "hash": "3fcc67b1b1413323917e7944d99a312afed5ff87275682b337f92ace29d0b7fa"
  },
  {
    "time": "19:58",
    "quoteFirst": "Major Sotheby, finding that it was considered of importance that ammunition should be conveyed to the front from Insarfu, left that place ",
    "quoteTime": "about eight in the evening",
    "quoteLast": " with his company, and having some carriers with him picked up some of the baggage abandoned by the cowardly bearers, and having parked it at Quarman, reached Egginassie at eleven at night. Here the Head-quarters and, on Sotheby’s arrival, six companies of the Battalion were camped.",
    "title": "The History of the Rifle Brigade (the Prince Consort's Own) Formerly the 95th",
    "author": "Cope, William Henry, 1811-1892",
    "gutenbergReference": "60048",
    "matchType": 0,
    "hash": "ce54f960b95a201737a6c0b5121630c1d81f1411756718f0fc6d1c7901e74caa"
  },
  {
    "time": "19:58",
    "quoteFirst": "",
    "quoteTime": "About 8 P.M.",
    "quoteLast": " Sheik bin Nasib came to me imploring me not to go away to-morrow, because I was so sick. Thani Sakhburi suggested to me that I might stay another month.",
    "title": "How I Found Livingstone\r\nTravels, adventures, and discoveres in Central Africa, including an account of four months' residence with Dr. Livingstone, by Henry M. Stanley",
    "author": "Stanley, Henry M. (Henry Morton), 1841-1904",
    "gutenbergReference": "5157",
    "matchType": 0,
    "hash": "256d1c4e06b3526844bf08c5dff59513b8f0327c7a03d45730bbdfd98e9115df"
  },
  {
    "time": "19:58",
    "quoteFirst": "From then on to ",
    "quoteTime": "about 8 P. M.",
    "quoteLast": " life was a chance and mighty uncomfortable. It was hot as a furnace, no water, and they had our range to a \"T.",
    "title": "History of the World War",
    "author": "March, Francis A., Jr., 1863-1928; Beamish, Richard J. (Richard Joseph), 1867-1945",
    "gutenbergReference": "18993",
    "matchType": 0,
    "hash": "04d2903f351cfe5aa9733ecfa19fb38fb1b993d6af703141b9ba2786364945d6"
  },
  {
    "time": "19:58",
    "quoteFirst": "“8 A. M.—The President slept sweetly last night from ",
    "quoteTime": "about 8 P. M.",
    "quoteLast": " to 5 A. M., with but a slight break of short duration at 11 P. M. There have been no rigors. He takes his nourishment well, and his general condition is improving. He expresses himself as feeling better and more rested. Pulse, 94; temperature, 98.4; respiration, 18. 12:30. P. M.",
    "title": "The Life and Work of James A. Garfield, Twentieth President of the United States\r\nEmbracing an Account of the Scenes and Incidents of His Boyhood; the Struggles of His Youth; the Might of His Early Manhood; His Valor As a Soldier; His Career As a Statesman; His Election to the Presidency; and the Tragic Story of His Death.",
    "author": "Ridpath, John Clark, 1840-1900",
    "gutenbergReference": "59075",
    "matchType": 0,
    "hash": "09805149fd2ba2dc5df52e425b52e57f25adbe3d25a7ca82a9167788b7a3cc52"
  },
  {
    "time": "19:58",
    "quoteFirst": "Since this time the colonists, who are constantly travelling in their wagons between Haifa and Nazareth, and in the hottest weather generally make the journey by night, always go two or three together, and had not been molested until a few nights ago, when two of them started for Nazareth, one of them the victim of last year. His companion, who had left Haifa a little before him, expecting to be shortly overtaken, was jogging along at ",
    "quoteTime": "about 8 P.M.",
    "quoteLast": ", and was not above four miles distant from Haifa, when a Circassian rode past him, wishing him good-evening. The German returned the salute, but his suspicions were roused by the man's manner, and he got his revolver ready.",
    "title": "Haifa; or, Life in modern Palestine",
    "author": "Oliphant, Laurence, 1829-1888; Dana, Charles A. (Charles Anderson), 1819-1897 [Editor]",
    "gutenbergReference": "50026",
    "matchType": 0,
    "hash": "d0d83fa18967df58410633617e071fddfe4e9707cfe0e814ce671ada26f85984"
  },
  {
    "time": "19:58",
    "quoteFirst": "—Left Kingston yesterday, April 6th, at 3 p.m., in an open skiff, with R. Watson, a clerk in Dr. Jonas Abbott’s store, and two hands belonging to the skiff—head wind—rowed hard till ",
    "quoteTime": "about eight in the evening",
    "quoteLast": ", when having blistered both hands, and being very much fatigued, we drew our skiff on shore, and camped on the shore of Long Island, about five miles above Grindstone Island—wind strong from the north—very cold and without victuals or fire—feet wet— slept some, walked some, and by daybreak was somewhat chilled.",
    "title": "History of the settlement of Upper Canada (Ontario,)\r\nwith special reference to the Bay Quinté",
    "author": "Canniff, William, 1830-1910",
    "gutenbergReference": "54554",
    "matchType": 0,
    "hash": "51f304b7f790e8bf719bdd382552ab1aed0e31d492a9213fdec0acf4195d46a4"
  },
  {
    "time": "19:58",
    "quoteFirst": "",
    "quoteTime": "About eight o'clock in the evening",
    "quoteLast": ", the grey snow clouds cleared away for a little, and the stars shone out brilliantly in the sky.",
    "title": "The Field of Ice\nPart II of the Adventures of Captain Hatteras",
    "author": "Verne, Jules, 1828-1905",
    "gutenbergReference": "9618",
    "matchType": 0,
    "hash": "88530e85c18e3adc5006e95697ab28ec640637ef9d958bbd3d3eb0f7ddc58969"
  },
  {
    "time": "19:58",
    "quoteFirst": "It was decided that on reaching home, old Güldmar should proceed a little in advance, in order to see his daughter alone first, and break to her the news of the tragic event that had occurred,--so that when, after a long and toilsome journey, they caught sight, at ",
    "quoteTime": "about eight in the evening",
    "quoteLast": ", of the familiar farmhouse through the branches of the trees that surrounded and sheltered it, they all came to a halt.",
    "title": "Thelma",
    "author": "Corelli, Marie, 1855-1924",
    "gutenbergReference": "3823",
    "matchType": 0,
    "hash": "b0eef6811411554311be2538bbbd3d121f6ef30c7777d1275c69dbf8281792ff"
  },
  {
    "time": "19:58",
    "quoteFirst": "At midnight Tuesday-Wednesday, the northerly wind fell light, and we made sail again, the wind gradually working to north-east and increasing after sunrise. All the morning and afternoon of Wednesday we kept under way until ",
    "quoteTime": "about 8 p.m.",
    "quoteLast": ", when I was compelled to heave to again.",
    "title": "The Fleets Behind the Fleet\nThe Work of the Merchant Seamen and Fishermen in the War",
    "author": "Dixon, W. MacNeile (William MacNeile), 1866-1945",
    "gutenbergReference": "48305",
    "matchType": 0,
    "hash": "617e01ae977d0d84a4912632e5f93c88dbc7450e902e1d46008b704a192df685"
  },
  {
    "time": "19:58",
    "quoteFirst": "After nearly the whole day had been spent in fruitless attempts to come to a decision, Münnich finally, at ",
    "quoteTime": "about eight o’clock in the evening",
    "quoteLast": ", succeeded in persuading Peter to go on board of a yacht and proceed to Kronstadt, where, he expected, the Emperor would be warmly welcomed. If this step had been taken earlier in the day, it would very likely have been successful.",
    "title": "Famous Assassinations of History from Philip of Macedon, 336 B. C., to Alexander of Servia, A. D. 1903",
    "author": "Johnson, Francis, 1837-1908",
    "gutenbergReference": "53273",
    "matchType": 0,
    "hash": "032764bb9f6bf2865f08ab1b0d18e6db3bb21bb0256dcd8396a1e88bef705c1d"
  },
  {
    "time": "19:58",
    "quoteFirst": "At ",
    "quoteTime": "two minutes to eight",
    "quoteLast": " she returned breathlessly--she was always breathless in those early days--to the schoolroom, a rather dull, stately apartment, with oil-paintings of Prussian Queens and Electresses of Brandenburg decorating the walls. In their stiff brocade dresses they gazed out of their gold frames with simpering fixity at the two large blackboards, the schooldesk, the lesson-and exercise-books neatly piled on the two plain deal tables.",
    "title": "Memories of the Kaiser's Court",
    "author": "Topham, Anne, 1864-1927",
    "gutenbergReference": "51290",
    "matchType": 1,
    "hash": "f2e5ae995af9c26d1d6ab1bad9cd9cee42cde397d89f517a44104fb8cbff300a"
  },
  {
    "time": "19:58",
    "quoteFirst": "Dr. Fayrer's to all who were able to attend. A man came in ",
    "quoteTime": "about 8 P.M.",
    "quoteLast": "",
    "title": "The Defence of Lucknow\r\nA Diary Recording the Daily Events during the Siege of the European Residency, from 31st May to 25th September, 1857",
    "author": "Wilson, T. F. (Thomas Fourness)",
    "gutenbergReference": "53093",
    "matchType": 0,
    "hash": "f349396816c360381e7fab7bac5712026d8d2dd5f90c2468a4ff2d12872d559e"
  },
  {
    "time": "19:58",
    "quoteFirst": "The wind was south-east and quite light, from the 11th August to the 17th, when it shifted to north north-east till ",
    "quoteTime": "about eight P.M.",
    "quoteLast": " when close in shore near the southern of the two islands; it then blew off, with all the appearance of a regular land breeze. On the 19th it blew a gale of wind from the north-east, with a short, high sea; during the gale we lay at anchor off a remarkable point, connected with the main land by a low sandy neck; the ground felt soft to the lead, but it was probably rocky under the mud, as both ships lost a bower anchor by the cables being cut.",
    "title": "Account of a voyage of discovery to the west coast of Corea, and the great Loo-Choo Island",
    "author": "Hall, Basil, 1788-1844",
    "gutenbergReference": "29051",
    "matchType": 0,
    "hash": "7924ec0fdd308a72a460e7394f9eb2d0d15ae6950b357c6e7ead662597363e13"
  }
]