[
  {
    "time": "19:57",
    "quoteFirst": "We dined ",
    "quoteTime": "about 8 P. M.",
    "quoteLast": ", in a fine large hotel owned by the railroad company at a station called \"Glacier,\" for it is right at the foot of one of the most gigantic glaciers of the Selkirks, and many tourists tarry here to see it and climb upon it; Swiss guides being provided by the railway company for these adventures.",
    "title": "In to the Yukon",
    "author": "Edwards, William Seymour, 1856-1915",
    "gutenbergReference": "42611",
    "matchType": 0,
    "hash": "0bb5f290f413df834051201f65978f909fc603caf6d6c23cd8e882c110f34f0d"
  },
  {
    "time": "19:57",
    "quoteFirst": "",
    "quoteTime": "About eight o'clock in the evening",
    "quoteLast": " we crossed Platte river and took quarters for the night in the little town of Smithville. Here Colonel Smith had bivouacked on the night of the 15th, the rebels he was pursuing having done so the night before.",
    "title": "Recollections with the Third Iowa Regiment",
    "author": "Thompson, Seymour D. (Seymour Dwight), 1842-1904",
    "gutenbergReference": "47795",
    "matchType": 0,
    "hash": "26951145684acfa56fb557c46152b715ebc8e75bd499893950a1bfd36d0f9076"
  },
  {
    "time": "19:57",
    "quoteFirst": "16 Halt. Kiruru. Too sick to observe. Steamy hot day. Damp and disagreeable. Nimbi from S.W. at night. ",
    "quoteTime": "About 8 p.m.",
    "quoteLast": " torrents of rain.",
    "title": "Zanzibar; city, island, and coast. Vol. 2 (of 2)",
    "author": "Burton, Richard Francis, Sir, 1821-1890",
    "gutenbergReference": "70032",
    "matchType": 0,
    "hash": "ca0756aee54e78c63534a5196c47ee928420c898322bdf826a391d6d71d11b6e"
  },
  {
    "time": "19:57",
    "quoteFirst": "",
    "quoteTime": "About eight in the evening",
    "quoteLast": ", we reached Frenchtown, where our supper was waiting on board the Trenton. Having despatched the meal with a good appetite, and the ladies having withdrawn for the evening, the engagement for a game of whist occurred to me.",
    "title": "The Southern Literary Messenger, Vol. I., No. 3, November, 1834",
    "author": "Various; Heath, James E. [Editor]",
    "gutenbergReference": "53501",
    "matchType": 0,
    "hash": "be2f595937464903731ea7fc7fc0e0f9b4c8bf49b77061cbfa588c076b716724"
  },
  {
    "time": "19:57",
    "quoteFirst": "They reached it ",
    "quoteTime": "about 8 o'clock in the evening",
    "quoteLast": ". The two daughters had just escaped by a window. The whole house was locked and barred; \"hermetically sealed,\" says \"L'Abeille\" of the next morning.",
    "title": "Strange True Stories of Louisiana",
    "author": "Cable, George Washington, 1844-1925",
    "gutenbergReference": "12577",
    "matchType": 0,
    "hash": "3778ed7cae41eda4c6e7b42e38bac68495b0c26d9a1f2a5eb75774afb1b715fa"
  },
  {
    "time": "19:57",
    "quoteFirst": "You must remember to sit down,\" he continued, \"for if you remain standing he will see at once that you're a foot shorter, and at least a foot broader than Louisa.\"--At last--at last Mrs. Behrens allowed herself to be persuaded, and when she went out at the back-door ",
    "quoteTime": "about eight o'clock that evening",
    "quoteLast": ", wearing Louisa's shawl and hat, the parson who was standing at his study-window thinking over his sermon, said to himself wonderingly: \"What on earth is Regina doing with Louisa's hat and shawl? And there's Bräsig coming out of the arbour. He must want to speak to me about something--but it's a very odd thing altogether!\"",
    "title": "An Old Story of My Farming Days Vol. 1 (of 3).\r\n(Ut Mine Stromtid)",
    "author": "Reuter, Fritz, 1810-1874; Macdowall, M. W. [Translator]",
    "gutenbergReference": "35849",
    "matchType": 0,
    "hash": "5d41ea05b2855e98fe6048f3acde17ee0fdd29abfcdf06ecbe8629b7326edb6b"
  },
  {
    "time": "19:57",
    "quoteFirst": "October 3d we were under arms at 4 a.m., and furnished a detail to work on the fortifications, the rest of the regiment remaining in camp. On the 4th we were at work again on the fortifications. ",
    "quoteTime": "About 8 p. m.",
    "quoteLast": " on the 8th we marched back to our old camp at Fort Alex. Hays, where we arrived at midnight. In this affair we had three men severely wounded.",
    "title": "History of the Fifty-Seventh Regiment, Pennsylvania Veteran Volunteer Infantry\r\nFirst Brigade, First Division, Third Corps and Second Brigade, Third Division, Second Corps, Army of the Potomac",
    "author": "Various",
    "gutenbergReference": "58315",
    "matchType": 0,
    "hash": "e5c3a6c8b93352f23a5becf934c7a932cfac9ae00ff7d8eea9061ac34142f3c6"
  },
  {
    "time": "19:57",
    "quoteFirst": "Just before dinner we saw on the southern horizon, distant about ten miles, an iceberg, probably the one that the _Albany_ had met with. It was apparently about fifty or sixty feet in height. The fog came on very thickly ",
    "quoteTime": "about 8 p.m.",
    "quoteLast": ", and between that and 10 we were constantly exchanging guns and burning blue lights with the _Terrible_, which, with the _Niger_, went in search of the _Lily_ station‐ship. The _Terrible_ being signalled to come up and take her position, informed us that they had made the _Lily_ out, and that she bore then about ENE., distant about four miles.",
    "title": "The Sea: Its Stirring Story of Adventure, Peril, & Heroism. Volume 4",
    "author": "Whymper, Frederick",
    "gutenbergReference": "45033",
    "matchType": 0,
    "hash": "f881578c2f188668841d15d65810d3509296a058b084e7f315ebe497e55a9667"
  },
  {
    "time": "19:57",
    "quoteFirst": "when on being relieved by General W. F. Smith's command, we at once started for Petersburg about eight miles away to rejoin the Army of the Potomac, crossing the Appomattox river on the pontoon bridge, and arriving at the outer works ",
    "quoteTime": "about 8 o'clock p. m.",
    "quoteLast": " where we bivouaced. Generals Grant and Butler rode along the lines together at Bermuda Hundred this afternoon. It was my first sight of Butler; queer-looking man; his beauty won't kill him.",
    "title": "Personal Recollections and Civil War Diary, 1864",
    "author": "Abbott, Lemuel Abijah, 1842-1911",
    "gutenbergReference": "47332",
    "matchType": 0,
    "hash": "4a782ec2e8715ecc10a48a616ceecb7bd3a28c919b68c95012bfe3cb8ccd14ee"
  },
  {
    "time": "19:57",
    "quoteFirst": "Therefore it is best I come to a halt in this play of words, although it would be possible to fill page after page with what we thought, and said, and did during that long, painful night’s journey; for, although we had set out, as nearly as we could judge, at ",
    "quoteTime": "about eight o’clock in the evening",
    "quoteLast": ", the sun was two hours high in the heavens before we were come to Presque Isle, so nearly exhausted that Alec fell upon the shore, unable to move hand or foot, when we were arrived in front of my home.",
    "title": "With Perry on Lake Erie",
    "author": "Otis, James, 1848-1912; Stecher, William F. (William Frederick), 1864-1940 [Illustrator]",
    "gutenbergReference": "67880",
    "matchType": 0,
    "hash": "c1f88a810c620de2f617e83ebdf9ab3393c18318f96eea7777e6515ee3a8befe"
  },
  {
    "time": "19:57",
    "quoteFirst": "It was ",
    "quoteTime": "nearly eight o'clock in the evening",
    "quoteLast": ". Up to that time his search had been utterly unavailing, and he found himself riding down the village trail at a loss, and in a fiercely impatient mood.",
    "title": "The Law-Breakers",
    "author": "Cullum, Ridgwell, 1867-1943",
    "gutenbergReference": "29958",
    "matchType": 0,
    "hash": "cbb4643bd514b5ee60a42242a1a307dae66e631f55e90449791ec55d019da8cd"
  },
  {
    "time": "19:57",
    "quoteFirst": "This was happening while the ‘panic party’ were being got on board again, and thus there was every risk of being torpedoed; but _Glen_ then proceeded on a northerly course under sail and motor, and at 7.30 p.m. a very large submarine was observed 2 miles away on the starboard beam, heading in about the same direction. After ten minutes this submarine opened fire, then turned to pass astern, and continued firing with both her guns, which _Glen_ answered with both of hers. ",
    "quoteTime": "About 8 p.m.",
    "quoteLast": " the duel ceased; the enemy disappeared to the west on the look-out evidently for a less obstinate ship. If you examine the positions on the chart you will realize that the enemy submarines were evidently concentrated in mid-Channel in order to entrap shipping coming up and down and across the English Channel.",
    "title": "Q-Ships and Their Story",
    "author": "Chatterton, E. Keble (Edward Keble), 1878-1944",
    "gutenbergReference": "54338",
    "matchType": 0,
    "hash": "98547ada927356b31ea2f658463312b1ae4d5b6370ade6617fde7de1023edf8b"
  },
  {
    "time": "19:57",
    "quoteFirst": "Robert Myrick, being duly sworn, deposes and says that he resides at 414 West 39th Street, and is employed by Bernard Brennan, saloon keeper at 49th Street and Broadway; that on Thursday evening, August 16th, at ",
    "quoteTime": "about eight P. M.",
    "quoteLast": ", he left his work at the said saloon and walked to 8th Avenue between 47th and 48th Streets; that he entered a restaurant on that block, and after eating a meal he asked the proprietor whether there was any trouble downtown to-night. He replied, \"No, it is kind of quiet to-night, but I guess you had better take a car and ride down, it will be safer.\" He replied.",
    "title": "Story of the Riot",
    "author": "Moss, Frank [Compiler]",
    "gutenbergReference": "60650",
    "matchType": 0,
    "hash": "cc29f03b62bc29fbf8035288cf12ab8812e5c39c22df0ffbf21e026431a7dbd5"
  },
  {
    "time": "19:57",
    "quoteFirst": "We rode out the storm, however, without damage, but the rain was so violent, and the sea ran so high, that nothing could be done with the boats, which was the more mortifying, as it was for the sake of completing our watering that we had endured almost incessant labour for five days and nights to regain the situation in which we now lay. ",
    "quoteTime": "About eight in the evening",
    "quoteLast": ", the wind became more moderate, and though it was then too late to fetch off any water, we got out one of the boats, and sent three men on shore, right abreast of the ship, to kill seals, and make oil of their fat, for burning in lamps and other uses on board the ship.",
    "title": "A General History and Collection of Voyages and Travels — Volume 12\r\nArranged in Systematic Order: Forming a Complete History of the\r\nOrigin and Progress of Navigation, Discovery, and Commerce, by Sea\r\nand Land, from the Earliest Ages to the Present Time",
    "author": "Kerr, Robert, 1755-1813",
    "gutenbergReference": "14423",
    "matchType": 0,
    "hash": "9dee5ff66dffde5d8168ba0a3bb12f6bd4a3d9c55094f31ea99e9e5c09dd6d88"
  },
  {
    "time": "19:57",
    "quoteFirst": "Between La Chine and Montreal, the river has a very dangerous rapid, on account of which the government has built a canal as far as this place, which is nine miles long, has several locks, and is said to be of much importance to the trade. As we preferred going by land we hired a stage-coach, and started ",
    "quoteTime": "about eight o’clock in the evening",
    "quoteLast": " during a violent thunder-storm. Lady Clare, who was scarcely recovered from the fear which she experienced on the water, would willingly have spent the night here in a tavern, as she was much afraid to travel during a thunder-storm at night.",
    "title": "Travels Through North America, During the Years 1825 and 1826. v. 1-2",
    "author": "Bernhard, Duke of Saxe-Weimar-Eisenach, 1792-1862",
    "gutenbergReference": "41913",
    "matchType": 0,
    "hash": "9559103468e7a3a153b306f4ae6fc7152441ecde7e743534b691a0e70403eba5"
  },
  {
    "time": "19:57",
    "quoteFirst": "Captain Colnett, in his 'Voyage to the South Atlantic,' says:--\"A very singular circumstance happened off the coast of Chili, in lat. 24° S., which spread some alarm amongst my people, and awakened their superstitious apprehensions. ",
    "quoteTime": "About 8 o'clock in the evening",
    "quoteLast": " an animal rose alongside the ship, and uttered such shrieks and tones of lamentation, so much like those produced by the female human voice when expressing the deepest distress as to occasion no small degree of alarm among those who first heard it.",
    "title": "Sea Monsters Unmasked, and Sea Fables Explained",
    "author": "Lee, Henry, 1826-1888",
    "gutenbergReference": "36677",
    "matchType": 0,
    "hash": "b109e24b3079b140684d85b389dbc5f5e8cfcfbe67d633ac1504fc62f3b0bb06"
  },
  {
    "time": "19:57",
    "quoteFirst": "As we approached we saw hundreds of birds, which flew squawking overhead, but were apparently intent on their fishing, and took very little notice of the ship. We arrived and dropped anchor ",
    "quoteTime": "about 8 P.M.",
    "quoteLast": " on August 1st.",
    "title": "Shackleton's Last Voyage: The Story of the Quest",
    "author": "Wild, Frank, 1874-1939; Macklin, A. H. (Alexander Hepburn), 1889-",
    "gutenbergReference": "58973",
    "matchType": 0,
    "hash": "7a1329a1daeaf2e05714322736ccca3582a8c626c0f819c7702c59b28769a785"
  },
  {
    "time": "19:57",
    "quoteFirst": "After getting the fire under control, the regiment marched out to the race track, where they camped until March 12, when we were ordered to Savannah, Ga. We arrived there on the 13th, ",
    "quoteTime": "about eight o’clock in the evening",
    "quoteLast": ", and marched out to Fairlong, near the A. & G. R. R., where we remained about ten days, when we were ordered to Augusta, Ga.",
    "title": "Reminiscences of my life in camp with the 33d United States colored troops, late 1st S. C. Volunteers",
    "author": "Taylor, Susie King, 1848-1912",
    "gutenbergReference": "73499",
    "matchType": 0,
    "hash": "77d51a572444187fc25e597fda04b79be97c838b64812b281eef70231fc6d180"
  },
  {
    "time": "19:57",
    "quoteFirst": "It was a little farm-house, surrounded with about twenty acres of vineyard, about as much corn, and close to the house, on one side, was a _potagerie_ of an acre and a half, full of everything which could make plenty in a French peasant's house; and, on the other side, was a little wood, which furnished wherewithal to dress it. It was ",
    "quoteTime": "about eight in the evening",
    "quoteLast": " when I got to the house, so I left the postillion to manage his point as he could; and, for mine, I walked directly into the house.",
    "title": "The Bed-Book of Happiness\r\nBeing a colligation or assemblage of cheerful writings brought together from many quarters into this one compass for the diversion, distraction, and delight of those who lie abed,—a friend to the invalid, a companion to the sleepless, an excuse to the tired",
    "author": "Begbie, Harold, 1871-1929",
    "gutenbergReference": "13457",
    "matchType": 0,
    "hash": "6d311fde979b3348017ee09b92972a76701fdfcf1e7b0880ed44f91984bb2c69"
  },
  {
    "time": "19:57",
    "quoteFirst": "The return march through the town of the Landsturm company and other small bodies of troops most likely strengthened the inhabitants of Louvain in the belief that the Germans were beaten and retreating, and encouraged them to execute an apparently long-thought-out and prepared plan to annihilate the Germans during their retreat through the town. A little later, after the above company had arrived at the station square and settled themselves to rest, ",
    "quoteTime": "about 8 p.m.",
    "quoteLast": " German time, rockets shot up in the town. Quite a number of soldiers saw first a green and then a red rocket appear against the dark evening sky (Apps.",
    "title": "The German Army in Belgium, the White Book of May 1915",
    "author": "Germany. Auswärtiges Amt; Bennett, Ernest Nathaniel, 1865-1947 [Translator]",
    "gutenbergReference": "54296",
    "matchType": 0,
    "hash": "29c8294511d2af78ca1fa72bb6b1021c20a9b735c81765636c0da25fa3454d3d"
  }
]