[
  {
    "time": "19:58",
    "quoteFirst": "Cannon and Elder John Jacques on the 16th of July that President Taylor's condition afforded no hope of recovery he at once set out on the following day for Salt Lake City. He traveled most of the way by team and while at a Brother Bartholomew's in Fayette, Sanpete County, on the 26th, he received the sad news of John Taylor's death which had occurred the day before at ",
    "quoteTime": "about eight p. m.",
    "quoteLast": " That night he lay awake sorrowing over the mourning that had come to all Israel in the departure of their great leader. Elder Woodruff's mind was greatly troubled by the responsibilities which he felt crowded upon him.",
    "title": "Wilford Woodruff, Fourth President of the Church of Jesus Christ of Latter-Day Saints\r\nHistory of His Life and Labors, as Recorded in His Daily Journals",
    "author": "Woodruff, Wilford, 1807-1898; Cowley, Matthias F. [Editor]",
    "gutenbergReference": "47703",
    "matchType": 0,
    "hash": "9b0dee3b490158d11f7b7d3481d64415e8369611ee3cb09f890a1ecf3f35037d"
  },
  {
    "time": "19:58",
    "quoteFirst": ", and to the northward of this lay some high land, which I took to be an island, and of which the north-west point bore 41 W.; but not being sure of a passage, I came to an anchor ",
    "quoteTime": "about eight o’clock in the evening",
    "quoteLast": ", in ten fathom water, with a muddy bottom. About ten we had a tide setting to the northward, and at two it had fallen nine feet; after this it began to rise, and the flood came from the northward, in the direction of the islands which lay out to sea; a plain indication that there was no passage to the N. W.",
    "title": "The Three Voyages of Captain Cook Round the World. Vol. II. Being the Second of the First Voyage",
    "author": "Cook, James, 1728-1779; Banks, Joseph, 1743-1820 [Contributor]; Hawkesworth, John, 1715?-1773 [Editor]",
    "gutenbergReference": "57152",
    "matchType": 0,
    "hash": "43f1d3c6c0270d52f54fc547047ccff5ac00a04117a246787d74ffec992c4376"
  },
  {
    "time": "19:58",
    "quoteFirst": "Crow, was of opinion that about two hundred more were killed and blown into the sea. They came every night from the 1st to the 6th, ",
    "quoteTime": "about 8 p.m.",
    "quoteLast": ", and went away at daylight. \"I would estimate,\" he says, \"the number about the light on each of the above nights to be about a thousand.\" The direction of the wind was from S.S.E. to S., with haze; and no migration of birds was observed during the day.",
    "title": "Report on the Migration of Birds in the Autumn of 1879. [First Report]",
    "author": "Harvie-Brown, J. A. (John Alexander), 1844-1916; Cordeaux, John, 1831-1899",
    "gutenbergReference": "65621",
    "matchType": 0,
    "hash": "1072ba10b7a612801a879846788076212e82a8b5dd817bdf181a706fdcddadca"
  },
  {
    "time": "19:58",
    "quoteFirst": "We dined ",
    "quoteTime": "about 8 P. M.",
    "quoteLast": ", in a fine large hotel owned by the railroad company at a station called \"Glacier,\" for it is right at the foot of one of the most gigantic glaciers of the Selkirks, and many tourists tarry here to see it and climb upon it; Swiss guides being provided by the railway company for these adventures.",
    "title": "In to the Yukon",
    "author": "Edwards, William Seymour, 1856-1915",
    "gutenbergReference": "42611",
    "matchType": 0,
    "hash": "693dc8786e2922220f273f3103334d43f4819301c7ca4068b8ab6f8bc06f3157"
  },
  {
    "time": "19:58",
    "quoteFirst": "Saint Dominique, ",
    "quoteTime": "about eight o'clock in the evening",
    "quoteLast": ", and bring the marriage register.",
    "title": "Recollections of the Private Life of Napoleon — Volume 04",
    "author": "Wairy, Louis Constant, 1778-1845; Clark, Walter, 1846-1924 [Translator]",
    "gutenbergReference": "3571",
    "matchType": 0,
    "hash": "bfdfb403068e42261786576b2a535e0a1c5f8a9f81c279131ec423ad007da3ee"
  },
  {
    "time": "19:58",
    "quoteFirst": "At length Datah Mahomed delivered me over to the charge of the Ras el Caffilah in a very impressive manner, and gave me his blessing. We resumed our journey at 2 P.M., when I joined heartily with the caravan people in their 'Praise be to God! we are at length clear of the Bedoos!' ",
    "quoteTime": "About 8 P.M.",
    "quoteLast": " we halted at Metta.",
    "title": "First Footsteps in East Africa",
    "author": "Burton, Richard Francis, Sir, 1821-1890",
    "gutenbergReference": "6886",
    "matchType": 0,
    "hash": "8baebb8339cfa5f832dea3b65f4ae6804f63a5a88495de23576dd4d23f81e62f"
  },
  {
    "time": "19:58",
    "quoteFirst": "Layng's office, and afterwards came back to the Monongahela house, and stayed there until two or three o'clock, and I then went to Allegheny City, and stayed there until eight o'clock, trying to get provisions to General Brinton. I succeeded in getting two wagon loads off, ",
    "quoteTime": "about eight o'clock in the evening",
    "quoteLast": ".",
    "title": "Report of the Committee Appointed to Investigate the Railroad Riots in July, 1877\nRead in the Senate and House of Representatives May 23, 1878",
    "author": "Pennsylvania. General Assembly. Committee Appointed to Investigate the Railroad Riots in July, 1877",
    "gutenbergReference": "42766",
    "matchType": 0,
    "hash": "c1b8804b9b3e68042e90b9c93a167e0f0d696a84ec4aa72efe60416c2fdf4383"
  },
  {
    "time": "19:58",
    "quoteFirst": "for the same reason which had been assigned by the former: however, such was her resolution, backed with pain, that he was obliged to make the attempt, which concluded more in honor of his judgment than of his operation; for, after having put my poor wife to inexpressible torment, he was obliged to leave her tooth in statu quo; and she had now the comfortable prospect of a long fit of pain, which might have lasted her whole voyage, without any possibility of relief. In these pleasing sensations, of which I had my just share, nature, overcome with fatigue, ",
    "quoteTime": "about eight in the evening",
    "quoteLast": " resigned her to rest--a circumstance which would have given me some happiness, could I have known how to employ those spirits which were raised by it; but, unfortunately for me, I was left in a disposition of enjoying an agreeable hour without the assistance of a companion, which has always appeared to me necessary to such enjoyment; my daughter and her companion were both retired sea-sick to bed; the other passengers were a rude school-boy of fourteen years old and an illiterate Portuguese friar, who understood no language but his own, in which I had not the least smattering.",
    "title": "The Journal of a Voyage to Lisbon",
    "author": "Fielding, Henry, 1707-1754",
    "gutenbergReference": "1146",
    "matchType": 0,
    "hash": "c328603997c12ca8d31ac8a19f60266f2accd19beb662800460c455c680e731d"
  },
  {
    "time": "19:58",
    "quoteFirst": "Armed with tin pans and horns which were to furnish the accompaniment to their discordant voices, they started ",
    "quoteTime": "about eight in the evening",
    "quoteLast": ".",
    "title": "He Fell in Love with His Wife",
    "author": "Roe, Edward Payson, 1838-1888",
    "gutenbergReference": "2271",
    "matchType": 0,
    "hash": "0d4707a7a8ce904cd9646ae3e7d8e14ef87cb89df99b223ef4bc941ef5861f0d"
  },
  {
    "time": "19:58",
    "quoteFirst": "",
    "quoteTime": "About eight o’clock in the evening",
    "quoteLast": " Mr. B., the American Consul, called for us, and we repaired to the Government House, a large, square building in a spacious yard. We entered an ante-room, where the guard were stationed, and afterwards a lofty kind of hall, the walls of which were whitewashed, and at the farthest end was an orchestra raised on a platform.",
    "title": "A Sailor of King George",
    "author": "Hoffman, Frederick, Captain; Bevan, A. Beckford (Algernon Beckford), 1855-1924 [Editor]; Wolryche-Whitmore, H. B. [Editor]",
    "gutenbergReference": "27520",
    "matchType": 0,
    "hash": "9d69c90040f0d26aa2aaa04e9794a3f6eddda6789b8f705b0de5de8ac8a02380"
  },
  {
    "time": "19:58",
    "quoteFirst": "From that place we proceeded to the Weber River, where we were overtaken by John Neff and Dusten Arna, who were to join the party when it came up. As their teams were not in the best of plight for the journey, we traveled together to Ham's Fork, where we stopped on the 19th, and waited for those yet in the rear to come up. ",
    "quoteTime": "About 8 o'clock that evening",
    "quoteLast": " H. S.",
    "title": "Life of a Pioneer: Being the Autobiography of James S. Brown",
    "author": "Brown, James S. (James Stephens), 1828-1902",
    "gutenbergReference": "54331",
    "matchType": 0,
    "hash": "b7a078e91f3522d4bf9a4b7da3f3bfe27310b38d39bf7e678d8c51519cfa845d"
  },
  {
    "time": "19:58",
    "quoteFirst": "Chamillart accordingly left Versailles on Sunday, the 30th of May, to the astonishment of all the Court, at seeing a man charged with the war and the finance department sent on such an errand.  He astonished no less the army when he arrived at Courtrai, where it had stationed itself.  Having gained all the information he sought, Chamillart returned to Versailles on Friday, the 4th of June, at ",
    "quoteTime": "about eight o’clock in the evening",
    "quoteLast": ", and at once went to the King, who was in the apartments of Madame de Maintenon. It was known then that the army, after several hasty marches, finding itself at Ghent, the Elector of Bavaria had insisted that it ought at least to remain there.",
    "title": "Memoirs of Louis XIV and His Court and of the Regency — Complete",
    "author": "Saint-Simon, Louis de Rouvroy, duc de, 1675-1755",
    "gutenbergReference": "3875",
    "matchType": 0,
    "hash": "b4739d3c939379887db0c6386f1084c8afa39bca5abcc05448bef73f9ccdc274"
  },
  {
    "time": "19:58",
    "quoteFirst": "This was happening while the ‘panic party’ were being got on board again, and thus there was every risk of being torpedoed; but _Glen_ then proceeded on a northerly course under sail and motor, and at 7.30 p.m. a very large submarine was observed 2 miles away on the starboard beam, heading in about the same direction. After ten minutes this submarine opened fire, then turned to pass astern, and continued firing with both her guns, which _Glen_ answered with both of hers. ",
    "quoteTime": "About 8 p.m.",
    "quoteLast": " the duel ceased; the enemy disappeared to the west on the look-out evidently for a less obstinate ship. If you examine the positions on the chart you will realize that the enemy submarines were evidently concentrated in mid-Channel in order to entrap shipping coming up and down and across the English Channel.",
    "title": "Q-Ships and Their Story",
    "author": "Chatterton, E. Keble (Edward Keble), 1878-1944",
    "gutenbergReference": "54338",
    "matchType": 0,
    "hash": "8de0080f15ad5b1acab09d7efa8c0417f4902da9d226a932237c6aab33bef7fa"
  },
  {
    "time": "19:58",
    "quoteFirst": "In the course of the afternoon I turned over all my property to my successor, and ",
    "quoteTime": "about 8 o'clock that evening",
    "quoteLast": " made my appearance at the camp of the Second Michigan Cavalry, near Farmington, Mississippi. The regiment was in a hubbub of excitement making preparations for the raid, and I had barely time to meet the officers of my command, and no opportunity at all to see the men, when the trumpet sounded to horse. Dressed in a coat and trousers of a captain of infantry, but recast as a colonel of cavalry by a pair of well-worn eagles that General Granger had kindly given me, I hurriedly placed on my saddle a haversack, containing some coffee, sugar, bacon, and hard bread, which had been prepared, and mounting my horse, I reported my regiment to the brigade commander as ready for duty.",
    "title": "Project Gutenberg Edition of The Memoirs of Four Civil War Generals",
    "author": "Grant, Ulysses S. (Ulysses Simpson), 1822-1885; Logan, John Alexander, 1826-1886; Sheridan, Philip Henry, 1831-1888; Sherman, William T. (William Tecumseh), 1820-1891; Widger, David, 1932-2021? [Compiler]",
    "gutenbergReference": "57383",
    "matchType": 0,
    "hash": "593876124f6fd23322158b2130c9ed9290e8b9ef249b1f477b955e159b939baf"
  },
  {
    "time": "19:58",
    "quoteFirst": "Saint Dominique, ",
    "quoteTime": "about eight o'clock in the evening",
    "quoteLast": ", and bring the marriage register.",
    "title": "Complete Project Gutenberg Collection of Memoirs of Napoleon",
    "author": "Various",
    "gutenbergReference": "3740",
    "matchType": 0,
    "hash": "f053d0a5c9c99eb2880ac5e09e79d57537f61dec781d9391f4cf8c04d83edabe"
  },
  {
    "time": "19:58",
    "quoteFirst": "DOCTOR SAMUEL BARROWS Office Hours 8 to 11 A.M.  ",
    "quoteTime": "2 to 8 P.M.",
    "quoteLast": "",
    "title": "Pioneer boys of the gold fields",
    "author": "Stratemeyer, Edward, 1862-1930",
    "gutenbergReference": "71417",
    "matchType": 0,
    "hash": "1e3fb7c899936ff68ea5d6e8bf58b4b9bd9b9af171d5c01e99b393cecf1eeac4"
  },
  {
    "time": "19:58",
    "quoteFirst": "\"I was on leave at Brousses, Canton of Saissac (Aude). I left my uncle's house at ",
    "quoteTime": "about 8 p.m.",
    "quoteLast": " There had been a heavy storm. The rain had nearly stopped for about two or three minutes, but it still fell a little.",
    "title": "Thunder and Lightning",
    "author": "Flammarion, Camille, 1842-1925; Mostyn, Walter [Translator]",
    "gutenbergReference": "42245",
    "matchType": 0,
    "hash": "bfb8da61ac5ea57778bdc1debb56c9753149f435a3b04bf61d6574d94d205e4c"
  },
  {
    "time": "19:58",
    "quoteFirst": "",
    "quoteTime": "About eight o’clock that evening",
    "quoteLast": " we came to a station where there stood one of these trains. The Armenians told us that they had been in the station for three days with no food.",
    "title": "The treatment of Armenians in the Ottoman Empire\r\nDocuments presented to Viscount Grey of Fallodon",
    "author": "Toynbee, Arnold, 1889-1975 [Editor]; Bryce, James Bryce, Viscount, 1838-1922 [Author of introduction, etc.]; Grey of Fallodon, Edward Grey, Viscount, 1862-1933 [Other]",
    "gutenbergReference": "69630",
    "matchType": 0,
    "hash": "5ce9f1520d69ab8dcaf09c57beb8c07dcb5e474fe540b824630488f1d7991139"
  },
  {
    "time": "19:58",
    "quoteFirst": "The _kya_ boy comes in for an amount of chaff from the gang. They call him a “Moccaranga shentilman,” because, for two hours in the morning and for the same time in the afternoon, he can _lala_ (rest), seeing that he starts work at 5.30 a.m. and is not free till ",
    "quoteTime": "about 8 p.m.",
    "quoteLast": "",
    "title": "Great Zimbabwe, Mashonaland, Rhodesia\r\nAn account of two years' examination work in 1902-4 on behalf of the government of Rhodesia",
    "author": "Hall, R. N. (Richard Nicklin), 1853-1914; Keane, A. H. (Augustus Henry), 1833-1912 [Author of introduction, etc.]",
    "gutenbergReference": "62501",
    "matchType": 0,
    "hash": "2dfd57aa5ddfd0fbb60a6d9cf57f27cd4315432aad143ba4ec0db111843a8385"
  },
  {
    "time": "19:58",
    "quoteFirst": "This reasoning seemed to D’Artagnan so satisfactory that he no further insisted; and ",
    "quoteTime": "about eight o’clock in the evening",
    "quoteLast": ", the time when the vapors of night begin to thicken in the streets, he left the Hotel de la Chevrette, and followed by Planchet set forth from the capital by way of the Saint Denis gate.",
    "title": "Twenty years after",
    "author": "Dumas, Alexandre, 1802-1870; Maquet, Auguste, 1813-1888",
    "gutenbergReference": "1259",
    "matchType": 0,
    "hash": "e7db8d3e7b9bf54cf12eae1f42db561bb663ee3e0a7b23395d035be1fd0990bd"
  }
]