[
  {
    "time": "19:59",
    "quoteFirst": "New York, ",
    "quoteTime": "about 8 o'clock p. m.",
    "quoteLast": "; looks like rain; city much excited; good news from Grant.",
    "title": "Personal Recollections and Civil War Diary, 1864",
    "author": "Abbott, Lemuel Abijah, 1842-1911",
    "gutenbergReference": "47332",
    "matchType": 0,
    "hash": "50338a3c483911eac090a0161ce0df0c074dce6d792e94c68bfcf551883af6c7"
  },
  {
    "time": "19:59",
    "quoteFirst": "Jubbalpore, which we reached ",
    "quoteTime": "about eight in the evening",
    "quoteLast": ".",
    "title": "Among Malay Pirates : a Tale of Adventure and Peril",
    "author": "Henty, G. A. (George Alfred), 1832-1902",
    "gutenbergReference": "7346",
    "matchType": 0,
    "hash": "5052c68436648d2f81de1db5b61f4dd9874e530f723445d34ee34fb50a8281c5"
  },
  {
    "time": "19:59",
    "quoteFirst": "It was then ",
    "quoteTime": "about eight in the evening",
    "quoteLast": ", a full moon and a clear sky, with a gentle breeze blowing in shore. The question was, whether to sail directly to the landing-place, or hold off till morning.",
    "title": "Life and Correspondence of David Hume, Volume 1",
    "author": "Burton, John Hill, 1809-1881; Hume, David, 1711-1776 [Contributor]",
    "gutenbergReference": "42843",
    "matchType": 0,
    "hash": "ad79a681e642c7a9c50f419d04ffd96922b54eb455e972a96150a72d57c90c6e"
  },
  {
    "time": "19:59",
    "quoteFirst": "We entered the room, and before he awaked I took away his arms, and commanded him to dress immediately; then finding his companion asleep in the barn, I forced him likewise to arise, and mounting them both on their own horses, came at 9 o'clock in the morning with my two prisoners to the other Dragoons at the place where we appointed to meet. From thence we rode strait to Glasgow, and arrived thither ",
    "quoteTime": "about 8 in the evening",
    "quoteLast": ", after a journey of 50 miles since we left the Army at Bothwell the day before. The man with a white hat had turned out to be Master John King....",
    "title": "The History of the 2nd Dragoons: \"Royal Scots Greys\"",
    "author": "Almack, Edward, 1852-1917",
    "gutenbergReference": "49488",
    "matchType": 0,
    "hash": "ecebf283e51597c185e9ca5bf92b5b46dac9c9eaa16387c281b29815531ce533"
  },
  {
    "time": "19:59",
    "quoteFirst": "This was happening while the ‘panic party’ were being got on board again, and thus there was every risk of being torpedoed; but _Glen_ then proceeded on a northerly course under sail and motor, and at 7.30 p.m. a very large submarine was observed 2 miles away on the starboard beam, heading in about the same direction. After ten minutes this submarine opened fire, then turned to pass astern, and continued firing with both her guns, which _Glen_ answered with both of hers. ",
    "quoteTime": "About 8 p.m.",
    "quoteLast": " the duel ceased; the enemy disappeared to the west on the look-out evidently for a less obstinate ship. If you examine the positions on the chart you will realize that the enemy submarines were evidently concentrated in mid-Channel in order to entrap shipping coming up and down and across the English Channel.",
    "title": "Q-Ships and Their Story",
    "author": "Chatterton, E. Keble (Edward Keble), 1878-1944",
    "gutenbergReference": "54338",
    "matchType": 0,
    "hash": "5e67742bd85590a51c3e69377903bda97cc3c3b46e0ff02404a3ad6bf37e790e"
  },
  {
    "time": "19:59",
    "quoteFirst": "Some time before we reached Dunedin, a boy passed through the carriages, and collected our names to be telegraphed ahead for the Dunedin papers. It was a long ride of over twelve hours, and we were glad to find ourselves, ",
    "quoteTime": "about 8 p.m.",
    "quoteLast": ", once more back again in civilization.",
    "title": "Colonial facts and fictions: Humorous sketches",
    "author": "Milne, John, 1850-1913",
    "gutenbergReference": "69580",
    "matchType": 0,
    "hash": "24650888e27edb03ed42da1dc314c391e6f0819a61341b70eb13963f21f3a55c"
  },
  {
    "time": "19:59",
    "quoteFirst": "The Baloch and the sons of Ramji quarrel, yell, roar, and talk of eating--the popular subject of converse in these lands, as is beer in England, politics in France, law in Normandy, “pasta” at Naples, and to say no more, money everywhere--till a late hour. ",
    "quoteTime": "About 8 P.M.",
    "quoteLast": ", the small hours of the country, sounds the cry lala! lala!--sleep! It is willingly obeyed by all except the women, who must sometimes awake to confabulate even at midnight. One by one the caravan sinks into torpid slumber. At this time, especially when in the jungle-bivouac, the scene often becomes truly impressive.",
    "title": "The Lake Regions of Central Africa: A Picture of Exploration, Vol. 1",
    "author": "Burton, Richard Francis, Sir, 1821-1890",
    "gutenbergReference": "66812",
    "matchType": 0,
    "hash": "30cb8dd21e79175ef507981d14a4a7708dc70053cdc22530856ba453ee8ed35a"
  },
  {
    "time": "19:59",
    "quoteFirst": "In the course of the afternoon I turned over all my property to my successor, and ",
    "quoteTime": "about 8 o'clock that evening",
    "quoteLast": " made my appearance at the camp of the Second Michigan Cavalry, near Farmington, Mississippi. The regiment was in a hubbub of excitement making preparations for the raid, and I had barely time to meet the officers of my command, and no opportunity at all to see the men, when the trumpet sounded to horse.",
    "title": "Personal Memoirs of P. H. Sheridan, Volume 1, Part 1",
    "author": "Sheridan, Philip Henry, 1831-1888",
    "gutenbergReference": "5854",
    "matchType": 0,
    "hash": "b7b72f11bfabe5bbed4c409521f32fadf7210f55fed3467f930b408fdd427fd6"
  },
  {
    "time": "19:59",
    "quoteFirst": "The police here are very vigilant. Every person who keeps a boarding-house is compelled to report the names of his boarders, and ",
    "quoteTime": "about eight P.M.",
    "quoteLast": " the captain of the police goes around to see if all are in. If any are absent from their respective houses, they are found and marched home; and should they be saucy, or show any belligerent spirit, off they go to the calaboose.",
    "title": "Life and Adventure in the South Pacific",
    "author": "Jones, John D.",
    "gutenbergReference": "59684",
    "matchType": 0,
    "hash": "4cca9614fb2dcaf5e2060b89b83ad2a400cb8e1afa2e5385653875911cb0288b"
  },
  {
    "time": "19:59",
    "quoteFirst": "",
    "quoteTime": "About eight o'clock in the evening",
    "quoteLast": " the session was closed, and two men led Luther away. While he was still in the throng Duke Eric of Brunswick sent him a silver flagon of Eimbeck beer, with the request that he would refresh himself.",
    "title": "Life of Luther\r\nwith several introductory and concluding chapters from general church history",
    "author": "Just, Gustav A., 1847-1924; Herzberger, F. W. (Frederik William), 1859-1930 [Translator]; Sommer, Martin Samuel, 1869-1949 [Translator]",
    "gutenbergReference": "38544",
    "matchType": 0,
    "hash": "53dde43110373a1e53486202a932c85662158b533c724b5fbded29b3af56d4d6"
  },
  {
    "time": "19:59",
    "quoteFirst": "It now appeared that an order by the doctor on one day did not take effect until the following day, as they had to send out for supplies. I was really terribly ravenous. That evening, ",
    "quoteTime": "about 8 p.m.",
    "quoteLast": ", when two orderlies brought round a trench table filled with loaves of bread and plates of soup, I waited until they were gone a second and seized a loaf, which I plunged in the soup, and returned to my bed, where I devoured most of it.",
    "title": "The Secrets of a Kuttite\nAn Authentic Story of Kut, Adventures in Captivity and Stamboul Intrigue",
    "author": "Mousley, Edward O. (Edward Opotiki), 1886-",
    "gutenbergReference": "41213",
    "matchType": 0,
    "hash": "0afc9815da2bee2e39bf8e3283488c6b5ca18157090270de802c0c3814a47cdd"
  },
  {
    "time": "19:59",
    "quoteFirst": "I knew, however, that Strictland was well provided for, and being determined to visit him at the earliest opportunity, gave myself no further anxiety, but patiently awaited the return of the supercargo. I waited in vain; he did not arrive that day, but ",
    "quoteTime": "about eight o'clock in the evening",
    "quoteLast": " a boat came off bringing a new captain, mate, and a couple of men. My short-lived reign was at an end! I had tasted the sweets of despotic authority for two delicious days.",
    "title": "Jack in the Forecastle; or, Incidents in the Early Life of Hawser Martingale",
    "author": "Sleeper, John Sherburne, 1794-1878",
    "gutenbergReference": "8638",
    "matchType": 0,
    "hash": "fa00ac2dbc522365e9678590c953949be924d0c5377a82333d7e2e67d56d7e94"
  },
  {
    "time": "19:59",
    "quoteFirst": "when on being relieved by General W. F. Smith's command, we at once started for Petersburg about eight miles away to rejoin the Army of the Potomac, crossing the Appomattox river on the pontoon bridge, and arriving at the outer works ",
    "quoteTime": "about 8 o'clock p. m.",
    "quoteLast": " where we bivouaced. Generals Grant and Butler rode along the lines together at Bermuda Hundred this afternoon. It was my first sight of Butler; queer-looking man; his beauty won't kill him.",
    "title": "Personal Recollections and Civil War Diary, 1864",
    "author": "Abbott, Lemuel Abijah, 1842-1911",
    "gutenbergReference": "47332",
    "matchType": 0,
    "hash": "73dba82fe9f5075172fefa4ad659194a5bfc216254331ad9050b0ea01ee058ab"
  },
  {
    "time": "19:59",
    "quoteFirst": "Robert Myrick, being duly sworn, deposes and says that he resides at 414 West 39th Street, and is employed by Bernard Brennan, saloon keeper at 49th Street and Broadway; that on Thursday evening, August 16th, at ",
    "quoteTime": "about eight P. M.",
    "quoteLast": ", he left his work at the said saloon and walked to 8th Avenue between 47th and 48th Streets; that he entered a restaurant on that block, and after eating a meal he asked the proprietor whether there was any trouble downtown to-night. He replied, \"No, it is kind of quiet to-night, but I guess you had better take a car and ride down, it will be safer.\" He replied.",
    "title": "Story of the Riot",
    "author": "Moss, Frank [Compiler]",
    "gutenbergReference": "60650",
    "matchType": 0,
    "hash": "35010b9f953860314295f0af49178fc256827765f8654ec61ffe8176f24c1eac"
  },
  {
    "time": "19:59",
    "quoteFirst": "Sophy (the dark one) had affected, or perhaps really felt, an uncommon sadness for the last three days. To-day she spoke not a word, only sighed sometimes, and, when the others in the room did not observe it, threw herself passionately upon my neck. ",
    "quoteTime": "About eight o’clock in the evening",
    "quoteLast": ", Herr _Eck_ and Miss *** left the room. Now for the first time the real outbreak of her tenderness took place; for after she had also sent away her brothers and sisters, she hardly let me out of her arms.",
    "title": "Louis Spohr's Autobiography\nTranslated from the German",
    "author": "Spohr, Louis, 1784-1859",
    "gutenbergReference": "45997",
    "matchType": 0,
    "hash": "ba79ce63c4d75d3334b67024076e8b47627908a5d8d16a724c9c5c0eea2e800a"
  },
  {
    "time": "19:59",
    "quoteFirst": "It was ",
    "quoteTime": "about 8 o'clock in the evening",
    "quoteLast": ", some ten minutes before train time, when this spy saw an uneducated Jewish woman in blue spectacles crossing the square in front of the station. She seemed familiar to him, yet not enough so to attract serious attention.",
    "title": "The White Terror and The Red: A Novel of Revolutionary Russia",
    "author": "Cahan, Abraham, 1860-1951",
    "gutenbergReference": "39166",
    "matchType": 0,
    "hash": "30ad827963b7471a857abd2dbaf9606fc99e1d0f77f6cfcf325616f3efcff679"
  },
  {
    "time": "19:59",
    "quoteFirst": "At the moment of her starting, though the wind was blowing fresh, every thing promised a pleasant and prosperous voyage. Nothing occured to mar this prospect till ",
    "quoteTime": "about eight o'clock in the evening",
    "quoteLast": ", when the boat was off Silver Creek, about eight miles from the shore, and thirty-three miles from the city, when a slight explosion was heard, and immediately, almost instantaneously, the whole vessel was enveloped in flames. Among the passengers were six painters, who were going to Erie to paint the steamboat Madison.",
    "title": "Thrilling Adventures by Land and Sea",
    "author": "Brayman, James O., 1815-1887",
    "gutenbergReference": "10765",
    "matchType": 0,
    "hash": "5be0607c5734d5b2067482841fbd6f15882e6fc50b71a07dfb917d725d9dcab3"
  },
  {
    "time": "19:59",
    "quoteFirst": "Middlesex, “",
    "quoteTime": "about eight o’clock in the evening",
    "quoteLast": ", as a strong white light, much resembling the approach of sunrise; and so continued till a short time after eleven, when a considerable number of dark clouds collected toward the north and north-west, and several streaks of a pale white light were seen proceeding from the clouds, and reaching nearly to the zenith.",
    "title": "The Quarterly Journal of Science, Literature and the Arts, July-December, 1827",
    "author": "Various",
    "gutenbergReference": "47384",
    "matchType": 0,
    "hash": "cc5b2186e70943f9a618330f68585e680f3e5b6fdfe78875b46ab0a4133c52eb"
  },
  {
    "time": "19:59",
    "quoteFirst": "With the advent of the British main fleet, whose center consisted of three squadrons of eight battleships each, with a fast division of three battle cruisers of the Invincible type on the northern-end, and three of the newest vessels of the Royal Sovereign class, armed with fifteen-inch guns, at the southern end, there began ",
    "quoteTime": "about 8 o'clock in the evening",
    "quoteLast": " the third section of the engagement, embracing the combat between the main fleets.",
    "title": "History of the World War",
    "author": "March, Francis A., Jr., 1863-1928; Beamish, Richard J. (Richard Joseph), 1867-1945",
    "gutenbergReference": "18993",
    "matchType": 0,
    "hash": "2cf613e9123919f53a8ca424fc0cfa8f28ffcde16ce28cc92d1ae22571dc86d8"
  },
  {
    "time": "19:59",
    "quoteFirst": "I then pressed to the attack the brave Calabrians of Pace, who were in a wood on my right, and fought splendidly. The head of the column had hardly issued from the wood, ",
    "quoteTime": "about 8 P.M.",
    "quoteLast": ", when it was discovered by the enemy, who began to fire grape. This caused a little confusion among the young Milanese Bersaglieri, who marched in front; but those brave soldiers, at the sound of charge from the trumpets, rushed upon the enemy, who had begun to retire toward Capua.",
    "title": "The Life of General Garibaldi\r\nTranslated from his private papers; with the history of his splendid exploits in Rome, Lombardy, Sicily and Naples, to the present time.",
    "author": "Garibaldi, Giuseppe, 1807-1882; Dwight, Theodore, 1796-1866 [Translator]",
    "gutenbergReference": "50544",
    "matchType": 0,
    "hash": "a3f1a865b137676eadc1936bfef18e64a7fed387d2e099d1abfaeb7290f3c2d5"
  }
]