[
  {
    "time": "19:57",
    "quoteFirst": "On the 6th of November, 1711, at ",
    "quoteTime": "about eight o’clock in the evening",
    "quoteLast": ", the shock of an earthquake was felt in Paris and at Versailles; but it was so slight that few people perceived it.  In several places towards Touraine and Poitou, in Saxony, and in some of the German towns near, it was very perceptible at the same day and hour.",
    "title": "Memoirs of Louis XIV and His Court and of the Regency — Complete",
    "author": "Saint-Simon, Louis de Rouvroy, duc de, 1675-1755",
    "gutenbergReference": "3875",
    "matchType": 0,
    "hash": "be5915acd22bf633d3844a3637c5fec2c3a6a472ed7e60a46103365b167ed031"
  },
  {
    "time": "19:57",
    "quoteFirst": "",
    "quoteTime": "About eight o'clock in the evening",
    "quoteLast": ", Curtis mounted to the main-top, but he seemed preoccupied and anxious, and did not speak to anyone. He remained for a quarter of an hour, then after silently pressing my hand, he returned to his old post.",
    "title": "The Survivors of the Chancellor",
    "author": "Verne, Jules, 1828-1905",
    "gutenbergReference": "1698",
    "matchType": 0,
    "hash": "c14294a24e321b1835ea7ffc508f80400972c0d1a32dd80c151645ce9bc1d3e2"
  },
  {
    "time": "19:57",
    "quoteFirst": "—Left Kingston yesterday, April 6th, at 3 p.m., in an open skiff, with R. Watson, a clerk in Dr. Jonas Abbott’s store, and two hands belonging to the skiff—head wind—rowed hard till ",
    "quoteTime": "about eight in the evening",
    "quoteLast": ", when having blistered both hands, and being very much fatigued, we drew our skiff on shore, and camped on the shore of Long Island, about five miles above Grindstone Island—wind strong from the north—very cold and without victuals or fire—feet wet— slept some, walked some, and by daybreak was somewhat chilled.",
    "title": "History of the settlement of Upper Canada (Ontario,)\r\nwith special reference to the Bay Quinté",
    "author": "Canniff, William, 1830-1910",
    "gutenbergReference": "54554",
    "matchType": 0,
    "hash": "b652d297f6ef539ebe0bc10ab8bba7ca9e2d810650dc278aa2117ad5a4879c8d"
  },
  {
    "time": "19:57",
    "quoteFirst": "The base was sunk in the ground until the apex was raised ten feet from the ground; and about thirty feet of the upper part of the spire was completed, coloured and painted before the raising. The operation of raising commenced about two o'clock p.m., and ",
    "quoteTime": "about eight in the evening",
    "quoteLast": ", the spire and vane were seen erect, and appeared to those unacquainted with what was going on, to have risen amongst the trees, as if by magic. The work was performed by Mr. John Richey; the framing by Mr.",
    "title": "Toronto of Old\r\nCollections and recollections illustrative of the early settlement and social life of the capital of Ontario",
    "author": "Scadding, Henry, 1813-1901",
    "gutenbergReference": "35225",
    "matchType": 0,
    "hash": "7f1e06b2e461d8f77885f837c43ab4e5742b40d8abc9f8e9ec6bf9158c695763"
  },
  {
    "time": "19:57",
    "quoteFirst": "I don't remember what happened then, but I think I lost consciousness for a time. All I know for certain is that I was hauled out of that hole some time later--",
    "quoteTime": "about 8 p.m.",
    "quoteLast": ", to be exact--by two of the coloured deck-hands, who had tracked me through the field and the bushes, and, ultimately, to the edge of the hippo trap. They guessed that I had fallen in, and the lowering of a lamp that they carried proved this to be the case. My gun lay where it had fallen, close to the edge.",
    "title": "The Wide World Magazine, Vol. 22, No. 128, November, 1908",
    "author": "Various",
    "gutenbergReference": "49469",
    "matchType": 0,
    "hash": "2044f589081c99ba9c752406a5bd26e6e60051582b0b45f277f0c1849ee1de82"
  },
  {
    "time": "19:57",
    "quoteFirst": "",
    "quoteTime": "About eight o’clock in the evening",
    "quoteLast": ", when the snow lay deep upon the ground, a very stout gentleman in a very rough coat and fur boots got down from the outside of a carriage which had stopped in front of Dr. Littlepump’s door.",
    "title": "The Garnet Story Book: Tales of Cheer Both Old and New",
    "author": "Skinner, Ada M. (Ada Maria), 1878- [Compiler]; Skinner, Eleanor L. (Eleanor Louise), 1872- [Compiler]",
    "gutenbergReference": "66948",
    "matchType": 0,
    "hash": "5205d3b316c2af9d434d437c1a4c4b1ed9bdfbd4ec51b92a55fc058c8381b074"
  },
  {
    "time": "19:57",
    "quoteFirst": "Eventually the Battalion paraded at 9 a.m. on November 16th, one hour late, and in consequence instead of leading the Brigade we had to march in rear. We got to Harlow, a distance of something like 26 miles, ",
    "quoteTime": "about 8 p.m.",
    "quoteLast": " This was a very trying march, and as many men had only been issued with new boots during the night, it was not surprising that several fell out. On this march we first realised what a difficult and technical job \"supply\" can be.",
    "title": "The Sherwood Foresters in the Great War 1914 - 1919\nHistory of the 1/8th Battalion",
    "author": "Weetman, W. C. C.",
    "gutenbergReference": "20527",
    "matchType": 0,
    "hash": "c9cb8dab9ad19a1fb30a9fb3e33e8a9ad552cbc90a6eff5a8853ba6dec8db879"
  },
  {
    "time": "19:57",
    "quoteFirst": "The hour fixed for executions is 8-0 a.m. in all the prisons, except Wandsworth and Lincoln, where it is 9-0 a.m. Of course, the scaffold and rope are arranged, and the drop decided, beforehand. I calculate for three minutes to be occupied from the time of entering the condemned cell to the finish of life's great tragedy for the doomed man, so I enter the cell punctually at ",
    "quoteTime": "three minutes to eight",
    "quoteLast": ". In order that my action in hanging a man may be legal, it is necessary that I should have what is known as an \"authority to hang,\" which is drawn up and signed by the Sheriff, and handed to me a few minutes before the time for the execution. Its form varies a good deal.",
    "title": "My Experiences as an Executioner",
    "author": "Berry, James, 1852-1913; Ward, H. Snowden (Henry Snowden), 1865-1911 [Editor]",
    "gutenbergReference": "46579",
    "matchType": 1,
    "hash": "7860f16f2b332100b3775012f8c0d2e33c77049d100b1f619a4026c93154a3eb"
  },
  {
    "time": "19:57",
    "quoteFirst": "It was ",
    "quoteTime": "about eight o'clock in the evening",
    "quoteLast": " four days after the meeting.",
    "title": "The Song of Songs",
    "author": "Sudermann, Hermann, 1857-1928; Seltzer, Thomas, 1875?-1943 [Translator]",
    "gutenbergReference": "34791",
    "matchType": 0,
    "hash": "73e56845356bf799c5777d1aefce421314ef53ee74b9600658e74f9b2fa4f614"
  },
  {
    "time": "19:57",
    "quoteFirst": "",
    "quoteTime": "About 8 o'clock in the evening",
    "quoteLast": " of June 3, 1916, the Germans attempted to surprise the fortress at the southeast by escalading the ravine which cuts the bank of the Meuse near Damloup. This was foiled by the French, who drove them back in a sharp counterattack.",
    "title": "The Story of the Great War, Volume 5\r\nBattle of Jutland Bank; Russian Offensive; Kut-El-Amara; East Africa; Verdun; The Great Somme Drive; United States and Belligerents; Summary of Two Years' War",
    "author": "Reynolds, Francis J. (Francis Joseph), 1867-1937 [Editor]; Churchill, Allen L. (Allen Leon), 1873- [Editor]; Miller, Francis Trevelyan, 1877-1959 [Editor]",
    "gutenbergReference": "29341",
    "matchType": 0,
    "hash": "f049d6822b93efd2a600c539ae0fd2044efb1dceb9770775837115bc09f63b46"
  },
  {
    "time": "19:57",
    "quoteFirst": "The return march through the town of the Landsturm company and other small bodies of troops most likely strengthened the inhabitants of Louvain in the belief that the Germans were beaten and retreating, and encouraged them to execute an apparently long-thought-out and prepared plan to annihilate the Germans during their retreat through the town. A little later, after the above company had arrived at the station square and settled themselves to rest, ",
    "quoteTime": "about 8 p.m.",
    "quoteLast": " German time, rockets shot up in the town. Quite a number of soldiers saw first a green and then a red rocket appear against the dark evening sky (Apps.",
    "title": "The German Army in Belgium, the White Book of May 1915",
    "author": "Germany. Auswärtiges Amt; Bennett, Ernest Nathaniel, 1865-1947 [Translator]",
    "gutenbergReference": "54296",
    "matchType": 0,
    "hash": "29c8294511d2af78ca1fa72bb6b1021c20a9b735c81765636c0da25fa3454d3d"
  },
  {
    "time": "19:57",
    "quoteFirst": "",
    "quoteTime": "About eight o'clock P.M.",
    "quoteLast": " a council of war was held among the principal generals, and the plan of battle arranged. In an open space, with a dim fire in the midst, and a drum on which to write, you could see grouped around their \"little Napoleon,\" as Beauregard was sometimes fondly called, ten or twelve generals, the flickering light playing over their eager faces, while they listened to his plans and made suggestions as to the conduct of the fight.",
    "title": "Thirteen months in the Rebel Army",
    "author": "Stevenson, William G.",
    "gutenbergReference": "15644",
    "matchType": 0,
    "hash": "a05f19ba820713131fe552e8cd38d1e2d5dbde8460bca1d5fffea6258a94e1f0"
  },
  {
    "time": "19:57",
    "quoteFirst": "Bannon ignored the note, and all day Monday expected Grady's appearance at the office. He did not come, but when Bannon reached his boarding-house ",
    "quoteTime": "about eight o'clock that evening",
    "quoteLast": ", he found Grady in his room waiting for him.",
    "title": "Calumet 'K'",
    "author": "Merwin, Samuel, 1874-1936; Webster, Henry Kitchell, 1875-1932",
    "gutenbergReference": "30431",
    "matchType": 0,
    "hash": "e5957f8a0b3df5c3fcf8c8c46d9ee136bae37c143c4a5d501001725bde4e50b3"
  },
  {
    "time": "19:57",
    "quoteFirst": "We set out again ",
    "quoteTime": "about 8 o'clock in the evening",
    "quoteLast": ", and halted about 4 in the morning at Deli-Abas.  The low range of mountains still remained at our side.",
    "title": "A Woman's Journey Round the World\r\nFrom Vienna to Brazil, Chili, Tahiti, China, Hindostan, Persia and Asia Minor",
    "author": "Pfeiffer, Ida, 1797-1858",
    "gutenbergReference": "11039",
    "matchType": 0,
    "hash": "e9ff4769723615ed7faec35f583b6ea9440b1759f2c309b1145248d7a1d853f9"
  },
  {
    "time": "19:57",
    "quoteFirst": "_It is ",
    "quoteTime": "about eight o'clock in the evening",
    "quoteLast": " of a bitter cold day in late February of the year 1912._",
    "title": "The Straw",
    "author": "O'Neill, Eugene, 1888-1953",
    "gutenbergReference": "22638",
    "matchType": 0,
    "hash": "dfd8bc6291c5cfcc5cec22f99246a04ea4f8111632564b725cccfc3c84fc66a5"
  },
  {
    "time": "19:57",
    "quoteFirst": "",
    "quoteTime": "About eight o’clock in the evening",
    "quoteLast": " he would leave his bed, with no very clear consciousness of his own existence; he would satisfy the claims of hunger and return to bed immediately. One dull blighted hour after another only brought confused pictures and appearances before him, and lights and shadows against a background of darkness.",
    "title": "The Magic Skin",
    "author": "Balzac, Honoré de, 1799-1850; Marriage, Ellen, 1865-1946 [Translator]",
    "gutenbergReference": "1307",
    "matchType": 0,
    "hash": "78ff395745ecabc91606c331425c10e02cfa4024648d21775adfbd1ca492b482"
  },
  {
    "time": "19:57",
    "quoteFirst": "Since this time the colonists, who are constantly travelling in their wagons between Haifa and Nazareth, and in the hottest weather generally make the journey by night, always go two or three together, and had not been molested until a few nights ago, when two of them started for Nazareth, one of them the victim of last year. His companion, who had left Haifa a little before him, expecting to be shortly overtaken, was jogging along at ",
    "quoteTime": "about 8 P.M.",
    "quoteLast": ", and was not above four miles distant from Haifa, when a Circassian rode past him, wishing him good-evening. The German returned the salute, but his suspicions were roused by the man's manner, and he got his revolver ready.",
    "title": "Haifa; or, Life in modern Palestine",
    "author": "Oliphant, Laurence, 1829-1888; Dana, Charles A. (Charles Anderson), 1819-1897 [Editor]",
    "gutenbergReference": "50026",
    "matchType": 0,
    "hash": "aad4acb5703d1790b326ec8e1bbc5b60d67e623019026e6ebd6f68ddd580092b"
  },
  {
    "time": "19:57",
    "quoteFirst": "Atkins himself and Hotspur the yeoman are nothing if not gallant. Here is a true story from Port Said. Time ",
    "quoteTime": "about 8 P.M.",
    "quoteLast": " Attractive English lady hears two soldiers walking fast behind who come up one on either side.",
    "title": "The Cornhill Magazine (Vol. XLI, No. 241 new series, July 1916)",
    "author": "Various",
    "gutenbergReference": "73986",
    "matchType": 0,
    "hash": "59af4bfd9b361f32ac21988af938aafc857dd9c42f175c7b80ed6742b9648935"
  },
  {
    "time": "19:57",
    "quoteFirst": "A flag-wagger flutters his flag in eager question. Nothing moves on the plain save here and there a lonely prowling horseman, cantering on, or dismounted and peering through his glass. It was ",
    "quoteTime": "three minutes to eight",
    "quoteLast": " when the first shot was fired.",
    "title": "With Rimington",
    "author": "Phillipps, L. March (Lisle March), 1863-1917",
    "gutenbergReference": "15131",
    "matchType": 1,
    "hash": "414a6e9877f0dabf7e16cdafa2f34546400e49f6ec509b2375e930ab66af5f82"
  },
  {
    "time": "19:57",
    "quoteFirst": "I asked the Commandant, Major v. Manteuffel, to come to the town hall. Shortly after his arrival, at ",
    "quoteTime": "about 8 p.m.",
    "quoteLast": ", violent firing took place directly outside the town hall. On going from the office of the Commando into the hall, our soldiers told me that the inhabitants had fired from the opposite windows and roofs. The German soldiers replied to the fire.",
    "title": "The German Army in Belgium, the White Book of May 1915",
    "author": "Germany. Auswärtiges Amt; Bennett, Ernest Nathaniel, 1865-1947 [Translator]",
    "gutenbergReference": "54296",
    "matchType": 0,
    "hash": "e8d7ca8143254584378d76c1de8ffc0606327c54f4a401d786ceb3ff18f41180"
  }
]