[
  {
    "time": "19:58",
    "quoteFirst": "",
    "quoteTime": "About eight o'clock in the evening",
    "quoteLast": ", the grey snow clouds cleared away for a little, and the stars shone out brilliantly in the sky.",
    "title": "The Field of Ice\nPart II of the Adventures of Captain Hatteras",
    "author": "Verne, Jules, 1828-1905",
    "gutenbergReference": "9618",
    "matchType": 0,
    "hash": "88530e85c18e3adc5006e95697ab28ec640637ef9d958bbd3d3eb0f7ddc58969"
  },
  {
    "time": "19:58",
    "quoteFirst": "\"Well, here's Susie's room, and it wants ",
    "quoteTime": "two minutes to eight",
    "quoteLast": ".\"",
    "title": "Betty Vivian: A Story of Haddo Court School",
    "author": "Meade, L. T., 1854-1914",
    "gutenbergReference": "25510",
    "matchType": 1,
    "hash": "2473bc1a4ca715bee696fa1bdb571f94a09b201742dc0716c0ab1017fa76d588"
  },
  {
    "time": "19:58",
    "quoteFirst": "On the 6th of November, 1711, at ",
    "quoteTime": "about eight o’clock in the evening",
    "quoteLast": ", the shock of an earthquake was felt in Paris and at Versailles; but it was so slight that few people perceived it.  In several places towards Touraine and Poitou, in Saxony, and in some of the German towns near, it was very perceptible at the same day and hour.",
    "title": "Memoirs of Louis XIV and His Court and of the Regency — Complete",
    "author": "Saint-Simon, Louis de Rouvroy, duc de, 1675-1755",
    "gutenbergReference": "3875",
    "matchType": 0,
    "hash": "34d5a72d235f211c34b1b2e0fc6d77c6a9ae13fd329f5ace087f2b759d8f3a6a"
  },
  {
    "time": "19:58",
    "quoteFirst": "He then, having asked who and what I was, and being told that I was a sculptor out of work, said that I might stay three days if I liked. I was eager to know in what way this inn differed from those I had hitherto frequented, and resolved to remain until the next day in any case. ",
    "quoteTime": "About 8 o’clock in the evening",
    "quoteLast": " the ‘father’ came in again and announced that supper was ready. Most of the artisans, of whom some forty were present, ordered some sort of meal.",
    "title": "German and Austrian Prisons\r\nPrisons of Prussia, Bavaria, Saxony and Austria-Hungary; the Fortresses of Magdeburg and Spielberg",
    "author": "Griffiths, Arthur, 1838-1908",
    "gutenbergReference": "51065",
    "matchType": 0,
    "hash": "5678fff2d60c3b2cdb0ca5f5223ef178aae5d5523621c54e05d5a0a2a284a372"
  },
  {
    "time": "19:58",
    "quoteFirst": "Captain Ross in the meantime had occupied two caves in the river bank, and he ordered me to come back to him, which I did. Captain Ross then informed me that it was his intention to wait till the moon rose, and that he would then try and force his way out. We stayed in the caves till ",
    "quoteTime": "about 8 P.M.",
    "quoteLast": ", and then we started to try and force our way out to Koragh.",
    "title": "The Relief of Chitral",
    "author": "Younghusband, G. J. (George John), 1859-1944; Younghusband, Francis Edward, Sir, 1863-1942",
    "gutenbergReference": "47611",
    "matchType": 0,
    "hash": "0bf617faf7aabc4e5268816e7f049ac073069727f23471322bbf23429ca75ca1"
  },
  {
    "time": "19:58",
    "quoteFirst": "Madrid, Mo., ",
    "quoteTime": "about 8 p. m.",
    "quoteLast": " We made a good landing, tying up with the tug alongside, lines out at each end, both fenders out and the launch astern. The boys did a good business here, and enjoyed the visit. Got meat and some drugs, but could get no milk or eggs, and only two pounds of butter in the town.",
    "title": "The Houseboat Book: The Log of a Cruise from Chicago to New Orleans",
    "author": "Waugh, W. F. (William Francis), 1849-",
    "gutenbergReference": "44656",
    "matchType": 0,
    "hash": "2bfb137375bb7571f39aee8bd9db990d6ccf4d83f3c8ed57e5d4fc3d536f3d84"
  },
  {
    "time": "19:58",
    "quoteFirst": "Our passage to the Piraeus occupied a long time.  There was not a breath of wind, and the sailors were obliged to row; we did not land at our destination until ",
    "quoteTime": "nearly 8 in the evening",
    "quoteLast": ".  We were first visited by the health-officer, who read through the certificates which we brought from the quarantine very leisurely.  There was unfortunately nobody among us who was inclined to make it more understandable to him by a few drachmas.",
    "title": "A Woman's Journey Round the World\r\nFrom Vienna to Brazil, Chili, Tahiti, China, Hindostan, Persia and Asia Minor",
    "author": "Pfeiffer, Ida, 1797-1858",
    "gutenbergReference": "11039",
    "matchType": 0,
    "hash": "7ac0b1181dd1f59de83066f2937e800a4d5cdafd3a021656214111684ef27418"
  },
  {
    "time": "19:58",
    "quoteFirst": "The Kudang then tells the Kulba to begone, and trouble the inmates no more. The house people, too, sometimes say to the Kulba 'We have now done quite enough for you: we have given you buffaloes, liquor, food, and cloths; now you must go'. At ",
    "quoteTime": "about 8 P.M.",
    "quoteLast": ", the house is set fire to, and burnt. Every house, in which there has been a death within the last two years, is on this occasion burnt.",
    "title": "Castes and Tribes of Southern India. Vol. 6 of 7",
    "author": "Thurston, Edgar, 1855-1935; Rangachari, K. [Contributor]",
    "gutenbergReference": "42996",
    "matchType": 0,
    "hash": "2199d6c4de7e2ac2ed08562a9be43ce9c2179111fd20ecf3ae65a4a33c410d12"
  },
  {
    "time": "19:58",
    "quoteFirst": "The first place I resolved to visit was Bristol; accordingly I directed my course thither. On turning a corner, within about a mile of that city, at ",
    "quoteTime": "about eight in the evening",
    "quoteLast": ", I came within sight of it. The weather was rather hazy, which occasioned it to look of unusual dimensions.",
    "title": "The History of the Rise, Progress and Accomplishment of the Abolition of the African Slave-Trade, by the British Parliament (1839)",
    "author": "Clarkson, Thomas, 1760-1846",
    "gutenbergReference": "10633",
    "matchType": 0,
    "hash": "af3b57507814407fe085ed07712b42ecf67c24e52ae07685f4e54b9b98906ffb"
  },
  {
    "time": "19:58",
    "quoteFirst": "It was very curious to observe the change in the vegetation at the top of the pass; the coast rains had ceased on the side nearest Massowah, and everything on that side was green and beautiful, whilst in the part I had just traversed the ground was completely dried up, and bushes and trees were bare. I stopped at Mehdet and procured something to eat, then I travelled on and got to Gindar ",
    "quoteTime": "about 8 P.M.",
    "quoteLast": ", feeling very tired and ill, although the men had carried me well. I sent for Aristides, the Greek, who was still here building a house.",
    "title": "Sport in Abyssinia; Or, The Mareb and Tackazzee",
    "author": "Mayo, Dermot Robert Wyndham Bourke, Earl of, 1851-1927; Whymper, Charles, 1853-1941 [Illustrator]",
    "gutenbergReference": "43606",
    "matchType": 0,
    "hash": "9c00bba5624caa71bb7a14b668592044dbdab9ab83985f0c605b882bce661e28"
  },
  {
    "time": "19:58",
    "quoteFirst": "For some time provisions in the town showed serious signs of running short, but by a laudable system of mutual accommodation between the residents and tradespeople any actual privation was averted. Several of the passengers by the 6·50 P.M. snowed-up train from Plymouth on Monday night, and the down night train due at Plymouth ",
    "quoteTime": "about 8 P.M.",
    "quoteLast": " on Monday night, also blocked at Ivybridge Station, were located in the village, but some of the passengers, as late as Thursday evening, were still in search of lodgings. The railway guards and drivers were also in dire straits, and Mr.",
    "title": "The Blizzard in the West\r\nBeing as Record and Story of the Disastrous Storm which Raged Throughout Devon and Cornwall, and West Somerset, On the Night of March 9th, 1891",
    "author": "Unknown",
    "gutenbergReference": "43758",
    "matchType": 0,
    "hash": "a27a71378c7387b1f5f8188f1535d6daa7889745b7b04a2d5252558f2bb5934b"
  },
  {
    "time": "19:58",
    "quoteFirst": "As darkness drew near, the Japanese made their way to the northeastern part of the palace grounds, whence the King escaped from them with a few of the Progressive leaders and the party of students. The Corean soldiers carried the King to the north temple, where he was saved, but Han Yong Sik and seven of the students were hacked to pieces by the mob. ",
    "quoteTime": "About 8 P.M.",
    "quoteLast": " Captain Murakami led off his soldiers and making a masterly retreat reached the Japanese legation after forty-eight hours of absence. Pak Yong Hio, Kim Ok Kiun, So Kwang Pom, Su Ja Pil, and a half dozen or so of the military students accompanied the Japanese.",
    "title": "Corea: The Hermit Nation",
    "author": "Griffis, William Elliot, 1843-1928",
    "gutenbergReference": "67141",
    "matchType": 0,
    "hash": "0b29767b312aef9157fe2c71ac148afa6d293dc5615bd04aeecf684e16ff511a"
  },
  {
    "time": "19:58",
    "quoteFirst": "New York, ",
    "quoteTime": "about 8 o'clock p. m.",
    "quoteLast": "; looks like rain; city much excited; good news from Grant.",
    "title": "Personal Recollections and Civil War Diary, 1864",
    "author": "Abbott, Lemuel Abijah, 1842-1911",
    "gutenbergReference": "47332",
    "matchType": 0,
    "hash": "98eae0b846209f49343b43886eea5f082795ec6c70a84a1c6b1ddeca4010b1c7"
  },
  {
    "time": "19:58",
    "quoteFirst": "Bass’s Straits). It was ",
    "quoteTime": "about eight o’clock P.M.",
    "quoteLast": " when the ship’s wake was perceived to be luminous; and scintillations of the same light were also abundant around. As this was unusual, and had not been seen before, and it occasionally, also, appeared in larger and smaller detached masses, giving out a high degree of brilliancy, to ascertain the cause, so unusual in high latitudes during the winter season, I threw the towing-net overboard, and in twenty minutes succeeded in capturing several _Pyrosomata_, giving out their usual pale-green light; and it was, no doubt, detached groups of these animals that were",
    "title": "A Year at the Shore",
    "author": "Gosse, Philip Henry, 1810-1888",
    "gutenbergReference": "49022",
    "matchType": 0,
    "hash": "4fd4f0d1c129845744a6b46a034eecd71579f0a0594736d26f32817f90e61b4e"
  },
  {
    "time": "19:58",
    "quoteFirst": "Jubbalpore, which we reached ",
    "quoteTime": "about eight in the evening",
    "quoteLast": ".",
    "title": "Among Malay Pirates : a Tale of Adventure and Peril",
    "author": "Henty, G. A. (George Alfred), 1832-1902",
    "gutenbergReference": "7346",
    "matchType": 0,
    "hash": "6a1ac510e0c3dc5cc1fbac615ab257447a783de81c67d921d0ef1b051cf0b6df"
  },
  {
    "time": "19:58",
    "quoteFirst": "He then sailed up the bay to Bristol, and demanded from the inhabitants there three hundred sheep. They refused compliance, and the town was bombarded, the assault commencing at ",
    "quoteTime": "about eight o'clock in the evening",
    "quoteLast": ". The rain was pouring in torrents.",
    "title": "The Pictorial Field-Book of the Revolution, Vol. 1 (of 2)\r\nor, Illustrations, by Pen And Pencil, of the History, Biography, Scenery, Relics, and Traditions of the War for Independence",
    "author": "Lossing, Benson John, 1813-1891",
    "gutenbergReference": "49351",
    "matchType": 0,
    "hash": "8fd94b93f92b1ae10494bd356ba616d11805cf93e2db79afaa0e361309b8773a"
  },
  {
    "time": "19:58",
    "quoteFirst": "At every sound on the stairs Madame started like a frightened bird. That infamous Laporte usually paid his visits at ",
    "quoteTime": "about eight o'clock in the evening",
    "quoteLast": ", and after it became quite dark, Madame sat at the tiny window, and I felt that she was counting the minutes which still lay between her and the dreaded presence of that awful man.",
    "title": "The League of the Scarlet Pimpernel",
    "author": "Orczy, Emmuska Orczy, Baroness, 1865-1947",
    "gutenbergReference": "5805",
    "matchType": 0,
    "hash": "b2015be28b2eae620ddfd5fcfd33a34bf3daf80f537ae193f4a82e779c9cbf42"
  },
  {
    "time": "19:58",
    "quoteFirst": "THURSDAY, MAY 31st, \"",
    "quoteTime": "about eight in the evening",
    "quoteLast": ",\" Voltaire does arrive,--most prosperous journey hitherto, by Cassel, Marburg, Warburg, and other places famous then or since; Landgraf of Hessen (wise Wilhelm, whom we knew) honorably lodging him; innkeepers calling him \"Your Excellency,\" or \"M.",
    "title": "History of Friedrich II of Prussia — Volume 16",
    "author": "Carlyle, Thomas, 1795-1881",
    "gutenbergReference": "2116",
    "matchType": 0,
    "hash": "2576a6bb9034cd5681ae3eebcdd566b855bb4d94f8f79350c6e263e2c5e8dd7c"
  },
  {
    "time": "19:58",
    "quoteFirst": "He arrived at ",
    "quoteTime": "about eight o'clock in the evening",
    "quoteLast": ", and as his automobile rolled past the big building where their offices were located, he glanced up and saw that lights were blazing brightly from the windows. Anxious to find out at once the true status of affairs he went up.",
    "title": "Get-Rich-Quick Wallingford\r\nA Cheerful Account of the Rise and Fall of an American Business Buccaneer",
    "author": "Chester, George Randolph, 1869-1924",
    "gutenbergReference": "37010",
    "matchType": 0,
    "hash": "4b39400e9f0f00787ceb1eb0e917107fc8ce191364a226bada8a3304f45b3428"
  },
  {
    "time": "19:58",
    "quoteFirst": "Bannon ignored the note, and all day Monday expected Grady's appearance at the office. He did not come, but when Bannon reached his boarding-house ",
    "quoteTime": "about eight o'clock that evening",
    "quoteLast": ", he found Grady in his room waiting for him.",
    "title": "Calumet 'K'",
    "author": "Merwin, Samuel, 1874-1936; Webster, Henry Kitchell, 1875-1932",
    "gutenbergReference": "30431",
    "matchType": 0,
    "hash": "3fda371c855234865bd419310c20dc76cbeceec9941d239dbc10d50d8b4b69b6"
  }
]