[
  {
    "time": "19:59",
    "quoteFirst": "Hobson was close in rear, and Judah's men were approaching Buffington. Morgan reached the river near the ford ",
    "quoteTime": "about eight o'clock in the evening",
    "quoteLast": ".",
    "title": "Military Reminiscences of the Civil War, Volume 1: April 1861-November 1863",
    "author": "Cox, Jacob D. (Jacob Dolson), 1828-1900",
    "gutenbergReference": "6961",
    "matchType": 0,
    "hash": "35d4ea2fa9c098d9d649a7c81c5821e81f321bb374753b86df82746bcd23743f"
  },
  {
    "time": "19:59",
    "quoteFirst": "Our Tahk-heesh friend, with his family, now preceded us in his canoe for the purpose of indicating the rapids in good season; but of course he disappeared ahead of us around every bend and island, so as to keep us feeling more anxious about it. At one time, ",
    "quoteTime": "about eight o'clock in the evening",
    "quoteLast": "--our Tahk-heesh guide out of sight for the last half hour--we plainly heard a dull roaring ahead of us as we swung around a high broken clay bluff, and were clearly conscious of the fact that we were shooting forward at a more rapid pace.",
    "title": "Along Alaska's Great River\r\nA Popular Account of the Travels of an Alaska Exploring Expedition along the Great Yukon River, from Its Source to Its Mouth, in the British North-West Territory, and in the Territory of Alaska",
    "author": "Schwatka, Frederick, 1849-1892",
    "gutenbergReference": "47402",
    "matchType": 0,
    "hash": "a55ee343bc7b0cab8655e39f63bfb8f3bf69327bff9ee633af175691fe619b43"
  },
  {
    "time": "19:59",
    "quoteFirst": "",
    "quoteTime": "About eight o'clock in the evening",
    "quoteLast": " we got under way from Hammerfest; unfortunately the wind almost immediately after fell dead calm, and during the whole night we lay \"like a painted ship upon a painted ocean.\" At six o'clock a little breeze sprang up, and when we came on deck at breakfast time, the schooner was skimming at the rate of five knots an hour over the level lanes of water, which lie between the silver-grey ridges of gneiss and mica slate that hem in the Nordland shore.",
    "title": "Letters from High Latitudes\r\nBeing Some Account of a Voyage in 1856 of the Schooner Yacht \"Foam\" to Iceland, Jan Meyen, and Spitzbergen",
    "author": "Dufferin and Ava, Frederick Temple Blackwood, Marquis of, 1826-1902",
    "gutenbergReference": "3701",
    "matchType": 0,
    "hash": "305181276aaf343d842f1efea4804c70d1bfb521353d0102cecf7936de8c587c"
  },
  {
    "time": "19:59",
    "quoteFirst": "Slagan sent word to the captain he would bring the men off ",
    "quoteTime": "about 8 p.m.",
    "quoteLast": "",
    "title": "At the back of the world",
    "author": "Pugh, George; Pugh, Jennie",
    "gutenbergReference": "71571",
    "matchType": 0,
    "hash": "063c9e29bec06dad64a11313832277ab1d2311c4d57a4e68c00163de3d888fb3"
  },
  {
    "time": "19:59",
    "quoteFirst": "The captain remonstrated with them; and a shark was caught, which will prevent such folly in future. Thermometer 85°—very warm. The comet appeared about six, and set ",
    "quoteTime": "about eight P.M.",
    "quoteLast": "—not so bright this evening as usual. A waveless ocean.",
    "title": "Wanderings of a pilgrim in search of the picturesque, Volume 2 (of 2)",
    "author": "Parlby, Fanny Parkes, 1794-1875",
    "gutenbergReference": "74043",
    "matchType": 0,
    "hash": "987a3ede08629278896dd02dd03a03aa101134e4643e729d0d356b8d906c5fcb"
  },
  {
    "time": "19:59",
    "quoteFirst": "The heights across the Seine were also ablaze with lights. The Empress arrived at the Military School at ",
    "quoteTime": "about eight in the evening",
    "quoteLast": ". The entertainment began with a ballet performed by dancers from the opera. Then there were fireworks. The Champ de Mars was one sea of flame, and the Imperial Guard fired blank cartridges for half an hour.",
    "title": "The Court of the Empress Josephine",
    "author": "Imbert de Saint-Amand, 1834-1900; Perry, Thomas Sergeant, 1845-1928 [Translator]",
    "gutenbergReference": "9831",
    "matchType": 0,
    "hash": "25e029340cf14e79fa4667c18bdbd640a7694c81f6edc139765966b155041ac0"
  },
  {
    "time": "19:59",
    "quoteFirst": "We carried the sleeping-bags round and found a mere hollow in the rock-face, with a shingle floor sloping at a steep angle to the sea. There we prepared a hot meal, and when the food was finished I ordered the men to turn in. The time was now ",
    "quoteTime": "about 8 p.m.",
    "quoteLast": ", and I took the first watch beside the _James Caird_, which was still afloat in the tossing water just off the beach.",
    "title": "South: The Story of Shackleton's Last Expedition, 1914-1917",
    "author": "Shackleton, Ernest Henry, Sir, 1874-1922",
    "gutenbergReference": "5199",
    "matchType": 0,
    "hash": "bafe99095b592abd1b3cd1b0873bb557657285b4c5a9d0eecd7134e7856a45b0"
  },
  {
    "time": "19:59",
    "quoteFirst": "About seven or eight coaches were filled by those of our fellow-passengers who, like ourselves, were going to cross the mountains. Some of the vehicles set off immediately; but three waited to let their passengers get tea or supper, meals which in America are identical. ",
    "quoteTime": "About 8 P.M.",
    "quoteLast": " we started on our cold and dreary journey of 73 miles across the Alleghany Mountains. A stage-coach in America is a very different thing from the beautiful machine that used to pass by that name in England.",
    "title": "American Scenes, and Christian Slavery\nA Recent Tour of Four Thousand Miles in the United States",
    "author": "Davies, Ebenezer, 1808-1882",
    "gutenbergReference": "10898",
    "matchType": 0,
    "hash": "e32dfeecd1a8d2394cb43b1fc6a8fd835d50ce8ca24e976e86405ffe83f680f8"
  },
  {
    "time": "19:59",
    "quoteFirst": "",
    "quoteTime": "About eight o'clock that evening",
    "quoteLast": ", Mr. George asked Mrs. Parkman at what time she would like to have breakfast the next morning.",
    "title": "Rollo in Holland",
    "author": "Abbott, Jacob, 1803-1879",
    "gutenbergReference": "22972",
    "matchType": 0,
    "hash": "cac7843b9ed60eeb78fda67791196aa26c8f8b974bea4841e984754739315ce9"
  },
  {
    "time": "19:59",
    "quoteFirst": "The storehouse next the galley had taken on a list of several degrees to starboard, and pools of water had formed everywhere. They collected what food they could find and packed a few books in a venesta sledging-case, returning to Patience Camp by ",
    "quoteTime": "about 8 p.m.",
    "quoteLast": " I was pleased at their quick return, and as their report seemed to show that the road was favourable, on February 2 I sent back eighteen men under Wild to bring all the remainder of the food and the third boat, the _Stancomb Wills_. They started off at 1 a.m., towing the empty boat-sledge on which the _James Caird_ had rested, and reached Ocean Camp about 3.",
    "title": "South: The Story of Shackleton's Last Expedition, 1914-1917",
    "author": "Shackleton, Ernest Henry, Sir, 1874-1922",
    "gutenbergReference": "5199",
    "matchType": 0,
    "hash": "ff42156811a26770a8435a7d00ecbf16f3137896e377f47fb800c60df1a51312"
  },
  {
    "time": "19:59",
    "quoteFirst": "Appleton, but he declined to buy it; and then May and I joined Williams, discharged the coach, and went to a public-house close by to have something to drink. After this we got into a coach in the Borough, and drove again to the Fortune-of-War, where we had something more to drink: this was ",
    "quoteTime": "about eight o'clock in the evening",
    "quoteLast": ". We all three staid there about an hour, and then went out, got a coach in Smithfield, and went towards Old-street-road--stopped in Golden-lane with the coach, and drank something, and then on to Old-street. At the corner of Union-street--the Star corner--May got out of the coach and said he was going home, and I and Williams drove to the corner of Old-street and Kingsland-road, where we got out and paid the coach-fare out of the money lent us by May, he having advanced each of us 3_s.",
    "title": "The Chronicles of Crime or The New Newgate Calendar. v. 2/2\r\nbeing a series of memoirs and anecdotes of notorious characters who have outraged the laws of Great Britain from the earliest period to 1841",
    "author": "Pelham, Camden; Browne, Hablot Knight, 1815-1882 [Illustrator]",
    "gutenbergReference": "46595",
    "matchType": 0,
    "hash": "2a2a06a2a54ce7bd1d45cb5df4ceed1c55c9f308b0b286fdd92b48d5a4fdab61"
  },
  {
    "time": "19:59",
    "quoteFirst": "",
    "quoteTime": "About eight o’clock in the evening",
    "quoteLast": " he arrived, and was immediately taken to the child’s mother. It was dark in the room. He could scarcely see her where she lay. The farmer and his wife came in also.",
    "title": "The Story of Gösta Berling",
    "author": "Lagerlöf, Selma, 1858-1940; Flach, Pauline Bancroft, 1869-1966 [Translator]",
    "gutenbergReference": "56158",
    "matchType": 0,
    "hash": "ab239cd34b8f74993e05ca6ba747aacf1f4d1a5a99eef352179aaa7e6d26865c"
  },
  {
    "time": "19:59",
    "quoteFirst": "On the 3rd May, 1917, nine or ten Irish fishing vessels were looted and destroyed by German submarines at ",
    "quoteTime": "about 8 p.m.",
    "quoteLast": " The skipper of one of these vessels, the _Lucky Lass_, has described how the Germans took his new foresail, fishing lines, clothes, oilskins, and his son's watch. They then smashed up the _Lucky Lass_ with a large hatchet and a big stone hammer.",
    "title": "The German pirate",
    "author": "Ajax",
    "gutenbergReference": "50865",
    "matchType": 0,
    "hash": "2d88727a034fd4ee4e874eddfcbb834e95068dea941ae12670a07cc4b9438ac9"
  },
  {
    "time": "19:59",
    "quoteFirst": "It was ",
    "quoteTime": "about eight o'clock in the evening",
    "quoteLast": ". The moon was bright, and as the privateer _Pomona_ swung along in the fresh breeze, her Captain, Isaiah Robinson of New York, laid his hand softly upon the shoulder of his first officer, Joshua Barney, saying,",
    "title": "Famous Privateersmen and Adventurers of the Sea\r\nTheir rovings, cruises, escapades, and fierce battling upon the ocean for patriotism and for treasure",
    "author": "Johnston, Charles H. L. (Charles Haven Ladd), 1877-1943",
    "gutenbergReference": "26960",
    "matchType": 0,
    "hash": "fe8955162d01bccc0fb7be2b25075c2b95f23563f6fbd5cb0ed9bd8082868f14"
  },
  {
    "time": "19:59",
    "quoteFirst": "",
    "quoteTime": "About 8 p.m.",
    "quoteLast": " we heard a hail in the distance. We could see nothing, but soon like a pale ghost out of the darkness came the boat, the faces of the men showing white in the glare of the fire. Wild ran her on the beach with the swell, and within a couple of minutes we had dragged her to a place of safety.",
    "title": "South: The Story of Shackleton's Last Expedition, 1914-1917",
    "author": "Shackleton, Ernest Henry, Sir, 1874-1922",
    "gutenbergReference": "5199",
    "matchType": 0,
    "hash": "c2698cae594774bbb85bdc1a02b16c4e9d4c4e6dfed7f03327a481477c1830a8"
  },
  {
    "time": "19:59",
    "quoteFirst": "The Companies were therefore assembled on the road and marched back by the main Amiens-Peronne road to an old prisoners of war camp near Foucaucourt village. Further orders awaited them there to be ready to move up again, and in about two hours they were again marching eastwards. ",
    "quoteTime": "About 8 p.m.",
    "quoteLast": " they were again in position, in reserve, in a line north-east of Estrées.",
    "title": "The story of the 6th Battalion, the Durham Light Infantry",
    "author": "Ainsworth, Ralph Bignell, Sir, 1875-1952 [Editor]",
    "gutenbergReference": "16660",
    "matchType": 0,
    "hash": "19161965ed8706fcc0722a6bda3a913d02dec3a8a258aa938612b79563f3dfc6"
  },
  {
    "time": "19:59",
    "quoteFirst": "They reached it ",
    "quoteTime": "about 8 o'clock in the evening",
    "quoteLast": ". The two daughters had just escaped by a window. The whole house was locked and barred; \"hermetically sealed,\" says \"L'Abeille\" of the next morning.",
    "title": "Strange True Stories of Louisiana",
    "author": "Cable, George Washington, 1844-1925",
    "gutenbergReference": "12577",
    "matchType": 0,
    "hash": "02ab768b53eedb438ade55828877e150d4f2cc5f10ea93c5a4705691eac868f2"
  },
  {
    "time": "19:59",
    "quoteFirst": "11th June, 1652. About four in the afternoon, being at bowls on the green, we discovered a vessel which proved to be that in which my wife was, and which got into the harbor ",
    "quoteTime": "about eight that evening",
    "quoteLast": ", to my no small joy. They had been three days at sea, and escaped the Dutch fleet, through which they passed, taken for fishers, which was great good fortune, there being seventeen bales of furniture and other rich plunder, which I bless God came all safe to land, together with my wife, and my Lady Browne, her mother, who accompanied her.",
    "title": "The Diary of John Evelyn (Volume 1 of 2)",
    "author": "Evelyn, John, 1620-1706; Garnett, Richard, 1835-1906 [Commentator]; Bray, William, 1736-1832 [Editor]",
    "gutenbergReference": "41218",
    "matchType": 0,
    "hash": "62b7813087384dd0218b268e45f2ad18344b7681e0757b9f9ac7e85f381e9234"
  },
  {
    "time": "19:59",
    "quoteFirst": "We reach Montgomery ",
    "quoteTime": "about eight o’clock in the evening",
    "quoteLast": ", and there we have to wait two hours for the New Orleans train. It is not often we have these long dreary waits by the wayside; as a rule the correspondence between the trains is arranged so as to avoid this inconvenience.",
    "title": "Down South",
    "author": "Hardy, Duffus, Lady, 1825?-1891",
    "gutenbergReference": "53758",
    "matchType": 0,
    "hash": "baf2e21382743ab6ad088d5a166d25166b9192541d0fa522e528952cfb23da42"
  },
  {
    "time": "19:59",
    "quoteFirst": "We had no breaking up for want of a quorum; no delay, no calls of the Senate; nothing which was made necessary by the negligence or inattention of the members of this body. On the vote of the three millions of dollars, which was taken at ",
    "quoteTime": "about eight o'clock in the evening",
    "quoteLast": ", forty-eight votes were given, every member of the Senate being in his place and answering to his name. This is an instance of punctuality, diligence, and labor, continued to the very end of an arduous session, wholly without example or parallel.",
    "title": "The Great Speeches and Orations of Daniel Webster\r\nWith an Essay on Daniel Webster as a Master of English Style",
    "author": "Webster, Daniel, 1782-1852; Whipple, Edwin Percy, 1819-1886",
    "gutenbergReference": "12606",
    "matchType": 0,
    "hash": "f7b327cf10b0a43e361077eef28cd2428ca9e26070bbfe82342ad3771eca5763"
  }
]