[
  {
    "time": "19:59",
    "quoteFirst": "when on being relieved by General W. F. Smith's command, we at once started for Petersburg about eight miles away to rejoin the Army of the Potomac, crossing the Appomattox river on the pontoon bridge, and arriving at the outer works ",
    "quoteTime": "about 8 o'clock p. m.",
    "quoteLast": " where we bivouaced. Generals Grant and Butler rode along the lines together at Bermuda Hundred this afternoon. It was my first sight of Butler; queer-looking man; his beauty won't kill him.",
    "title": "Personal Recollections and Civil War Diary, 1864",
    "author": "Abbott, Lemuel Abijah, 1842-1911",
    "gutenbergReference": "47332",
    "matchType": 0,
    "hash": "73dba82fe9f5075172fefa4ad659194a5bfc216254331ad9050b0ea01ee058ab"
  },
  {
    "time": "19:59",
    "quoteFirst": "Holding the pretty field buttercup under another’s chin, in order to see if he or she loves butter, is a good form of divination. So is the practice of blowing off the fluffy dandelion top, after the flower has gone to seed, to determine the hour, as that flower always opens at about five in the morning, and shuts at ",
    "quoteTime": "about eight in the evening",
    "quoteLast": ", thus making it stand in the room of a clock for shepherds. This plant has also been called the rustic oracle.",
    "title": "The Myths and Fables of To-Day",
    "author": "Drake, Samuel Adams, 1833-1905; Merrill, Frank T., 1848-1923 [Illustrator]",
    "gutenbergReference": "44177",
    "matchType": 0,
    "hash": "8efb1c4dc2811acb61811e552aa99648e8a3966ac2b172f317987c12201277bc"
  },
  {
    "time": "19:59",
    "quoteFirst": "That same night,--as he was upon the eve of his departure for Sherwood forest, on the doubtful expedition for the liberation of James Woodruff, Colin desired and obtained an interview with the young lady. It was after a very early meal--",
    "quoteTime": "about eight o'clock in the evening",
    "quoteLast": "--when they walked out along that portion of the garden which lay immediately in view of the front of Mr. Calvert's house. It was a soft mellow autumnal night,--the air was still and warm; the leaves were scattered abundantly on the paths by some rude by-gone blast, and now lay in drifted heaps along the edges of the grass-plots and under every sheltered corner; while an increasing moon, that gave just light enough to keep darkness out of the sky and total blackness from the earth, seemed to sail, like a forsaken wreck, amongst the white and billowy clouds that overspread",
    "title": "Colin Clink, Volume 3 (of 3)",
    "author": "Hooton, Charles, 1813?-1847; Cruikshank, George, 1792-1878 [Illustrator]; Leech, John, 1817-1864 [Illustrator]",
    "gutenbergReference": "44903",
    "matchType": 0,
    "hash": "2bbaacda4b3fedfc55f007e73002727bd5e497bba316d3fd1da11393393ebfd6"
  },
  {
    "time": "19:59",
    "quoteFirst": "",
    "quoteTime": "About eight o'clock in the evening",
    "quoteLast": " of the 21st, the day after his arrival, Courtland staggered into the gallery, or rather the den of John Pollexfen. He had no other arms than a short double-edged dagger, and this he concealed in his sleeve.",
    "title": "Caxton's Book: A Collection of Essays, Poems, Tales, and Sketches.",
    "author": "Rhodes, W. H. (William Henry), 1822-1876; O'Connell, Daniel [Editor]",
    "gutenbergReference": "32761",
    "matchType": 0,
    "hash": "891eb28e1a4c0a7d156bdba7803f33644f86cf0cccb9f2a54c04750468db349f"
  },
  {
    "time": "19:59",
    "quoteFirst": "I knotted on to the fine-drawn gut point of my cast a red quill dressed on a cipher hook, and after many attempts, baffled by the wind, to present it just right, a grayling that could plainly be seen in a clear run close under my bank rose to it and was hooked and brought to net, weighing 15 oz. Another an ounce heavier soon followed. Afterwards, ",
    "quoteTime": "about 8 p.m.",
    "quoteLast": ", when the wind had lulled, some sedgeflies hovered over the surface in mid-channel, occasionally dipping on to it as they dropped their eggs. A larger red quill on a No. 2 hook was therefore tried, as it was similar in size to the natural sedges, and, presented by the horizontal back-handed casting method, it sailed lightly down over the ring of a feeding fish, and when he rose again and snatched at it he hooked himself, giving three minutes of exciting sport ere the landing-net secured him, a grayling of 14 oz.",
    "title": "Baily's Magazine of Sports and Pastimes, Volume 85\nJanuary to June, 1906",
    "author": "Various",
    "gutenbergReference": "57055",
    "matchType": 0,
    "hash": "48d53fb7f5e4a6bcbe73be2fb8a445739196c752c56372c9b922663e292b3c27"
  },
  {
    "time": "19:59",
    "quoteFirst": "From details which have been preserved of the way in which the troops were withdrawn from the right of the line, we learn that each of the detachments, scattered over the many miles of country comprised in the Slingersfontein area, received orders to leave its post at an hour timed to bring it into camp thirty minutes before the column was to march. At ",
    "quoteTime": "about 8 P.M.",
    "quoteLast": ", after all the Kaffirs employed as bullock-drivers had been “rounded up and placed under guard to prevent their bolting,” the oxen were inspanned with as little noise as possible, and as each waggon was ready it was sent off to the unit to which it was allotted.",
    "title": "The Campaigns and History of the Royal Irish Regiment, [v. 1,] from 1684 to 1902",
    "author": "Gretton, G. le M. (George Le Mesurier), -1934",
    "gutenbergReference": "59779",
    "matchType": 0,
    "hash": "3cfa3c06f74403495d326de0e16f11d67603954455ed8170f7554dca772258ae"
  },
  {
    "time": "19:59",
    "quoteFirst": "\"Certainly you shall see it in action,\" said Maitre Voigt.  \"What is the time now?  ",
    "quoteTime": "One minute to eight",
    "quoteLast": ".  Watch, and in one minute you will see the door open of itself.\"",
    "title": "No Thoroughfare",
    "author": "Dickens, Charles, 1812-1870; Collins, Wilkie, 1824-1889",
    "gutenbergReference": "1423",
    "matchType": 1,
    "hash": "cd6eac732cc9ae88fe7900b17e73698f21a0412df41c949ef68a81b6e029eda8"
  },
  {
    "time": "19:59",
    "quoteFirst": "At a distance it seemed a mere pond or lake, and a drove of cattle passing over it looked as if they were walking in the water. We rolled on rapidly all day, passed through Balgarha, Kodurseve, and Pakra, timing every post and noting every village with a particularity which it would be tedious here to repeat, and at ",
    "quoteTime": "about eight in the evening",
    "quoteLast": " dashed into the little town of Vosnezeuski, one hundred and thirty versts from Odessa. Here we came to a dead stand.",
    "title": "Incidents of Travel in Greece, Turkey, Russia, and Poland, Vol. 2 (of 2)",
    "author": "Stephens, John L., 1805-1852",
    "gutenbergReference": "37947",
    "matchType": 0,
    "hash": "ac2e13dac271fb861cf932766d0a7e171fefd5b0e375e3a69cd92c3214d2d8cf"
  },
  {
    "time": "19:59",
    "quoteFirst": "At every sound on the stairs Madame started like a frightened bird. That infamous Laporte usually paid his visits at ",
    "quoteTime": "about eight o'clock in the evening",
    "quoteLast": ", and after it became quite dark, Madame sat at the tiny window, and I felt that she was counting the minutes which still lay between her and the dreaded presence of that awful man.",
    "title": "The League of the Scarlet Pimpernel",
    "author": "Orczy, Emmuska Orczy, Baroness, 1865-1947",
    "gutenbergReference": "5805",
    "matchType": 0,
    "hash": "e951e7d3a4ad933bd01d84f6c940a1573b2a1bd35364c4bf4eb033935e0d3c49"
  },
  {
    "time": "19:59",
    "quoteFirst": "",
    "quoteTime": "About eight that evening",
    "quoteLast": " Annan knocked and entered, and found Eris intent on beef tea.",
    "title": "Eris",
    "author": "Chambers, Robert W. (Robert William), 1865-1933",
    "gutenbergReference": "67856",
    "matchType": 0,
    "hash": "e5f1b50be85c18631e8bdfd4d5250fa1c0d50b975b9c9632f205404ef55753e7"
  },
  {
    "time": "19:59",
    "quoteFirst": "Wayne arrived ",
    "quoteTime": "about eight in the evening",
    "quoteLast": " at Springsteel's, one and a half miles from the fort and made his dispositions for the assault.",
    "title": "Life and Times of Washington, Volume 2\nRevised, Enlarged, and Enriched",
    "author": "Schroeder, John Frederick, 1800-1857; Lossing, Benson John, 1813-1891",
    "gutenbergReference": "8145",
    "matchType": 0,
    "hash": "ce328395752e074b5127fcfc343c9588996d151c3c0a96c7864d36b19b77d4a5"
  },
  {
    "time": "19:59",
    "quoteFirst": "Holding the pretty field buttercup under another’s chin, in order to see if he or she loves butter, is a good form of divination. So is the practice of blowing off the fluffy dandelion top, after the flower has gone to seed, to determine the hour, as that flower always opens at about five in the morning, and shuts at ",
    "quoteTime": "about eight in the evening",
    "quoteLast": ", thus making it stand in the room of a clock for shepherds. This plant has also been called the rustic oracle.",
    "title": "The Myths and Fables of To-Day",
    "author": "Drake, Samuel Adams, 1833-1905; Merrill, Frank T., 1848-1923 [Illustrator]",
    "gutenbergReference": "44177",
    "matchType": 0,
    "hash": "8efb1c4dc2811acb61811e552aa99648e8a3966ac2b172f317987c12201277bc"
  },
  {
    "time": "19:59",
    "quoteFirst": "At ",
    "quoteTime": "about eight o’clock in the evening",
    "quoteLast": " of the twelfth we select what seems to be a comfortable resting-place for the night. Owing to the great depth of water we cannot anchor; hence, in accordance with our previous habits, a little steam is kept up for an emergency movement, and the _Belgica_ is allowed to drift with the winds and the currents during the hours of rest.",
    "title": "Through the first Antarctic night, 1898-1899",
    "author": "Cook, Frederick Albert, 1865-1940",
    "gutenbergReference": "72211",
    "matchType": 0,
    "hash": "cbe6ccdf9fa6757d0895c541682549c009dd5b80ec6683f7b828bb1bf49d3785"
  },
  {
    "time": "19:59",
    "quoteFirst": "It was ",
    "quoteTime": "about eight o'clock in the evening",
    "quoteLast": ", and we were expecting to remain at Chatelet until our three divisions had crossed.  An old bald peasant, in a blue blouse and a cotton cap and as lean as a goat, came into camp and told Captain Grégoire that on the side of the beech wood in a hollow, lay the village of Fleurus, and to the right of this, the little village of Lambusart; that the Prussians had been stationed in these towns more than three weeks, and that more of them had arrived the night before, and the night before that.",
    "title": "Waterloo: A sequel to The Conscript of 1813",
    "author": "Erckmann-Chatrian",
    "gutenbergReference": "31289",
    "matchType": 0,
    "hash": "8bdbef377a039702273d89e7391a5c3a278d8b0f788165085e16261699c3b29c"
  },
  {
    "time": "19:59",
    "quoteFirst": "Washington reached the city of New York about noon. Governor Tryon landed ",
    "quoteTime": "about eight o’clock in the evening",
    "quoteLast": ". He was received with military honors, and by great demonstrations of loyalty by those devoted to the crown. The Mayor and Common Council received him respectfully. Any demonstrations of hostility would have been insane.",
    "title": "George Washington; or, Life in America One Hundred Years Ago.",
    "author": "Abbott, John S. C. (John Stevens Cabot), 1805-1877",
    "gutenbergReference": "57585",
    "matchType": 0,
    "hash": "2ae528b528fd4b4fcc71af31f5149f52be0d536d99c0c8510040ba6326efdeb7"
  },
  {
    "time": "19:59",
    "quoteFirst": "I knew that this intelligence would please him, as it would add to their plunder when they seized the vessel; and I told him that as we sailed at daylight, he must lose no time, but be on board again as soon as he could, that we might hoist in the long-boat. ",
    "quoteTime": "About eight o'clock in the evening",
    "quoteLast": ", the boat, with him and the eight men, went on shore. The governor had promised to detain them, and ply them with liquor, till we had time to get safe off.",
    "title": "The Privateer's-Man, One hundred Years Ago",
    "author": "Marryat, Frederick, 1792-1848",
    "gutenbergReference": "25719",
    "matchType": 0,
    "hash": "3ccfb587b800c4a5d9f8619cc076ae3f054e482356671ce17ef51f6b7ccbe715"
  },
  {
    "time": "19:59",
    "quoteFirst": "It is not uncommon to change one's phase by as much as 6 hours per day on a regular basis.  \"What's your phase?\"  \"I've been getting in ",
    "quoteTime": "about 8 P.M.",
    "quoteLast": " lately, but I'm going to {wrap around} to the day schedule by Friday.\"  A person who is roughly 12 hours out of phase is sometimes said to be in `night mode'.",
    "title": "The Jargon File, Version 2.9.10, 01 Jul 1992",
    "author": "Raymond, Eric S., 1957- [Editor]; Steele, Guy L., 1954- [Editor]",
    "gutenbergReference": "38",
    "matchType": 0,
    "hash": "70450c8f197f606e7231bce7f29bee1fa72cfc359f75df1da56df581e56ed2d6"
  },
  {
    "time": "19:59",
    "quoteFirst": "The _kya_ boy comes in for an amount of chaff from the gang. They call him a “Moccaranga shentilman,” because, for two hours in the morning and for the same time in the afternoon, he can _lala_ (rest), seeing that he starts work at 5.30 a.m. and is not free till ",
    "quoteTime": "about 8 p.m.",
    "quoteLast": "",
    "title": "Great Zimbabwe, Mashonaland, Rhodesia\r\nAn account of two years' examination work in 1902-4 on behalf of the government of Rhodesia",
    "author": "Hall, R. N. (Richard Nicklin), 1853-1914; Keane, A. H. (Augustus Henry), 1833-1912 [Author of introduction, etc.]",
    "gutenbergReference": "62501",
    "matchType": 0,
    "hash": "6ff5ceeb7c0535d3a0b68ed2be33fd4acbd0209713badb316629e275b9fd3a7b"
  },
  {
    "time": "19:59",
    "quoteFirst": "Little Essie was left in charge of a nurse at the station, and when the foolish woman missed the baby, instead of making immediate inquiries, she spent her time fainting. Not until ",
    "quoteTime": "nearly eight o'clock that evening",
    "quoteLast": " did the poor mother learn of her terrible loss, and then detectives were sent out at once. The boy at the fruit store, on being questioned, as was every one else in that vicinity, described the baby he saw in your arms, and told the officers your name.",
    "title": "The Princess and Joe Potter",
    "author": "Otis, James, 1848-1912; Oakley, Violet, 1874-1961 [Illustrator]",
    "gutenbergReference": "32249",
    "matchType": 0,
    "hash": "14203319c052b571dacbaf4272425627e70c78cbe455453d20baaac2e8a3fc45"
  },
  {
    "time": "19:59",
    "quoteFirst": "",
    "quoteTime": "About eight o’clock in the evening",
    "quoteLast": ", the procession began to the chapel-royal. Her highness was attended by six dukes’ daughters as bride-maids; her train was supported by the daughters of six earls, and she was preceded by one hundred and twenty ladies in extremely rich dresses, who were handed into the chapel by the duke of York.",
    "title": "The Every-day Book and Table Book. v. 2 (of 3)\r\nor Everlasting Calendar of Popular Amusements, Sports, Pastimes, Ceremonies, Manners, Customs and Events, Incident to Each of the Three Hundred and Sixty-five Days, in past and Present Times; Forming a Complete History of the Year, Month, and Seasons, and a Perpetual Key to the Almanac",
    "author": "Hone, William, 1780-1842",
    "gutenbergReference": "53276",
    "matchType": 0,
    "hash": "35df47c992bc388ad012dd318d083ea9d6cda15a3b8d3db885300eb83763e787"
  }
]