[
  {
    "time": "19:57",
    "quoteFirst": "",
    "quoteTime": "About eight in the evening",
    "quoteLast": ", a light breeze springing up, which fixed at S.S.E., we steered N.W. and N.N.W., round Cape Newenham, which, at noon next day, bore S. by E., distant four leagues.",
    "title": "A General History and Collection of Voyages and Travels, Volume 16",
    "author": "Kerr, Robert, 1755-1813",
    "gutenbergReference": "16471",
    "matchType": 0,
    "hash": "910a1740e3a7426fa50a19eacd4d21d7bd0d4579bc5d1dbccab2e26308d020fa"
  },
  {
    "time": "19:57",
    "quoteFirst": "For some time provisions in the town showed serious signs of running short, but by a laudable system of mutual accommodation between the residents and tradespeople any actual privation was averted. Several of the passengers by the 6·50 P.M. snowed-up train from Plymouth on Monday night, and the down night train due at Plymouth ",
    "quoteTime": "about 8 P.M.",
    "quoteLast": " on Monday night, also blocked at Ivybridge Station, were located in the village, but some of the passengers, as late as Thursday evening, were still in search of lodgings. The railway guards and drivers were also in dire straits, and Mr.",
    "title": "The Blizzard in the West\r\nBeing as Record and Story of the Disastrous Storm which Raged Throughout Devon and Cornwall, and West Somerset, On the Night of March 9th, 1891",
    "author": "Unknown",
    "gutenbergReference": "43758",
    "matchType": 0,
    "hash": "7814e71da93ea09824575db80932708086372108bc8ca1f910aee3d208cb29e1"
  },
  {
    "time": "19:57",
    "quoteFirst": "On the 16th of August Sebastiano writes that he has referred the matter to the Pope. \"I repeat, what I have already written, that I presented your memorial to his Holiness. It was ",
    "quoteTime": "about eight in the evening",
    "quoteLast": ", and the Florentine ambassador was present. The Pope then ordered the ambassador to write immediately to the Duke; and this he did with such vehemence and passion as I do not think he has displayed on four other occasions concerning the affairs of Florence.",
    "title": "The Life of Michelangelo Buonarroti",
    "author": "Symonds, John Addington, 1840-1893",
    "gutenbergReference": "11242",
    "matchType": 0,
    "hash": "877154303a569d96bf17571b763ceca22b73392547e1c42c8bc4e4f4f33c6977"
  },
  {
    "time": "19:57",
    "quoteFirst": "He ascertained, by means of a directory, with some difficulty, for Micky's education was rather slight, the residence of Mr. Rockwell, and ",
    "quoteTime": "about eight o'clock in the evening",
    "quoteLast": " ascended the steps and rang the bell.",
    "title": "Fame and Fortune; or, The Progress of Richard Hunter",
    "author": "Alger, Horatio, Jr., 1832-1899",
    "gutenbergReference": "21632",
    "matchType": 0,
    "hash": "27f75579fee6799221aa4d5764f6d419d46af22df70bdba0ed87d61ba1e5355d"
  },
  {
    "time": "19:57",
    "quoteFirst": "September 18, ",
    "quoteTime": "about 8 o'clock in the evening",
    "quoteLast": ", I went to headquarters to consult Dr. Wooster, brigade surgeon, about the condition of my health. I was very feeble, unable to eat, my eyes and skin the color of certain newspapers during the Spanish-American war.",
    "title": "Personal Recollections of a Cavalryman\nWith Custer's Michigan Cavalry Brigade in the Civil War",
    "author": "Kidd, James Harvey, 1840-1913",
    "gutenbergReference": "29608",
    "matchType": 0,
    "hash": "572a0a11256682d27a889c030f91909b61462333ab64fb6d9b463060f1205395"
  },
  {
    "time": "19:57",
    "quoteFirst": "",
    "quoteTime": "About eight in the evening",
    "quoteLast": " the cavalry set out on their last advance on foot and on horseback through the corn, riding down the enemy, or cutting him down with lance and saber, and capturing a number of prisoners. Their rapid success had a heartening effect on the whole British line.",
    "title": "The Story of the Great War, Volume 5\r\nBattle of Jutland Bank; Russian Offensive; Kut-El-Amara; East Africa; Verdun; The Great Somme Drive; United States and Belligerents; Summary of Two Years' War",
    "author": "Reynolds, Francis J. (Francis Joseph), 1867-1937 [Editor]; Churchill, Allen L. (Allen Leon), 1873- [Editor]; Miller, Francis Trevelyan, 1877-1959 [Editor]",
    "gutenbergReference": "29341",
    "matchType": 0,
    "hash": "9745cc366c865ce46f75d75e7a088e813b7e969083c619b261c92dd3f7b69cd8"
  },
  {
    "time": "19:57",
    "quoteFirst": "This circumstance inflamed him with revenge; and having made such inquiries as persuaded him of the truth of the report which he had heard, he procured a warrant to be issued for the apprehension of his late opponent. A constable of Annesley and he in consequence proceeded to the house of the squire at ",
    "quoteTime": "about eight o'clock in the evening",
    "quoteLast": ", and after having experienced considerable difficulty, succeeded in obtaining admittance. A strict search was then commenced; but it was not until a long time had elapsed that they discovered the object of their inquiry concealed in a large box, which had been described as containing clean linen.",
    "title": "The Chronicles of Crime or The New Newgate Calendar. v. 1/2\r\nbeing a series of memoirs and anecdotes of notorious characters who have outraged the laws of Great Britain from the earliest period to 1841.",
    "author": "Pelham, Camden; Browne, Hablot Knight, 1815-1882 [Illustrator]",
    "gutenbergReference": "46585",
    "matchType": 0,
    "hash": "344e815f830f82d9a2ba91c5c9d59a77776ad298683a44028762a9d0c119a761"
  },
  {
    "time": "19:57",
    "quoteFirst": "",
    "quoteTime": "About eight o’clock in the evening",
    "quoteLast": " of the same day, a Mexican sailor dodged in the front gate and slipped down to the side of the house.  He stopped by the window and tapped on it with his finger. In a moment a woman opened the door.",
    "title": "The Lock and Key Library: The most interesting stories of all nations: American",
    "author": "Hawthorne, Julian, 1846-1934 [Editor]; Bierce, Ambrose, 1842-1914? [Contributor]; Brown, Charles Brockden, 1771-1810 [Contributor]; Crawford, F. Marion (Francis Marion), 1854-1909 [Contributor]; Freeman, Mary Eleanor Wilkins, 1852-1930 [Contributor]; Hawthorne, Nathaniel, 1804-1864 [Contributor]; Irving, Washington, 1783-1859 [Contributor]; O'Brien, Fitz James, 1828-1862 [Contributor]; Poe, Edgar Allan, 1809-1849 [Contributor]; Post, Melville Davisson, 1869-1930 [Contributor]",
    "gutenbergReference": "2043",
    "matchType": 0,
    "hash": "389b7b1e504e506d09dc3f132e7ffef45729eb0f15d9eb0c4e75de6e32078045"
  },
  {
    "time": "19:57",
    "quoteFirst": "Slagan sent word to the captain he would bring the men off ",
    "quoteTime": "about 8 p.m.",
    "quoteLast": "",
    "title": "At the back of the world",
    "author": "Pugh, George; Pugh, Jennie",
    "gutenbergReference": "71571",
    "matchType": 0,
    "hash": "fbd0998eb8f8d005370f3ae93e74da71a69b68d7745092e0e6a9bd85d0cd0b01"
  },
  {
    "time": "19:57",
    "quoteFirst": "",
    "quoteTime": "About eight o'clock in the evening",
    "quoteLast": " his wife went to bed; but William made up a warm fire in the stone fireplace, fed the cattle, and lay down before it. At twelve o'clock he went out, fed the cattle again, and called his wife, who got his breakfast, and he set out.",
    "title": "The Turning of the Tide; Or, Radcliffe Rich and His Patients",
    "author": "Kellogg, Elijah, 1813-1901",
    "gutenbergReference": "54772",
    "matchType": 0,
    "hash": "5431d9ef119676d1ae8e88e52bf337f20d612163b2ce0aa0107182a0815583e2"
  },
  {
    "time": "19:57",
    "quoteFirst": "",
    "quoteTime": "About eight o'clock in the evening",
    "quoteLast": " Miss Jenny Ann, who was patroling the woods near by, heard a faint halloo. A few minutes later two homesick and footsore girls stumbled into her arms.",
    "title": "Madge Morton's Secret",
    "author": "Chalmers, Amy D. V.",
    "gutenbergReference": "20737",
    "matchType": 0,
    "hash": "8a0dedf6d3feb11e5b749af026e28cc45e4e42dff0b13abcdcd544b19f979d53"
  },
  {
    "time": "19:57",
    "quoteFirst": "",
    "quoteTime": "About 8 P.M.",
    "quoteLast": " a messenger from the wireless cabin entered with the familiar signal form and the A.P. spread it out carelessly on the desk in front of him, taking the sturdy little lead-covered decipher book from the safe at his side.",
    "title": "Submarine Warfare of To-day\r\nHow the Submarine Menace Was Met and Vanquished, with Descriptions of the Inventions and Devices Used, Fast Boats, Mystery Ships, Nets, Aircraft, &c. &c., Also Describing the Selection and Training of the Enormous Personnel Used in This New Branch of the Navy",
    "author": "Domville-Fife, Charles W. (Charles William), 1886-1960",
    "gutenbergReference": "29685",
    "matchType": 0,
    "hash": "974e9ca7b02fc87d88dcebc6753c369601f8d08085a4765f292b5521fef7a4df"
  },
  {
    "time": "19:57",
    "quoteFirst": "Just after sunset on the last day, a great round corral, or circle of evergreen branches, is constructed, called ilnásdzin, or the dark circle of branches. This is about forty paces in diameter, about eight feet high, with an opening in the east about ten feet wide. From ",
    "quoteTime": "about eight P.M.",
    "quoteLast": " on the last night of the ceremony until dawn next morning, a number of dances, dramatic shows, medicine rites, and tricks of legerdemain are performed in this corral, in the presence of a large group of spectators,--several hundred men, women, and children.",
    "title": "Navaho Legends",
    "author": "Matthews, Washington, 1843-1905 [Compiler]",
    "gutenbergReference": "60165",
    "matchType": 0,
    "hash": "c9bdd373f6fb51e92068f6e93fc2235033d46eddc3cbc5441a443bd5864eba12"
  },
  {
    "time": "19:57",
    "quoteFirst": "16 Halt. Kiruru. Too sick to observe. Steamy hot day. Damp and disagreeable. Nimbi from S.W. at night. ",
    "quoteTime": "About 8 p.m.",
    "quoteLast": " torrents of rain.",
    "title": "Zanzibar; city, island, and coast. Vol. 2 (of 2)",
    "author": "Burton, Richard Francis, Sir, 1821-1890",
    "gutenbergReference": "70032",
    "matchType": 0,
    "hash": "ca0756aee54e78c63534a5196c47ee928420c898322bdf826a391d6d71d11b6e"
  },
  {
    "time": "19:57",
    "quoteFirst": "It was ",
    "quoteTime": "about eight o’clock in the evening",
    "quoteLast": " of a broiling hot day in the beginning of July. We opened the gate, approached the house, and knocked at the door.",
    "title": "The Girl's Own Paper, Vol. XX. No. 999, February 18, 1899",
    "author": "Various",
    "gutenbergReference": "58955",
    "matchType": 0,
    "hash": "5e4f3c635cfe1118daad7027fb74bedc1862735f9a11c9070ac1dfad34702c55"
  },
  {
    "time": "19:57",
    "quoteFirst": "Dr. Lewis came ",
    "quoteTime": "about eight o’clock in the evening",
    "quoteLast": ". Before he came Mr.",
    "title": "Medical Jurisprudence, Volume 3 (of 3)",
    "author": "Paris, John Ayrton, 1785-1856; Fonblanque, J. S. M. (John Samuel Martin), 1787-1865",
    "gutenbergReference": "64926",
    "matchType": 0,
    "hash": "1bc0eb9e1d83d3a1e54b2246c2e35965b1aed2f848dad03562c3549a11a218af"
  },
  {
    "time": "19:57",
    "quoteFirst": "Getting passing glimpses of Newark, Burlington, Princeton, Trenton, and other historic cities, now invested with renewed interest, and being liberally supplied with water whenever the train stopped long enough, the regiment rode through New Jersey, arriving at Camden ",
    "quoteTime": "about eight in the evening",
    "quoteLast": ".",
    "title": "The story of the Thirty Eighth regiment of Massachusetts volunteers",
    "author": "Powers, George Whitefield, 1834-1903",
    "gutenbergReference": "68845",
    "matchType": 0,
    "hash": "4c5983586a310d644131d261be1fe9522afcd3501e68690b9e03f7d7aa142390"
  },
  {
    "time": "19:57",
    "quoteFirst": "--We arrived at a small village, seventeen miles from Montreal--crowds of people had collected at this place, to have a peep as they said, at Gen. Hull's \"_exterminating yankees_,\"--Our guard was strengthened by a fine looking company of volunteers, and about three o'clock we were paraded in sections, and commenced our march for the city, where we arrived ",
    "quoteTime": "about 8 o'clock in the evening",
    "quoteLast": ". The streets through which we passed, and the houses were filled with spectators, holding lights from their windows. A band of music joined the escort, and struck up our much admired ditty, \"_yankee doodle_,\" in which they were joined by all of us who could whistle the tune; and like merry yankee soldiers we jogged on, and when they ceased to play, yankee doodle was loudly called for by the regiment.",
    "title": "A Journal of Two Campaigns of the Fourth Regiment of U.S. Infantry\r\nIn the Michigan and Indiana Territories, Under the Command of Col. John P. Boyd, and Lt. Col. James Miller During the Years 1811, & 12.",
    "author": "Walker, Adam [Adapter]",
    "gutenbergReference": "38369",
    "matchType": 0,
    "hash": "0250f99ba7d71a7cad589d27e4362ded67ae7458a1860635f6804ace78dd8646"
  },
  {
    "time": "19:57",
    "quoteFirst": "Last of all, the petroleum launch, which was hanging in the davits on the port side, was lowered, and was dragged towards the great hummock. At ",
    "quoteTime": "about 8 o'clock in the evening",
    "quoteLast": ", when we thought the ice-pressure had subsided, it started thundering and crashing again worse than ever. I hurried up. Masses of snow and ice rushed on us, high above the rail amidships and over the tent.",
    "title": "Farthest North, Vol. II\r\nBeing the Record of a Voyage of Exploration of the Ship 'Fram' 1893-1896",
    "author": "Nansen, Fridtjof, 1861-1930; Sverdrup, Otto Neumann, 1854-1930 [Contributor]",
    "gutenbergReference": "34120",
    "matchType": 0,
    "hash": "101eb5f6416e0019986e63b159b5186a8d2f9e30435b08fba783c9da44bc99bb"
  },
  {
    "time": "19:57",
    "quoteFirst": "At mid-morning we steamed through the magnificent Pass of Kalâbsheh, where towering granite cliffs drop sheer into the water and rugged piles of that splendid stone form islands in the river; and towards sunset we passed the temple of Dakkeh, whose lofty pylons can be seen for many a mile. ",
    "quoteTime": "About eight o’clock in the evening",
    "quoteLast": ", when darkness had fallen and the sky was massed over with stars, we halted near the temple of Wady Sabu’a, and by the light of a lantern made our way to it over the soft sand.",
    "title": "The glory of the Pharaohs",
    "author": "Weigall, Arthur E. P. Brome (Arthur Edward Pearse Brome), 1880-1934",
    "gutenbergReference": "72865",
    "matchType": 0,
    "hash": "031e0c7a810c474b2cbd8949c8fa07aea122f6ea87ed9794f93a734fc6316864"
  }
]