[
  {
    "time": "20:02",
    "quoteFirst": "Berlin. I returned to the Palace ",
    "quoteTime": "about eight o'clock in the evening",
    "quoteLast": ", when I received a message through one of the silk-stockinged servants, whose duty it was to wait upon \"his holiness,\" to the effect that the monk had gone suddenly to Petrograd upon urgent business, and would return on the morrow.",
    "title": "The Minister of Evil: The Secret History of Rasputin's Betrayal of Russia",
    "author": "Le Queux, William, 1864-1927",
    "gutenbergReference": "22720",
    "matchType": 0,
    "hash": "08335648165ed9fa842f52883604157cd71c83bef808c221f4a973bf00afd852"
  },
  {
    "time": "20:02",
    "quoteFirst": "",
    "quoteTime": "About eight in the evening",
    "quoteLast": " the enemy's guns were silenced, and in a short time the firing ceased altogether. An hour later quiet reigned in the camp.",
    "title": "Our Battery; Or, The Journal of Company B, 1st O.V.A.",
    "author": "Cutter, O. P. (Orlando Phelps)",
    "gutenbergReference": "31887",
    "matchType": 0,
    "hash": "f1703471889d5e3aeff95b7a2771929db2081aa8a4857681b1f6192f6f622beb"
  },
  {
    "time": "20:02",
    "quoteFirst": "",
    "quoteTime": "About eight o’clock in the evening",
    "quoteLast": ", the frenzied rioters having reached Printing House Square, commenced an attack on the Tribune office, hurling bricks and stones into its windows, and utterly destroying them. An entrance to the counting-room was next effected, and an attempt made to set the building on fire.",
    "title": "Pictorial history of the war for the Union, volume 2 (of 2)",
    "author": "Stephens, Ann S. (Ann Sophia), 1810-1886",
    "gutenbergReference": "74187",
    "matchType": 0,
    "hash": "97c91c69aa5eb47146780a0a4c5d3e86f0647ecddd6c3bc8f93c32f6008d2be8"
  },
  {
    "time": "20:02",
    "quoteFirst": "",
    "quoteTime": "About 8 o'clock in the evening",
    "quoteLast": " of June 3, 1916, the Germans attempted to surprise the fortress at the southeast by escalading the ravine which cuts the bank of the Meuse near Damloup. This was foiled by the French, who drove them back in a sharp counterattack.",
    "title": "The Story of the Great War, Volume 5\r\nBattle of Jutland Bank; Russian Offensive; Kut-El-Amara; East Africa; Verdun; The Great Somme Drive; United States and Belligerents; Summary of Two Years' War",
    "author": "Reynolds, Francis J. (Francis Joseph), 1867-1937 [Editor]; Churchill, Allen L. (Allen Leon), 1873- [Editor]; Miller, Francis Trevelyan, 1877-1959 [Editor]",
    "gutenbergReference": "29341",
    "matchType": 0,
    "hash": "001be8f06953e5d58f18a18201896435bf4fc041c4095addcb0706c58417b5b7"
  },
  {
    "time": "20:02",
    "quoteFirst": "At mid-morning we steamed through the magnificent Pass of Kalâbsheh, where towering granite cliffs drop sheer into the water and rugged piles of that splendid stone form islands in the river; and towards sunset we passed the temple of Dakkeh, whose lofty pylons can be seen for many a mile. ",
    "quoteTime": "About eight o’clock in the evening",
    "quoteLast": ", when darkness had fallen and the sky was massed over with stars, we halted near the temple of Wady Sabu’a, and by the light of a lantern made our way to it over the soft sand.",
    "title": "The glory of the Pharaohs",
    "author": "Weigall, Arthur E. P. Brome (Arthur Edward Pearse Brome), 1880-1934",
    "gutenbergReference": "72865",
    "matchType": 0,
    "hash": "4dcd8ad3076178646f646fde86d1c94630f481a49270059cfc4a74416f0ca158"
  },
  {
    "time": "20:02",
    "quoteFirst": "",
    "quoteTime": "About eight o'clock in the evening",
    "quoteLast": ", the time which mariners call eight-bells, I was standing beside the captain on the main deck, and he was pointing out a cluster of houses on the shore which he told me was the fishing village of Margate, when we were aware of a commotion in the fore-part of the vessel.  I distinguished the rough voice of Mr.",
    "title": "Palm Tree Island",
    "author": "Strang, Herbert; Webb, Archibald, 1887-1944 [Illustrator]; Wright, Alan, 1864-1959? [Illustrator]",
    "gutenbergReference": "37418",
    "matchType": 0,
    "hash": "d440a1570fe3c71ace675243fbf0f066886d80a023ad676a6b0957a21d2d61dc"
  },
  {
    "time": "20:02",
    "quoteFirst": "when on being relieved by General W. F. Smith's command, we at once started for Petersburg about eight miles away to rejoin the Army of the Potomac, crossing the Appomattox river on the pontoon bridge, and arriving at the outer works ",
    "quoteTime": "about 8 o'clock p. m.",
    "quoteLast": " where we bivouaced. Generals Grant and Butler rode along the lines together at Bermuda Hundred this afternoon. It was my first sight of Butler; queer-looking man; his beauty won't kill him.",
    "title": "Personal Recollections and Civil War Diary, 1864",
    "author": "Abbott, Lemuel Abijah, 1842-1911",
    "gutenbergReference": "47332",
    "matchType": 0,
    "hash": "207dc9f94ec0579e6fb99fe0fe264609bc6b9e80fa99767f599c1062f8795ba6"
  },
  {
    "time": "20:02",
    "quoteFirst": "Last of all, the petroleum launch, which was hanging in the davits on the port side, was lowered, and was dragged towards the great hummock. At ",
    "quoteTime": "about 8 o'clock in the evening",
    "quoteLast": ", when we thought the ice-pressure had subsided, it started thundering and crashing again worse than ever. I hurried up. Masses of snow and ice rushed on us, high above the rail amidships and over the tent.",
    "title": "Farthest North, Vol. II\r\nBeing the Record of a Voyage of Exploration of the Ship 'Fram' 1893-1896",
    "author": "Nansen, Fridtjof, 1861-1930; Sverdrup, Otto Neumann, 1854-1930 [Contributor]",
    "gutenbergReference": "34120",
    "matchType": 0,
    "hash": "60c18193482560f0fb679aff8f04984a9eebc03d079b0650bc771c3581c6ecef"
  },
  {
    "time": "20:02",
    "quoteFirst": "Thus it was we remained all in ignorance of what the enemy might be doing until, at ",
    "quoteTime": "about eight o'clock in the evening",
    "quoteLast": ", our sentinels captured two of the king's men who were out reconnoitering, bringing them into camp.",
    "title": "The Boy Spies with the Regulators\r\nThe Story of How the Boys Assisted the Carolina Patriots to Drive the British from That State",
    "author": "Otis, James, 1848-1912",
    "gutenbergReference": "43714",
    "matchType": 0,
    "hash": "457f9fa38914990251a1a043ed6d241d067744cf3d839336ca0d5544e10760b3"
  },
  {
    "time": "20:02",
    "quoteFirst": "Appleton, but he declined to buy it; and then May and I joined Williams, discharged the coach, and went to a public-house close by to have something to drink. After this we got into a coach in the Borough, and drove again to the Fortune-of-War, where we had something more to drink: this was ",
    "quoteTime": "about eight o'clock in the evening",
    "quoteLast": ". We all three staid there about an hour, and then went out, got a coach in Smithfield, and went towards Old-street-road--stopped in Golden-lane with the coach, and drank something, and then on to Old-street. At the corner of Union-street--the Star corner--May got out of the coach and said he was going home, and I and Williams drove to the corner of Old-street and Kingsland-road, where we got out and paid the coach-fare out of the money lent us by May, he having advanced each of us 3_s.",
    "title": "The Chronicles of Crime or The New Newgate Calendar. v. 2/2\r\nbeing a series of memoirs and anecdotes of notorious characters who have outraged the laws of Great Britain from the earliest period to 1841",
    "author": "Pelham, Camden; Browne, Hablot Knight, 1815-1882 [Illustrator]",
    "gutenbergReference": "46595",
    "matchType": 0,
    "hash": "a8528e19ad7eeea70fe1dbf892dc80961202da1bae459d3bac3775fa8d1987cb"
  },
  {
    "time": "20:02",
    "quoteFirst": "Soon afterwards we picked up another chest of the same size and description, with the bottom stove in; also a box of cigars that was floating by the side of it, evidently from the same wreck. Lugāoed off the bāstī of Tipperiah, in the midst of an expanse of water. ",
    "quoteTime": "About 8 P.M.",
    "quoteLast": " the strong easterly wind, which had been blowing all day, veered and sunk; a deep silence fell around—the whole canopy of heaven was covered with a pall of black clouds: there was not a gleam of light excepting on the horizon in one part, where there was one low gleam of whitish pale light, in form like a bow.",
    "title": "Wanderings of a pilgrim in search of the picturesque, Volume 2 (of 2)",
    "author": "Parlby, Fanny Parkes, 1794-1875",
    "gutenbergReference": "74043",
    "matchType": 0,
    "hash": "f1d6ae12f5cdd3ca7eaa1e6f3d467ced35bcd9b8d7a077d16080819b3dfe71b5"
  },
  {
    "time": "20:02",
    "quoteFirst": "We went over to the ball ",
    "quoteTime": "about eight in the evening",
    "quoteLast": ", where the emperor and empress and the rest of us polonaised, and all things were conducted as on the 1st January, only the crowd was not so great. After supper, about half-past eleven, the emperor, empress, Prince Albert of Prussia, and other members of the I. F., mounted one of these vehicles.",
    "title": "Life of James Buchanan, Fifteenth President of the United States. v. 1 (of 2)",
    "author": "Curtis, George Ticknor, 1812-1894",
    "gutenbergReference": "53186",
    "matchType": 0,
    "hash": "05b0a1627e9978fa5e8f4ff1ed613094d1a50780b25c658c47084539f0c6afba"
  },
  {
    "time": "20:02",
    "quoteFirst": "The troops were debarked, the ammunition unloaded with all speed, and the train immediately started back to Rome for another cargo of troops. As it happened, in returning, possibly with undue haste, considering the rough and insecure condition of the track and roadbed, the train was again derailed, and in consequence no further reinforcements reached Allatoona until ",
    "quoteTime": "about 8 p. m.",
    "quoteLast": " of the 5th,--four hours after the battle was over.",
    "title": "The Battle of Allatoona, October 5th, 1864",
    "author": "Ludlow, William, 1843-1901",
    "gutenbergReference": "32247",
    "matchType": 0,
    "hash": "79138372bfaff318bff116a36e48dda9e0ea705213fe7c180164a255b6fcccf6"
  },
  {
    "time": "20:02",
    "quoteFirst": "Cannon and Elder John Jacques on the 16th of July that President Taylor's condition afforded no hope of recovery he at once set out on the following day for Salt Lake City. He traveled most of the way by team and while at a Brother Bartholomew's in Fayette, Sanpete County, on the 26th, he received the sad news of John Taylor's death which had occurred the day before at ",
    "quoteTime": "about eight p. m.",
    "quoteLast": " That night he lay awake sorrowing over the mourning that had come to all Israel in the departure of their great leader. Elder Woodruff's mind was greatly troubled by the responsibilities which he felt crowded upon him.",
    "title": "Wilford Woodruff, Fourth President of the Church of Jesus Christ of Latter-Day Saints\r\nHistory of His Life and Labors, as Recorded in His Daily Journals",
    "author": "Woodruff, Wilford, 1807-1898; Cowley, Matthias F. [Editor]",
    "gutenbergReference": "47703",
    "matchType": 0,
    "hash": "de06aec9b123d309a6c6cda7dd9381a3320502a9f5de59506dff7fb341cc2178"
  },
  {
    "time": "20:02",
    "quoteFirst": "The pilgrims had to get up at midnight and to return to the tent at ",
    "quoteTime": "about eight in the evening",
    "quoteLast": ", after having performed the arduous journey.",
    "title": "Three Years in Tibet",
    "author": "Kawaguchi, Ekai, 1866-1945",
    "gutenbergReference": "52594",
    "matchType": 0,
    "hash": "6f395d97ce4d677ec327f7eb7a21befef1878b8829529018bc8214ddbccab7ce"
  },
  {
    "time": "20:02",
    "quoteFirst": "Piner's house, ",
    "quoteTime": "about eight o'clock in the evening",
    "quoteLast": ".",
    "title": "Jemima Placid; or, The Advantage of Good-Nature",
    "author": "Kilner, Mary Ann, 1753-1831",
    "gutenbergReference": "37514",
    "matchType": 0,
    "hash": "fe34b4e4be2bf2402cab6fc847fa30da46ce389e7326f2c2861cff049a757909"
  },
  {
    "time": "20:02",
    "quoteFirst": "It will be morning star, rising however, early enough to be viewed in the evening. For example, on the 1st, at 9:00 p. m.; on the 15th, at ",
    "quoteTime": "8:02 p. m.",
    "quoteLast": "; and on the 29th, at 7:04 p. m. It will set as follows: On the 2d, at 9:10 a. m.; on the 16th, at 8:14 a. m.; and on the 29th, at 7:18 a. m. On the 13th, at 7:44 p. m.",
    "title": "The Chautauquan, Vol. 04, February 1884, No. 5.",
    "author": "Chautauqua Literary and Scientific Circle; Chautauqua Institution; Flood, Theodore L., 1842- [Editor]",
    "gutenbergReference": "55132",
    "matchType": 2,
    "hash": "0e92973e76854e850c0202fb7a144ae105c0019f9bcf616fceef4932267e5b48"
  },
  {
    "time": "20:02",
    "quoteFirst": "Leaving Boston at four in the afternoon, we proceed on one of the best railways in the States, at the rate of upwards of twenty miles an hour, through a very beautiful and generally well cultivated country, to the city of Norwich, in the State of Connecticut, where the train arrives ",
    "quoteTime": "about eight in the evening",
    "quoteLast": ", and the passengers immediately embark on a handsome steamer, for New York, enjoying, as long as daylight lasts, the fine scenery on the banks of the Thames. The night I went was moonlight; and, after long enjoying the coolness of the evening on deck, the company retired to their berths, and arrived at New York at the seasonable hour of six the following morning.",
    "title": "A Visit to the United States in 1841",
    "author": "Sturge, Joseph, 1793-1859",
    "gutenbergReference": "11454",
    "matchType": 0,
    "hash": "9884f35ee64038f3f6b6206761d7b123fd73d4a720cacb6c6bd118915ddba498"
  },
  {
    "time": "20:02",
    "quoteFirst": "shells could be seen bursting in the trench which the 5th had been ordered to take. At 3.50 p.m. they attacked, but on reaching the objective, found that they had been enticed into a dummy trench, without cover, and exposed to enfilade fire. To prevent the right flank of the 29th Division being left “in the air,” Captain Fawcus, commanding the first line of the 7th Manchesters, was ordered, ",
    "quoteTime": "about 8 p.m.",
    "quoteLast": ", to get into touch. Arriving at a trench which he expected to find occupied by the 88th Brigade, he called out: “Are the Worcesters there?” and was heavily fired upon.",
    "title": "The 42nd (East Lancashire) Division 1914-1918",
    "author": "Gibbon, Frederick P.",
    "gutenbergReference": "73544",
    "matchType": 0,
    "hash": "ef66754f29ba482c2ec90084066fa4f21cd4e21ec933b9784e99b02af8bfbf10"
  },
  {
    "time": "20:02",
    "quoteFirst": "A few days later, at ",
    "quoteTime": "about eight in the evening",
    "quoteLast": ", he was giving Cosette a spelling lesson, when he heard the house door open and then close again. This appeared to him singular, for the old woman, who alone lived in the house beside himself, always went to bed at nightfall to save candle.",
    "title": "Les Misérables, v. 2/5: Cosette",
    "author": "Hugo, Victor, 1802-1885; Wraxall, Lascelles, Sir, 1828-1865 [Translator]",
    "gutenbergReference": "48732",
    "matchType": 0,
    "hash": "bf14e0c4deec7da6f7669abce48d3dd92aa258ce12805575c9404cb2160ae145"
  }
]