[
  {
    "time": "20:00",
    "quoteFirst": "She died at five minutes past ",
    "quoteTime": "eight o’clock",
    "quoteLast": ", her snow-white head pillowed in the arms of her son, Maurice.",
    "title": "Sarah Bernhardt as I knew her",
    "author": "Berton, Pierre, Mme.; Woon, Basil, 1893-1974 [Editor]",
    "gutenbergReference": "59511",
    "matchType": 0,
    "hash": "bcba1fa1756771c6720399657d5ece462e1a8b2fd43b675347148b121973e407"
  },
  {
    "time": "20:00",
    "quoteFirst": "We discovered at the same time other land, which seemed to us to be islands, extending from S. E. to W. S. W. very low, over which, in a distant point of view, we perceived the high mountains of the continent. The highest, which we set ",
    "quoteTime": "at eight o’clock",
    "quoteLast": " in the morning, bearing S. S. E. by compass, detached from the others, we called the _Giant of Moulineau_, and we gave the name of _la Nymphe Alice_ to the westmost of the low islands, to the N. W. of Moulineau.",
    "title": "A voyage round the world",
    "author": "Bougainville, Louis-Antoine de, comte, 1729-1811; Forster, Johann Reinhold, 1729-1798 [Translator]",
    "gutenbergReference": "73429",
    "matchType": 0,
    "hash": "f767467b9d5d1a616c5769e9c728ed524b090fd1be1d4a785984a78bd564f326"
  },
  {
    "time": "20:00",
    "quoteFirst": "We got this information about 6 p.m., and ",
    "quoteTime": "at 8 p.m.",
    "quoteLast": " were making for a village 32 miles distant. I had seen the Column off without mounting, my bivouac being on the track, and as I was tired told the horsekeeper to put me up in the saddle.",
    "title": "From Midshipman to Field Marshal",
    "author": "Wood, Evelyn, 1838-1919",
    "gutenbergReference": "61812",
    "matchType": 0,
    "hash": "2267fda9efba5041da35a6c08d02875dd59f384b68591c25832b4e5b9c4c36e4"
  },
  {
    "time": "20:00",
    "quoteFirst": "Some said it was done by the French; others, by ourselves; and bombs, red-hot shot, and rockets were variously named as the means by which the vessel was set on fire. In spite of the efforts of the Russians, the flames spread, and soon issued from the ports and quarter-gallery. ",
    "quoteTime": "At eight o'clock",
    "quoteLast": " the light was so great that the houses of the city and the forts on the other side could be distinguished without difficulty. The masts stood long, towering aloft like great pillars of fire; but one after the other they came down; the decks fell in about ten o'clock, and at midnight the frigate had burnt to the water's edge.",
    "title": "The British Expedition to the Crimea",
    "author": "Russell, William Howard, Sir, 1820-1907",
    "gutenbergReference": "46242",
    "matchType": 0,
    "hash": "85fb03adbbae6b0da46cc93d8cff425a2eea8b02e7c80b6faa07e229b34a4a92"
  },
  {
    "time": "20:00",
    "quoteFirst": "Admiral Boscawen, who commanded fourteen sail of the line with two frigates, and as many fire-ships, having refitted his squadron, detached one frigate to cruise off Malaga, and another to hover between Estepona and Ceuta-point, with a view to keep a good look-out, and give timely notice in case the enemy should approach. On the seventeenth day of August, at ",
    "quoteTime": "eight in the evening",
    "quoteLast": ", the Gibraltar frigate made a signal that fourteen sail appeared on the Barbary shore, to the eastward of Ceuta; upon which the English admiral immediately heaved up his anchors and went to sea. At day-light he descried seven large ships lying-to; but when the English squadron forbore to answer their signal, they discovered their mistake, set all their sails, and made the best of their way.",
    "title": "The History of England in Three Volumes, Vol.II.\r\nContinued from the Reign of William and Mary to the Death of George II.",
    "author": "Smollett, T. (Tobias), 1721-1771",
    "gutenbergReference": "19217",
    "matchType": 0,
    "hash": "a8b8812f8ad588f3e5bf1d5b5d0e387b78c252ac2d5ee3ac6b647e12678d084b"
  },
  {
    "time": "20:00",
    "quoteFirst": "His child-likeness, and his pleasant bits of egotism, were, as usual, quite evident; and Annie was delighted to see and hear the expressions of his simple self-appreciation, but in other respects he was not unlike one who had just attained unto his majority. To have had his breakfast and be ready for a day’s tramp ",
    "quoteTime": "at eight o’clock",
    "quoteLast": " in the morning was a wonderful thing for Antony Annis to promise. Yet he faithfully kept it, and had been away more than an hour when his wife and daughter came down to breakfast.",
    "title": "The Paper Cap: A Story of Love and Labor",
    "author": "Barr, Amelia E., 1831-1919; Mulford, Stockton, 1886-1960 [Illustrator]",
    "gutenbergReference": "50089",
    "matchType": 0,
    "hash": "4316411e3348165b9b455e5eb48a681cde72bbf46b6b5cd02c3b6c44eb06cbea"
  },
  {
    "time": "20:00",
    "quoteFirst": "Charles Vaut and Henry Steele, two of the assigned servants of Mr. George Furber, worked in the field all day on Saturday, April 24th, 1841, and were seen in the kitchen ",
    "quoteTime": "at eight o'clock",
    "quoteLast": " at night. On the following Sunday evening the Rev. John Hill Garvan, residing at Hull Hill, four miles from Maitland, was sitting at tea just after sunset, when two men came to the door, presented their guns at him, and said, \"Don't stir.\" Mrs.",
    "title": "History of the Australian Bushrangers",
    "author": "Boxall, George, 1836-1918",
    "gutenbergReference": "58799",
    "matchType": 0,
    "hash": "05d661f6e7229dd8a3201b45ea70696acf70815c9d92d953011daae40b3e0a59"
  },
  {
    "time": "20:00",
    "quoteFirst": "No one ever saw him anywhere but at the club. ",
    "quoteTime": "At eight o'clock",
    "quoteLast": " he went home to dinner, let us hope to the wife of his bosom, and at eleven he returned, and remained as long as there were men to play with. A tedious and unsatisfactory life he had, and it would have been well for him could his friends have procured on his behoof the comparative ease of a stool in a counting-house.",
    "title": "Mr. Scarborough's Family",
    "author": "Trollope, Anthony, 1815-1882",
    "gutenbergReference": "12234",
    "matchType": 0,
    "hash": "dc0f3c60e9c5eecbda4132e82ffdf33eff60ad90d1659b998e0d612a4a8c5255"
  },
  {
    "time": "20:00",
    "quoteFirst": "\"The senior sacristan will not let us leave until ",
    "quoteTime": "eight o'clock",
    "quoteLast": ", sir,\" answered the larger of the two boys. \"I expect to get my pay to give it to our mother.",
    "title": "The Social Cancer: A Complete English Version of Noli Me Tangere",
    "author": "Rizal, José, 1861-1896; Derbyshire, Charles E. [Translator]",
    "gutenbergReference": "6737",
    "matchType": 0,
    "hash": "34096baad1e245dd9a1d347cf35547ab1d31a8971cad35c3f3bf593f33a5d0a0"
  },
  {
    "time": "20:00",
    "quoteFirst": "I shall save time by cycling to Wellhampton. Five miles further, but there's an all-night office, and it seems a pity to waste time till ",
    "quoteTime": "eight o'clock",
    "quoteLast": ".\"",
    "title": "A Sovereign Remedy",
    "author": "Steel, Flora Annie Webster, 1847-1929",
    "gutenbergReference": "39813",
    "matchType": 0,
    "hash": "098700044fee93b1a985d528f58782977294bc84fe03559cae808c22783f561a"
  },
  {
    "time": "20:00",
    "quoteFirst": "The blind was not drawn. It was ",
    "quoteTime": "eight o'clock",
    "quoteLast": ". The children were going to bed. Aaron waited in his shed, his bowels stirred with violent but only half-admitted emotions.",
    "title": "Aaron's Rod",
    "author": "Lawrence, D. H. (David Herbert), 1885-1930",
    "gutenbergReference": "4520",
    "matchType": 0,
    "hash": "3a4a56f8c8585b20464360a376b6bba11bb553e45d2bf3f1b1b24fe86ccc30ce"
  },
  {
    "time": "20:00",
    "quoteFirst": "This cloud of alarm melted away without doing any damage; but a more ominous one was gathering on the horizon. That evening, the shearers were to be entertained in the barn to a supper and a dance; and the farmer and his friends were expected to be present at a part of the entertainment. ",
    "quoteTime": "At eight o'clock",
    "quoteLast": ", the ladies were in their rooms making ready to go into the barn, when a cry arose, that Miss Stocks's jewel-case was stolen. The last time it had been seen was at the dinner hour of the previous day.",
    "title": "The Queer Folk of Fife: Tales from the Kingdom",
    "author": "Pryde, David, 1834-1907",
    "gutenbergReference": "59829",
    "matchType": 0,
    "hash": "6469ebe07c4ba1cdb146077f2e9ed1d15441a91076944a941308ef9ef23cfa1f"
  },
  {
    "time": "20:00",
    "quoteFirst": "\"I reckon not, cap'n. Even if Matt came the front way, any time after ",
    "quoteTime": "eight o'clock",
    "quoteLast": ", I don't think the spy could tell him from Adam, across the street.\"",
    "title": "Motor Matt's Promise; or, The Wreck of the Hawk",
    "author": "Matthews, Stanley R.",
    "gutenbergReference": "48591",
    "matchType": 0,
    "hash": "708c3009a69ed0ac1606b25a26ecd2c156a1f2b1961bb28b6b24217010b50d17"
  },
  {
    "time": "20:00",
    "quoteFirst": "The moon rises ",
    "quoteTime": "at eight o'clock",
    "quoteLast": " in Nova Scotia. It came above the horizon exactly as we began our journey, a harvest-moon, round and red. When I first saw it, it lay on the edge of the horizon as if too heavy to lift itself, as big as a cart-wheel, and its disk cut by a fence-rail.",
    "title": "The Complete Project Gutenberg Writings of Charles Dudley Warner",
    "author": "Warner, Charles Dudley, 1829-1900",
    "gutenbergReference": "3136",
    "matchType": 0,
    "hash": "6b99c0d51b92bafa1df1b7524e3e74043b6411b788f62c0f698404ceddf5b5ec"
  },
  {
    "time": "20:00",
    "quoteFirst": "By ",
    "quoteTime": "eight o’clock",
    "quoteLast": ", when next I came on deck, the wind seemed to be increasing, and the _Quest_, racing before it, seemed of no more account than a chip of driftwood. She was heavily listed to starboard, and as her continued existence seemed something of a problem, all hands were summoned to trim ship and shift all movable stores from the boats, top-hamper from the decks, to down below in the empty port bunker.",
    "title": "Into the Frozen South",
    "author": "Marr, J. W. S. (James William Slessor), 1902-1965; Shaw, Frank H. (Frank Hubert), 1878- [Editor]",
    "gutenbergReference": "64196",
    "matchType": 0,
    "hash": "8b6fbcbf2ba8cdecc440c0f8d6a3186a41064e879c8f82f7b80fd6aeea988177"
  },
  {
    "time": "20:00",
    "quoteFirst": "Campbell of Otsego, the leading lawyer for the defense. His speech was exceedingly able and effective. Men who were present at the proceedings asserted, when it was finished, that there was no possible way in which its reasoning could be shaken, still less overthrown. ",
    "quoteTime": "At eight o'clock",
    "quoteLast": " on Thursday evening Cooper began summing up for the prosecution, and continued until ten. On Friday he resumed his argument at four in the afternoon, and six hours had passed before he concluded.",
    "title": "James Fenimore Cooper\nAmerican Men of Letters",
    "author": "Lounsbury, Thomas Raynesford, 1838-1915",
    "gutenbergReference": "19463",
    "matchType": 0,
    "hash": "36a0b6c8dea33f8d54a833d83e3280a354046188e1b8007ecfb9bb607b01c851"
  },
  {
    "time": "20:00",
    "quoteFirst": "Sensation as if the toe-nail were torn off. 35. Weariness as after a long journey, at ",
    "quoteTime": "8 in the evening",
    "quoteLast": ".",
    "title": "Dr. B. Mure's materia medica",
    "author": "Mure, Benoît, 1809-1858; Hempel, Charles J. (Charles Julius), 1811-1879 [Translator]",
    "gutenbergReference": "70350",
    "matchType": 0,
    "hash": "a5b2f3281ec0da99906f6d7f52499fcdb5cdd50d45ec5a385555432b7b0ddad7"
  },
  {
    "time": "20:00",
    "quoteFirst": "About half-past ",
    "quoteTime": "eight o'clock",
    "quoteLast": " we perceived her lying-to; she had furled her sails after dark, as usual.  The light I bore told her who I was, and I ran close to her, and, hailing Captain Levee, desired him to prepare for action, and that I would come on board to speak to him.",
    "title": "The Privateersman",
    "author": "Marryat, Frederick, 1792-1848",
    "gutenbergReference": "21576",
    "matchType": 0,
    "hash": "2b2e58aa3f3656f7f63eaa050cf74e986d69676078962be89fa693c3187fe47f"
  },
  {
    "time": "20:00",
    "quoteFirst": "“Ladies,” said the Prince de Cadignan, as the guests were about to separate for the night, “I know that several of you propose to follow the hounds with us to-morrow, and it becomes my duty to tell you that if you will be Dianas you must rise, like Diana, with the dawn. The meet is for half-past ",
    "quoteTime": "eight o’clock",
    "quoteLast": ". I have in the course of my life seen many women display greater courage than men, but for a few seconds only; and you will need a strong dose of resolution to keep you on horseback the whole day, barring a halt for breakfast, which we shall take, like true hunters and huntresses, on the nail.",
    "title": "Modeste Mignon",
    "author": "Balzac, Honoré de, 1799-1850; Wormeley, Katharine Prescott, 1830-1908 [Translator]",
    "gutenbergReference": "1482",
    "matchType": 0,
    "hash": "cbf7c2c3db4a9eac1a0ef24702989644e09bcc0b647217205bc0501a23c2383e"
  },
  {
    "time": "20:00",
    "quoteFirst": "He spoke for upwards of an hour and a half, and when he finished there was another outburst from the audience.  It was nearly ",
    "quoteTime": "eight o'clock",
    "quoteLast": " when I rose to leave the hall.  As I was slowly making my way down the staircase, pushed and buffeted by the vast throng that was pouring out of the hall, I heard my name called and I recognised Mr.",
    "title": "Russian Memories",
    "author": "Novikova, Olga Alekseevna, 1840-1925; Graham, Stephen, 1884-1975 [Author of introduction, etc.]",
    "gutenbergReference": "54507",
    "matchType": 0,
    "hash": "bc6c2d622f44e16267e95db87ae53aa251526ee420c28ede89c64feb7d7a5360"
  }
]