[
  {
    "time": "20:03",
    "quoteFirst": "Some time before we reached Dunedin, a boy passed through the carriages, and collected our names to be telegraphed ahead for the Dunedin papers. It was a long ride of over twelve hours, and we were glad to find ourselves, ",
    "quoteTime": "about 8 p.m.",
    "quoteLast": ", once more back again in civilization.",
    "title": "Colonial facts and fictions: Humorous sketches",
    "author": "Milne, John, 1850-1913",
    "gutenbergReference": "69580",
    "matchType": 0,
    "hash": "8c6ad1318ed9ee657f3e5507464b1cefbd65bbbb5ff361ecafe532beb7011da9"
  },
  {
    "time": "20:03",
    "quoteFirst": "At ",
    "quoteTime": "about eight o'clock in the evening",
    "quoteLast": ", soldier Joaquin Juarez being the sentinel in the camp and Arroyo corporal of the guard, one of the heathen Indian prisoners broke the rope with which he was tied and ran away. Corporal [_sic_] Juarez yelled that the prisoner had escaped. The troops converged upon the spot, a little tule swamp opposite us, but were not able to find him.",
    "title": "Colonial Expeditions to the Interior of California Central Valley, 1800-1820",
    "author": "Cook, Sherburne Friend, 1896-1974",
    "gutenbergReference": "36387",
    "matchType": 0,
    "hash": "e0c19e04149c5ab7ce900c42740c5c2d9b99b6680ff7dcbdd26268b36229d7e5"
  },
  {
    "time": "20:03",
    "quoteFirst": "Nothing but an army wagon could ever have stood the strain, and nothing but a team of army mules, guided by army mule drivers, would ever have attempted to get in and out of that place. But we got our wood, and were back at headquarters, tired but triumphant, ",
    "quoteTime": "about eight o’clock in the evening",
    "quoteLast": ".",
    "title": "A Minor War History Compiled from a Soldier Boy's Letters to \"the Girl I Left Behind Me\": 1861-1864",
    "author": "Haynes, Martin A. (Martin Alonzo), 1842-1919",
    "gutenbergReference": "63040",
    "matchType": 0,
    "hash": "b731650253a76b55d4f67b17d1973a0f514cba80dd792479fb6b69fce47a4d6c"
  },
  {
    "time": "20:03",
    "quoteFirst": "",
    "quoteTime": "About eight o'clock that evening",
    "quoteLast": " Bart came down to the express office carrying a lunch basket and a blanket, as he had promised his erratic friend, Mr. Baker.",
    "title": "Bart Stirling's Road to Success; Or, The Young Express Agent",
    "author": "Chapman, Allen",
    "gutenbergReference": "15903",
    "matchType": 0,
    "hash": "44e0aaf12156b8153b138ccf6bcaa74b3b8035e04656394902dc72e8f319a149"
  },
  {
    "time": "20:03",
    "quoteFirst": "Our arrival at Venice was ",
    "quoteTime": "about eight o’clock in the evening",
    "quoteLast": ", surely no time so fitting to be introduced to the fair Queen of the Adriatic.  From the busy, bustling railway station we were concluded by a Fakena, who brought up our luggage to a gondola lying in the shimmering sea just outside.",
    "title": "From the Thames to the Tiber\nor, My visit to Paris, Rome, Florence, Venice, Milan, Switzerland, etc.",
    "author": "Wardle, Joseph",
    "gutenbergReference": "38183",
    "matchType": 0,
    "hash": "a80d6f49b7dff5ac5c599eb9ff14762358df77b43345575c9463e86f46377e7f"
  },
  {
    "time": "20:03",
    "quoteFirst": "Hughes’, I went to see my mistress, she being then at her brother Richard’s. I arrived there ",
    "quoteTime": "about eight o’clock in the evening",
    "quoteLast": ", went into the kitchen, and told the servant that I wanted to see mistress; who, upon hearing of it, came directly out, and expressed much joy at seeing me, saying: “How do you do, John?” I told her that I was almost dead. “What is the matter?” she inquired.",
    "title": "The life of John Thompson, a fugitive slave",
    "author": "Thompson, John, 1812-1860",
    "gutenbergReference": "70985",
    "matchType": 0,
    "hash": "7fa231ac03773705a611163a864c853e10df26d4e42ab0bd42344fe81d65ded2"
  },
  {
    "time": "20:03",
    "quoteFirst": "Another alarm, but of an entirely different kind, upset all Boulogne in the autumn of 1804. ",
    "quoteTime": "About eight o'clock in the evening",
    "quoteLast": " a chimney caught fire on the right of the port; and the light of this fire, shining through the masts of the flotilla, alarmed the commandant of a post on the opposite shore. At this time all the vessels had powder and ammunition on board; and the poor commandant, beside himself with terror, cried, \"Boys, the fleet is on fire;\" and immediately had the alarm beaten.",
    "title": "Recollections of the Private Life of Napoleon — Complete",
    "author": "Wairy, Louis Constant, 1778-1845; Clark, Walter, 1846-1924 [Translator]",
    "gutenbergReference": "3580",
    "matchType": 0,
    "hash": "3829a2b5c0e7f36de69c5f3007bf9cfae68cce59348e308d2e588bf24edb053a"
  },
  {
    "time": "20:03",
    "quoteFirst": "\"Above Donaldsonville I was met by a fleet of boats filled with spectators, who accompanied me down to that point, which I reached ",
    "quoteTime": "about eight o'clock in the evening",
    "quoteLast": ". The town was illuminated, and the citizens tendered me a polite invitation to land and take supper; but of course I was obliged to decline, accepting in lieu a drink and a sandwich. Of the sandwich I ate only the bread.",
    "title": "Four Months in a Sneak-Box\r\nA Boat Voyage of 2600 Miles Down the Ohio and Mississippi Rivers, and Along the Gulf of Mexico",
    "author": "Bishop, Nathaniel H. (Nathaniel Holmes), 1837-1902",
    "gutenbergReference": "5686",
    "matchType": 0,
    "hash": "1e878dc94c6ccabc60d00347df3aedea80868422cefc09f3b5766ac1663342ca"
  },
  {
    "time": "20:03",
    "quoteFirst": "On the 22nd February he reached Meshoa-el-Dakhin, about eight hours’ march from Sennaar. That evening, ",
    "quoteTime": "about 8 P.M.",
    "quoteLast": ", a large body of rebels under the Makashef, who had raised the siege of Sennaar, approached the camp. Some shots were exchanged, but the rebels, finding the soldiers on the alert, retired.",
    "title": "The Journals of Major-Gen. C. G. Gordon, C.B., at Kartoum.",
    "author": "Gordon, Charles George, 1833-1885; Hake, A. Egmont (Alfred Egmont) [Editor]",
    "gutenbergReference": "49224",
    "matchType": 0,
    "hash": "2c8c7f074493bccd717888c394ba490d63af418864ebc9c89401afda40adf486"
  },
  {
    "time": "20:03",
    "quoteFirst": "In the course of the afternoon I turned over all my property to my successor, and ",
    "quoteTime": "about 8 o'clock that evening",
    "quoteLast": " made my appearance at the camp of the Second Michigan Cavalry, near Farmington, Mississippi. The regiment was in a hubbub of excitement making preparations for the raid, and I had barely time to meet the officers of my command, and no opportunity at all to see the men, when the trumpet sounded to horse.",
    "title": "Personal Memoirs of P. H. Sheridan, General, United States Army — Volume 1",
    "author": "Sheridan, Philip Henry, 1831-1888",
    "gutenbergReference": "2651",
    "matchType": 0,
    "hash": "3308f77733b97b19edf81ce1d86ee168aa9a4692f994ccdbcd0f45b4938528f8"
  },
  {
    "time": "20:03",
    "quoteFirst": "By day he lay on his back in the right hand seat of a locomotive cab with his hand on the throttle and the soles of his shoes on the boiler plate--he was just long enough to fit into that position without wrinkling. During the early evening he lay on his back in a stout Mission rocking-chair on the front porch of House 35, Empire, C.Z. And ",
    "quoteTime": "about 8 P. M.",
    "quoteLast": " daily he retired within to lie on his back on a regulation I.C.C. metal cot--they are stoutly built--one pine half-inch from my own.",
    "title": "Zone Policeman 88; a close range study of the Panama canal and its workers",
    "author": "Franck, Harry Alverson, 1881-1962",
    "gutenbergReference": "4786",
    "matchType": 0,
    "hash": "bc9f55dafd22ecfe7de17006ab3d96c4d9fe00da9c624783352d89c105eec23b"
  },
  {
    "time": "20:03",
    "quoteFirst": "It came, as I supposed, ",
    "quoteTime": "about eight o'clock that evening",
    "quoteLast": ". The special duties of the day were done, and I knew of nothing else that demanded my attention. I therefore took the book from my pocket, where I had fortunately kept it, and was on the point of opening its pages, when there came a ring at the door-bell below.",
    "title": "The Mill Mystery",
    "author": "Green, Anna Katharine, 1846-1935",
    "gutenbergReference": "6805",
    "matchType": 0,
    "hash": "7060e1057ad72b0a72c2219d13aa8ec029506baa85e779463e032ef02d4b0397"
  },
  {
    "time": "20:03",
    "quoteFirst": "Mr. Aubrey and Kate, some day or two after the strange occurrence narrated in the last chapter, were sitting together playing at chess, ",
    "quoteTime": "about eight o'clock in the evening",
    "quoteLast": "; Dr. Tatham and Mrs. Aubrey, junior, looking on with much interest; old Mrs. Aubrey being engaged in writing. Mr.",
    "title": "Ten Thousand a-Year. Volume 1.",
    "author": "Warren, Samuel, 1807-1877",
    "gutenbergReference": "31004",
    "matchType": 0,
    "hash": "e55c2f2aace0a004cb09ef021a6289607f5a49ce34d6ea266ad536028945ff68"
  },
  {
    "time": "20:03",
    "quoteFirst": "On the 16th of August Sebastiano writes that he has referred the matter to the Pope. \"I repeat, what I have already written, that I presented your memorial to his Holiness. It was ",
    "quoteTime": "about eight in the evening",
    "quoteLast": ", and the Florentine ambassador was present. The Pope then ordered the ambassador to write immediately to the Duke; and this he did with such vehemence and passion as I do not think he has displayed on four other occasions concerning the affairs of Florence.",
    "title": "The Life of Michelangelo Buonarroti",
    "author": "Symonds, John Addington, 1840-1893",
    "gutenbergReference": "11242",
    "matchType": 0,
    "hash": "aa21a2ee34bf4f3a9086fc3bdc8704e1c68067315155adc123bb1b2ebbb045b6"
  },
  {
    "time": "20:03",
    "quoteFirst": "Meantime, all was gay, all was gracious, at Madrid. According to a more detailed account than their own, the Prince and Buckingham rode into that city ",
    "quoteTime": "about eight o’clock in the evening",
    "quoteLast": " of the seventh of March, attended by a postilion only, having previously ridden post three days; they alighted at the house of the Earl of Bristol, Buckingham entering first, with a portmanteau under his arm, announcing himself as “Mr. Thomas Smith;” then “Mr.",
    "title": "The life and times of George Villiers, duke of Buckingham, Volume 1 (of 3)\nFrom original and authentic sources",
    "author": "Thomson, A. T., Mrs., 1797-1862",
    "gutenbergReference": "54286",
    "matchType": 0,
    "hash": "fa63d97855d6e30c93cdf1114ff4ebb3a4c707facecc391239ecfbf73f9560be"
  },
  {
    "time": "20:03",
    "quoteFirst": "we got news that we were to be relieved--we were pleased and the men bucked up at once and started chattering away. We hoped to go out at dusk, but were disappointed, as a message came to say a German counter-attack was expected, and we must remain for the time being. However I got away ",
    "quoteTime": "about 8 P. M.",
    "quoteLast": ", and reported to the Colonel, who told me to march off to billets. Off I went with my men and myself, all as happy as could be, but I only got as far as our brigade headquarters a mile away, when the General said, he was very sorry but the ---- and ---- Gurkhas had to stay in reserve to the brigade who had relieved us.",
    "title": "The Spell of Belgium",
    "author": "Anderson, Isabel, 1876-1948",
    "gutenbergReference": "40713",
    "matchType": 0,
    "hash": "ea785d9a47f11eea7a106a429008ca453b2fb2d7b08ed5abaa5146ac24f993d5"
  },
  {
    "time": "20:03",
    "quoteFirst": "Cannon and Elder John Jacques on the 16th of July that President Taylor's condition afforded no hope of recovery he at once set out on the following day for Salt Lake City. He traveled most of the way by team and while at a Brother Bartholomew's in Fayette, Sanpete County, on the 26th, he received the sad news of John Taylor's death which had occurred the day before at ",
    "quoteTime": "about eight p. m.",
    "quoteLast": " That night he lay awake sorrowing over the mourning that had come to all Israel in the departure of their great leader. Elder Woodruff's mind was greatly troubled by the responsibilities which he felt crowded upon him.",
    "title": "Wilford Woodruff, Fourth President of the Church of Jesus Christ of Latter-Day Saints\r\nHistory of His Life and Labors, as Recorded in His Daily Journals",
    "author": "Woodruff, Wilford, 1807-1898; Cowley, Matthias F. [Editor]",
    "gutenbergReference": "47703",
    "matchType": 0,
    "hash": "3f9b2cb46b416a3c53a59d42c876bbfa5ef9f56b6e5666b469ad0546523f934c"
  },
  {
    "time": "20:03",
    "quoteFirst": "We left Stockholm ",
    "quoteTime": "about eight o'clock in the evening",
    "quoteLast": ". We were a party of four,--H and myself, and the two delightful friends whom we met that day at Maristuen, at the head of the Laera Dal, in Norway. The suggestions then first made had ripened into a definite plan, and we agreed to join forces for our journey through Russia.",
    "title": "Through Scandinavia to Moscow",
    "author": "Edwards, William Seymour, 1856-1915",
    "gutenbergReference": "42132",
    "matchType": 0,
    "hash": "f79d809f3b35ca9fffcae67c9cec8fb3f6bdb7a0e51a8e34d9de7dfa22f41ca9"
  },
  {
    "time": "20:03",
    "quoteFirst": "",
    "quoteTime": "About 8 P.M.",
    "quoteLast": " Sheik bin Nasib came to me imploring me not to go away to-morrow, because I was so sick. Thani Sakhburi suggested to me that I might stay another month.",
    "title": "How I Found Livingstone\r\nTravels, adventures, and discoveres in Central Africa, including an account of four months' residence with Dr. Livingstone, by Henry M. Stanley",
    "author": "Stanley, Henry M. (Henry Morton), 1841-1904",
    "gutenbergReference": "5157",
    "matchType": 0,
    "hash": "b2910f543f8df788e1b33e270f37ab3e0a0883a2fd1ce8d8978d0ecfed72362b"
  },
  {
    "time": "20:03",
    "quoteFirst": "The lowest barometer by observation was 28.53 inches at 8:10 p. m., September 8, but the barometer went slightly lower than this, according to the barograph. The tide at ",
    "quoteTime": "about 8 p. m.",
    "quoteLast": " stood from six to fifteen feet deep throughout the city, with the wind blowing slightly over a hundred miles an hour. The highest wind velocity by the anemometer was ninety-six miles from the northeast at 5:15 p. m.",
    "title": "The Complete Story of the Galveston Horror",
    "author": "Coulter, John [Editor]",
    "gutenbergReference": "34304",
    "matchType": 0,
    "hash": "1533a7f4dff2251cafbff1373b5d13a593cb28e28b0cfde3ca32ee2aabbcc70b"
  }
]