[
  {
    "time": "20:02",
    "quoteFirst": "The latter had been strongly recommended for certain kinds of wounds and they were still sold without a prescription.[2] The journey across the Channel was done at night. The transport left port ",
    "quoteTime": "about 8 P.M.",
    "quoteLast": " and steaming slowly without lights reached Le Havre about 5 A.M. next morning.",
    "title": "Q.6.a and Other places: Recollections of 1916, 1917 and 1918",
    "author": "Buckley, Francis, 1881-1949",
    "gutenbergReference": "25528",
    "matchType": 0,
    "hash": "03d1eb291aa01914e7bce41f70033f269b906d89722c2c59495e95203ad94a87"
  },
  {
    "time": "20:02",
    "quoteFirst": "The Baloch and the sons of Ramji quarrel, yell, roar, and talk of eating--the popular subject of converse in these lands, as is beer in England, politics in France, law in Normandy, “pasta” at Naples, and to say no more, money everywhere--till a late hour. ",
    "quoteTime": "About 8 P.M.",
    "quoteLast": ", the small hours of the country, sounds the cry lala! lala!--sleep! It is willingly obeyed by all except the women, who must sometimes awake to confabulate even at midnight. One by one the caravan sinks into torpid slumber. At this time, especially when in the jungle-bivouac, the scene often becomes truly impressive.",
    "title": "The Lake Regions of Central Africa: A Picture of Exploration, Vol. 1",
    "author": "Burton, Richard Francis, Sir, 1821-1890",
    "gutenbergReference": "66812",
    "matchType": 0,
    "hash": "d27a95c7fbdfb0d796248035c98eba73b9a58305c0e15a7fd7983e5deb1c9ff6"
  },
  {
    "time": "20:02",
    "quoteFirst": "Chamillart accordingly left Versailles on Sunday, the 30th of May, to the astonishment of all the Court, at seeing a man charged with the war and the finance department sent on such an errand. He astonished no less the army when he arrived at Courtrai, where it had stationed itself. Having gained all the information he sought, Chamillart returned to Versailles on Friday, the 4th of June, at ",
    "quoteTime": "about eight o'clock in the evening",
    "quoteLast": ", and at once went to the King, who was in the apartments of Madame de Maintenon. It was known then that the army, after several hasty marches, finding itself at Ghent, the Elector of Bavaria had insisted that it ought at least to remain there.",
    "title": "Court Memoirs of France Series — Complete",
    "author": "Various",
    "gutenbergReference": "3900",
    "matchType": 0,
    "hash": "6194f0035ce2593bba26f88be732ec876238de4e5b62952fa09012c806dbc2d2"
  },
  {
    "time": "20:02",
    "quoteFirst": "Hughes’, I went to see my mistress, she being then at her brother Richard’s. I arrived there ",
    "quoteTime": "about eight o’clock in the evening",
    "quoteLast": ", went into the kitchen, and told the servant that I wanted to see mistress; who, upon hearing of it, came directly out, and expressed much joy at seeing me, saying: “How do you do, John?” I told her that I was almost dead. “What is the matter?” she inquired.",
    "title": "The life of John Thompson, a fugitive slave",
    "author": "Thompson, John, 1812-1860",
    "gutenbergReference": "70985",
    "matchType": 0,
    "hash": "c18632b26ae1f09b50cd8e709ca8091bac61f6ddca1195cfc856b25dcb1c795a"
  },
  {
    "time": "20:02",
    "quoteFirst": "Hobson was close in rear, and Judah's men were approaching Buffington. Morgan reached the river near the ford ",
    "quoteTime": "about eight o'clock in the evening",
    "quoteLast": ".",
    "title": "Military Reminiscences of the Civil War, Volume 1: April 1861-November 1863",
    "author": "Cox, Jacob D. (Jacob Dolson), 1828-1900",
    "gutenbergReference": "6961",
    "matchType": 0,
    "hash": "c9bd580998d9e23eeb3c37dcffb3ac9f5dec8213145bb0ba6e97e501cd6030e0"
  },
  {
    "time": "20:02",
    "quoteFirst": "for the same reason which had been assigned by the former: however, such was her resolution, backed with pain, that he was obliged to make the attempt, which concluded more in honor of his judgment than of his operation; for, after having put my poor wife to inexpressible torment, he was obliged to leave her tooth in statu quo; and she had now the comfortable prospect of a long fit of pain, which might have lasted her whole voyage, without any possibility of relief. In these pleasing sensations, of which I had my just share, nature, overcome with fatigue, ",
    "quoteTime": "about eight in the evening",
    "quoteLast": " resigned her to rest--a circumstance which would have given me some happiness, could I have known how to employ those spirits which were raised by it; but, unfortunately for me, I was left in a disposition of enjoying an agreeable hour without the assistance of a companion, which has always appeared to me necessary to such enjoyment; my daughter and her companion were both retired sea-sick to bed; the other passengers were a rude school-boy of fourteen years old and an illiterate Portuguese friar, who understood no language but his own, in which I had not the least smattering.",
    "title": "The Journal of a Voyage to Lisbon",
    "author": "Fielding, Henry, 1707-1754",
    "gutenbergReference": "1146",
    "matchType": 0,
    "hash": "89ca4c2f39caa16a8ede6540e95e2ee98dabddab557f099dee73ad27d65d9472"
  },
  {
    "time": "20:02",
    "quoteFirst": "We arrive at Lemnos ",
    "quoteTime": "about 8 p.m.",
    "quoteLast": " and enter the harbour that I was in last April. What a lot has happened since those days, and what ages it seems ago! We go alongside a hospital ship, the _Sicilia_, and our stretcher cases are taken off on to the ship.",
    "title": "Gallipoli Diary",
    "author": "Gillam, John Graham, 1884-1965",
    "gutenbergReference": "67661",
    "matchType": 0,
    "hash": "c4dcfb1fd495e2f4de75c36de59fd59f5cf63fbcd1681f64e07dba6599413a22"
  },
  {
    "time": "20:02",
    "quoteFirst": "It was ",
    "quoteTime": "about eight o'clock in the evening",
    "quoteLast": "; and the rain pattered on the roof and against the little window of the wretched room, which, small as it was, was scarcely lighted by the candle that flickered with the draught gushing in from beneath the door.",
    "title": "The Mysteries of London, v. 3/4",
    "author": "Reynolds, George W. M. (George William MacArthur), 1814-1879",
    "gutenbergReference": "52056",
    "matchType": 0,
    "hash": "1d041de99214235a92ff6d8c606134b58e6c3b95ae1d570687aa0278a6b5ae62"
  },
  {
    "time": "20:02",
    "quoteFirst": "Time also enabled many of us to purchase and send home as souvenirs, pieces of artistic pottery for which the town is noted. Early in the evening the journey was resumed, and our next halt was made in the large station of Bologna, ",
    "quoteTime": "just after 8 p.m.",
    "quoteLast": ", when we caught a passing glimpse of the quaint Cathedral and University in the town. The people on the station cheered us as the train pulled up; a decided change from the apathetic gaze which had been our greeting from the southern Italians.",
    "title": "The History of the Prince of Wales' Civil Service Rifles",
    "author": "Anonymous",
    "gutenbergReference": "51387",
    "matchType": 0,
    "hash": "0320c023391c0c219c84be8d8d95b7915567f83901dcec19830ae90778058255"
  },
  {
    "time": "20:02",
    "quoteFirst": "The Baloch and the sons of Ramji quarrel, yell, roar, and talk of eating--the popular subject of converse in these lands, as is beer in England, politics in France, law in Normandy, “pasta” at Naples, and to say no more, money everywhere--till a late hour. ",
    "quoteTime": "About 8 P.M.",
    "quoteLast": ", the small hours of the country, sounds the cry lala! lala!--sleep! It is willingly obeyed by all except the women, who must sometimes awake to confabulate even at midnight. One by one the caravan sinks into torpid slumber. At this time, especially when in the jungle-bivouac, the scene often becomes truly impressive.",
    "title": "The Lake Regions of Central Africa: A Picture of Exploration, Vol. 1",
    "author": "Burton, Richard Francis, Sir, 1821-1890",
    "gutenbergReference": "66812",
    "matchType": 0,
    "hash": "d27a95c7fbdfb0d796248035c98eba73b9a58305c0e15a7fd7983e5deb1c9ff6"
  },
  {
    "time": "20:02",
    "quoteFirst": "_",
    "quoteTime": "About 8 o'clock P.M.",
    "quoteLast": "_--I received your letter, your sweet, sweet letter, my sweetest wife, on reaching the Custom House. Now as to that swelled face of ours--it had begun to swell when we last met; but I did not tell you, because I knew that you would associate the idea of pain with it, whereas, it was attended with no pain at all.",
    "title": "Love Letters of Nathaniel Hawthorne, Volume 1 (of 2)",
    "author": "Hawthorne, Nathaniel, 1804-1864",
    "gutenbergReference": "41309",
    "matchType": 0,
    "hash": "cb99291b8d8854cbe6de56a5d6c18d2160afbc3d2f20a904799e36f473c74231"
  },
  {
    "time": "20:02",
    "quoteFirst": "Doane's whereabouts, his employer's health, how he was getting on, and when he--John--was to return to Scarford. The answer arrived, via telephone, ",
    "quoteTime": "about eight that evening",
    "quoteLast": ". It was a surprising answer.",
    "title": "Cap'n Dan's Daughter",
    "author": "Lincoln, Joseph Crosby, 1870-1944",
    "gutenbergReference": "6718",
    "matchType": 0,
    "hash": "a384ce22acd629ba61b0a8ea47169b67b48aad6f6955f09b16382bdac3b0d9b5"
  },
  {
    "time": "20:02",
    "quoteFirst": "On the 10th of November, ",
    "quoteTime": "about eight o'clock in the evening",
    "quoteLast": ", as night was coming on, the stranger appeared unexpectedly before the settlers, who were assembled under the verandah. His eyes burned strangely, and he had quite resumed the wild aspect of his worst days.",
    "title": "Abandoned",
    "author": "Verne, Jules, 1828-1905; Kingston, William Henry Giles, 1814-1880 [Translator]",
    "gutenbergReference": "33516",
    "matchType": 0,
    "hash": "6cf7994b3602176c41be64a51f69961e6ff736ed130573d535f0ae3774c447f7"
  },
  {
    "time": "20:02",
    "quoteFirst": "I reached the shore at last, ",
    "quoteTime": "about eight o'clock in the evening",
    "quoteLast": ", and advanced nearly half a mile inland, but could not discover any sign of inhabitants. I was extremely tired, and with the heat of the weather I found myself much inclined to sleep.",
    "title": "Every Girl's Library, Volume 8 of 10\r\nA Collection of Appropriate and Instructive Reading for Girls of All Ages from the Best Authors of All Time",
    "author": "Fitzhugh, Percy Keese, 1876-1950 [Editor]",
    "gutenbergReference": "40063",
    "matchType": 0,
    "hash": "acb7fa46af254c66033fc987eb0aaeca307e83250b945a730459ea766f0fda56"
  },
  {
    "time": "20:02",
    "quoteFirst": "One day was very like another on that most difficult journey. The party was usually aroused at ",
    "quoteTime": "about eight o’clock in the evening",
    "quoteLast": " by a lusty tar blowing a reveille on a bugle. After prayers had been read, the men exchanged their fur sleeping suits for their walking clothes, which were, as a rule, still soaking wet or else frozen solid.",
    "title": "Arctic exploration",
    "author": "Hoare, J. Douglas",
    "gutenbergReference": "70329",
    "matchType": 0,
    "hash": "08a17e8ce83667a6cbded89186361ad0bc4e950cc24b6d2f1d2de4b4f276ab4b"
  },
  {
    "time": "20:02",
    "quoteFirst": "Nothing but an army wagon could ever have stood the strain, and nothing but a team of army mules, guided by army mule drivers, would ever have attempted to get in and out of that place. But we got our wood, and were back at headquarters, tired but triumphant, ",
    "quoteTime": "about eight o’clock in the evening",
    "quoteLast": ".",
    "title": "A Minor War History Compiled from a Soldier Boy's Letters to \"the Girl I Left Behind Me\": 1861-1864",
    "author": "Haynes, Martin A. (Martin Alonzo), 1842-1919",
    "gutenbergReference": "63040",
    "matchType": 0,
    "hash": "ffb0551a1a107fc5117f6c7fbab74228c612819b593c63bbb1e0bb5a51bb6247"
  },
  {
    "time": "20:02",
    "quoteFirst": "",
    "quoteTime": "About 8 o’clock in the evening",
    "quoteLast": " of the 3d of September, in company with Messrs. Grymes and Clare’s families, we embarked on board the steam-boat Lady Sherbrook for Quebec, one hundred and eighty miles from Montreal.",
    "title": "Travels Through North America, During the Years 1825 and 1826. v. 1-2",
    "author": "Bernhard, Duke of Saxe-Weimar-Eisenach, 1792-1862",
    "gutenbergReference": "41913",
    "matchType": 0,
    "hash": "cc736a96c86f459036904db77baadaaa4ff65624a4badd72b22734529bf0994d"
  },
  {
    "time": "20:02",
    "quoteFirst": "Layng's office, and afterwards came back to the Monongahela house, and stayed there until two or three o'clock, and I then went to Allegheny City, and stayed there until eight o'clock, trying to get provisions to General Brinton. I succeeded in getting two wagon loads off, ",
    "quoteTime": "about eight o'clock in the evening",
    "quoteLast": ".",
    "title": "Report of the Committee Appointed to Investigate the Railroad Riots in July, 1877\nRead in the Senate and House of Representatives May 23, 1878",
    "author": "Pennsylvania. General Assembly. Committee Appointed to Investigate the Railroad Riots in July, 1877",
    "gutenbergReference": "42766",
    "matchType": 0,
    "hash": "89c2f5a7a24f7a8e6256c2a44f1d6b4811150562aa3c25ad0853cee279332371"
  },
  {
    "time": "20:02",
    "quoteFirst": "[18] Sept. 14, 1696, ",
    "quoteTime": "about 8 o’clock in the evening",
    "quoteLast": ", John Rapale, Isaac Remsen, Joras Yannester, Joras Danielse Rapale, Jacob Reyersen, Aert Aersen, Tunis Buys, Garret Cowenhoven, Gabriel Sprong, Urian Andriese, John Williamse Bennet, Jacob Bennet, and John Meserole, jr.",
    "title": "Notes Geographical and Historical, Relating to the Town of Brooklyn in Kings County on Long-Island",
    "author": "Furman, Gabriel, 1800-1854",
    "gutenbergReference": "56078",
    "matchType": 0,
    "hash": "7749e5528d9a1788f377b775cdac2dfea1a7c6554e93d830c6e358b7dd366028"
  },
  {
    "time": "20:02",
    "quoteFirst": "That same night,--as he was upon the eve of his departure for Sherwood forest, on the doubtful expedition for the liberation of James Woodruff, Colin desired and obtained an interview with the young lady. It was after a very early meal--",
    "quoteTime": "about eight o'clock in the evening",
    "quoteLast": "--when they walked out along that portion of the garden which lay immediately in view of the front of Mr. Calvert's house. It was a soft mellow autumnal night,--the air was still and warm; the leaves were scattered abundantly on the paths by some rude by-gone blast, and now lay in drifted heaps along the edges of the grass-plots and under every sheltered corner; while an increasing moon, that gave just light enough to keep darkness out of the sky and total blackness from the earth, seemed to sail, like a forsaken wreck, amongst the white and billowy clouds that overspread",
    "title": "Colin Clink, Volume 3 (of 3)",
    "author": "Hooton, Charles, 1813?-1847; Cruikshank, George, 1792-1878 [Illustrator]; Leech, John, 1817-1864 [Illustrator]",
    "gutenbergReference": "44903",
    "matchType": 0,
    "hash": "491c00c8c02c41e6b885410aa53e5e0dd06859ea81738ec17f807ec8fc6fdf1f"
  }
]