[
  {
    "time": "20:03",
    "quoteFirst": "We were told by inhabitants we met that we never would reach Washington, as the road was in the possession of Confederate troops and their friends; but we tramped along, and overtook the 71st New York Regiment at noon, halting an hour or two in their company, and after having had a good rest, about 4 o'clock resumed our march for the Junction, discovering no signs of the enemy as we proceeded, and at ",
    "quoteTime": "about 8 P. M.",
    "quoteLast": " halted for the night. We encamped in a field beside the railroad, posting sentinels on all sides, as we expected an attack at this place. Camp fires were kindled, supper prepared and eaten, after which preparations were made for the night.",
    "title": "History of Company F, 1st Regiment, R.I. Volunteers, during the Spring and Summer of 1861",
    "author": "Clarke, Charles H.",
    "gutenbergReference": "28481",
    "matchType": 0,
    "hash": "d0e9e456f076c8b1ae13d1c34714f00a3fc82e14e6c15920bac2fed855c533c3"
  },
  {
    "time": "20:03",
    "quoteFirst": "",
    "quoteTime": "About 8 P.M.",
    "quoteLast": " there was a temporary lull and a rise of.15 in the barometer. Now, 9.30 P.M., it is going 'big guns.' The drift is fairly thick and snow is probably falling.",
    "title": "The Home of the Blizzard\r\nBeing the Story of the Australasian Antarctic Expedition, 1911-1914",
    "author": "Mawson, Douglas, Sir, 1882-1958",
    "gutenbergReference": "6137",
    "matchType": 0,
    "hash": "92eb13786c318a0096b544e02a36d148c021cad032bf0adf606522f45846f7c5"
  },
  {
    "time": "20:03",
    "quoteFirst": "It was now ",
    "quoteTime": "about eight o'clock in the evening",
    "quoteLast": ", and we had been engaged in this harrassing contest for several hours, yet the only things of importance which they had carried off were the mess canteen and kettles, a tent, a bale containing blankets and shoes, one of the men's bags, and the jib-sails.",
    "title": "Narrative of a Second Expedition to the Shores of the Polar Sea, in the Years 1825, 1826, and 1827",
    "author": "Franklin, John, 1786-1847; Richardson, John, Sir, 1787-1865",
    "gutenbergReference": "33467",
    "matchType": 0,
    "hash": "a6be932c025214d826ea0a935192a40a02c2f9e13fb5cbad22f64d890f544b6a"
  },
  {
    "time": "20:03",
    "quoteFirst": "John-street on the 23d of February, ",
    "quoteTime": "about eight in the evening",
    "quoteLast": ". On hearing reports of pistols, they went to Cato-street. He was directed by a police-officer to the stable.",
    "title": "An Authentic History of the Cato-Street Conspiracy\r\nWith the trials at large of the conspirators, for high treason and murder, a description of their weapons and combustible machines, and every particular connected with the rise, progress, discovery, and termination of the horrid plot",
    "author": "Wilkinson, George Theodore",
    "gutenbergReference": "67447",
    "matchType": 0,
    "hash": "d5678bbb65f3577cf4deaa386f44b06da67b8a73177dddc3a347f2275cb64707"
  },
  {
    "time": "20:03",
    "quoteFirst": "On our way, we observed a number of sledges loaded with hay, and which were similar to those used for travelling over the snow in North America. We breakfasted at Mola, and arrived at Terracina ",
    "quoteTime": "about eight in the evening",
    "quoteLast": ", after a considerable detention at Fondi, by custom-house officers, and which was repeated on entering the papal territories; throughout the Neapolitan states, we passed numerous parties of Austrian soldiers posted on the road.",
    "title": "The narrative of a journey undertaken in the years 1819, 1820 and 1821 through France, Italy, Savoy, Switzerland, parts of Germany bordering on the Rhine, Holland and the Netherlands",
    "author": "Holman, James, 1786-1857",
    "gutenbergReference": "71556",
    "matchType": 0,
    "hash": "110935513a805920c5407dff4834dcb816dbccc97eb970546589ab390bc6809b"
  },
  {
    "time": "20:03",
    "quoteFirst": "\"As I was saying,\" broke in Tom at this juncture, \"when I was about to leave the hospital, a man in the upper ward concluded to depart this world for a better one. It happened ",
    "quoteTime": "about eight o'clock in the evening",
    "quoteLast": ", and, as was usual in such cases, the nurse on watch was supposed to get several convalescent patients and a stretcher and carry the body down to a little wooden house a hundred yards from the main building. The nurse, with whom I was on friendly terms, had an important case to attend to just then and he asked me if I wouldn't take charge of the stretcher party.",
    "title": "A Gunner Aboard the \"Yankee\"\r\nFrom the Diary of Number Five of the After Port Gun (Russell Doubleday): The Yarn of the Cruise and Fights of the Naval Reserves in the Spanish-American War",
    "author": "Doubleday, Russell, 1872-1949",
    "gutenbergReference": "13826",
    "matchType": 0,
    "hash": "606cb6cc3c8ec29ba78873e5012227c9996580112519e63f7b728702cf085fd7"
  },
  {
    "time": "20:03",
    "quoteFirst": "On the 16th of August of that year, only four months after the destruction of San Francisco, the greater part of the city was destroyed by an earthquake and the fire that followed. The day had been unusually calm and pleasant. ",
    "quoteTime": "About eight o’clock in the evening",
    "quoteLast": " the first earthquake shock was felt, which was almost immediately followed by others. The whole city seemed to swing backward and forwards; then came a sudden jolt, and whole rows of buildings fell with a terrific crash.",
    "title": "Chile and Her People of To-day\r\nAn Account of the Customs, Characteristics, Amusements, History and Advancement of the Chileans, and the Development and Resources of Their Country",
    "author": "Winter, Nevin O. (Nevin Otto), 1869-1936",
    "gutenbergReference": "60438",
    "matchType": 0,
    "hash": "0d650577c597b0daebc5d94efc842ea0aadbe2dd06d9aedfbc6499c667ff7dcd"
  },
  {
    "time": "20:03",
    "quoteFirst": "\"At length I arrived at the dwelling of a planter of my acquaintance, with whom I passed the night. At ",
    "quoteTime": "about eight o'clock in the evening",
    "quoteLast": " I heard the barking of several dogs, mingled with the most agonizing cries that I ever heard from any human being. Soon after the gentleman came in, and began to apologize, by saying that two of his runaway slaves had just been brought home; and as he had previously tried every species of punishment upon them without effect, he knew not what else to add, except to set his blood hounds upon them.",
    "title": "The Anti-Slavery Examiner, Omnibus",
    "author": "American Anti-Slavery Society",
    "gutenbergReference": "11275",
    "matchType": 0,
    "hash": "41af103549541ee1e5cc0d6a267535ae08e5c541a343c1d55cfd4be3c14beb10"
  },
  {
    "time": "20:03",
    "quoteFirst": "",
    "quoteTime": "About 8 P. M.",
    "quoteLast": ", we arrived at the village of San Raphael, where we slept in a house set apart for the use of the padres. This village is situated in the centre of the island, built in a valley and on eminences which surround it.",
    "title": "Borneo and the Indian Archipelago\nwith drawings of costume and scenery",
    "author": "Marryat, Frank, 1826-1855",
    "gutenbergReference": "26844",
    "matchType": 0,
    "hash": "8b557fa2d89fa17f266c758e07211e47405fae6746e941762e9e8ec222d21834"
  },
  {
    "time": "20:03",
    "quoteFirst": "We dined ",
    "quoteTime": "about 8 P. M.",
    "quoteLast": ", in a fine large hotel owned by the railroad company at a station called \"Glacier,\" for it is right at the foot of one of the most gigantic glaciers of the Selkirks, and many tourists tarry here to see it and climb upon it; Swiss guides being provided by the railway company for these adventures.",
    "title": "In to the Yukon",
    "author": "Edwards, William Seymour, 1856-1915",
    "gutenbergReference": "42611",
    "matchType": 0,
    "hash": "cbbc2810f4b15db692c36c86ffe4bc1ca08c9544e2284f1f42f100e7e80fa422"
  },
  {
    "time": "20:03",
    "quoteFirst": "Gill's Hill Cottage, the place where Probert lived, was about two miles from Elstree, and was approached by a narrow road called Gill's Hill Lane. Some country people passing in the neighbourhood of this lane ",
    "quoteTime": "about eight o'clock in the evening",
    "quoteLast": " heard a shot fired and deep groans as if some one was injured. They also heard voices and the wheels of a cart or gig moving.",
    "title": "The Pictorial Press: Its Origin and Progress",
    "author": "Jackson, Mason, 1819-1903",
    "gutenbergReference": "36417",
    "matchType": 0,
    "hash": "9f936032daee18e8c0eb7535aa3d7d6c86f1e73f8bff796c82260af9e3143493"
  },
  {
    "time": "20:03",
    "quoteFirst": "A boy’s feeding arrangements were as follows: He would wake up about 2 a.m., having slept since ",
    "quoteTime": "about 8 p.m.",
    "quoteLast": " On his camp fire he would warm up a chunk of smoked elephant or buck meat. This he would not touch until the first halt in the day’s march, generally about 9 a.m. He would then have this first meal, consisting entirely of smoked beef.",
    "title": "The Wanderings of an Elephant Hunter",
    "author": "Bell, Walter Dalrymple Maitland, 1880-1954",
    "gutenbergReference": "68044",
    "matchType": 0,
    "hash": "72b248e56a6fc642bb1a56cc09b72d2c0c48b198b45d19415a3fe616f335d55c"
  },
  {
    "time": "20:03",
    "quoteFirst": "\"January 26th, 1753, ",
    "quoteTime": "about eight P.M.",
    "quoteLast": " [while Voltaire sat desolate in Francheville's, far away], the Palace at Baireuth,--Margraf with candle at an open window, and gauze curtains near--had caught fire; inexorably flamed up, and burnt itself to ashes, it and other fine edifices adjoining. [Holle, STADT BAYREUTH (Bayreuth, 1833), p. 178.] Wilhelmina is always very ill in health; they are now rebuilding their Palace: Margraf has suggested, 'Why not try Montpellier; let us have a winter there!' On that errand they are (end of October, 1754) got the length of Colmar; and do the Voltaire miracle in passing.",
    "title": "History of Friedrich II of Prussia — Volume 16",
    "author": "Carlyle, Thomas, 1795-1881",
    "gutenbergReference": "2116",
    "matchType": 0,
    "hash": "a6a27456e47efd41f0386eb3381c0b9ef1c651fec5e4d62e0e131ff1a53a3aaa"
  },
  {
    "time": "20:03",
    "quoteFirst": "The troops were debarked, the ammunition unloaded with all speed, and the train immediately started back to Rome for another cargo of troops. As it happened, in returning, possibly with undue haste, considering the rough and insecure condition of the track and roadbed, the train was again derailed, and in consequence no further reinforcements reached Allatoona until ",
    "quoteTime": "about 8 p. m.",
    "quoteLast": " of the 5th,--four hours after the battle was over.",
    "title": "The Battle of Allatoona, October 5th, 1864",
    "author": "Ludlow, William, 1843-1901",
    "gutenbergReference": "32247",
    "matchType": 0,
    "hash": "6596e0080a184a552a9020e2291a7b656b1bebde60b95d5ab25ce4a37ccaf618"
  },
  {
    "time": "20:03",
    "quoteFirst": "When I had heard the first two or three shots of the inhabitants from the houses opposite the station--it was ",
    "quoteTime": "about 8 o'clock p.m.",
    "quoteLast": ", shortly after dark--I noticed coming in a south-westerly direction a swarm of small bluish balls of light that descended on us without making any noise and were then extinguished. I immediately drew the attention of the soldiers near me to this; five to six soldiers had, so they told me, made the same observation as I had done.",
    "title": "The German Army in Belgium, the White Book of May 1915",
    "author": "Germany. Auswärtiges Amt; Bennett, Ernest Nathaniel, 1865-1947 [Translator]",
    "gutenbergReference": "54296",
    "matchType": 0,
    "hash": "26abdcc37e1c5d0d5285e134117f361b4ece3766992271c3d11b45d940a09db7"
  },
  {
    "time": "20:03",
    "quoteFirst": "That same night,--as he was upon the eve of his departure for Sherwood forest, on the doubtful expedition for the liberation of James Woodruff, Colin desired and obtained an interview with the young lady. It was after a very early meal--",
    "quoteTime": "about eight o'clock in the evening",
    "quoteLast": "--when they walked out along that portion of the garden which lay immediately in view of the front of Mr. Calvert's house. It was a soft mellow autumnal night,--the air was still and warm; the leaves were scattered abundantly on the paths by some rude by-gone blast, and now lay in drifted heaps along the edges of the grass-plots and under every sheltered corner; while an increasing moon, that gave just light enough to keep darkness out of the sky and total blackness from the earth, seemed to sail, like a forsaken wreck, amongst the white and billowy clouds that overspread",
    "title": "Colin Clink, Volume 3 (of 3)",
    "author": "Hooton, Charles, 1813?-1847; Cruikshank, George, 1792-1878 [Illustrator]; Leech, John, 1817-1864 [Illustrator]",
    "gutenbergReference": "44903",
    "matchType": 0,
    "hash": "f0b9493fd8c78fb3fac07e31af8b43daff786b46ed832153c40670479fb0642c"
  },
  {
    "time": "20:03",
    "quoteFirst": "Having dined so well yesterday, he felt it his duty to expend less than usual on to-day's meals. ",
    "quoteTime": "About eight o'clock in the evening",
    "quoteLast": ", after a meditative stroll in the air which he had so praised, he entered the shop where he was wont to make his modest purchases. A fat woman behind the counter nodded familiarly to him, with a grin at another customer. Mr.",
    "title": "The House of Cobwebs and Other Stories",
    "author": "Gissing, George, 1857-1903; Seccombe, Thomas, 1866-1923 [Contributor]",
    "gutenbergReference": "11603",
    "matchType": 0,
    "hash": "b326f6b1c52c81e826a0481d6678cf12bc12b569ccc24211e676e65bdd90de15"
  },
  {
    "time": "20:03",
    "quoteFirst": "",
    "quoteTime": "About 8 p.m.",
    "quoteLast": " Brown turned to his followers. “Men,” he said, “get on your arms; we will proceed to the Ferry.” The men, ready for hours, slung their Sharps rifles over their shoulders, concealing them under long, gray shawls that served as overcoats, and waited for the order to march.",
    "title": "John Brown's Raid",
    "author": "United States. National Park Service; Everhart, William C. [Contributor]; Sullivan, Arthur L. [Contributor]",
    "gutenbergReference": "56106",
    "matchType": 0,
    "hash": "63ff5e548f695ee59db42560d38eac600a4fa3695e53c7e4368ab4e608b989dd"
  },
  {
    "time": "20:03",
    "quoteFirst": "It now appeared that an order by the doctor on one day did not take effect until the following day, as they had to send out for supplies. I was really terribly ravenous. That evening, ",
    "quoteTime": "about 8 p.m.",
    "quoteLast": ", when two orderlies brought round a trench table filled with loaves of bread and plates of soup, I waited until they were gone a second and seized a loaf, which I plunged in the soup, and returned to my bed, where I devoured most of it.",
    "title": "The Secrets of a Kuttite\nAn Authentic Story of Kut, Adventures in Captivity and Stamboul Intrigue",
    "author": "Mousley, Edward O. (Edward Opotiki), 1886-",
    "gutenbergReference": "41213",
    "matchType": 0,
    "hash": "e125229389744fe0d296380661f0cb950842bb0800f6697fe4bbe4ce0d596be0"
  },
  {
    "time": "20:03",
    "quoteFirst": "At sunset the enemy were seen at a distance in some force, with drums and fifes playing, marching from the direction of the river towards the Cawnpore road. Soon after, they threw many shells into us, and continued to do so for some time. ",
    "quoteTime": "About 8 P.M.",
    "quoteLast": "",
    "title": "The Defence of Lucknow\r\nA Diary Recording the Daily Events during the Siege of the European Residency, from 31st May to 25th September, 1857",
    "author": "Wilson, T. F. (Thomas Fourness)",
    "gutenbergReference": "53093",
    "matchType": 0,
    "hash": "7a55de78ed20d6d4661332e658b136af33e7069ebbfcd40e532d152bb7b53379"
  }
]