[
  {
    "time": "20:02",
    "quoteFirst": "But Stonewell was not the only visitor that day who entered this large yellow house on Conduit Street. For at ",
    "quoteTime": "about eight o'clock that evening",
    "quoteLast": " a man in civilian garb, wearing a moustache and heavy pointed beard, with a brown slouch hat drawn low over his forehead, and in closely buttoned sack coat, went to the same house, and without hesitation, opened the door by a pass key and passed inside.",
    "title": "An Annapolis First Classman",
    "author": "Beach, Edward L. (Edward Latimer), 1867-1943; Merrill, Frank T., 1848-1923 [Illustrator]",
    "gutenbergReference": "40368",
    "matchType": 0,
    "hash": "664c4130999eb64378e736a880c3834f2c6076d6c6dea3670ee584828027022f"
  },
  {
    "time": "20:02",
    "quoteFirst": "September 18, ",
    "quoteTime": "about 8 o'clock in the evening",
    "quoteLast": ", I went to headquarters to consult Dr. Wooster, brigade surgeon, about the condition of my health. I was very feeble, unable to eat, my eyes and skin the color of certain newspapers during the Spanish-American war.",
    "title": "Personal Recollections of a Cavalryman\nWith Custer's Michigan Cavalry Brigade in the Civil War",
    "author": "Kidd, James Harvey, 1840-1913",
    "gutenbergReference": "29608",
    "matchType": 0,
    "hash": "f3ce2686028d331bb6d16cd6109557ab03a02fdc343c19c2aa07f2de8045e6e4"
  },
  {
    "time": "20:02",
    "quoteFirst": "Children play on the floor or watch at the windows for the comical prairie dogs sitting near their holes, and turning laughable somersaults as the car sweeps by. The porter calls you at any hour you appoint in the morning; he gives half an hour’s notice of breakfast, dinner, or supper; and while you are at breakfast, your beds are made up and your room or your section aired. ",
    "quoteTime": "About eight o’clock in the evening",
    "quoteLast": "—for, as at sea, you keep good hours—the porter, in a clean grey uniform, comes in to make up the beds. The two easy-chairs are turned into a berth; the sofa undergoes a similar transformation; the table, having its legs pulled together, disappears in a corner, and two shelves being let down furnish two other berths.",
    "title": "Discoveries and Inventions of the Nineteenth Century",
    "author": "Routledge, Robert",
    "gutenbergReference": "54475",
    "matchType": 0,
    "hash": "99f7a414d1e1de84824e94297dd7df07405467dd515c7389599850e2b4f9ee0f"
  },
  {
    "time": "20:02",
    "quoteFirst": "On the 6th of November, 1711, at ",
    "quoteTime": "about eight o'clock in the evening",
    "quoteLast": ", the shock of an earthquake was felt in Paris and at Versailles; but it was so slight that few people perceived it.  In several places towards Touraine and Poitou, in Saxony, and in some of the German towns near, it was very perceptible at the same day and hour.",
    "title": "Memoirs of Louis XIV and His Court and of the Regency — Volume 09",
    "author": "Saint-Simon, Louis de Rouvroy, duc de, 1675-1755",
    "gutenbergReference": "3868",
    "matchType": 0,
    "hash": "7c6b1684152d8e04b68b6a2bdf0f42e7888cf331fa01bfc1ce09771c148fd733"
  },
  {
    "time": "20:02",
    "quoteFirst": "92 |    |    |       |  Oie-hai-oie   |After 4 it moderated, and the 3  |       |    |    |       |  harbour,      |weather cleared up and became 4  |29 .90 | 81 | 78 |  SSE  |  Yellow Sea.   |quite fine. 5  |       |    |    |       |                | 6  |       |    |    |       |                | 7  |       |    |    |       |                |",
    "quoteTime": "About 8 P.M.",
    "quoteLast": " the wind came 8  |29 .92 | 78 | 77 |  SW   |                |to the Southward. Towards 9  |       |    |    |       |                |midnight it drew round to the 10  |       |    |    |       |                |SW, and then to South again.",
    "title": "Account of a voyage of discovery to the west coast of Corea, and the great Loo-Choo Island",
    "author": "Hall, Basil, 1788-1844",
    "gutenbergReference": "29051",
    "matchType": 0,
    "hash": "196592fb6f5d7ca8d1f53e5798f51eaa21c198c9dd28fe8b283aaff40a88948a"
  },
  {
    "time": "20:02",
    "quoteFirst": "That same night,--as he was upon the eve of his departure for Sherwood forest, on the doubtful expedition for the liberation of James Woodruff, Colin desired and obtained an interview with the young lady. It was after a very early meal--",
    "quoteTime": "about eight o'clock in the evening",
    "quoteLast": "--when they walked out along that portion of the garden which lay immediately in view of the front of Mr. Calvert's house. It was a soft mellow autumnal night,--the air was still and warm; the leaves were scattered abundantly on the paths by some rude by-gone blast, and now lay in drifted heaps along the edges of the grass-plots and under every sheltered corner; while an increasing moon, that gave just light enough to keep darkness out of the sky and total blackness from the earth, seemed to sail, like a forsaken wreck, amongst the white and billowy clouds that overspread",
    "title": "Colin Clink, Volume 3 (of 3)",
    "author": "Hooton, Charles, 1813?-1847; Cruikshank, George, 1792-1878 [Illustrator]; Leech, John, 1817-1864 [Illustrator]",
    "gutenbergReference": "44903",
    "matchType": 0,
    "hash": "491c00c8c02c41e6b885410aa53e5e0dd06859ea81738ec17f807ec8fc6fdf1f"
  },
  {
    "time": "20:02",
    "quoteFirst": "It is not uncommon to change one's phase by as much as 6 hours per day on a regular basis.  \"What's your phase?\"  \"I've been getting in ",
    "quoteTime": "about 8 P.M.",
    "quoteLast": " lately, but I'm going to {wrap around} to the day schedule by Friday.\"  A person who is roughly 12 hours out of phase is sometimes said to be in `night mode'.",
    "title": "The Jargon File, Version 4.0.0, 24 Jul 1996",
    "author": "Raymond, Eric S., 1957- [Editor]; Steele, Guy L., 1954- [Editor]",
    "gutenbergReference": "817",
    "matchType": 0,
    "hash": "86275cabadd44f0be856384f4bd73ea84781928f887c8b369477807ea7c946f1"
  },
  {
    "time": "20:02",
    "quoteFirst": "At length Datah Mahomed delivered me over to the charge of the Ras el Caffilah in a very impressive manner, and gave me his blessing. We resumed our journey at 2 P.M., when I joined heartily with the caravan people in their 'Praise be to God! we are at length clear of the Bedoos!' ",
    "quoteTime": "About 8 P.M.",
    "quoteLast": " we halted at Metta.",
    "title": "First Footsteps in East Africa",
    "author": "Burton, Richard Francis, Sir, 1821-1890",
    "gutenbergReference": "6886",
    "matchType": 0,
    "hash": "15d798ca1ccaccf89a01204f529e87ebab9d4ecac83d51b48909beb3488cd95b"
  },
  {
    "time": "20:02",
    "quoteFirst": "Governor Tryon took place ",
    "quoteTime": "about eight o'clock in the evening",
    "quoteLast": ". The military honors were repeated; he was received with great respect by the mayor and common council, and transports of loyalty by those devoted to the crown. It was unknown what instructions he had received from the ministry, but it was rumored that a large force would soon arrive from England, subject to his directions.",
    "title": "The Student's Life of Washington; Condensed from the Larger Work of Washington Irving\nFor Young Persons and for the Use of Schools",
    "author": "Irving, Washington, 1783-1859",
    "gutenbergReference": "32987",
    "matchType": 0,
    "hash": "39557b7c372d28a99ac166396281614581aff651996d77a242653e4007ab98e9"
  },
  {
    "time": "20:02",
    "quoteFirst": "At ",
    "quoteTime": "about eight o'clock in the evening",
    "quoteLast": " we reached the market-town of Mohacs, celebrated as the scene of two battles.  The fortress here is used as a prison for criminals.",
    "title": "A Visit to the Holy Land, Egypt, and Italy",
    "author": "Pfeiffer, Ida, 1797-1858; Dulcken, H. W. (Henry William), 1832-1894 [Translator]",
    "gutenbergReference": "12561",
    "matchType": 0,
    "hash": "3de1880a9d37168579a0045dcbc2f51635f767bc92947da592222ebf8e41881d"
  },
  {
    "time": "20:02",
    "quoteFirst": "Major Sotheby, finding that it was considered of importance that ammunition should be conveyed to the front from Insarfu, left that place ",
    "quoteTime": "about eight in the evening",
    "quoteLast": " with his company, and having some carriers with him picked up some of the baggage abandoned by the cowardly bearers, and having parked it at Quarman, reached Egginassie at eleven at night. Here the Head-quarters and, on Sotheby’s arrival, six companies of the Battalion were camped.",
    "title": "The History of the Rifle Brigade (the Prince Consort's Own) Formerly the 95th",
    "author": "Cope, William Henry, 1811-1892",
    "gutenbergReference": "60048",
    "matchType": 0,
    "hash": "d00430c3e9f0b1dd4f71e53087a970450dbbfd66fa70e1b9c1e2efbfc9babd67"
  },
  {
    "time": "20:02",
    "quoteFirst": "Suleiman's zareeba at ",
    "quoteTime": "about 8 P.M.",
    "quoteLast": " He found the vakeels, Suleiman and Eddrees, surrounded by many of their men, apparently in consultation.",
    "title": "Ismailia",
    "author": "Baker, Samuel White, Sir, 1821-1893",
    "gutenbergReference": "3607",
    "matchType": 0,
    "hash": "78765a1088a3b23a78891ca454e2b7cde7f94d4f8eaf8fc2939573717bd9984c"
  },
  {
    "time": "20:02",
    "quoteFirst": "But the other generals had not been trained to mutual support, and thought only of their own immediate security, and their staffs were too inexperienced to act upon even good intentions; and, finding himself in the course of the afternoon left to his own devices, Frossard began gradually to withdraw, even before the pressure of the 13th German division on his left flank (",
    "quoteTime": "about 8 P.M.",
    "quoteLast": ") compelled his retirement. When darkness ended the battle the Prussians were scarcely aware of their victory.",
    "title": "Encyclopaedia Britannica, 11th Edition, \"Franciscans\" to \"French Language\"\r\nVolume 11, Slice 1",
    "author": "Various",
    "gutenbergReference": "37806",
    "matchType": 0,
    "hash": "4afbfad5f8e83107bbcb9c656a618f578f8f62ff4098050047e9268bc3c12ab5"
  },
  {
    "time": "20:02",
    "quoteFirst": "Cannon and Elder John Jacques on the 16th of July that President Taylor's condition afforded no hope of recovery he at once set out on the following day for Salt Lake City. He traveled most of the way by team and while at a Brother Bartholomew's in Fayette, Sanpete County, on the 26th, he received the sad news of John Taylor's death which had occurred the day before at ",
    "quoteTime": "about eight p. m.",
    "quoteLast": " That night he lay awake sorrowing over the mourning that had come to all Israel in the departure of their great leader. Elder Woodruff's mind was greatly troubled by the responsibilities which he felt crowded upon him.",
    "title": "Wilford Woodruff, Fourth President of the Church of Jesus Christ of Latter-Day Saints\r\nHistory of His Life and Labors, as Recorded in His Daily Journals",
    "author": "Woodruff, Wilford, 1807-1898; Cowley, Matthias F. [Editor]",
    "gutenbergReference": "47703",
    "matchType": 0,
    "hash": "de06aec9b123d309a6c6cda7dd9381a3320502a9f5de59506dff7fb341cc2178"
  },
  {
    "time": "20:02",
    "quoteFirst": "",
    "quoteTime": "About 8 o'clock in the evening",
    "quoteLast": " the enemy made an attempt to attack the Baillie Gate; but fell back, on being received with shells and musketry. About 12 P.M. they renewed their efforts on Mr.",
    "title": "The Defence of Lucknow\r\nA Diary Recording the Daily Events during the Siege of the European Residency, from 31st May to 25th September, 1857",
    "author": "Wilson, T. F. (Thomas Fourness)",
    "gutenbergReference": "53093",
    "matchType": 0,
    "hash": "ba694015b874634c88cce916fea1eae9ce3ad1d9308847dcdeebd2f9928ed0bb"
  },
  {
    "time": "20:02",
    "quoteFirst": "Tuesday last ",
    "quoteTime": "about eight o'clock in the evening",
    "quoteLast": ", with a design to sit with him an hour or two and talk over old stories; but, upon inquiring after him, his servant told me he was just gone to bed. The next morning, as soon as I was up and dressed, and had despatched a little business, I came again to my friend's house about eleven o'clock, with a design to renew my visit: but, upon asking for him, his servant told me he was just sat down to dinner.",
    "title": "Isaac Bickerstaff, Physician and Astrologer",
    "author": "Steele, Richard, Sir, 1672-1729; Morley, Henry, 1822-1894 [Editor]",
    "gutenbergReference": "2644",
    "matchType": 0,
    "hash": "15bf668d8830dce8be4ac38603b4095c7187e498239c06b18b7dcc0ae5efe60d"
  },
  {
    "time": "20:02",
    "quoteFirst": "It was ",
    "quoteTime": "about eight in the evening",
    "quoteLast": " when the Count de Lhorailles left the residence of Don Sylva de Torrés. The _feria de plata_ was then in all its splendour.",
    "title": "The Tiger-Slayer: A Tale of the Indian Desert",
    "author": "Aimard, Gustave, 1818-1883; Wraxall, Lascelles, Sir, 1828-1865 [Translator]",
    "gutenbergReference": "42535",
    "matchType": 0,
    "hash": "e5541f3a3390c8fe1425b93768d87eaffd694ca1cc2d4833388431bb76888912"
  },
  {
    "time": "20:02",
    "quoteFirst": "As the fight progressed small bodies of this force had pushed forward gradually, keeping in close touch with the development of the action, and prepared to seize quickly any opportunity that might occur. A squadron now came up on the flanks of our infantry, who entered High Wood at ",
    "quoteTime": "about 8 p.m.",
    "quoteLast": ", and, after some hand-to-hand fighting, cleared the whole of the wood with the exception of the northern apex. Acting mounted in co-operation with the infantry, the cavalry came into action with good effect, killing several of the enemy and capturing some prisoners.",
    "title": "World's War Events, Vol. II",
    "author": "Reynolds, Francis J. (Francis Joseph), 1867-1937 [Editor]; Churchill, Allen L. (Allen Leon), 1873- [Editor]",
    "gutenbergReference": "25963",
    "matchType": 0,
    "hash": "fd3d9f1735bd00eb0689da694f6d2856f7b29d3f654f8b669e214a6a2378b3d0"
  },
  {
    "time": "20:02",
    "quoteFirst": "“Some time after this we made up our minds to try another burglary in the city. We secreted ourselves in a brewer’s yard beside the house we intended to plunder, ",
    "quoteTime": "about eight o’clock in the evening",
    "quoteLast": ", before it was shut up. We cut a panel out of a shutter in the dining-room window on the first floor, but were disturbed when attempting this robbery.",
    "title": "London Labour and the London Poor, Vol. 4",
    "author": "Mayhew, Henry, 1812-1887",
    "gutenbergReference": "63415",
    "matchType": 0,
    "hash": "5de10ce29f9d9d76f4050e10062cb283c4aa2afeaf29a1b97e9d2ad31d6054b0"
  },
  {
    "time": "20:02",
    "quoteFirst": "Upon its capture by the British, Washington, whose headquarters were at New Windsor, meditated a bold stroke and summoned Anthony Wayne, more generally known as \"Mad Anthony,\" from his reckless daring, to undertake its recapture with a force of one thousand picked men. The lines were formed in two columns ",
    "quoteTime": "about 8 p.m.",
    "quoteLast": " at \"Springsteel's farm.\" Each soldier and officer put a piece of white paper in his hat to distinguish him from the foe. No guns were to be loaded under penalty of death.",
    "title": "The Hudson\nThree Centuries of History, Romance and Invention",
    "author": "Bruce, Wallace, 1844-1914",
    "gutenbergReference": "17823",
    "matchType": 0,
    "hash": "eca344937158019eb70ee52cace5c9d95ee45424b5c1ef1554bf6ba326c6336f"
  }
]