[
  {
    "time": "20:01",
    "quoteFirst": "\"We reached Calais ",
    "quoteTime": "about eight P.M.",
    "quoteLast": " At the custom house the officers were not strict in their examination of our baggage; this surprised us, for we had understood that they were always very rigid in performing this troublesome duty. Perhaps our being Americans was the cause of their moderation in disturbing our trunks and boxes,--for the French like _us_ almost as much as they detest the _English_.",
    "title": "The Southern Literary Messenger, Vol. I., No. 7, March, 1835",
    "author": "Various; Heath, James E. [Editor]",
    "gutenbergReference": "57433",
    "matchType": 0,
    "hash": "a5f8fb051f0700d39c09704e5c6c95db245f325e5f375db1ea779361035f3365"
  },
  {
    "time": "20:01",
    "quoteFirst": "",
    "quoteTime": "About eight in the evening",
    "quoteLast": " the retreat began, with the corps of Marshals Victor and Augereau, the ambulances, a part of the artillery, the cavalry, and the Imperial Guard. While these troops filed through the suburb of Lindenau, Marshals Ney, Marmont and General Reynier guarded the suburbs of Halle and Rosenthal.",
    "title": "The Memoirs of General Baron de Marbot",
    "author": "Marbot, Jean-Baptiste-Antoine-Marcelin, baron de, 1782-1854; Colt, Oliver C. [Translator]",
    "gutenbergReference": "2401",
    "matchType": 0,
    "hash": "0ac05b4e55736f680f352d75570ada110a748fb95e6a16d45a46c183c311c56d"
  },
  {
    "time": "20:01",
    "quoteFirst": "Cannon and Elder John Jacques on the 16th of July that President Taylor's condition afforded no hope of recovery he at once set out on the following day for Salt Lake City. He traveled most of the way by team and while at a Brother Bartholomew's in Fayette, Sanpete County, on the 26th, he received the sad news of John Taylor's death which had occurred the day before at ",
    "quoteTime": "about eight p. m.",
    "quoteLast": " That night he lay awake sorrowing over the mourning that had come to all Israel in the departure of their great leader. Elder Woodruff's mind was greatly troubled by the responsibilities which he felt crowded upon him.",
    "title": "Wilford Woodruff, Fourth President of the Church of Jesus Christ of Latter-Day Saints\r\nHistory of His Life and Labors, as Recorded in His Daily Journals",
    "author": "Woodruff, Wilford, 1807-1898; Cowley, Matthias F. [Editor]",
    "gutenbergReference": "47703",
    "matchType": 0,
    "hash": "b26d312a1e60c06ff2b4a1c6d060e484d0d31fbd08092cd0744708d91b319386"
  },
  {
    "time": "20:01",
    "quoteFirst": "All the way through New Jersey the people were out in the streets waving their handkerchiefs and bidding us goodbye. So much goodbye-saying annoyed me after a time, and I withdrew inside the car out of sight and engaged my mind with other thoughts. ",
    "quoteTime": "About eight o'clock in the evening",
    "quoteLast": " we reached Philadelphia. Here we were marched to the Cooper Shop saloon and were given a fine supper. We were very hungry and that supper was so good.",
    "title": "Personal Recollections of the Civil War\r\nBy One Who Took Part in It as a Private Soldier in the 21st Volunteer Regiment of Infantry from Massachusetts",
    "author": "Stone, James Madison, 1840-",
    "gutenbergReference": "33179",
    "matchType": 0,
    "hash": "f148df616c56396553fbcd019b3970cf7cd4ac0738851f0dcae1e9f3690bc946"
  },
  {
    "time": "20:01",
    "quoteFirst": "When Anne and her mother called the next morning to thank their benefactress, she was not up; but her servant gave them a parcel from his mistress: it contained a fresh supply of needlework, a gown, and some other clothes, which were directed _for Anne_. The servant said, that if she would call again ",
    "quoteTime": "about eight in the evening",
    "quoteLast": ", his lady would probably be able to see her, and that she begged to have the work finished by that time. The work was finished, though with some difficulty, by the appointed hour; and Anne, dressed in her new clothes, was at Mrs. Carver’s door just as the clock struck eight.",
    "title": "Tales and Novels — Volume 04",
    "author": "Edgeworth, Maria, 1768-1849",
    "gutenbergReference": "9439",
    "matchType": 0,
    "hash": "3d7411f2333e8404c7bb13a1e6abfc9618ba6a789d3e2134a5780c7a5b091cf4"
  },
  {
    "time": "20:01",
    "quoteFirst": "An old friend of mine being lately come to town, I went to see him on Tuesday last ",
    "quoteTime": "about eight o'clock in the evening",
    "quoteLast": ", with a design to sit with him an hour or two and talk over old stories; but upon inquiring after him, his servant told me he was just gone to bed. The next morning, as soon as I was up and dressed, and had despatched a little business, I came again to my friend's house about eleven o'clock, with a design to renew my visit; but upon asking for him, his servant told me he was just sat down to dinner.",
    "title": "The Tatler, Volume 4",
    "author": "Steele, Richard, Sir, 1672-1729; Addison, Joseph, 1672-1719; Aitken, George Atherton, 1860-1917 [Editor]",
    "gutenbergReference": "49009",
    "matchType": 0,
    "hash": "2ebf63eb6360b4aa25af71b5864a88d6464538aa2eb59e5135d2a1009c62af48"
  },
  {
    "time": "20:01",
    "quoteFirst": "In the latter part of May, when at Wheeling, Virginia, on my way back from Zanesville to Pittsburg, I heard the first news of the battle of Palo Alto and Resaca de la Palma, which occurred on the 8th and 9th of May, and, in common with everybody else, felt intensely excited. That I should be on recruiting service, when my comrades were actually fighting, was intolerable, and I hurried on to my post, Pittsburg. At that time the railroad did not extend west of the Alleghanies, and all journeys were made by stage-coaches. In this instance I traveled from Zanesville to Wheeling, thence to Washington (Pennsylvania), and thence to Pittsburg by stage-coach. On reaching Pittsburg I found many private letters; one from Ord, then a first-lieutenant in Company F, Third Artillery, at Fort McHenry, Baltimore, saying that his company had just received orders for California, and asking me to apply for it. Without committing myself to that project, I wrote to the Adjutant-General, R. Jones, at Washington, D. C., asking him to consider me as an applicant for any active service, and saying that I would willingly forego the recruiting detail, which I well knew plenty of others would jump at. Impatient to approach the scene of active operations, without authority (and I suppose wrongfully), I left my corporal in charge of the rendezvous, and took all the recruits I had made, about twenty-five, in a steamboat to Cincinnati, and turned them over to Major N. C. McCrea, commanding at Newport Barracks. I then reported in Cincinnati, to the superintendent of the Western recruiting service, Colonel Fanning, an old officer with one arm, who inquired by what authority I had come away from my post. I argued that I took it for granted he wanted all the recruits he could get to forward to the army at Brownsville, Texas; and did not know but that he might want me to go along. Instead of appreciating my volunteer zeal, he cursed and swore at me for leaving my post without orders, and told me to go back to Pittsburg. I then asked for an order that would entitle me to transportation back, which at first he emphatically refused, but at last he gave the order, and I returned to Pittsburg, all the way by stage, stopping again at Lancaster, where I attended the wedding of my schoolmate Mike Effinger, and also visited my sub-rendezvous at Zanesville. R. S. Ewell, of my class, arrived to open a cavalry rendezvous, but, finding my depot there, he went on to Columbus, Ohio. Tom Jordan afterward was ordered to Zanesville, to take charge of that rendezvous, under the general War Department orders increasing the number of recruiting-stations. I reached Pittsburg late in June, and found the order relieving me from recruiting service, and detailing my classmate H. B. Field to my place. I was assigned to Company F, then under orders for California. By private letters from Lieutenant Ord, I heard that the company had already started from Fort McHenry for Governor's Island, New York Harbor, to take passage for California in a naval transport. I worked all that night, made up my accounts current, and turned over the balance of cash to the citizen physician, Dr. McDowell; and also closed my clothing and property returns, leaving blank receipts with the same gentleman for Field's signature, when he should get there, to be forwarded to the Department at Washington, and the duplicates to me. These I did not receive for more than a year. I remember that I got my orders ",
    "quoteTime": "about 8 p. m.",
    "quoteLast": " one night, and took passage in the boat for Brownsville, the next morning traveled by stage from Brownsville to Cumberland, Maryland, and thence by cars to Baltimore, Philadelphia, and New York, in a great hurry lest the ship might sail without me. I found Company F at Governor's Island, Captain C. Q. Tompkins in command, Lieutenant E. O. C. Ord senior first-lieutenant, myself junior first-lieutenant, Lucien Loeser and Charles Minor the second-lieutenants.",
    "title": "Project Gutenberg Edition of The Memoirs of Four Civil War Generals",
    "author": "Grant, Ulysses S. (Ulysses Simpson), 1822-1885; Logan, John Alexander, 1826-1886; Sheridan, Philip Henry, 1831-1888; Sherman, William T. (William Tecumseh), 1820-1891; Widger, David, 1932-2021? [Compiler]",
    "gutenbergReference": "57383",
    "matchType": 0,
    "hash": "08175c7227f3ee6ea0d9dd828ed78b2fc11cc3215551e8f337062788e0ad4618"
  },
  {
    "time": "20:01",
    "quoteFirst": "It was then ",
    "quoteTime": "about eight in the evening",
    "quoteLast": ", a full moon and a clear sky, with a gentle breeze blowing in shore. The question was, whether to sail directly to the landing-place, or hold off till morning.",
    "title": "Life and Correspondence of David Hume, Volume 1",
    "author": "Burton, John Hill, 1809-1881; Hume, David, 1711-1776 [Contributor]",
    "gutenbergReference": "42843",
    "matchType": 0,
    "hash": "b2294d1325ff4e980508ecd2d74aa4cce26e6acc8d42ffba31f57443a1009ab2"
  },
  {
    "time": "20:01",
    "quoteFirst": "It now appeared that an order by the doctor on one day did not take effect until the following day, as they had to send out for supplies. I was really terribly ravenous. That evening, ",
    "quoteTime": "about 8 p.m.",
    "quoteLast": ", when two orderlies brought round a trench table filled with loaves of bread and plates of soup, I waited until they were gone a second and seized a loaf, which I plunged in the soup, and returned to my bed, where I devoured most of it.",
    "title": "The Secrets of a Kuttite\nAn Authentic Story of Kut, Adventures in Captivity and Stamboul Intrigue",
    "author": "Mousley, Edward O. (Edward Opotiki), 1886-",
    "gutenbergReference": "41213",
    "matchType": 0,
    "hash": "0a92cc9f98dc1fbe763a49396918b0688643a64e845cccbf67fe91547ef0ced2"
  },
  {
    "time": "20:01",
    "quoteFirst": "\"March 30. The wind is doing itself full justice. ",
    "quoteTime": "About 8 P.M.",
    "quoteLast": " it ranged between ninety-five and one hundred miles per hour, and now the whole hut is tremulous and the stove-pipe vibrates so that the two large pots on the stove rattle.\"",
    "title": "The Home of the Blizzard\r\nBeing the Story of the Australasian Antarctic Expedition, 1911-1914",
    "author": "Mawson, Douglas, Sir, 1882-1958",
    "gutenbergReference": "6137",
    "matchType": 0,
    "hash": "04d26ca56ea33981583a8593bfb53957ed7b82bc4aa29915e58e19b13f2ba2bb"
  },
  {
    "time": "20:01",
    "quoteFirst": "From that place we proceeded to the Weber River, where we were overtaken by John Neff and Dusten Arna, who were to join the party when it came up. As their teams were not in the best of plight for the journey, we traveled together to Ham's Fork, where we stopped on the 19th, and waited for those yet in the rear to come up. ",
    "quoteTime": "About 8 o'clock that evening",
    "quoteLast": " H. S.",
    "title": "Life of a Pioneer: Being the Autobiography of James S. Brown",
    "author": "Brown, James S. (James Stephens), 1828-1902",
    "gutenbergReference": "54331",
    "matchType": 0,
    "hash": "995229c2bd57641d52d4cd9a85ecb9714f144c40c88829eb0d6abfc3ba3ff745"
  },
  {
    "time": "20:01",
    "quoteFirst": "",
    "quoteTime": "About eight o’clock in the evening",
    "quoteLast": " he would leave his bed, with no very clear consciousness of his own existence; he would satisfy the claims of hunger and return to bed immediately. One dull blighted hour after another only brought confused pictures and appearances before him, and lights and shadows against a background of darkness.",
    "title": "The Magic Skin",
    "author": "Balzac, Honoré de, 1799-1850; Marriage, Ellen, 1865-1946 [Translator]",
    "gutenbergReference": "1307",
    "matchType": 0,
    "hash": "147f67cd3defb8c4b4fbd1eb218e694e1226544ce9b10900b1a0468afc8e3b52"
  },
  {
    "time": "20:01",
    "quoteFirst": "But the Inniskillings mix brains with their bravery. So soon as night fell, ",
    "quoteTime": "about 8 p.m.",
    "quoteLast": ", they crept over the parapet, one by one, and squirmed on their stomachs towards the German lines. Slowly and painfully they crawled through a sea of mud, from dead man to dead man, lying quite still whenever a star-shell lighted up that intervening stretch of 200 yards.",
    "title": "The Irish at the Front",
    "author": "MacDonagh, Michael, 1862-1946",
    "gutenbergReference": "33222",
    "matchType": 0,
    "hash": "18c22f3f767aa8813619a93671be085ba9d18617b6402fe19ab9dce3e1266f19"
  },
  {
    "time": "20:01",
    "quoteFirst": "The hatches were opened ",
    "quoteTime": "about 8 P. M.",
    "quoteLast": "; but the provisions being so salt and sodden with the sea water, they could not be eaten, on account of the scarcity of fresh water. After the watch was set we laid ourselves down upon the upper-deck with no other covering than the starry heavens.",
    "title": "Narrative of a Voyage to India; of a Shipwreck on board the Lady Castlereagh; and a Description of New South Wales",
    "author": "Cramp, W. B.",
    "gutenbergReference": "27113",
    "matchType": 0,
    "hash": "d4c90e379f8fe25d3274b925bd49478c1341e2dae539fe56d46b7aa93a2515eb"
  },
  {
    "time": "20:01",
    "quoteFirst": "It came, as I supposed, ",
    "quoteTime": "about eight o'clock that evening",
    "quoteLast": ". The special duties of the day were done, and I knew of nothing else that demanded my attention. I therefore took the book from my pocket, where I had fortunately kept it, and was on the point of opening its pages, when there came a ring at the door-bell below.",
    "title": "The Mill Mystery",
    "author": "Green, Anna Katharine, 1846-1935",
    "gutenbergReference": "6805",
    "matchType": 0,
    "hash": "09afbdfbf1d2c1299fc5f542b648d08014e6d9c1bcf65665ca2cdb959cc93910"
  },
  {
    "time": "20:01",
    "quoteFirst": "Sullivan agreed, on condition that he was paid three pounds per man. This Captain Monk agreed to, and when the ship was finished and hauled out to the buoys, Sullivan sent word to the captain that he would bring the men off ",
    "quoteTime": "about eight p.m.",
    "quoteLast": "",
    "title": "The Wide World Magazine, Vol. 22, No. 131, February, 1909",
    "author": "Various",
    "gutenbergReference": "51061",
    "matchType": 0,
    "hash": "c0799e2b05e5e22f6aa43751b3bf1e640c2a7df5e418c6c552b7b8958031861f"
  },
  {
    "time": "20:01",
    "quoteFirst": "Madrid, Mo., ",
    "quoteTime": "about 8 p. m.",
    "quoteLast": " We made a good landing, tying up with the tug alongside, lines out at each end, both fenders out and the launch astern. The boys did a good business here, and enjoyed the visit. Got meat and some drugs, but could get no milk or eggs, and only two pounds of butter in the town.",
    "title": "The Houseboat Book: The Log of a Cruise from Chicago to New Orleans",
    "author": "Waugh, W. F. (William Francis), 1849-",
    "gutenbergReference": "44656",
    "matchType": 0,
    "hash": "45e69b9ad5d2d6df0e6fd44e8acab4aead9c71c0527162b13147ae5789ab536b"
  },
  {
    "time": "20:01",
    "quoteFirst": "",
    "quoteTime": "About 8 o’clock in the evening",
    "quoteLast": " of the 3d of September, in company with Messrs. Grymes and Clare’s families, we embarked on board the steam-boat Lady Sherbrook for Quebec, one hundred and eighty miles from Montreal.",
    "title": "Travels Through North America, During the Years 1825 and 1826. v. 1-2",
    "author": "Bernhard, Duke of Saxe-Weimar-Eisenach, 1792-1862",
    "gutenbergReference": "41913",
    "matchType": 0,
    "hash": "e6e4d0a991bc078fe5f39ce1fe82a7e30dedcaa720582fe29687bf60a5b57985"
  },
  {
    "time": "20:01",
    "quoteFirst": "IN BOMBAY STREET, INDIAN CITY. TIME--",
    "quoteTime": "ABOUT EIGHT P.M.",
    "quoteLast": "",
    "title": "Punch, or the London Charivari, Vol. 109, July 13, 1895",
    "author": "Various; Burnand, F. C. (Francis Cowley), 1836-1917 [Editor]",
    "gutenbergReference": "44660",
    "matchType": 0,
    "hash": "ef1f72476e518b002a56c7edfdcec4177ae98e0b00cc1627ef8014d89dd9a402"
  },
  {
    "time": "20:01",
    "quoteFirst": "blowing a moderately brisk breeze, the top-gallant sails were taken in, the courses hauled up, and the top sails clewed down, but, notwithstanding the resistance a ship thus situated must necessarily offer, she was towed by the fish directly to windward with the velocity of at least one-half to two knots during an hour and a half; and then, though the whale must have been greatly exhausted, it beat the water with its fins and tail in so tremendous a way, that the sea around was in a continual foam, and the most hardy of the sailors scarcely dared to approach it. At length, ",
    "quoteTime": "about eight P.M.",
    "quoteLast": ", after forty hours of almost incessant, and for the most part fruitless exertion, this formidable and astonishing animal was killed. The capture and the flensing occupied forty-eight hours.",
    "title": "The northern whale-fishery",
    "author": "Scoresby, William, 1789-1857",
    "gutenbergReference": "69504",
    "matchType": 0,
    "hash": "d8018b10681fa0352aac89087c0cc9c979d811cc507bd7143f5857b41ba5921b"
  }
]