[
  {
    "time": "20:01",
    "quoteFirst": "Dundas, and will now give another specimen:—He was surprised one evening at his house in Stephen’s Green, by Sir John Parnell, Duigenan, and myself, who went to him on an immaterial matter of revenue business. We found him in his study alone, poring over the national accounts, with two claret bottles empty before him and a third bottle on the wane; it was ",
    "quoteTime": "about eight o’clock in the evening",
    "quoteLast": ", and the butler, according to general orders when gentlemen came in, brought a bottle of claret to each of us. “Why,” said Parnell, “Sir Heck, you have emptied _two bottles_ already.” “True,” said Sir Hercules.",
    "title": "Personal sketches of his own times, Vol. 3 (of 3)",
    "author": "Barrington, Jonah, Sir, 1760-1834",
    "gutenbergReference": "49794",
    "matchType": 0,
    "hash": "ff90de4d2dc219b86acbf1f4a749356fe9a7bca613c8d651e23ba0538cee12bc"
  },
  {
    "time": "20:01",
    "quoteFirst": "For some time provisions in the town showed serious signs of running short, but by a laudable system of mutual accommodation between the residents and tradespeople any actual privation was averted. Several of the passengers by the 6·50 P.M. snowed-up train from Plymouth on Monday night, and the down night train due at Plymouth ",
    "quoteTime": "about 8 P.M.",
    "quoteLast": " on Monday night, also blocked at Ivybridge Station, were located in the village, but some of the passengers, as late as Thursday evening, were still in search of lodgings. The railway guards and drivers were also in dire straits, and Mr.",
    "title": "The Blizzard in the West\r\nBeing as Record and Story of the Disastrous Storm which Raged Throughout Devon and Cornwall, and West Somerset, On the Night of March 9th, 1891",
    "author": "Unknown",
    "gutenbergReference": "43758",
    "matchType": 0,
    "hash": "4446b34613478160f005a12a041a74d5a4a00e253e56692016753065b4059e86"
  },
  {
    "time": "20:01",
    "quoteFirst": "The main body of my company, together with the squad from Le Sueur, reached the ferry about two miles below the settled part of New Ulm, ",
    "quoteTime": "about 8 p. m.",
    "quoteLast": ", having made thirty-two miles in seven hours, in a drenching rainstorm. The blazing houses in the distance gave a very threatening aspect to the situation, but we crossed the ferry successfully, and made the town without accident.",
    "title": "The History of Minnesota and Tales of the Frontier",
    "author": "Flandrau, Charles E. (Charles Eugene), 1828-1903",
    "gutenbergReference": "25677",
    "matchType": 0,
    "hash": "1785c800c40d0903deba074a04dd30ac97d5d0dccf034a7d79fe53c3e2507b61"
  },
  {
    "time": "20:01",
    "quoteFirst": "I did not wake until ",
    "quoteTime": "about eight o'clock in the evening",
    "quoteLast": ".  Then I wandered out in the street, found the crowd still there, and the famous John W. Forney making a speech.  They told me that he had been speaking for four hours, delivering an historical address, but had only reached the administration of General Jackson.",
    "title": "My Memories of Eighty Years",
    "author": "Depew, Chauncey M. (Chauncey Mitchell), 1834-1928",
    "gutenbergReference": "2045",
    "matchType": 0,
    "hash": "213209395119a0dad4d549fc84264d4d066f01c503dc03d8f88a3eb0c297f07a"
  },
  {
    "time": "20:01",
    "quoteFirst": "_It is ",
    "quoteTime": "about eight o'clock in the evening",
    "quoteLast": " of a bitter cold day in late February of the year 1912._",
    "title": "The Straw",
    "author": "O'Neill, Eugene, 1888-1953",
    "gutenbergReference": "22638",
    "matchType": 0,
    "hash": "459652e872a44c908d428199c02ccc8ec207199e513cc48f922e254e688058d7"
  },
  {
    "time": "20:01",
    "quoteFirst": "Dundas, and will now give another specimen:—He was surprised one evening at his house in Stephen’s Green, by Sir John Parnell, Duigenan, and myself, who went to him on an immaterial matter of revenue business. We found him in his study alone, poring over the national accounts, with two claret bottles empty before him and a third bottle on the wane; it was ",
    "quoteTime": "about eight o’clock in the evening",
    "quoteLast": ", and the butler, according to general orders when gentlemen came in, brought a bottle of claret to each of us. “Why,” said Parnell, “Sir Heck, you have emptied _two bottles_ already.” “True,” said Sir Hercules.",
    "title": "Personal sketches of his own times, Vol. 3 (of 3)",
    "author": "Barrington, Jonah, Sir, 1760-1834",
    "gutenbergReference": "49794",
    "matchType": 0,
    "hash": "ff90de4d2dc219b86acbf1f4a749356fe9a7bca613c8d651e23ba0538cee12bc"
  },
  {
    "time": "20:01",
    "quoteFirst": "And to complete one’s satisfaction, a gentle breeze from the west made casting easy. The successful fly of yestereve, a red quill on a 000 hook, was again used, and from 6.30 to ",
    "quoteTime": "a little after 8 p.m.",
    "quoteLast": "",
    "title": "Baily's Magazine of Sports and Pastimes, Volume 85\nJanuary to June, 1906",
    "author": "Various",
    "gutenbergReference": "57055",
    "matchType": 0,
    "hash": "36698a780e84f694d051fe209b32cf15637a54cdc5b35297c23b95cc79f69a20"
  },
  {
    "time": "20:01",
    "quoteFirst": "The American loss was only one killed and three wounded, while _L'Insurgente_ had twenty-nine killed and forty-one wounded. On February 1, 1800, the _Constellation_ fought the heavy French frigate _Vengeance_ from ",
    "quoteTime": "about eight o'clock in the evening",
    "quoteLast": " until after midnight, when the _Vengeance_ lay completely silenced and apparently helpless. But the rigging and spars of the _Constellation_ had been so badly cut up that the mainmast fell, and before the wreck could be cleared away the _Vengeance_ was able to make her escape.",
    "title": "Washington and his colleagues; a chronicle of the rise and fall of federalism",
    "author": "Ford, Henry Jones, 1851-1925; Johnson, Allen, 1870-1931 [Editor]",
    "gutenbergReference": "11702",
    "matchType": 0,
    "hash": "f522335268b29397889baff051594247c8940ff2298487361ddb38d54dd4db34"
  },
  {
    "time": "20:01",
    "quoteFirst": "Diomede reiterates his advice that Lionardo should run no risks by travelling too fast. \"If the illness portends mischief, which God forbid, you could not with the utmost haste arrive in time.... I left him just now, ",
    "quoteTime": "a little after 8 P.M.",
    "quoteLast": ", in full possession of his faculties and quiet in his mind, but oppressed with a continued sleepiness. This has annoyed him so much that, between three and four this afternoon, he tried to go out riding, as his wont is every evening in good weather. The coldness of the weather and the weakness of his head and legs prevented him; so he returned to the fire-side, and settled down into an easy chair, which he greatly prefers to the bed.",
    "title": "The Life of Michelangelo Buonarroti",
    "author": "Symonds, John Addington, 1840-1893",
    "gutenbergReference": "11242",
    "matchType": 0,
    "hash": "56413037fc3c387dba2dd9fd052d9e4a7c81d9335a4e55c7c494cdf143c2267f"
  },
  {
    "time": "20:01",
    "quoteFirst": "The Kudang then tells the Kulba to begone, and trouble the inmates no more. The house people, too, sometimes say to the Kulba 'We have now done quite enough for you: we have given you buffaloes, liquor, food, and cloths; now you must go'. At ",
    "quoteTime": "about 8 P.M.",
    "quoteLast": ", the house is set fire to, and burnt. Every house, in which there has been a death within the last two years, is on this occasion burnt.",
    "title": "Castes and Tribes of Southern India. Vol. 6 of 7",
    "author": "Thurston, Edgar, 1855-1935; Rangachari, K. [Contributor]",
    "gutenbergReference": "42996",
    "matchType": 0,
    "hash": "97ed462f83e68c23446cf5ab4cef0bfb560b27f4859307171d34fe5a456f0554"
  },
  {
    "time": "20:01",
    "quoteFirst": "Middlesex, “",
    "quoteTime": "about eight o’clock in the evening",
    "quoteLast": ", as a strong white light, much resembling the approach of sunrise; and so continued till a short time after eleven, when a considerable number of dark clouds collected toward the north and north-west, and several streaks of a pale white light were seen proceeding from the clouds, and reaching nearly to the zenith.",
    "title": "The Quarterly Journal of Science, Literature and the Arts, July-December, 1827",
    "author": "Various",
    "gutenbergReference": "47384",
    "matchType": 0,
    "hash": "c2afb17baaee8c1f2e5a7bfa5005db339984dc75cfc54d6bfb61069d5bb302d2"
  },
  {
    "time": "20:01",
    "quoteFirst": "That she is the wife of James Joseph Lockett, and resides at 323 West 37th Street, in the Borough of Manhattan. That on August 15th, 1900, at ",
    "quoteTime": "about eight o'clock in the evening",
    "quoteLast": ", she with her husband visited Mr. Thomas H. McGuire, a friend of ours, where we remained until about 11:15 P. M.",
    "title": "Story of the Riot",
    "author": "Moss, Frank [Compiler]",
    "gutenbergReference": "60650",
    "matchType": 0,
    "hash": "08bbd3377b45e03652e01759c7bc6c280b6034ad8329b0a6db30afb06309cc49"
  },
  {
    "time": "20:01",
    "quoteFirst": "English chased the best they could. ",
    "quoteTime": "About eight in the evening",
    "quoteLast": " it grew foggy again, and part of the English blue squadron, having fallen in with the enemy, engaged about half an hour, till, having lost four ships, they bore away for Conquet road. In this short action Rear-admiral Carter was killed.",
    "title": "Fifty-two Stories of the British Navy, from Damme to Trafalgar.",
    "author": "Miles, Alfred H. (Alfred Henry), 1848-1929",
    "gutenbergReference": "40871",
    "matchType": 0,
    "hash": "b7e803df4818bf1f44ec6e7c09e17f210a6917f1d5da79ca0154a14d3a9da669"
  },
  {
    "time": "20:01",
    "quoteFirst": "16 Halt. Kiruru. Too sick to observe. Steamy hot day. Damp and disagreeable. Nimbi from S.W. at night. ",
    "quoteTime": "About 8 p.m.",
    "quoteLast": " torrents of rain.",
    "title": "Zanzibar; city, island, and coast. Vol. 2 (of 2)",
    "author": "Burton, Richard Francis, Sir, 1821-1890",
    "gutenbergReference": "70032",
    "matchType": 0,
    "hash": "60287cfe4c71cbad67e33f2488d9c840a10cd330e7a9b7d2d34f7302410f19cd"
  },
  {
    "time": "20:01",
    "quoteFirst": "He cast many a melancholy look at the coast of France, but made few observations on it. He asked several questions about the coast of England; whether it was safe to approach; its distance, and the part we were likely to make. ",
    "quoteTime": "About eight in the evening",
    "quoteLast": ", the high land of Dartmoor was discovered, when I went into the cabin and told him of it: I found him in a flannel dressing-gown, nearly undressed, and preparing to go to bed. He put on his greatcoat, came out upon deck, and remained some time looking at the land; asking its distance from Torbay, and the probable time of our arrival there.",
    "title": "The Surrender of Napoleon\r\nBeing the narrative of the surrender of Buonaparte, and of his residence on board H.M.S. Bellerophon, with a detail of the principal events that occurred in that ship between the 24th of May and the 8th of August 1815",
    "author": "Maitland, Frederick Lewis, Sir, 1777-1839; Dickson, William Kirk, 1860-1949 [Editor]",
    "gutenbergReference": "28934",
    "matchType": 0,
    "hash": "16c9450e4814eb2083cd489d4496aa07b0f16f4f5ed71a1b9aecb13ceed2e086"
  },
  {
    "time": "20:01",
    "quoteFirst": "",
    "quoteTime": "About eight in the evening",
    "quoteLast": ", an enormous mess of rice, boiled with mutton was brought to me. In the course of the day, I had expressed a wish to buy some milk, for the purpose of mixing it with water, to drink in the night; but I could not get any at the market.",
    "title": "Travels through Central Africa to Timbuctoo and across the Great Desert to Morocco performed in the year 1824-1828, in Two Volumes, Vol. I",
    "author": "Caillié, René, 1799-1838",
    "gutenbergReference": "69847",
    "matchType": 0,
    "hash": "6f121e5f0463bd7e2feae26ad4da735b646ad267d091f07d4ac8898ba12f02dd"
  },
  {
    "time": "20:01",
    "quoteFirst": "It was decided that on reaching home, old Güldmar should proceed a little in advance, in order to see his daughter alone first, and break to her the news of the tragic event that had occurred,--so that when, after a long and toilsome journey, they caught sight, at ",
    "quoteTime": "about eight in the evening",
    "quoteLast": ", of the familiar farmhouse through the branches of the trees that surrounded and sheltered it, they all came to a halt.",
    "title": "Thelma",
    "author": "Corelli, Marie, 1855-1924",
    "gutenbergReference": "3823",
    "matchType": 0,
    "hash": "3e9e700736a95105fb68b52b7345e763e1981a98efe6ce3a65af793039ca2a27"
  },
  {
    "time": "20:01",
    "quoteFirst": "On the evening of the same day we were by a sudden change of the wind placed in one of those perilous situations in which both a good ship and sound gear are so much required; the wind, which had been northerly throughout the day, ",
    "quoteTime": "about 8 P.M.",
    "quoteLast": " veered round to west, blowing a heavy gale with a high sea; and since we had now run about halfway along Van Diemen's Land, left us with an extensive and dangerous shore under our lee. Through the dismal gloom of the night, during which there was incessant rain with a succession of heavy squalls, the angry voice of nature seemed indeed to be raised in menace against us, and it was not until the close of the next day that a slight abatement of the weather relieved our anxiety for the safety of the ship.",
    "title": "Discoveries in Australia, Volume 1.\nWith an Account of the Coasts and Rivers Explored and Surveyed During\nThe Voyage of H.M.S. Beagle, in the Years 1837-38-39-40-41-42-43.\nBy Command of the Lords Commissioners of the Admiralty. Also a Narrative\nOf Captain Owen Stanley's Visits to the Islands in the Arafura Sea.",
    "author": "Stokes, John Lort, 1811-1885",
    "gutenbergReference": "12115",
    "matchType": 0,
    "hash": "8fc0120b1ea3ba402072c889e04045742a00b07fcbfd56ad0e2e77df2b02d02e"
  },
  {
    "time": "20:01",
    "quoteFirst": "If it is possible, will you try and identify some of the units which attacked you yesterday? Perhaps you could get a few shoulder-straps after dark, but you are not to risk life to get them. I do not want to support you unless it is necessary, but I can send a platoon of the Coldstream to a place near Irish Guards' support if you would like it. You will be relieved by Coldstream to-night ",
    "quoteTime": "about 8 P.M.",
    "quoteLast": "",
    "title": "The Grenadier Guards in the Great War of 1914-1918, Vol. 1 of 3",
    "author": "Ponsonby, Frederick, 1867-1935; Cavan, Frederick Rudolph Lambart, Earl of, 1865-1946 [Author of introduction, etc.]; Walker, Emery, 1851-1933 [Illustrator]",
    "gutenbergReference": "60677",
    "matchType": 0,
    "hash": "5a2420731d529b04b51e70f1cef646d773c9b274dc63c7650c3750057c52c3c7"
  },
  {
    "time": "20:01",
    "quoteFirst": "I regarded the poor crazy being with a feeling of pity, as he walked wearily onward, and even the high-heeled boot did not conceal a painful limp in his gait. But I had not seen the last of him yet. Some six months after, as I was visiting a friend who lived several miles distant, who should walk in, ",
    "quoteTime": "about eight o'clock in the evening",
    "quoteLast": ", but the \"unfortunate man.\" There had been a slight shower of rain, but not enough to account for the drenched state of his clothing.",
    "title": "Stories and Sketches",
    "author": "Caswell, Harriet S., 1834-",
    "gutenbergReference": "20493",
    "matchType": 0,
    "hash": "247d5d81cf598c24be351fa097c5cd7789ac19d58e036ee21b7d343fa03d89f1"
  }
]