[
  {
    "time": "20:01",
    "quoteFirst": "It now appeared that an order by the doctor on one day did not take effect until the following day, as they had to send out for supplies. I was really terribly ravenous. That evening, ",
    "quoteTime": "about 8 p.m.",
    "quoteLast": ", when two orderlies brought round a trench table filled with loaves of bread and plates of soup, I waited until they were gone a second and seized a loaf, which I plunged in the soup, and returned to my bed, where I devoured most of it.",
    "title": "The Secrets of a Kuttite\nAn Authentic Story of Kut, Adventures in Captivity and Stamboul Intrigue",
    "author": "Mousley, Edward O. (Edward Opotiki), 1886-",
    "gutenbergReference": "41213",
    "matchType": 0,
    "hash": "0a92cc9f98dc1fbe763a49396918b0688643a64e845cccbf67fe91547ef0ced2"
  },
  {
    "time": "20:01",
    "quoteFirst": "The state of quiet and security usually attending our encampments was interrupted, whilst at _Schiacha_, by the arrival of some Siwahans, who, ",
    "quoteTime": "about eight o’clock in the evening",
    "quoteLast": ", came with intelligence, that a numerous horde of Arabs from the vicinity of _Faiume_ were hovering in the Desert, ready to fall upon our caravan. These messengers at the same time assured us, that the people of Siwah had resolved to come to our assistance, and to escort us to the next watering-place; adding, “that their little army would arrive in a few hours, determined to risk with us every thing in opposing the attack of the Bedouins, whose force they represented as consisting of from 800 to 1000 men.",
    "title": "The journal of Frederick Horneman's travels, from Cairo to Mourzouk, the capital of the kingdom of Fezzan, in Africa, in the years 1797-8",
    "author": "Hornemann, Friedrich, 1772-1800; Marsden, William, 1754-1836 [Contributor]; Rennell, James, 1742-1830 [Contributor]; Young, William, bart., 1740-1815 [Contributor]; Association for Promoting the Discovery of the Interior Parts of Africa [Editor]",
    "gutenbergReference": "71426",
    "matchType": 0,
    "hash": "4c3b626afcf514b7436036f5349e6207c2dd46b985697f5b9ca2ee790c8037fb"
  },
  {
    "time": "20:01",
    "quoteFirst": "It is not uncommon to change one's phase by as much as 6 hours per day on a regular basis.  \"What's your phase?\"  \"I've been getting in ",
    "quoteTime": "about 8 P.M.",
    "quoteLast": " lately, but I'm going to {wrap around} to the day schedule by Friday.\"  A person who is roughly 12 hours out of phase is sometimes said to be in `night mode'.",
    "title": "The Jargon File, Version 2.9.10, 01 Jul 1992",
    "author": "Raymond, Eric S., 1957- [Editor]; Steele, Guy L., 1954- [Editor]",
    "gutenbergReference": "38",
    "matchType": 0,
    "hash": "2a757d4a2050c6933de1274a291df6c094ef0f621121e94d6c076e0a7c960536"
  },
  {
    "time": "20:01",
    "quoteFirst": "But the Inniskillings mix brains with their bravery. So soon as night fell, ",
    "quoteTime": "about 8 p.m.",
    "quoteLast": ", they crept over the parapet, one by one, and squirmed on their stomachs towards the German lines. Slowly and painfully they crawled through a sea of mud, from dead man to dead man, lying quite still whenever a star-shell lighted up that intervening stretch of 200 yards.",
    "title": "The Irish at the Front",
    "author": "MacDonagh, Michael, 1862-1946",
    "gutenbergReference": "33222",
    "matchType": 0,
    "hash": "18c22f3f767aa8813619a93671be085ba9d18617b6402fe19ab9dce3e1266f19"
  },
  {
    "time": "20:01",
    "quoteFirst": "The train stopped ",
    "quoteTime": "about eight o'clock in the evening",
    "quoteLast": " at St. Denis.",
    "title": "Prison Journals During the French Revolution",
    "author": "Duras, Louise Henriette Charlotte Philippine (de Noailles) de Durfort, duchesse de, 1745-1832; Carey, Martha Ward, 1837- [Translator]",
    "gutenbergReference": "46750",
    "matchType": 0,
    "hash": "d044c0489298b3c4c6b3f531d53173231e149453e48624da5a5e34547748793d"
  },
  {
    "time": "20:01",
    "quoteFirst": "When Anne and her mother called the next morning to thank their benefactress, she was not up; but her servant gave them a parcel from his mistress: it contained a fresh supply of needlework, a gown, and some other clothes, which were directed _for Anne_. The servant said, that if she would call again ",
    "quoteTime": "about eight in the evening",
    "quoteLast": ", his lady would probably be able to see her, and that she begged to have the work finished by that time. The work was finished, though with some difficulty, by the appointed hour; and Anne, dressed in her new clothes, was at Mrs. Carver’s door just as the clock struck eight.",
    "title": "Tales and Novels — Volume 04",
    "author": "Edgeworth, Maria, 1767-1849",
    "gutenbergReference": "9439",
    "matchType": 0,
    "hash": "d699b1da4f4396a41ee311f5f7b9704f5da092b0b3ec3ef056028d8d3c737d7c"
  },
  {
    "time": "20:01",
    "quoteFirst": "About eleven o'clock in the morning the wind used to die down as suddenly as it had arisen, and for about half an hour there was a period of deathlike stillness, accompanied by the most intense heat of the day. Then the wind recommenced violently, but blowing from the _south_, and continued till ",
    "quoteTime": "about eight in the evening",
    "quoteLast": ". Innumerable, violent air currents swept about the valley, often carrying along 'dust devils' of immense height. It was no uncommon thing for one of these devils to tear up a tent, and lift it bodily high into the air.",
    "title": "The Desert Mounted Corps\r\nAn Account of the Cavalry Operations in Palestine and Syria 1917-1918",
    "author": "Preston, R. M. P. (Richard Martin Peter), 1884-1965; Chauvel, Henry George, Sir, 1865-1945 [Author of introduction, etc.]",
    "gutenbergReference": "54964",
    "matchType": 0,
    "hash": "1a237c269e8a24f8e8624725008d963e82f6a1bbaaf62cbe93bdba2fe4388a81"
  },
  {
    "time": "20:01",
    "quoteFirst": "\"I was a lieutenant in Company A, Forty-Fourth Alabama Infantry, Law's Brigade, Hood's Division, Longstreet's Corps, and was with my command at the investment of Suffolk in 1863. On the 18th day of April, while in line, Companies A and K received orders, ",
    "quoteTime": "about 8 P.M.",
    "quoteLast": "., to move. I think we numbered fifty men, all told. We were marched about two miles to the left of Longstreet's army.",
    "title": "Two Wars: An Autobiography of General Samuel G. French\r\nMexican War; War between the States, a Diary; Reconstruction Period, His Experience; Incidents, Reminiscences, etc.",
    "author": "French, Samuel Gibbs, 1818-1910",
    "gutenbergReference": "45603",
    "matchType": 0,
    "hash": "317daf505719d96cb2c3c32a7c03781555dec45ffdf27f310eb95d3c0a6fd5aa"
  },
  {
    "time": "20:01",
    "quoteFirst": "Up to the time of this writing (1918) the limits of its various departments have not been defined. Illapel, the new capital, on a river of the same name was reached ",
    "quoteTime": "about 8 P.M.",
    "quoteLast": "",
    "title": "Journeys and Experiences in Argentina, Paraguay, and Chile\nIncluding a Side Trip to the Source of the Paraguay River in the State of Matto Grosso, Brazil, and a Journey Across the Andes to the Rio Tambo in Peru",
    "author": "Stephens, Henry, 1883-",
    "gutenbergReference": "44692",
    "matchType": 0,
    "hash": "afdfd345482237ab89b372291b0a84bce4defb3d733c06707f4d1b4a73a28efc"
  },
  {
    "time": "20:01",
    "quoteFirst": "In a short time, the whole mountain next Sang'ir appeared like a body of liquid fire, extending itself in every direction. The fire and columns of flame continued to rage with unabated fury, until the darkness caused by the quantity of falling matter obscured it at ",
    "quoteTime": "about 8 p. m.",
    "quoteLast": " Stones, at this time, fell very thick at Sang'ir; some of them as large as two fists, but generally not larger than walnuts. Between 9 and 10 p. m. ashes began to fall, and soon after a violent whirlwind ensued, which blew down nearly every house in the village of Sang'ir, carrying the ataps, or roofs, and light parts away with it.",
    "title": "The History of Java, v. 1-2",
    "author": "Raffles, Thomas Stamford, Sir, 1781-1826",
    "gutenbergReference": "49843",
    "matchType": 0,
    "hash": "13fcd0b29a4fc661181363fe51ceb6d25f50fab6f69471bb945680806d30f08b"
  },
  {
    "time": "20:01",
    "quoteFirst": "Leaving Norman before church-time, we travel on, the glory of the peerless day reflected in the face of every one on board. We float between two spurs of the Rockies, and ",
    "quoteTime": "about eight in the evening",
    "quoteLast": " pass Roche Carcajou, looking in vain for the wolverine the name calls for. The Indians would seem to be strangely inconsistent in this connection.",
    "title": "The New North",
    "author": "Cameron, Agnes Deans, 1863-1912",
    "gutenbergReference": "12874",
    "matchType": 0,
    "hash": "3a9e0ff39c5185d3ca94b57d022a177fb7c1e00fa8da107fd7475883605802bb"
  },
  {
    "time": "20:01",
    "quoteFirst": "He had almost forgotten Parsons; he did not think of the other until ",
    "quoteTime": "about eight o’clock in the evening",
    "quoteLast": ", when, with Danforth in the barroom of the Castle, Danforth mentioned his name. Then Carrington remembered that he had not seen Parsons since he had throttled the man.",
    "title": "The Ranchman",
    "author": "Seltzer, Charles Alden, 1875-1942; Ivory, P. V. E., 1883-1960 [Illustrator]",
    "gutenbergReference": "37204",
    "matchType": 0,
    "hash": "44cce845b33bca99387ee1c387d8d93ef4e1b92d6987107546dee204635b61eb"
  },
  {
    "time": "20:01",
    "quoteFirst": "Bannon ignored the note, and all day Monday expected Grady's appearance at the office. He did not come, but when Bannon reached his boarding-house ",
    "quoteTime": "about eight o'clock that evening",
    "quoteLast": ", he found Grady in his room waiting for him.",
    "title": "Calumet \"K\"",
    "author": "Merwin, Samuel, 1874-1936; Webster, Henry Kitchell, 1875-1932",
    "gutenbergReference": "18154",
    "matchType": 0,
    "hash": "c2e52bb5d97da551e1865efaa8e357f2a71e054d4a243409fbe853087d2f5c20"
  },
  {
    "time": "20:01",
    "quoteFirst": "",
    "quoteTime": "About eight o'clock in the evening",
    "quoteLast": " of the same day, a Mexican sailor dodged in the front gate and slipped down to the side of the house. He stopped by the window and tapped on it with his finger.",
    "title": "The Strange Schemes of Randolph Mason",
    "author": "Post, Melville Davisson, 1869-1930",
    "gutenbergReference": "51956",
    "matchType": 0,
    "hash": "7abdaf4ad0a5f6a1362f0d2f5da9e89db4c675147a832d2a08b357adfa5bb7c8"
  },
  {
    "time": "20:01",
    "quoteFirst": "The night was dark, and ",
    "quoteTime": "about eight p.m.",
    "quoteLast": ", while the dancing and singing were still in full swing, Sullivan and his tools got the selected men off in a boat. The tug was ahead of the ship, all ready to start. When the crimp got alongside with his men the _Jeremiah Crawford_ was hanging to a slip-rope, and the captain was in his cabin waiting for Sullivan and the sailors.",
    "title": "The Wide World Magazine, Vol. 22, No. 131, February, 1909",
    "author": "Various",
    "gutenbergReference": "51061",
    "matchType": 0,
    "hash": "0736861f66df951036e96ded9decb5c2f764c669ed48471f39106c72ad5c176b"
  },
  {
    "time": "20:01",
    "quoteFirst": "At ",
    "quoteTime": "about 8 p.m.",
    "quoteLast": " I said good-bye to my own messmates, all of whom wished me the best of luck, and requested me to communicate with their relatives if I was fortunate enough to get through.",
    "title": "True Stories of the Great War, Volume 3 (of 6)\r\nTales of Adventure--Heroic Deeds--Exploits Told by the Soldiers, Officers, Nurses, Diplomats, Eye Witnesses",
    "author": "Miller, Francis Trevelyan, 1877-1959 [Editor]",
    "gutenbergReference": "49099",
    "matchType": 0,
    "hash": "6649e6ffeb3855de6cde4aa4697da933fc2a078c0a72c7256606a83bc2105b18"
  },
  {
    "time": "20:01",
    "quoteFirst": "blowing a moderately brisk breeze, the top-gallant sails were taken in, the courses hauled up, and the top sails clewed down, but, notwithstanding the resistance a ship thus situated must necessarily offer, she was towed by the fish directly to windward with the velocity of at least one-half to two knots during an hour and a half; and then, though the whale must have been greatly exhausted, it beat the water with its fins and tail in so tremendous a way, that the sea around was in a continual foam, and the most hardy of the sailors scarcely dared to approach it. At length, ",
    "quoteTime": "about eight P.M.",
    "quoteLast": ", after forty hours of almost incessant, and for the most part fruitless exertion, this formidable and astonishing animal was killed. The capture and the flensing occupied forty-eight hours.",
    "title": "The northern whale-fishery",
    "author": "Scoresby, William, 1789-1857",
    "gutenbergReference": "69504",
    "matchType": 0,
    "hash": "d8018b10681fa0352aac89087c0cc9c979d811cc507bd7143f5857b41ba5921b"
  },
  {
    "time": "20:01",
    "quoteFirst": "I knew that this intelligence would please him, as it would add to their plunder when they seized the vessel; and I told him that as we sailed at daylight, he must lose no time, but be on board again as soon as he could, that we might hoist in the long-boat. ",
    "quoteTime": "About eight o'clock in the evening",
    "quoteLast": ", the boat, with him and the eight men, went on shore. The governor had promised to detain them, and ply them with liquor, till we had time to get safe off.",
    "title": "The Privateer's-Man, One hundred Years Ago",
    "author": "Marryat, Frederick, 1792-1848",
    "gutenbergReference": "25719",
    "matchType": 0,
    "hash": "a0952b5e999637fc8e868dcf68e72d94e4a0b708a89e28076423f50373219c39"
  },
  {
    "time": "20:01",
    "quoteFirst": "Excellency Mitchell, ",
    "quoteTime": "about eight in the evening",
    "quoteLast": ", is sent for by the King; finds various chief Generals, Seidlitz among them, on their various businesses there; congratulates \"on the noble victory [not so conclusive hitherto] which Heaven has granted your Majesty.\" \"Had it not been for him,\" said Friedrich,--\"Had it not been for him, things would have had a bad look by this time!\" and turned his sun-eyes upon Seidlitz, with a fine expression in them. [Preuss, ii. 153.",
    "title": "History of Friedrich II of Prussia — Volume 18",
    "author": "Carlyle, Thomas, 1795-1881",
    "gutenbergReference": "2118",
    "matchType": 0,
    "hash": "d8356e635a517f764567b789aee2ae9b2a438e2aa4ed0200483c3b5342d2e929"
  },
  {
    "time": "20:01",
    "quoteFirst": "\"From then on to ",
    "quoteTime": "about 8 p. m.",
    "quoteLast": " life was a chance and mighty uncomfortable. It was hot as a furnace, no water, and they had our range to a 'T.' Three men lying in a shallow trench near me were blown to bits.",
    "title": "America's War for Humanity",
    "author": "Russell, Thomas Herbert, 1862-1947",
    "gutenbergReference": "10147",
    "matchType": 0,
    "hash": "a9397606ce3db06c9c75d6108e6184b346440f80e076c9b70516dd916ad9a70e"
  }
]