[
  {
    "time": "20:02",
    "quoteFirst": "At ",
    "quoteTime": "about 8 P.M.",
    "quoteLast": " of the same day, the fore and main topsails, as I was told, were double-reefed, and the mainsail and maintopsail furled. The next morning, the breeze still continued strong, and the albatrosses and gannets, heralds of the storm, skimmed wildly over the yeasty waves.",
    "title": "Memoirs of a griffin",
    "author": "Bellew, Francis John, 1799-1868",
    "gutenbergReference": "71100",
    "matchType": 0,
    "hash": "28b149c0c0acd3576eff660d1d0ff310343b2f5631e626df62ab1669fc4ee9d9"
  },
  {
    "time": "20:02",
    "quoteFirst": "These troops had a distance of about fourteen miles to travel over high mountains, through deep morasses, difficult defiles and roads exceedingly bad and narrow, so that they could only move in single files during the greatest part of their journey. ",
    "quoteTime": "About eight o’clock in the evening",
    "quoteLast": " of the 15th of July, the van arrived within a mile and a half of their object, where they halted, and the troops were formed into two columns as fast as they came up. While they were in this position, Wayne, with most of his principal officers, went to reconnoitre the works, and to observe the situation of the garrison.",
    "title": "Memoirs of the Generals, Commodores and other Commanders, who distinguished themselves in the American army and navy during the wars of the Revolution and 1812, and who were presented with medals by Congress for their gallant services",
    "author": "Wyatt, Thomas",
    "gutenbergReference": "50377",
    "matchType": 0,
    "hash": "548ff8ffa621d7358cd556ccf4c67d215095b8e2f83be914a69e3c806cff0de4"
  },
  {
    "time": "20:02",
    "quoteFirst": "I told him not to be morbid. At ten minutes to eight he warned me that his time was at hand; after another three minutes he undressed and lay motionless on his bed. At ",
    "quoteTime": "two minutes past eight",
    "quoteLast": " the heart had ceased to beat.",
    "title": "The Sixth Sense: A Novel",
    "author": "McKenna, Stephen, 1888-1967",
    "gutenbergReference": "37164",
    "matchType": 1,
    "hash": "3988bfec9822b14319ae8ded067b40973fde0ebb0fa75314daf41ee34e2f7c95"
  },
  {
    "time": "20:02",
    "quoteFirst": "The Father of these boys lived in the town, and they had been home on the Sunday, as was usual, to dine with him. They had just returned from their visit, ",
    "quoteTime": "about eight o'clock in the evening",
    "quoteLast": ", and Charles, the eldest, the fellow who had accused me of being the thief, had now brought these comfits in his hat, saying that his father had given him _five shillings_, which he had expended at once in this way. My friend directly declared that it was a falsehood, that his father was a cursedly stingy old fellow, and that he had never before returned with more than sixpence in his pocket; and he added, suppose his father or any other person had given him _five shillings_, it was very unlikely that he would lay it all out at once in such a manner.",
    "title": "Memoirs of Henry Hunt, Esq. — Volume 1",
    "author": "Hunt, Henry, 1773-1835",
    "gutenbergReference": "8685",
    "matchType": 0,
    "hash": "1764bc4d7dbb4ed96eba447dcbcae199361e977807985b515a16e7bd04b8e03b"
  },
  {
    "time": "20:02",
    "quoteFirst": "",
    "quoteTime": "About eight o'clock in the evening",
    "quoteLast": ", Mr. C. invited us to step out into the piazza. Pointing to the houses of the laborers, which were crowded thickly together, and almost concealed by the cocoa-nut and calabash trees around them, he said, \"there are probably more than four hundred people in that village.",
    "title": "The Anti-Slavery Examiner, Part 2 of 4",
    "author": "American Anti-Slavery Society",
    "gutenbergReference": "11272",
    "matchType": 0,
    "hash": "a1a2e9a52bdd597632a26df2a06156d6520d4d68b63a88708b53075ae3226564"
  },
  {
    "time": "20:02",
    "quoteFirst": "He then, having asked who and what I was, and being told that I was a sculptor out of work, said that I might stay three days if I liked. I was eager to know in what way this inn differed from those I had hitherto frequented, and resolved to remain until the next day in any case. ",
    "quoteTime": "About 8 o’clock in the evening",
    "quoteLast": " the ‘father’ came in again and announced that supper was ready. Most of the artisans, of whom some forty were present, ordered some sort of meal.",
    "title": "German and Austrian Prisons\r\nPrisons of Prussia, Bavaria, Saxony and Austria-Hungary; the Fortresses of Magdeburg and Spielberg",
    "author": "Griffiths, Arthur, 1838-1908",
    "gutenbergReference": "51065",
    "matchType": 0,
    "hash": "bf322d18f667f2abcf2a28fc407fe2a6210acfd757f83a5cb73ecb6ceb7744b2"
  },
  {
    "time": "20:02",
    "quoteFirst": "But I return in my reports to Dâmer, where I embarked on the 27th of January with Abeken, in the bark of Musa Bey, Ahmed Pasha’s first adjutant, who had kindly placed it at our disposal. We stopped for the night at ",
    "quoteTime": "about eight o’clock in the evening",
    "quoteLast": ", near the island of Dal Haui. We had obtained a _khawass_ from Emin Pasha, the same who had come hither on the conquering of the country with Ismael Pasha, who had accompanied the Defterdar Bey to Kordofan, (or, according to his pronunciation, Kordifal), who had then journeyed with the same on his errand of vengeance to Shendi for the murder of Ismael, and since then had traversed the whole Sudan in every direction for three and twenty years.",
    "title": "Discoveries in Egypt, Ethiopia and the peninsula of Sinai, in the years 1842-1845, during the mission sent out by his majesty, Frederick William IV of Prussia.",
    "author": "Lepsius, Richard, 1810-1884; Mackenzie, Kenneth R. H. (Kenneth Robert Henderson), 1833-1886 [Editor]",
    "gutenbergReference": "70375",
    "matchType": 0,
    "hash": "250925aed5affc67e9607d1e1bda58c95d99b56b7462d4c52068242dfcdb9c7a"
  },
  {
    "time": "20:02",
    "quoteFirst": "Carl Wilson came up from Montpelier ",
    "quoteTime": "about 8 o'clock p. m.",
    "quoteLast": " Several of the girls came in in the evening and we had a pleasant time.",
    "title": "Personal Recollections and Civil War Diary, 1864",
    "author": "Abbott, Lemuel Abijah, 1842-1911",
    "gutenbergReference": "47332",
    "matchType": 0,
    "hash": "3cd8888fb097a435b76b482310ce02e89b49e7e699bb589066a3fecb0664786c"
  },
  {
    "time": "20:02",
    "quoteFirst": "Saint Dominique, ",
    "quoteTime": "about eight o'clock in the evening",
    "quoteLast": ", and bring the marriage register.",
    "title": "Complete Project Gutenberg Collection of Memoirs of Napoleon",
    "author": "Various",
    "gutenbergReference": "3740",
    "matchType": 0,
    "hash": "d3e63625c99e7763440dc78d0d8b55c2e424e8af992e3b08cc16d068d060dd0f"
  },
  {
    "time": "20:02",
    "quoteFirst": "11th June, 1652. About four in the afternoon, being at bowls on the green, we discovered a vessel which proved to be that in which my wife was, and which got into the harbor ",
    "quoteTime": "about eight that evening",
    "quoteLast": ", to my no small joy. They had been three days at sea, and escaped the Dutch fleet, through which they passed, taken for fishers, which was great good fortune, there being seventeen bales of furniture and other rich plunder, which I bless God came all safe to land, together with my wife, and my Lady Browne, her mother, who accompanied her.",
    "title": "The Diary of John Evelyn (Volume 1 of 2)",
    "author": "Evelyn, John, 1620-1706; Garnett, Richard, 1835-1906 [Commentator]; Bray, William, 1736-1832 [Editor]",
    "gutenbergReference": "41218",
    "matchType": 0,
    "hash": "48af8b4d5bc0be53111de0eede7442da4f7cdd7247ae42c150752adbfdb41270"
  },
  {
    "time": "20:02",
    "quoteFirst": "Upon its capture by the British, Washington, whose headquarters were at New Windsor, meditated a bold stroke and summoned Anthony Wayne, more generally known as \"Mad Anthony,\" from his reckless daring, to undertake its recapture with a force of one thousand picked men. The lines were formed in two columns ",
    "quoteTime": "about 8 p.m.",
    "quoteLast": " at \"Springsteel's farm.\" Each soldier and officer put a piece of white paper in his hat to distinguish him from the foe. No guns were to be loaded under penalty of death.",
    "title": "The Hudson\nThree Centuries of History, Romance and Invention",
    "author": "Bruce, Wallace, 1844-1914",
    "gutenbergReference": "17823",
    "matchType": 0,
    "hash": "eca344937158019eb70ee52cace5c9d95ee45424b5c1ef1554bf6ba326c6336f"
  },
  {
    "time": "20:02",
    "quoteFirst": "I regarded the poor crazy being with a feeling of pity, as he walked wearily onward, and even the high-heeled boot did not conceal a painful limp in his gait. But I had not seen the last of him yet. Some six months after, as I was visiting a friend who lived several miles distant, who should walk in, ",
    "quoteTime": "about eight o'clock in the evening",
    "quoteLast": ", but the \"unfortunate man.\" There had been a slight shower of rain, but not enough to account for the drenched state of his clothing.",
    "title": "Stories and Sketches",
    "author": "Caswell, Harriet S., 1834-",
    "gutenbergReference": "20493",
    "matchType": 0,
    "hash": "77d291d06105e593548e67c6690492fba74a569adfb081902add796b444212a4"
  },
  {
    "time": "20:02",
    "quoteFirst": "Another alarm, but of an entirely different kind, upset all Boulogne in the autumn of 1804. ",
    "quoteTime": "About eight o'clock in the evening",
    "quoteLast": " a chimney caught fire on the right of the port; and the light of this fire, shining through the masts of the flotilla, alarmed the commandant of a post on the opposite shore. At this time all the vessels had powder and ammunition on board; and the poor commandant, beside himself with terror, cried, \"Boys, the fleet is on fire;\" and immediately had the alarm beaten.",
    "title": "Recollections of the Private Life of Napoleon — Complete",
    "author": "Wairy, Louis Constant, 1778-1845; Clark, Walter, 1846-1924 [Translator]",
    "gutenbergReference": "3580",
    "matchType": 0,
    "hash": "d1f3a288c039e96d4d82abac772428467cced88aec3e487c5474a61ff3477f0d"
  },
  {
    "time": "20:02",
    "quoteFirst": "",
    "quoteTime": "About 8 o’clock in the evening",
    "quoteLast": " of the 3d of September, in company with Messrs. Grymes and Clare’s families, we embarked on board the steam-boat Lady Sherbrook for Quebec, one hundred and eighty miles from Montreal.",
    "title": "Travels Through North America, During the Years 1825 and 1826. v. 1-2",
    "author": "Bernhard, Duke of Saxe-Weimar-Eisenach, 1792-1862",
    "gutenbergReference": "41913",
    "matchType": 0,
    "hash": "cc736a96c86f459036904db77baadaaa4ff65624a4badd72b22734529bf0994d"
  },
  {
    "time": "20:02",
    "quoteFirst": "The Kudang then tells the Kulba to begone, and trouble the inmates no more. The house people, too, sometimes say to the Kulba 'We have now done quite enough for you: we have given you buffaloes, liquor, food, and cloths; now you must go'. At ",
    "quoteTime": "about 8 P.M.",
    "quoteLast": ", the house is set fire to, and burnt. Every house, in which there has been a death within the last two years, is on this occasion burnt.",
    "title": "Castes and Tribes of Southern India. Vol. 6 of 7",
    "author": "Thurston, Edgar, 1855-1935; Rangachari, K. [Contributor]",
    "gutenbergReference": "42996",
    "matchType": 0,
    "hash": "d20d0b4c3aa1cc7d0a2a0e571ab3fbe10c9999f7d65227cc147bdda0a82255da"
  },
  {
    "time": "20:02",
    "quoteFirst": "The troops in Louvain did not mistake us for Belgian troops trying to enter the town. Above the station I saw suddenly, at ",
    "quoteTime": "about 8 o'clock p.m.",
    "quoteLast": ", a blaze of light as of a rocket. On the appearance of this light we were suddenly fired upon from every quarter.",
    "title": "The German Army in Belgium, the White Book of May 1915",
    "author": "Germany. Auswärtiges Amt; Bennett, Ernest Nathaniel, 1865-1947 [Translator]",
    "gutenbergReference": "54296",
    "matchType": 0,
    "hash": "d7cc759c7fa1d4bd7e935dd342b9d45eaeb313957aee5b04d5064f42fba00d9b"
  },
  {
    "time": "20:02",
    "quoteFirst": "It was ",
    "quoteTime": "about eight o'clock in the evening",
    "quoteLast": ", and as the man Allen had said, it was just beginning to snow, the first fall of the season. Hal looked out of the window as the flakes glittered in the electric light and fell into the waters of the river.",
    "title": "The Missing Tin Box; Or, The Stolen Railroad Bonds",
    "author": "Stratemeyer, Edward, 1862-1930",
    "gutenbergReference": "30864",
    "matchType": 0,
    "hash": "24bfd316d5f546e1c889f7a261acee20c97340fefa6629a6150bebc070a17459"
  },
  {
    "time": "20:02",
    "quoteFirst": "It was ",
    "quoteTime": "about eight o'clock that evening",
    "quoteLast": " that Godfrey tapped at my door, and when I let him in, I could tell by the way his eyes were shining that he had some news.",
    "title": "The Mystery of the Boule Cabinet: A Detective Story",
    "author": "Stevenson, Burton Egbert, 1872-1962",
    "gutenbergReference": "10067",
    "matchType": 0,
    "hash": "8ef55323673f9c00ab47811b107887b3c5f95aa3411c1d2939ee19bd7827e05f"
  },
  {
    "time": "20:02",
    "quoteFirst": "They now and then tried to pick some of our men off, but their shots never took effect. On the 19th of March the company I belonged to had the post of honour for the night, and ",
    "quoteTime": "about eight o'clock in the evening",
    "quoteLast": " I went with my captain (Captain O'Hare) to post the sentries. After placing a sergeant and twelve men about fifty yards from the bridge, we posted a double sentry behind a rock about fifteen yards from it, which, in case the French passed it, were to fire and retire back to the twelve men and endeavour to maintain their ground until the company came to their assistance.",
    "title": "A British Rifle Man\nThe Journals and Correspondence of Major George Simmons, Rifle Brigade, During the Peninsular War and the Campaign of Waterloo",
    "author": "Simmons, George, 1785-1858; Verner, William Willoughby Cole, 1852-1922 [Editor]",
    "gutenbergReference": "50744",
    "matchType": 0,
    "hash": "58060669c0b3ad0ba8d0cdbeaa5a08642549be7544e06b04d5df57f2617fdc5b"
  },
  {
    "time": "20:02",
    "quoteFirst": "\"",
    "quoteTime": "About eight o'clock in the evening",
    "quoteLast": " of the 3rd of September, 1825, we embarked at Montreal on board the steamer _Lady Sherbrooke_ for Quebec. The banks, which as far as Trois Rivières are pretty low, become higher and more rocky, particularly on the left side. The neighborhood is remarkably handsome and picturesque. The majestic stream with its pleasant banks, and the view of the distant blue mountains near Quebec, produce an indescribable effect.",
    "title": "Picturesque Quebec : a sequel to Quebec past and present",
    "author": "Le Moine, J. M. (James MacPherson), Sir, 1825-1912",
    "gutenbergReference": "7033",
    "matchType": 0,
    "hash": "ceec4e08697193068671181fb442e5151c3cf5b8a7e4c3c050a863f26eb961fd"
  }
]