[
  {
    "time": "20:00",
    "quoteFirst": "Dickinson told me that the reason he was down so early was because the lad who usually brought the keys was ill, and he had come earlier than usual on that account. The place is lit with electric light. Mr. Dickinson does not remember turning on the light, although, as it was only ",
    "quoteTime": "eight o'clock",
    "quoteLast": " on the 3rd of January, he must have done so in order to read the entry in the book.",
    "title": "Real Ghost Stories",
    "author": "Stead, W. T. (William Thomas), 1849-1912; Stead, Estelle W. (Estelle Wilson) [Editor]",
    "gutenbergReference": "20420",
    "matchType": 0,
    "hash": "e59eee998658b8c1f622bb8e0d4f7c4d10c808d3b0b4769c56d36c0fbdd78d74"
  },
  {
    "time": "20:00",
    "quoteFirst": "Coming up the street from that end toward which his fire had been directed and from which he had come, rode a body of men in blue uniforms. It was not a very large body, they rode slowly, and passed just beneath my window. Exactly ",
    "quoteTime": "at eight o’clock",
    "quoteLast": " the Confederate flag that fluttered above the Capitol came down and the Stars and Stripes were run up. We knew what that meant! The song “On to Richmond!” was ended--Richmond was in the hands of the Federals. We covered our faces and cried aloud.",
    "title": "A Virginia Girl in the Civil War, 1861-1865\r\nbeing a record of the actual experiences of the wife of a Confederate officer",
    "author": "Avary, Myrta Lockett, 1857-1946",
    "gutenbergReference": "52070",
    "matchType": 0,
    "hash": "aeab112f0f6cf71ab90671fc2fd5faac55e93446aca09d44e2eb281004051b63"
  },
  {
    "time": "20:00",
    "quoteFirst": "Isabel left the churchyard, and went to the little inn before which George had introduced her to his gardener and factotum. A woman standing at the door of this hostelry gave her all needful information about the omnibus, which did not leave the station till half-past ",
    "quoteTime": "eight o'clock",
    "quoteLast": "; until that time she must remain where she was. So she went slowly back to the churchyard, and being tired of the cold and darkness without, crept softly into the church.",
    "title": "The Doctor's Wife: A Novel",
    "author": "Braddon, M. E. (Mary Elizabeth), 1835-1915",
    "gutenbergReference": "35485",
    "matchType": 0,
    "hash": "888e20eae9751c9bd7be38710671ebd80027755909bba5e067e133fe60b2edaf"
  },
  {
    "time": "20:00",
    "quoteFirst": "\"We are at fault again. I am assured that Sir Francis Varney never stirred from home after ",
    "quoteTime": "eight o'clock",
    "quoteLast": " last evening.\"",
    "title": "Varney the Vampire; Or, the Feast of Blood",
    "author": "Prest, Thomas Peckett, 1810-1859; Rymer, James Malcolm, 1814?-1884",
    "gutenbergReference": "14833",
    "matchType": 0,
    "hash": "e6ed8e51be59879b2ec7b05b76d7c7c9e06656d250c8d2368b742f4fc53bd14b"
  },
  {
    "time": "20:00",
    "quoteFirst": "There is all the difference between her first statement, that up to the time she had given the coffee to Palmer for Cook, and that Palmer had an opportunity of tampering with it. The young woman would not go so far as that, but she went to this extent--“Palmer came over ",
    "quoteTime": "at eight o’clock",
    "quoteLast": "--ordered a cup of coffee for Cook--I gave it to Cook--I believe Palmer was in the bedroom--I put it into Mr. Cook’s hands, but I did not see him drink it--I observed afterwards the coffee had been vomited.",
    "title": "Trial of William Palmer",
    "author": "Knott, George H., -1924 [Editor]",
    "gutenbergReference": "52264",
    "matchType": 0,
    "hash": "9f7a59a2cee029c30d66655daef6e50938045b3804a7fd0ae8ce0a77653efc66"
  },
  {
    "time": "20:00",
    "quoteFirst": "The start should be delayed not a day longer; I had now waited long enough. It was evident that some hours would be required to get all in marching order for the first time. ",
    "quoteTime": "At eight o'clock",
    "quoteLast": " the men from Poonch came with their mules, but only to tell me that they must have 5 rupees each for new clothes. The purchase of these articles of clothing took up four more hours, and in the afternoon the preparations had progressed so far that there was only the loading-up to see after.",
    "title": "Trans-Himalaya: Discoveries and Adventurers in Tibet. Vol. 1 (of 2)",
    "author": "Hedin, Sven Anders, 1865-1952",
    "gutenbergReference": "43497",
    "matchType": 0,
    "hash": "04edf92dc1cd2805892ef72505d79d780cd5c00d98c310fb1436f5ce79ad3676"
  },
  {
    "time": "20:00",
    "quoteFirst": "But at a quarter after ",
    "quoteTime": "eight that evening",
    "quoteLast": " the Altonia Mill was blown up, and calling became, for the time, a lost art. Glen stayed at home, though all the rest of the community rushed down, even from The Hill, that abode of the blest, to the blazing building.",
    "title": "The Wishing Carpet",
    "author": "Mitchell, Ruth Comfort, 1882-1954",
    "gutenbergReference": "71301",
    "matchType": 0,
    "hash": "c98bc8d1d437b25287a74e0b8e99e788b919a895c4dd7d766860f1e126a20e77"
  },
  {
    "time": "20:00",
    "quoteFirst": "But Dorn did not arrive in time for supper. ",
    "quoteTime": "Eight o'clock",
    "quoteLast": " came without his appearing, after which, with keen disappointment, Lenore gave up expecting him that night. She was in her father's study, helping him with the harvest notes and figures, when Jake knocked and entered.",
    "title": "The Desert of Wheat",
    "author": "Grey, Zane, 1872-1939",
    "gutenbergReference": "10201",
    "matchType": 0,
    "hash": "3a11aa27058b0562ded6af1d7a5155da4ca8ba6caa0570d24acc74346e7b9ef4"
  },
  {
    "time": "20:00",
    "quoteFirst": "At a spur on the northern side of the valley a couple of elegant _mani_ heaps were erected, and by one of them a streamer pole was set up. It had snowed thickly ever since ",
    "quoteTime": "eight o'clock",
    "quoteLast": ", but the valley was so narrow that we could not pass all the tents unseen. Just at the projecting point a large valley ran in from the north: we only guessed at it, for everything was hidden in the snowstorm.",
    "title": "Trans-Himalaya: Discoveries and Adventurers in Tibet. Vol. 2 (of 2)",
    "author": "Hedin, Sven Anders, 1865-1952",
    "gutenbergReference": "43549",
    "matchType": 0,
    "hash": "3414eaf87d3a7f614c3396d3f9cee48b615fc90ef07db9ebb81dc6c62c05a5a3"
  },
  {
    "time": "20:00",
    "quoteFirst": "These opening features proved attractive and were followed with some contest varying weekly in their style and nature, for which prizes were awarded—always two at the least and sometimes as many as twelve, most of them being made and given by the ladies of the congregation—that were keenly contested for by the men in uniform. This first portion of the meeting soon became an essential part of the entertainment and was usually controlled by a “master of ceremonies,” who between 7.45 to ",
    "quoteTime": "8 o’clock",
    "quoteLast": " would surrender his position to the chairman of the evening, and he in turn would call the meeting to order with the singing of the National Anthem, and after a few words of welcome the concert proper was conducted.",
    "title": "Nova Scotia's Part in the Great War",
    "author": "Hunt, M. S.‏ (Markland Stuart)‏ [Editor]",
    "gutenbergReference": "64101",
    "matchType": 0,
    "hash": "d24122005ffcbd4af15d52f12cc83f3986eebb931e0b84d41d8ae7385cc15301"
  },
  {
    "time": "20:00",
    "quoteFirst": "\"You ought to be able to save fifteen dollars, at any rate. I'll go with you to the savings-bank, and you can put it in to-night, I know a bank that keeps open till ",
    "quoteTime": "eight o'clock",
    "quoteLast": ".\"",
    "title": "Sam's Chance, and How He Improved It",
    "author": "Alger, Horatio, Jr., 1832-1899",
    "gutenbergReference": "26043",
    "matchType": 0,
    "hash": "e37d3cd7bf3f59361744a3cb860d8d4fffcd69770a7154b8fd9721a3baadf3c7"
  },
  {
    "time": "20:00",
    "quoteFirst": "With a final surrender of her arrogance, she grew suddenly confidential and childish. \"I'm sick enough to die,\" she finished despairingly, \"and I've got a friend coming to take me to the theatre ",
    "quoteTime": "at eight o'clock",
    "quoteLast": ".\"",
    "title": "Life and Gabriella: The Story of a Woman's Courage",
    "author": "Glasgow, Ellen Anderson Gholson, 1873-1945",
    "gutenbergReference": "14571",
    "matchType": 0,
    "hash": "8845eb02de39e41a26de9aec48eaa4262018d68698cdf1b6aa79a8de18ee49c2"
  },
  {
    "time": "20:00",
    "quoteFirst": "'All right, Tom,' she answered, hardly looking at him.  'And mind you're not late.  ",
    "quoteTime": "Eight o'clock",
    "quoteLast": " sharp.  I'll make Tony stay.'",
    "title": "The Wave: An Egyptian Aftermath",
    "author": "Blackwood, Algernon, 1869-1951",
    "gutenbergReference": "33876",
    "matchType": 0,
    "hash": "503e7b3dfcc46dbe30e03c68da66c04005ad842595115fe8d59e0e8c85cc3928"
  },
  {
    "time": "20:00",
    "quoteFirst": "The King and Jack was very much pleased with the Gypsy woman’s conversation, but poor Jack’s time was drawing to a close of a twelvemonths and a day. And he, wishing to go home to his young wife, gave orders to the three little men to get ready by the next morning at ",
    "quoteTime": "eight o’clock",
    "quoteLast": " to be off to the next brother, and to stop there for one night; also to proceed from there to the last or the youngest brother, the master of all the mice in the world, in such place where the castle shall be left under his care until it’s sent for. Jack takes a farewell of the King, and thanks him very much for his hospitality, and tells him not to be surprised when he shall meet again in some other country.",
    "title": "Gypsy folk-tales",
    "author": "Groome, Francis Hindes, 1851-1902",
    "gutenbergReference": "71092",
    "matchType": 0,
    "hash": "c48a04f0a5658ad660040930da280ea4d12faae9a8a25e59a228dcb7688ef3b8"
  },
  {
    "time": "20:00",
    "quoteFirst": "Pedro until ",
    "quoteTime": "eight o'clock",
    "quoteLast": " to-night.\"",
    "title": "The Bad Man: A Novel",
    "author": "Towne, Charles Hanson, 1877-1949; Browne, Porter Emerson, 1879-1934",
    "gutenbergReference": "16968",
    "matchType": 0,
    "hash": "98b6224f97321cf09ab07f67f8d9f0a491611460f662872a916e1a07e352d826"
  },
  {
    "time": "20:00",
    "quoteFirst": "After passing the cape, I steered S.W. 1/2 W., for the northern point of St Laurence Bay, in which we had anchored on the 10th of last month. We reached it by ",
    "quoteTime": "eight o'clock",
    "quoteLast": " next morning, and saw some of the inhabitants at the place where I had seen them before, as well as several others on the opposite side of the bay. None of them, however, attempted to come off to us, which seemed a little extraordinary, as the weather was favourable enough; and those whom we had lately visited had no reason, that I know of, to dislike our company.",
    "title": "A General History and Collection of Voyages and Travels, Volume 16",
    "author": "Kerr, Robert, 1755-1813",
    "gutenbergReference": "16471",
    "matchType": 0,
    "hash": "e894f0bcfa34305f9e776514306b0661cde72a34f602ac05339650f2f1161587"
  },
  {
    "time": "20:00",
    "quoteFirst": "Rehearsal had been called ",
    "quoteTime": "at eight o'clock",
    "quoteLast": ", a late hour for Balak, which rises early only to get ready the sooner for the luxury of a long afternoon siesta. The conductor of the Royal Filharmonie Orchestra had sent out brief enough notice to his men; but they were in the opera house before he arrived.",
    "title": "Melomaniacs",
    "author": "Huneker, James, 1857-1921",
    "gutenbergReference": "29751",
    "matchType": 0,
    "hash": "8a91052ca5c769569a973e32ae39bd55e248a5870021426bc08a91a7349d6ea5"
  },
  {
    "time": "20:00",
    "quoteFirst": "could be seen standing behind her chair no fewer than six natives of Poland—persons who, as yet, had been neither audible nor visible; and as soon as ever the old lady played the note in question, they took no further notice of her, but pushed their way past her chair to the table; seized the money, and staked it—shouting and disputing the while, and arguing with the “gentleman of honour” (who also had forgotten the Grandmother’s existence), as though he were their equal. Even when the Grandmother had lost her all, and was returning (about ",
    "quoteTime": "eight o’clock",
    "quoteLast": ") to the hotel, some three or four Poles could not bring themselves to leave her, but went on running beside her chair and volubly protesting that the Grandmother had cheated them, and that she ought to be made to surrender what was not her own. Thus the party arrived at the hotel; whence, presently, the gang of rascals was ejected neck and crop.",
    "title": "The Gambler",
    "author": "Dostoyevsky, Fyodor, 1821-1881; Hogarth, C. J., 1869-1942 [Translator]",
    "gutenbergReference": "2197",
    "matchType": 0,
    "hash": "864aaddf1df57a61fb3fcbd5e8faa97d376b9f5c64b766aec0ab18d9cbd9788a"
  },
  {
    "time": "20:00",
    "quoteFirst": "They came in at intervals, each depositing its passengers, bundles, boxes, and mail-bags, then disappearing in the direction of the stable. It was soon observed that the Camptonville coach, usually one of the first, had not returned. Supper was served at the customary hour, and by ",
    "quoteTime": "eight o'clock",
    "quoteLast": " the men had assembled in the bar-room; still no Camptonville coach. The air was rife with conjecture.",
    "title": "Belford's Magazine, Vol 2, December 1888",
    "author": "Various",
    "gutenbergReference": "32105",
    "matchType": 0,
    "hash": "33d61c1ed63bbfb86848855716c0c686c2a85f53a747cbf4e12e9f4ffd33d7ef"
  },
  {
    "time": "20:00",
    "quoteFirst": "At four bells--six o'clock--the port watch came on deck to relieve the starboard. The starboard watch then went below for supper, and were allowed to remain off duty until ",
    "quoteTime": "eight o'clock",
    "quoteLast": "--eight bells. The port watch was then relieved by them, and its members were allowed till midnight for resting. Short \"dog\" watches were provided for so that the port and starboard watch had eight hours off instead of four hours' duty every other night.",
    "title": "Pirate Princes and Yankee Jacks\nSetting forth David Forsyth's Adventures in America's Battles on Sea and Desert with the Buccaneer Princes of Barbary, with an Account of a Search under the Sands of the Sahara Desert for the Treasure-filled Tomb of Ancient Kings",
    "author": "Henderson, Daniel, 1880-1955",
    "gutenbergReference": "63124",
    "matchType": 0,
    "hash": "a4c5b124db9d13fc45b1a61608676a32ec81fd51461bc0cd5255436318886f2d"
  }
]