[
  {
    "time": "20:00",
    "quoteFirst": "The Emperor's breakfast was served ",
    "quoteTime": "at 8 o'clock",
    "quoteLast": " and many officers of distinction were present. \"The enemy's army\" said Napoleon, \"is superior to ours by nearly a fourth; there are, nevertheless, ninety chances in our favor, to ten against us.",
    "title": "Military Career of Napoleon the Great\r\nAn Account of the Remarkable Campaigns of the \"Man of Destiny\"; Authentic Anecdotes of the Battlefield as Told by the Famous Marshals and Generals of the First Empire",
    "author": "Gibbs, Montgomery B.",
    "gutenbergReference": "41220",
    "matchType": 0,
    "hash": "28348507785df1291cbebd02aa096b72c1fb2c300a8431c07b57326ca1fb81a6"
  },
  {
    "time": "20:00",
    "quoteFirst": "“There can be but little doubt that we should have succeeded on that occasion with our inferior force in destroying or capturing the enemy, had not a thick fog which arose about ",
    "quoteTime": "eight o’clock",
    "quoteLast": " occasioned some confusion among the different corps. Fearing the consequences, under this circumstance, of the further prosecution of a night attack with troops then acting together for the first time, I contented myself with lying on the field that night.",
    "title": "History of the United States of America, Volume 8 (of 9)",
    "author": "Adams, Henry, 1838-1918",
    "gutenbergReference": "73057",
    "matchType": 0,
    "hash": "69f305dfa057a67a42111af8ce839d939e884dee1847269907daf2387446a699"
  },
  {
    "time": "20:00",
    "quoteFirst": "On the second night of my incarceration in Punishment Room No. 1, I had an opportunity of judging of his powers; for, on our retiring to our boards and rugs, which, according to prison regulations, we were bound to do at the ringing of the ",
    "quoteTime": "eight o’clock",
    "quoteLast": " bell, I heard his peculiar voice announce from the other side of the room, where he lay, propped up against the wall by the especial indulgence of his comrades, that he was about to tell a story.  I could not sleep, but lay upon the hard planks listening, as he recounted with a wonderful power of language, and no mean amount of elocutionary dignity, some principal incidents in the life of Napoleon.",
    "title": "A Tramp's Wallet\nstored by an English goldsmith during his wanderings in Germany and France",
    "author": "Duthie, William",
    "gutenbergReference": "28320",
    "matchType": 0,
    "hash": "9eafae583aaef226bee31d90bc76ed678a79264428e2126e860df6776a192806"
  },
  {
    "time": "20:00",
    "quoteFirst": "This was altogether unexpected, and a circumstance that would not have been regarded if the breeze had continued; but at this time it fell calm, so that it was not possible to extricate ourselves from this disagreeable situation. Two boats were hoisted out, and sent a-head to tow; but they would have availed little, had not a breeze sprung up about ",
    "quoteTime": "eight o'clock",
    "quoteLast": " at S.W., which put it in my power either to stand out to sea, or up the inlet. Prudence seemed to point out the former, but the desire of finding a good port, and of learning something of the country, getting the better of every other consideration, I resolved to stand in; and, as night was approaching, our safety depended on getting to an anchor.",
    "title": "A General History and Collection of Voyages and Travels — Volume 14",
    "author": "Kerr, Robert, 1755-1813",
    "gutenbergReference": "13381",
    "matchType": 0,
    "hash": "a30c92e567932c3db55829036151455d6b6bef4f98310e6805723cc0f6a9ead6"
  },
  {
    "time": "20:00",
    "quoteFirst": "I dared not think upon what might be the probable result of my interview. Conflicting emotions were agitating my breast, but I had fully resolved on the meeting, and on my arrival accordingly, sought out his residence. It was about ",
    "quoteTime": "eight o’clock",
    "quoteLast": ", of a summer’s night, that, in an abstracted mood, I sauntered leisurely toward the house. Having presented myself, I was admitted to a small chamber, neatly furnished, where I found him alone.",
    "title": "Graham's Magazine, Vol. XVIII, No. 4, April 1841",
    "author": "Various; Graham, George R., 1813-1894 [Editor]",
    "gutenbergReference": "63706",
    "matchType": 0,
    "hash": "2f0198448d580274d8617a4b8d66987ecf3b14cdae33ce2b60e95abcf1547205"
  },
  {
    "time": "20:00",
    "quoteFirst": "\"Methinks, lad, 'tis ",
    "quoteTime": "eight o'clock",
    "quoteLast": ", or after.\"",
    "title": "A Gentleman Player; His Adventures on a Secret Mission for Queen Elizabeth",
    "author": "Stephens, Robert Neilson, 1867-1906",
    "gutenbergReference": "34650",
    "matchType": 0,
    "hash": "ca0c200077110dd5291970bbcbaee82a6088880710c0b5edbedaea1631fc6683"
  },
  {
    "time": "20:00",
    "quoteFirst": "'",
    "quoteTime": "At eight o'clock",
    "quoteLast": " this evening,' replied the other. 'He is completely fascinated with me; and notwithstanding I have assured him, over and over again, that my countenance is horribly disfigured, and that I am entirely blind, he persists in believing that I am beautiful, and that I have perfect eye-sight, attributing my concealment of face to a whim.",
    "title": "City Crimes; Or, Life in New York and Boston",
    "author": "Thompson, George, 1823-",
    "gutenbergReference": "27732",
    "matchType": 0,
    "hash": "58d78476129e9df06694d75bb509e5b84ee48d97a7de3ddb78e7a19ae5d2739b"
  },
  {
    "time": "20:00",
    "quoteFirst": "_Thursday, June fifth, ",
    "quoteTime": "at eight o'clock",
    "quoteLast": "._",
    "title": "Social Life; or, The Manners and Customs of Polite Society",
    "author": "Cooke, Maud C.",
    "gutenbergReference": "28998",
    "matchType": 0,
    "hash": "4a6ad52b0235fd1f1832504c14676128b21c907bcecb2bb1a3802adcc59b39c1"
  },
  {
    "time": "20:00",
    "quoteFirst": "The account of the close of the Convention is sufficiently amusing. The members met and adjourned, after a brief session, and their hall was immediately cleared of forum, seats, and tables, and decorated with pine boughs and oak garlands. At ",
    "quoteTime": "eight in the evening",
    "quoteLast": ", it was thrown open for a ball. Sixty or seventy ladies, and as many gentlemen, were present.",
    "title": "International Weekly Miscellany of Literature, Art and Science — Volume 1, No. 3, July 15, 1850",
    "author": "Various",
    "gutenbergReference": "12982",
    "matchType": 0,
    "hash": "1fa29f45d7e1664bbfdd6d866172bf4488870e1798f5af7e2e76056e507cf424"
  },
  {
    "time": "20:00",
    "quoteFirst": "",
    "quoteTime": "Eight o'clock",
    "quoteLast": " came. She lit one of the candles and placed it, cautiously shaded, in a corner of her sitting-room....",
    "title": "No. 13 Washington Square",
    "author": "Scott, Leroy, 1875-1929; Dérèmeaux, Irma [Illustrator]",
    "gutenbergReference": "13844",
    "matchType": 0,
    "hash": "a2e064afe43e0d68a22026c7aaef8281af316d66ab7cddfba64f183766c59b79"
  },
  {
    "time": "20:00",
    "quoteFirst": "I spoke at Mt. Vernon, Iowa, January 19, 1900, 8 P.M., then took the 11 o’clock train for Cedar Rapids, where I arrived in about twenty-five minutes. Laid over in Cedar Rapids until 3:15 o’clock, A.M., then took the Burlington, Cedar Rapids & Northern railway for Columbus Junction, where I arrived about 5 o’clock in the morning, remaining in Columbus Junction until about 8 o’clock, when I took the Chicago, Rock Island & Pacific railway for Centerville, Iowa where I arrived at 12:37, January 20, much fatigued and worn out from the long journey over three different railroads. ",
    "quoteTime": "At 8 o’clock",
    "quoteLast": " I again spoke, and at 12:18 A.M. again took the train for Chicago, where I was billed to speak twice the same day, and on the following morning I took the train for a long journey westward, finally ending in Denver, and in returning stopped off at Omaha and other places, and I then discovered that another month had come.",
    "title": "The Story of My Life and Work",
    "author": "Washington, Booker T., 1856-1915; Curry, J. L. M. (Jabez Lamar Monroe), 1825-1903 [Author of introduction, etc.]; Beard, Frank, 1842-1905 [Illustrator]",
    "gutenbergReference": "61953",
    "matchType": 0,
    "hash": "f90650af621343245052e32fd9d1137eb779ec322ab738a1fa381e484deffdb0"
  },
  {
    "time": "20:00",
    "quoteFirst": "They had wheeled her chair into the house; there had been nothing to do but wait for complete extinction. Miss Chancellor and Miss Tarrant had sat by her there, without moving, each of her hands in theirs, and she had just melted away, towards ",
    "quoteTime": "eight o'clock",
    "quoteLast": ". It was a lovely death; Doctor Prance intimated that she had never seen any that she thought more seasonable. She added that she was a good woman--one of the old sort; and that was the only funeral oration that Basil Ransom was destined to hear pronounced upon Miss Birdseye.",
    "title": "The Bostonians, Vol. II (of II)",
    "author": "James, Henry, 1843-1916",
    "gutenbergReference": "19718",
    "matchType": 0,
    "hash": "a68625f0b404f5db3ff9d445f80ebd5b954c69ef7e6b97fa0c34501d61c2eb12"
  },
  {
    "time": "20:00",
    "quoteFirst": "What we thought about the steamboat official who was responsible for our dilemma we did not need to put into words; for every one knew of the bargain and its breach: nearly every one present had protested at the time, and the hardest things I felt like saying were mild compared with the things already said by that official's own colleagues. But these things were forgotten in the hearty greetings of friends and bundles of letters from home. It was ",
    "quoteTime": "eight o'clock",
    "quoteLast": ", and of course black night when we landed; yet it was midnight when we thought of sleep.",
    "title": "The Arctic Prairies : a Canoe-Journey of 2,000 Miles in Search of the Caribou;\r\nBeing the Account of a Voyage to the Region North of Aylemer Lake",
    "author": "Seton, Ernest Thompson, 1860-1946",
    "gutenbergReference": "6818",
    "matchType": 0,
    "hash": "911eccb3b5db3e8b89957654a46976532e65004cbedd6b9dbbdb8a8ce9f12d2f"
  },
  {
    "time": "20:00",
    "quoteFirst": "And then I shall urge George to exert himself more, and go to church on week-days; and then to Aunt Sarah I shall turn with a sad smile, and say, \"Adieu! dear aunt, you never understood me--you fancied me a child when I had the feelings of a woman, and you sneered at me, and sent me to bed ",
    "quoteTime": "at eight o'clock",
    "quoteLast": ". Do not crush George and Rhoda as you have crushed me: be gentle with them;\" and then I shall cross my hands over my chest and--and what then?' And a sort of shock came over the girl as, perhaps for the first time in her life, she realised the awful awakening.",
    "title": "Old Kensington",
    "author": "Ritchie, Anne Thackeray, 1837-1919",
    "gutenbergReference": "36235",
    "matchType": 0,
    "hash": "710456fad14a1d407bd848946f50a02c496735d8b681b5b9b7ad94cf44a530df"
  },
  {
    "time": "20:00",
    "quoteFirst": "Promptly ",
    "quoteTime": "at eight o’clock",
    "quoteLast": " Vance was shown up to Mr. Whitemore’s rooms in the Grand Pacific Hotel.",
    "title": "A corner in corn; or, How a Chicago boy did the trick",
    "author": "Self-made man, 1853-1915",
    "gutenbergReference": "68605",
    "matchType": 0,
    "hash": "f89e8685c1cd2d638f19145f6c8caa54b517abf930c856adeb6d095a3bf268ff"
  },
  {
    "time": "20:00",
    "quoteFirst": "\"If he suspects nothing, he can be safe in prison by ",
    "quoteTime": "eight o'clock",
    "quoteLast": " in the morning,\" said Rivet, consulting the almanac to ascertain the hour of sunrise; \"but not till the day after to-morrow, for he cannot be imprisoned till he has had notice that he is to be arrested by writ, with the option of payment or imprisonment.",
    "title": "Poor Relations",
    "author": "Balzac, Honoré de, 1799-1850; Marriage, Ellen, 1865-1946 [Translator]; Waring, James [Translator]",
    "gutenbergReference": "12900",
    "matchType": 0,
    "hash": "b37d5e20875fec2d1451407056567dfbc3a907f20966e237f85185981e14ca7e"
  },
  {
    "time": "20:00",
    "quoteFirst": "It was Friday. My husband, who was as regular in his habits as a piece of clockwork, made an invariable point of leaving home punctually at ",
    "quoteTime": "eight o'clock",
    "quoteLast": " every Tuesday and Friday evening, in order to make one at a rubber of whist at the house of his friend, Mr. Arbour. Being thus aware that from eight till half-past ten my time would be at my own disposal, and being unwilling to meet Evan again by daylight in the Ladies' Walk, from fear lest the fact of my doing so should somehow reach my husband's ears, in my reply to him I had named nine o'clock as the time, and the corner of the graveyard of St.",
    "title": "The Loudwater Tragedy",
    "author": "Speight, T. W. (Thomas Wilkinson), 1830-1915",
    "gutenbergReference": "57623",
    "matchType": 0,
    "hash": "81bbf803549a8f890ed3869f5b17da3ca1e059d13b68c3cde15331743c9df8b4"
  },
  {
    "time": "20:00",
    "quoteFirst": "The second dog-watch (the hours from six until ",
    "quoteTime": "eight in the evening",
    "quoteLast": ") was a season of recreation with the students attached to the Storm King, and they never failed to make the most of it. A first-class boy, or an ordinary seaman, could then walk up to the executive officer and challenge him to a contest with broadswords, without committing any breach of discipline; and the first lieutenant could talk sociably with his men, with no fear of being brought before the principal and reprimanded for unofficer-like conduct.",
    "title": "No Moss; Or, The Career of a Rolling Stone",
    "author": "Castlemon, Harry, 1842-1915",
    "gutenbergReference": "33226",
    "matchType": 0,
    "hash": "cf9f6c24972fd694fbccafb1e9d0f52161f3bd63d57c6810ebcafc30ade95df0"
  },
  {
    "time": "20:00",
    "quoteFirst": "After the customary dance the people of Sinope, like the birds, go to bed with the sun, and a feeling came over us as if we were guilty of some degree of fastness, almost of dissipation, in not also being at home and in bed, like other respectable people, though it was little past ",
    "quoteTime": "eight o'clock",
    "quoteLast": ".",
    "title": "Turkish Harems & Circassian Homes",
    "author": "Hope, Andrée, -1898",
    "gutenbergReference": "48737",
    "matchType": 0,
    "hash": "29cb0f9802eb16df4808eb5bd06a3e63ab59e6c06d8d74d20a84f13dd2c00193"
  },
  {
    "time": "20:00",
    "quoteFirst": "Mr. CRAFARD. He picked me up, it must have been about ",
    "quoteTime": "8 o’clock",
    "quoteLast": ", or 8:30. We didn’t stop until about 10 or 10:30 for lunch, for a bite to eat.",
    "title": "Warren Commission (13 of 26): Hearings Vol. XIII (of 15)",
    "author": "United States. Warren Commission",
    "gutenbergReference": "57111",
    "matchType": 0,
    "hash": "f641eb716534d74ff3df8e496dbc9f217b95af5caadf1c93e26f747bbb8d9b9d"
  }
]