[
  {
    "time": "20:03",
    "quoteFirst": "2 to 0.4 mm. long (Fig. 107). They are found in the peripheral blood only at night, appearing ",
    "quoteTime": "about 8 P.M.",
    "quoteLast": " and reaching their maximum number--which is sometimes enormous--about midnight. If the patient change his time of sleeping, they will appear during the day.",
    "title": "A Manual of Clinical Diagnosis",
    "author": "Todd, James Campbell, 1874-1928",
    "gutenbergReference": "47078",
    "matchType": 0,
    "hash": "f05ff8fa20a45b7c57d9533fb975d74a16c830d9a9294af693b6565fd70e47da"
  },
  {
    "time": "20:03",
    "quoteFirst": "_It is ",
    "quoteTime": "about eight o'clock in the evening",
    "quoteLast": " of a bitter cold day in late February of the year 1912._",
    "title": "The Straw",
    "author": "O'Neill, Eugene, 1888-1953",
    "gutenbergReference": "22638",
    "matchType": 0,
    "hash": "b3e158048213694be9de5f21d456aef0f45e7e8e82bf6b3be0491c4e52db8cae"
  },
  {
    "time": "20:03",
    "quoteFirst": "I often let my legs drop, and could feel no bottom; but when I was almost gone, and able to struggle no longer, I found myself within my depth; and by this time the storm was much abated. The declivity was so small, that I walked near a mile before I got to the shore, which I conjectured was ",
    "quoteTime": "about eight o’clock in the evening",
    "quoteLast": ". I then advanced forward near half a mile, but could not discover any sign of houses or inhabitants; at least I was in so weak a condition, that I did not observe them. I was extremely tired, and with that, and the heat of the weather, and about half a pint of brandy that I drank as I left the ship, I found myself much inclined to sleep.",
    "title": "Gulliver's Travels into Several Remote Nations of the World",
    "author": "Swift, Jonathan, 1667-1745",
    "gutenbergReference": "829",
    "matchType": 0,
    "hash": "244f01232858dc13cd05fa2daf00a4c198756036b5586c358916556b137ef442"
  },
  {
    "time": "20:03",
    "quoteFirst": "Robert Myrick, being duly sworn, deposes and says that he resides at 414 West 39th Street, and is employed by Bernard Brennan, saloon keeper at 49th Street and Broadway; that on Thursday evening, August 16th, at ",
    "quoteTime": "about eight P. M.",
    "quoteLast": ", he left his work at the said saloon and walked to 8th Avenue between 47th and 48th Streets; that he entered a restaurant on that block, and after eating a meal he asked the proprietor whether there was any trouble downtown to-night. He replied, \"No, it is kind of quiet to-night, but I guess you had better take a car and ride down, it will be safer.\" He replied.",
    "title": "Story of the Riot",
    "author": "Moss, Frank [Compiler]",
    "gutenbergReference": "60650",
    "matchType": 0,
    "hash": "5fb0dc05a42e5c38a47451be30edff9fa34c0d0998a22dcbcaed288fd95642f6"
  },
  {
    "time": "20:03",
    "quoteFirst": "Dr. Fayrer's to all who were able to attend. A man came in ",
    "quoteTime": "about 8 P.M.",
    "quoteLast": "",
    "title": "The Defence of Lucknow\r\nA Diary Recording the Daily Events during the Siege of the European Residency, from 31st May to 25th September, 1857",
    "author": "Wilson, T. F. (Thomas Fourness)",
    "gutenbergReference": "53093",
    "matchType": 0,
    "hash": "2feffa805f9e6d40d36fb41aad12b525d1be9ab06e1e364a3a1cccc91035d46f"
  },
  {
    "time": "20:03",
    "quoteFirst": "As hour after hour passed, however, and no one came, feeling that anything was possible in this barbarous country, they were seized with the fear that Maximilian and his companions might have been already shot without any warning. At last, however, an officer appeared, ",
    "quoteTime": "about eight o’clock in the evening",
    "quoteLast": ", with the long-looked-for orders.",
    "title": "Maximilian in Mexico",
    "author": "Kemper, J.; Upton, George P. (George Putnam), 1834-1919 [Translator]",
    "gutenbergReference": "62449",
    "matchType": 0,
    "hash": "35f37e6744e67a2b4a69d3954d93c0ef1e940994eb8bc26337bf164e26e47c27"
  },
  {
    "time": "20:03",
    "quoteFirst": "Just after sunset on the last day, a great round corral, or circle of evergreen branches, is constructed, called ilnásdzin, or the dark circle of branches. This is about forty paces in diameter, about eight feet high, with an opening in the east about ten feet wide. From ",
    "quoteTime": "about eight P.M.",
    "quoteLast": " on the last night of the ceremony until dawn next morning, a number of dances, dramatic shows, medicine rites, and tricks of legerdemain are performed in this corral, in the presence of a large group of spectators,--several hundred men, women, and children.",
    "title": "Navaho Legends",
    "author": "Matthews, Washington, 1843-1905 [Compiler]",
    "gutenbergReference": "60165",
    "matchType": 0,
    "hash": "0627ed803086dac39ae6d5711705c0843aeb86fdbebe1e4197390710db4bf130"
  },
  {
    "time": "20:03",
    "quoteFirst": "It was ",
    "quoteTime": "about eight o'clock in the evening",
    "quoteLast": "; three men and a girl, assembled round a scanty fire of _bois de vache_, were warming themselves, and, at times, casting a dull glance at the gloomy gorges of the surrounding mountains. These four persons were Nathan, Sutter, Fray Ambrosio, and Ellen.",
    "title": "The Trapper's Daughter: A Story of the Rocky Mountains",
    "author": "Aimard, Gustave, 1818-1883; Wraxall, Lascelles, Sir, 1828-1865 [Translator]",
    "gutenbergReference": "42119",
    "matchType": 0,
    "hash": "bf3f32a02aa5c09c9e42dcde8966b53f07c709852320c9283931e8b829e62c0d"
  },
  {
    "time": "20:03",
    "quoteFirst": "For expedition's sake it was arranged that they should post, while Lady D----'s groom was to follow with her horses, she taking with herself her own maid and one male servant. They left the city when the day was considerably spent, and consequently made but three stages in the first day; upon the second, at ",
    "quoteTime": "about eight in the evening",
    "quoteLast": ", they had reached the town of K----k, distant about fifteen miles from Castle Ardagh. Here, owing to Miss F----d's great fatigue, she having been for a considerable time in a very delicate state of health, it was determined to put up for the night.",
    "title": "The Purcell Papers — Volume 1",
    "author": "Le Fanu, Joseph Sheridan, 1814-1873",
    "gutenbergReference": "509",
    "matchType": 0,
    "hash": "7b384e24cbffce6aa55690d9d787349de2fa30fc3e09ae3ea15080e5461cb0b6"
  },
  {
    "time": "20:03",
    "quoteFirst": "Some few days after we arrived in the city a grand illumination and street procession was gotten up to celebrate some victory of our army in Mexico, and late in the afternoon a committee called on me to participate. ",
    "quoteTime": "About 8 P.M.",
    "quoteLast": " Col. MacIntosh and myself were escorted to a barouche drawn by four white horses, to take our place in the line of procession. The streets were crowded with people. The horses did not like the crowd, the shouts, the music, nor the transparencies, and manifested it by frequently standing upon their hind legs; and had it become necessary to get out of the carriage, I was not able to do so.",
    "title": "Two Wars: An Autobiography of General Samuel G. French\r\nMexican War; War between the States, a Diary; Reconstruction Period, His Experience; Incidents, Reminiscences, etc.",
    "author": "French, Samuel Gibbs, 1818-1910",
    "gutenbergReference": "45603",
    "matchType": 0,
    "hash": "49f9f47f0623cf559d757144a175502fd065d2525c4ce83bdc728ce5d9954788"
  },
  {
    "time": "20:03",
    "quoteFirst": "We arrived at Turin ",
    "quoteTime": "about eight o’clock in the evening",
    "quoteLast": ", and found quarters in the Ligurie, a large, new, first–class hotel, not far from the station. The double windows, thick shutters, and the cloth curtains outside the bedroom doors, were suggestive of what descent in temperature there may sometimes be in Turin; but except a little cold and damp in the evening, resulting from the rain which had fallen before our arrival, we had it warm and sunny during the three days we remained there.",
    "title": "Wintering in the Riviera\r\nWith Notes of Travel in Italy and France, and Practical Hints to Travellers",
    "author": "Miller, William James, 1850-",
    "gutenbergReference": "47463",
    "matchType": 0,
    "hash": "528feb27de4c2513ab76af1b6842f47a49a790d2d1e9a58768c00ba18996e31d"
  },
  {
    "time": "20:03",
    "quoteFirst": "At midnight Tuesday-Wednesday, the northerly wind fell light, and we made sail again, the wind gradually working to north-east and increasing after sunrise. All the morning and afternoon of Wednesday we kept under way until ",
    "quoteTime": "about 8 p.m.",
    "quoteLast": ", when I was compelled to heave to again.",
    "title": "The Fleets Behind the Fleet\nThe Work of the Merchant Seamen and Fishermen in the War",
    "author": "Dixon, W. MacNeile (William MacNeile), 1866-1945",
    "gutenbergReference": "48305",
    "matchType": 0,
    "hash": "4d579a1808539e124c1d67fc9d949a0413061604d6626271c09595b27dfd1d1f"
  },
  {
    "time": "20:03",
    "quoteFirst": "\"Not more'n half a mile. It took you a good while to come through though. It was ",
    "quoteTime": "about eight o'clock in the evening",
    "quoteLast": " when I found you. You see the cavern cuts straight under the hill, and enters the creek again below the bend. To go around by land it's a good mile and a half.",
    "title": "Canoe Boys and Campfires; Or, Adventures on Winding Waters",
    "author": "Graydon, William Murray, 1864-1946",
    "gutenbergReference": "21888",
    "matchType": 0,
    "hash": "142e01d1dc76154273f41261981400f7572020245544722f49a9549f93b9dce1"
  },
  {
    "time": "20:03",
    "quoteFirst": "",
    "quoteTime": "About 8 o'clock P.M.",
    "quoteLast": ", we were rudely awakened by what appeared to be a dash of ice water in our faces and down our necks. The sky being clear the ice water was explained a few moments later.",
    "title": "The Mountains of Oregon",
    "author": "Steel, W. G. (William Gladstone), 1854-1934",
    "gutenbergReference": "36746",
    "matchType": 0,
    "hash": "be3a249320454257134de6fcd1f704eaead726d0be01a9c2bec0c128a38de626"
  },
  {
    "time": "20:03",
    "quoteFirst": "The night was dark, and ",
    "quoteTime": "about eight p.m.",
    "quoteLast": ", while the dancing and singing were still in full swing, Sullivan and his tools got the selected men off in a boat. The tug was ahead of the ship, all ready to start. When the crimp got alongside with his men the _Jeremiah Crawford_ was hanging to a slip-rope, and the captain was in his cabin waiting for Sullivan and the sailors.",
    "title": "The Wide World Magazine, Vol. 22, No. 131, February, 1909",
    "author": "Various",
    "gutenbergReference": "51061",
    "matchType": 0,
    "hash": "42b901636112dc911a52bcdde75a4b3d8305139d26595c50106c9cb24672438e"
  },
  {
    "time": "20:03",
    "quoteFirst": "A line of small flags had been stuck in the ground, and stretched away in the distance, indicating the route across country which the mounted men were to take when the time for them to go up to the line came.  But that day no one was very optimistic; somehow, in the rain everything seems hopelessly impossible!  At ",
    "quoteTime": "about 8 that evening",
    "quoteLast": " the rain ceased for a time, the sky cleared, and our guns, which had been very quiet all day, started on their exploits once more, much to the annoyance of every one in their vicinity who was at the time anticipating a night of undisturbed and well-earned slumber.",
    "title": "The motor-bus in war",
    "author": "Beatson, A. M.",
    "gutenbergReference": "46283",
    "matchType": 0,
    "hash": "5f452ea5759fb03d39f99c82d426e5d7db3e5e71f3ff77f09c7a76f52ec958f3"
  },
  {
    "time": "20:03",
    "quoteFirst": "Matanzas, sailed away, and ",
    "quoteTime": "about 8 o'clock in the evening",
    "quoteLast": ", General Bettancourt and his detachment of insurgent troops marched into the city, which went wild with excitement. The First Battalion Eighth Massachusetts and Twelfth New York were held in readiness that night lest there should be any hostile demonstration towards the Spanish residents of the city.",
    "title": "Twelve Months with the Eighth Massachusetts Infantry in the Service of the United States",
    "author": "Webber, Harry Endicott, 1874-; Sanger, Joseph Prentiss, 1840-1926 [Author of introduction, etc.]",
    "gutenbergReference": "52321",
    "matchType": 0,
    "hash": "4f54effa5db9f4916509b086694240b9ddad133467ee9ebd4c8dd08bef8ef0ea"
  },
  {
    "time": "20:03",
    "quoteFirst": "The municipal police go off duty ",
    "quoteTime": "about 8 p.m.",
    "quoteLast": ", and are replaced by the _serenos_ or night-watchmen, who patrol the streets all night carrying a pike and a lantern, and in some towns still cry the hours. Hence their name, from their not unmusical cry, “_Las doce han dado y sereno_” (“twelve o’clock”--or whatever the hour is--“and a fine night.",
    "title": "Spain from Within",
    "author": "Shaw, Rafael",
    "gutenbergReference": "56379",
    "matchType": 0,
    "hash": "8e19f098628252d1671bb2c8bd0cd32af32b608c0375dca2717181b418d0ec47"
  },
  {
    "time": "20:03",
    "quoteFirst": "On the 3rd May, 1917, nine or ten Irish fishing vessels were looted and destroyed by German submarines at ",
    "quoteTime": "about 8 p.m.",
    "quoteLast": " The skipper of one of these vessels, the _Lucky Lass_, has described how the Germans took his new foresail, fishing lines, clothes, oilskins, and his son's watch. They then smashed up the _Lucky Lass_ with a large hatchet and a big stone hammer.",
    "title": "The German pirate",
    "author": "Ajax",
    "gutenbergReference": "50865",
    "matchType": 0,
    "hash": "975409cc8ab92ad742f043699f218b5e04478b661aeeaceb43e9b39700aa9da3"
  },
  {
    "time": "20:03",
    "quoteFirst": "They got to Tipton ",
    "quoteTime": "about eight o'clock in the evening",
    "quoteLast": ". Andy was \"told off\" to help in the construction work the next morning, and had now twelve hours of his own time.",
    "title": "Andy the Acrobat\r\nOr, Out with the Greatest Show on Earth",
    "author": "Harkness, Peter T.",
    "gutenbergReference": "10396",
    "matchType": 0,
    "hash": "da003928c8c26b7c41e71ec3cfdc24d70a0fe528e5ab9e657522fb2ec5277df2"
  }
]