[
  {
    "time": "20:00",
    "quoteFirst": "8 for each animal and as much more for himself, or he may have doubled his prices within the last ten years. He may indeed be dead, in which case probably there is another who may serve. Setting out by ",
    "quoteTime": "eight o’clock",
    "quoteLast": ", with plenty of wraps and provisions, one will not be likely to arrive at the M. B. hut much before dark. The way goes to the right of the mountain up to the Plateau of the Bones, 13,300 feet, between Misti and Pichu-Pichu, where passed the ancient highway to Cuzco and Bolivia; then it turns directly towards the summit, to the M.",
    "title": "The South American Tour",
    "author": "Peck, Annie S. (Annie Smith), 1850-1935",
    "gutenbergReference": "59715",
    "matchType": 0,
    "hash": "ab149f743412638c4640d0df9c8627ee4f3bd14f48274001203afdba801ab807"
  },
  {
    "time": "20:00",
    "quoteFirst": "York to Los Angeles and back. He left Roosevelt field ",
    "quoteTime": "at 8 o’clock",
    "quoteLast": " in the morning, and was in Los Angeles in the evening. Seven hours later he turned back and in 17½ hours more he was back again at Roosevelt field.",
    "title": "Famous Flyers and Their Famous Flights",
    "author": "Wright, Jack, 1907-",
    "gutenbergReference": "34593",
    "matchType": 0,
    "hash": "a86f60cf570d303a8c468365419550ce5d670307b4968f956e8b7a350d834936"
  },
  {
    "time": "20:00",
    "quoteFirst": "\"We mustn’t light up till ",
    "quoteTime": "eight o’clock",
    "quoteLast": ", Billy,\" she whispered.",
    "title": "Bernard Treves's Boots: A Novel of the Secret Service",
    "author": "Clarke, Laurence (Laurence Ayscough)",
    "gutenbergReference": "42459",
    "matchType": 0,
    "hash": "bf45e188da9792f1959db9fdb47afc3d05c869b35dcc7ef5c8563cdcc87b4cf0"
  },
  {
    "time": "20:00",
    "quoteFirst": "On Sunday morning ",
    "quoteTime": "at eight o'clock",
    "quoteLast": " the sweet, pure tones of the church-bell rang out upon the air, sounding singularly beautiful through the clear, still atmosphere.",
    "title": "The Children of Cupa",
    "author": "Mannix, Mary Ellen, 1846-1938",
    "gutenbergReference": "55852",
    "matchType": 0,
    "hash": "770b54e82fb97ec61254a621d9d727d00c011804aa358a8096b88993edbf6825"
  },
  {
    "time": "20:00",
    "quoteFirst": "\"I always get more or less Parisian after ",
    "quoteTime": "eight o'clock",
    "quoteLast": " at night. Dull as a country squire in the morning, though. Woke up awfully English, and moral to-day. By the way, you had better sleep on board to-night, so as to be ready in good time to-morrow. And don't be spoiling your nerves with the blues. I want you to tool her through to-morrow, and get over your megrims first.",
    "title": "Geoffrey Hampstead: A Novel",
    "author": "Jarvis, Stinson, 1854-1926",
    "gutenbergReference": "34611",
    "matchType": 0,
    "hash": "ad5facf9f65b358ecdfd5796f2db12f84e655629e91436a3ba78ae8964b48e44"
  },
  {
    "time": "20:00",
    "quoteFirst": "The avocat readily promised.  She was to call for him at a little before ",
    "quoteTime": "eight o'clock",
    "quoteLast": ".  But she decided that she would first seek Elise; before she accused the man, she would question the woman.  Above and beyond all anger she felt at this miserable episode, there was pity in her heart for the lonely girl.",
    "title": "The Project Gutenberg Complete Works of Gilbert Parker",
    "author": "Parker, Gilbert, 1862-1932",
    "gutenbergReference": "6300",
    "matchType": 0,
    "hash": "1debd8f20686bb687a32c42b9abdee31d06672be09d4bb222d8347f96456752f"
  },
  {
    "time": "20:00",
    "quoteFirst": "\"Well, sir, it was about what we knew of Dr. Wellesley's movements on that evening, sir--where he was from half-past seven to ",
    "quoteTime": "eight o'clock",
    "quoteLast": ".",
    "title": "In the Mayor's Parlour",
    "author": "Fletcher, J. S. (Joseph Smith), 1863-1935",
    "gutenbergReference": "25424",
    "matchType": 0,
    "hash": "081c210d2239c96fa343be2cd234e5da045cfcf1accdd0994f104439a3fc80eb"
  },
  {
    "time": "20:00",
    "quoteFirst": "\"Are you sure she didn't say Saturday night? Sure she said Friday? Now I think of it, seems to me there was something about Saturday. And was it seven or ",
    "quoteTime": "eight o'clock",
    "quoteLast": "? If we will just say, 'Friday or Saturday?' 'Friday or Saturday?' 'Seven or eight?' 'Seven or eight?' over and over some forty or so times, we won't know what she said, and we can ask her to be certain. I'm going to ask her now. Where's your telephone?\"",
    "title": "Miss Gibbie Gault",
    "author": "Bosher, Kate Langley, 1865-1932",
    "gutenbergReference": "6075",
    "matchType": 0,
    "hash": "6a0e7598b4962b9cfd00918278a959f560732485d8aca89d58f277f3a776c3c1"
  },
  {
    "time": "20:00",
    "quoteFirst": "",
    "quoteTime": "At eight o'clock",
    "quoteLast": " on that oppressive August morning, while writing a letter to my cousin Dorothy, which an Oneida had promised to deliver, he being about to start with a message to Governor Clinton, I was interrupted by Jack Mount, who came into the barn, saying that a company of officers were quarrelling in front of the sugar-shack occupied as headquarters.",
    "title": "The Maid-At-Arms: A Novel",
    "author": "Chambers, Robert W. (Robert William), 1865-1933; Christy, Howard Chandler, 1873-1952 [Illustrator]",
    "gutenbergReference": "12279",
    "matchType": 0,
    "hash": "d63ef2d2d85c1a3ddf04883e8d8b5daa017650585bc330fa38075681e53ad1f6"
  },
  {
    "time": "20:00",
    "quoteFirst": "\"Here’s my way.  You must get down now.  You go straight on.  I shall be back after ",
    "quoteTime": "eight o’clock",
    "quoteLast": ", and will bide here till a quarter past if I can help you home.\"",
    "title": "The Virgin in Judgment",
    "author": "Phillpotts, Eden, 1862-1960",
    "gutenbergReference": "46926",
    "matchType": 0,
    "hash": "49c0f34c595cb1a2cda508815ea3249e35bdca45ae57f39f701ca0d04e3816a6"
  },
  {
    "time": "20:00",
    "quoteFirst": "The towns through which we passed, between Cumberland and Baltimore, are small ones, but are improving in appearance. In Baltimore I stopped at Bradshaw’s, near the depot, and there found a good, comfortable room, a good bed, and good breakfast for one dollar. Leaving Baltimore in the cars ",
    "quoteTime": "at 8 o’clock",
    "quoteLast": ", A. M., we reached Washington city, at 10 o’clock, in the morning, on New Year’s day.",
    "title": "Mysteries of Washington City, during Several Months of the Session of the 28th Congress",
    "author": "Atwater, Caleb, 1778-1867",
    "gutenbergReference": "55141",
    "matchType": 0,
    "hash": "c33ea91c03a4d7c31c3275a2392d73ce470bfb8b46e6945b71b01f2021cbfe36"
  },
  {
    "time": "20:00",
    "quoteFirst": "My admiration extends no farther than its shade trees, and the way in which cookery is understood; in this land the all-important business is _zu speisen_. After having dined at one o’clock, all good people have tea and cake at four, then at six they take a roll with sliced tongue, out in the garden; this enables them to exist until ",
    "quoteTime": "eight o’clock",
    "quoteLast": ", when they go to the hôtel for supper. What becomes of the women during this time I can not imagine; what is certain is that from eight until ten o’clock not a man is at home.",
    "title": "Letters to an Unknown",
    "author": "Mérimée, Prosper, 1803-1870; Saintsbury, George, 1845-1933 [Editor]",
    "gutenbergReference": "43553",
    "matchType": 0,
    "hash": "58a38377461557bd40734139c24539f64aa1e5c7c28aa1bb78a45a771fa7f911"
  },
  {
    "time": "20:00",
    "quoteFirst": "It was about ",
    "quoteTime": "eight o’clock in the evening",
    "quoteLast": " of the same day when these scenes took place, that an old man, coming from a northern direction, entered the metropolis by the suburb of Pentonville.",
    "title": "The Mysteries of London, v. 4/4",
    "author": "Reynolds, George W. M. (George William MacArthur), 1814-1879",
    "gutenbergReference": "51649",
    "matchType": 0,
    "hash": "a5a6a2199409fbed91ba9c66e5899d7ab489bde156862851d07af1f9e11c38c0"
  },
  {
    "time": "20:00",
    "quoteFirst": "'December' 31.--Macleod Creek was reached by half-past ",
    "quoteTime": "eight o'clock",
    "quoteLast": " this morning, and cattle, horses, and packs were all safely crossed by 9.15.  The journey was then continued over, or rather, through very boggy tea-tree flats, and undulating stringy-bark, nonda, and bloodwood country, to a large flooded creek, coming from the eastward, which received the name of \"Kendall Creek,\" after a friend of Mr. Richardson's.",
    "title": "Narrative of the Overland Expedition of the Messrs. Jardine from Rockhampton to Cape York, Northern Queensland",
    "author": "Jardine, Frank Lascelles, 1841-1919; Jardine, Alexander; Byerley, Frederick J. [Editor]",
    "gutenbergReference": "4521",
    "matchType": 0,
    "hash": "51645233cea2a34939b0b7918146dcc8082d9ca16efe26bfb77b8b9e512896ca"
  },
  {
    "time": "20:00",
    "quoteFirst": "The next day I waited from ",
    "quoteTime": "eight o'clock",
    "quoteLast": " in the morning until ten o'clock; but, as my neighbour in the orchestra had predicted, nobody came to demand satisfaction for the blow I had dealt on the previous evening. However, I had now arrived at two convictions--namely, that there must be something extravagant about my appearance and about some portion of my clothing.",
    "title": "My Memoirs, Vol. II, 1822 to 1825",
    "author": "Dumas, Alexandre, 1802-1870; Waller, E. M. (Emily Mary) [Translator]",
    "gutenbergReference": "50113",
    "matchType": 0,
    "hash": "12bf7097a022410bd7f6c8329a4f2b0cdb41b5f4a010c1047a7481714cd6cf5f"
  },
  {
    "time": "20:00",
    "quoteFirst": "\"But I have to get to London by the ",
    "quoteTime": "eight o'clock",
    "quoteLast": " train--the office!\"",
    "title": "The Amethyst Cross",
    "author": "Hume, Fergus, 1859-1932; Tennant, C. Dudley (Charles Dudley), 1866-1952 [Illustrator]",
    "gutenbergReference": "56230",
    "matchType": 0,
    "hash": "15946bc58034675cc1561221199a2ddba832ed4c071a469938b0d930ec0f4b74"
  },
  {
    "time": "20:00",
    "quoteFirst": "It was Wednesday night when we had finished, and that evening the two boys from the Rectory came down to the inn to see us and get instructions for the morrow; but I was glad they did not stay long, for we wanted to go to bed early, so as to get a good night and yet be up betimes. By ",
    "quoteTime": "eight o'clock",
    "quoteLast": " next morning, Jack and I were already back from the Denes, after having run out one thousand yards of long nets. The nets are in lengths of about one hundred yards, and two feet six inches high, made of fine string, and each of the top and bottom meshes knotted on to a cord that runs the entire length.",
    "title": "Studies in the Art of Rat-catching",
    "author": "Barkley, Henry C.",
    "gutenbergReference": "41133",
    "matchType": 0,
    "hash": "e7111458bd213e573e315e0512c9fac1e9c529780d61f6b4b2877015d5b8d5f6"
  },
  {
    "time": "20:00",
    "quoteFirst": "On the 23d of March it was generally understood at the said post that at least a portion of the rebel General Forrest's command were advancing on us. At about ",
    "quoteTime": "eight o'clock p. m.",
    "quoteLast": " of that day the advance of the enemy were seen and fired upon, near Jacksonville, six miles from Union City, by a small scouting party sent in that direction from our post. This party reported the facts immediately to Colonel Hawkins, of the 7th Tennessee cavalry, who was commander of the post.",
    "title": "Reports of the Committee on the Conduct of the War\r\nFort Pillow Massacre. Returned Prisoners.",
    "author": "United States. Congress. Joint Committee on the Conduct of the War; Gooch, Daniel W. (Daniel Wheelwright), 1820-1891; Wade, B. F. (Benjamin Franklin), 1800-1878",
    "gutenbergReference": "41787",
    "matchType": 0,
    "hash": "ce60704edd52e7a0fc58c3eb77f6e5c11f614cf686a56603973d67575218160f"
  },
  {
    "time": "20:00",
    "quoteFirst": "We attempted a meal at the hotel while the diligence was getting ready; but on coming to the board, notwithstanding it was with sharpened appetites, the dirt and odor were too much for us, and we retreated in good order, at the expense of five francs for the landlord's trouble and unsuccessful attempt. A diligence ride of eighteen miles brought us to Chiavenna at ",
    "quoteTime": "eight o'clock P.M.",
    "quoteLast": " Here the hotel was tolerable, the landlord and head waiter spoke English, and, late as it was, we ordered dinner, for we were famished; and a very delectable one we had, and comfortable rooms for the night. Chiavenna is a dull old place, with the ruins of the former residences and strongholds of the old dukes of Milan scattered about it. One old shattered castle was directly opposite our hotel.",
    "title": "Over the Ocean; or, Sights and Scenes in Foreign Lands",
    "author": "Guild, Curtis, 1827-1911",
    "gutenbergReference": "41233",
    "matchType": 0,
    "hash": "270397fa2089ddcdfe1adab4c5d90f6611dc765802b0ef692816c5fc4dad96ed"
  },
  {
    "time": "20:00",
    "quoteFirst": "same instant that every church and convent bell in the city, peals forth the signal for prayer,--motion and conversation are suspended; the whole multitude stands still; every head is uncovered; the laugh and the jest are silent; and a monotonous hum of prayer rises from the crowd: but this expression of devotion lasts but a moment--the next, it is past; heads are covered; every one turns to his neighbour, and says, “_Buenas noches_;” and the multitude moves on. During the heats of summer, the Paseo is crowded till midnight; at that season, it is impossible to stir out till after ",
    "quoteTime": "eight o’clock",
    "quoteLast": "; and it is not unusual to rise at four in the morning, and ride or walk for an hour or two, and then return to bed.",
    "title": "Spain in 1830, vol. 2",
    "author": "Inglis, Henry D. (Henry David), 1795-1835",
    "gutenbergReference": "56535",
    "matchType": 0,
    "hash": "aad8a170a219b86e571c09b5b863af4e600eeaa23924f82f87db691218f70350"
  }
]