[
  {
    "time": "20:03",
    "quoteFirst": "Well, the places all bein' made in the walls, and this man bein' a good workman, who had learnt his trade, that night ",
    "quoteTime": "about eight P.M.",
    "quoteLast": " the hull job wuz done, and stillness and genial warmth made the place seem almost like Heaven compared to what it had been. The next day a man come and plastered overhead, Ury and Philury helped clean the floors and put down the carpets, and in three day's time everything wuz happy and calm and quiet, and Josiah wuz beginnin' to recover from the effects of too voylent wrath upon his nerve.",
    "title": "Samantha at the St. Louis Exposition",
    "author": "Holley, Marietta, 1836-1926",
    "gutenbergReference": "12386",
    "matchType": 0,
    "hash": "4e2a7a75b1702950a67f01ee7830e8e75b80a7d82dddb7d2cdc14d77f8157253"
  },
  {
    "time": "20:03",
    "quoteFirst": "Leland’s ‘Observations of Lord Bolingbroke’s letter,’ which was sent me by the author yesterday, and which I have read through with great pleasure and edification. I must transcribe a part of my boy’s[40] letter about the death of the Bishop of Cloyne: ‘We have had a great loss at Oxford; the poor Bishop of Cloyne died on Sunday ",
    "quoteTime": "about 8 o’clock in the evening",
    "quoteLast": ". Mrs. Berkeley[41] was sitting by him, and spoke to him several times, and he never answered, so it is supposed he was dead a quarter of an hour before it was discovered, for he died without a groan or any sign of pain.’",
    "title": "Elizabeth Montagu, the queen of the bluestockings, Volume 2 (of 2)",
    "author": "Montagu, Mrs. (Elizabeth), 1718-1800; Climenson, Emily J. (Emily Jane), 1844-1921 [Editor]",
    "gutenbergReference": "70592",
    "matchType": 0,
    "hash": "ea0a81abf10d3bcaf0f65ffec3e6c5b42b73678948c5963fed5207eecb7bf0c0"
  },
  {
    "time": "20:03",
    "quoteFirst": "This was the 18th of April, and we had to leave camp some few hours later than ordered; owing to the extremely bad weather and the high floods having broken the pontoon bridge over the river, it was impossible to cross the Tigris till midday. Heavy rain continued to fall throughout the day, which made the going very difficult, and we finally arrived at Baqubah at ",
    "quoteTime": "about 8 P.M.",
    "quoteLast": ", where we picketed down for the night. Our transport arrived in at 9.15 P.M. Every one being so thoroughly wet through, and the weather being so bitterly cold, a rum issue was ordered, after which we were fortunately able to obtain shelter for the night in a rest-camp near by.",
    "title": "The Thirteenth Hussars in the Great War",
    "author": "Durand, H. Mortimer (Henry Mortimer), 1850-1924",
    "gutenbergReference": "61769",
    "matchType": 0,
    "hash": "46322876936941c995e9af75a4d94c2d9c5390d2806ab3b9a118878daeabdeba"
  },
  {
    "time": "20:03",
    "quoteFirst": "Just after sunset on the last day, a great round corral, or circle of evergreen branches, is constructed, called ilnásdzin, or the dark circle of branches. This is about forty paces in diameter, about eight feet high, with an opening in the east about ten feet wide. From ",
    "quoteTime": "about eight P.M.",
    "quoteLast": " on the last night of the ceremony until dawn next morning, a number of dances, dramatic shows, medicine rites, and tricks of legerdemain are performed in this corral, in the presence of a large group of spectators,--several hundred men, women, and children.",
    "title": "Navaho Legends",
    "author": "Matthews, Washington, 1843-1905 [Compiler]",
    "gutenbergReference": "60165",
    "matchType": 0,
    "hash": "0627ed803086dac39ae6d5711705c0843aeb86fdbebe1e4197390710db4bf130"
  },
  {
    "time": "20:03",
    "quoteFirst": "A trifling earthquake at sunset; the hills enveloped in clouds, which suddenly assumed a lurid hue, and one sharp clap of thunder much resembling a gun was heard; after which they cleared off. A little rain ",
    "quoteTime": "about 8 P.M.",
    "quoteLast": " when it became very warm, and we experienced a very hot night.",
    "title": "A Journal of the Disasters in Affghanistan, 1841-2",
    "author": "Sale, Florentia Wynch, 1790-1853",
    "gutenbergReference": "50219",
    "matchType": 0,
    "hash": "e24fdd247050a4c68ded439cf1248bd80e60e7ee769d534753195b7ed7af5aa1"
  },
  {
    "time": "20:03",
    "quoteFirst": "The storm which had been gathering all through the insufferable heat of the day burst with extraordinary force over Perebrod. The lightning flashed almost without intermission, and the window panes of my room trembled and rang with the roll of the thunder. At ",
    "quoteTime": "about eight o’clock in the evening",
    "quoteLast": " the storm abated for some minutes, but only to begin again with new exasperation. Suddenly something poured down on to the roof with a deafening crash, and on to the walls of the old house. I rushed to the window.",
    "title": "The River of Life, and Other Stories",
    "author": "Kuprin, A. I. (Aleksandr Ivanovich), 1870-1938; Koteliansky, S. S. (Samuel Solomonovitch), 1880-1955 [Translator]; Murry, John Middleton, 1889-1957 [Translator]",
    "gutenbergReference": "58406",
    "matchType": 0,
    "hash": "b67f5d4eca0c0e7c0d6d1d9191dc4b48fb2989511a784ccb42471ed1dabc3513"
  },
  {
    "time": "20:03",
    "quoteFirst": "",
    "quoteTime": "About 8 p.m.",
    "quoteLast": " his lookouts reported a large ship rapidly moving north, ten miles away. He slightly altered course, hoping that he had escaped observation, and stood more to the south.",
    "title": "The Invasion of 1910, with a full account of the siege of London",
    "author": "Le Queux, William, 1864-1927",
    "gutenbergReference": "51905",
    "matchType": 0,
    "hash": "11d1bf9d16e4a50c159ccff5b894393f545b961eaebb28bf0e1489971374f7cc"
  },
  {
    "time": "20:03",
    "quoteFirst": "After having filled the baskets and secured them with rope, Fremat hired a barrow... loaded up, and left the shop at ",
    "quoteTime": "about 8 P.M.",
    "quoteLast": "",
    "title": "My Memoirs",
    "author": "Steinheil, Marguerite, 1869-1954",
    "gutenbergReference": "37390",
    "matchType": 0,
    "hash": "4f8e61726d9d93ea852b2e36cb90bfd3a4166785e4035d61bf1cef88b796b13f"
  },
  {
    "time": "20:03",
    "quoteFirst": "4th.--Tuesday. Pleasant. The troops and Indians crossed the river as yestirday and returned ",
    "quoteTime": "about eight o'clock in the evening",
    "quoteLast": ".",
    "title": "Journal of an American Prisoner at Fort Malden and Quebec in the War of 1812",
    "author": "Reynolds, James, active 1812; Fairchild, G. M. (George Moore), 1854-1912 [Editor]",
    "gutenbergReference": "26518",
    "matchType": 0,
    "hash": "3f6097a4f21cadf10343f04a33a763b66fbd554112bd36d7b69972d22fda0248"
  },
  {
    "time": "20:03",
    "quoteFirst": "We went out to meet the party, reaching them ",
    "quoteTime": "about 8 p.m.",
    "quoteLast": " where they had camped, a couple of miles from Cape Armitage, between two pressure ridges that formed great frozen waves. Bowers told me that when Scott's party attempted to save the horses at the Barrier edge, rotten ice and open water leads were the cause of their downfall, and when the horses slipped into the sea, that he had been compelled to kill his own pony with a pickaxe to save him being taken alive by one of the Orcas or Killer whales.",
    "title": "South with Scott",
    "author": "Mountevans, Edward Ratcliffe Garth Russell Evans, Baron, 1880-1957",
    "gutenbergReference": "18129",
    "matchType": 0,
    "hash": "1e95bad039a6626674d1462c6a2785b2ffc8636936769d847c52e8136b5eff4a"
  },
  {
    "time": "20:03",
    "quoteFirst": "\"We reached Calais ",
    "quoteTime": "about eight P.M.",
    "quoteLast": " At the custom house the officers were not strict in their examination of our baggage; this surprised us, for we had understood that they were always very rigid in performing this troublesome duty. Perhaps our being Americans was the cause of their moderation in disturbing our trunks and boxes,--for the French like _us_ almost as much as they detest the _English_.",
    "title": "The Southern Literary Messenger, Vol. I., No. 7, March, 1835",
    "author": "Various; Heath, James E. [Editor]",
    "gutenbergReference": "57433",
    "matchType": 0,
    "hash": "344fc2d0bfd5a49356486810fcc2be8b181eafefc56093ba4a8e7d4aff1e3316"
  },
  {
    "time": "20:03",
    "quoteFirst": "It was ",
    "quoteTime": "about eight in the evening",
    "quoteLast": " when he galloped away, and at that hour it was quite dark.",
    "title": "Nick Carter Stories No. 11, November 23, 1912: Nick Carter Strikes Oil; or, Uncovering More Than a Murder",
    "author": "Carter, Nicholas (House name); Bradshaw, Alden F.",
    "gutenbergReference": "67082",
    "matchType": 0,
    "hash": "f767fc0dd33decc643c36b01ab8c88a00d7c9abec1f8db0f5a5cf7e1fcff9d8c"
  },
  {
    "time": "20:03",
    "quoteFirst": "I often let my legs drop, and could feel no bottom, but when I was almost gone, and able to struggle no longer, I found myself within my depth; and by this time the storm was much abated. The declivity was so small, that I walked near a mile before I got to the shore, which I conjectured was ",
    "quoteTime": "about eight o’clock in the evening",
    "quoteLast": ". I then advanced forward near half a mile, but could not discover any sign of houses or inhabitants; at least I was in so weak a condition that I did not observe them. I was extremely tired, and with that, and the heat of the weather, and about half a pint of brandy that I drank as I left the ship, I found myself much inclined to sleep.",
    "title": "Gulliver's Travels",
    "author": "Swift, Jonathan, 1667-1745; Winter, Milo, 1888-1956 [Illustrator]",
    "gutenbergReference": "65473",
    "matchType": 0,
    "hash": "f6fb47e3aa6915cea2229c605761ae261bf094d09f2fe19a72d217f347b26da7"
  },
  {
    "time": "20:03",
    "quoteFirst": "On our way, we observed a number of sledges loaded with hay, and which were similar to those used for travelling over the snow in North America. We breakfasted at Mola, and arrived at Terracina ",
    "quoteTime": "about eight in the evening",
    "quoteLast": ", after a considerable detention at Fondi, by custom-house officers, and which was repeated on entering the papal territories; throughout the Neapolitan states, we passed numerous parties of Austrian soldiers posted on the road.",
    "title": "The narrative of a journey undertaken in the years 1819, 1820 and 1821 through France, Italy, Savoy, Switzerland, parts of Germany bordering on the Rhine, Holland and the Netherlands",
    "author": "Holman, James, 1786-1857",
    "gutenbergReference": "71556",
    "matchType": 0,
    "hash": "110935513a805920c5407dff4834dcb816dbccc97eb970546589ab390bc6809b"
  },
  {
    "time": "20:03",
    "quoteFirst": "_In reply to a Question._ \"It was only after dinner, at ",
    "quoteTime": "about 8 P.M.",
    "quoteLast": "",
    "title": "My Memoirs",
    "author": "Steinheil, Marguerite, 1869-1954",
    "gutenbergReference": "37390",
    "matchType": 0,
    "hash": "27e2f81cc30a51b47de2a137e940b3a5b2e8ef9de2eaee0a717160034b6f26d7"
  },
  {
    "time": "20:03",
    "quoteFirst": "The return march through the town of the Landsturm company and other small bodies of troops most likely strengthened the inhabitants of Louvain in the belief that the Germans were beaten and retreating, and encouraged them to execute an apparently long-thought-out and prepared plan to annihilate the Germans during their retreat through the town. A little later, after the above company had arrived at the station square and settled themselves to rest, ",
    "quoteTime": "about 8 p.m.",
    "quoteLast": " German time, rockets shot up in the town. Quite a number of soldiers saw first a green and then a red rocket appear against the dark evening sky (Apps.",
    "title": "The German Army in Belgium, the White Book of May 1915",
    "author": "Germany. Auswärtiges Amt; Bennett, Ernest Nathaniel, 1865-1947 [Translator]",
    "gutenbergReference": "54296",
    "matchType": 0,
    "hash": "9d3956bddc66389e1ae7cfe5321e8bf63e7f24db2abb4dd8d440e6a4c889ab9e"
  },
  {
    "time": "20:03",
    "quoteFirst": "Our arrival at Venice was ",
    "quoteTime": "about eight o’clock in the evening",
    "quoteLast": ", surely no time so fitting to be introduced to the fair Queen of the Adriatic.  From the busy, bustling railway station we were concluded by a Fakena, who brought up our luggage to a gondola lying in the shimmering sea just outside.",
    "title": "From the Thames to the Tiber\nor, My visit to Paris, Rome, Florence, Venice, Milan, Switzerland, etc.",
    "author": "Wardle, Joseph",
    "gutenbergReference": "38183",
    "matchType": 0,
    "hash": "a80d6f49b7dff5ac5c599eb9ff14762358df77b43345575c9463e86f46377e7f"
  },
  {
    "time": "20:03",
    "quoteFirst": "Carewe's sense of decorum (or from a cautious regard of what he was liable to do when he considered that sense outraged) that the gallants of Rouen had placed themselves under the severe restraint of allowing three days to elapse after their introduction to Miss Carewe before they “paid their respects at the house;” but, be that as it may, the dictator was now safely under way down the Rouen River, and Mrs. Tanberry reigned in his stead. Thus, at ",
    "quoteTime": "about eight o'clock that evening",
    "quoteLast": ", the two ladies sat in the library engaged in conversation--though, for the sake of accuracy, it should be said that Mrs. Tanberry was engaged in conversation, Miss Betty in giving ear--when their attention was arrested by sounds of a somewhat musical nature from the lawn, which sounds were immediately identified as emanating from a flute and violin.",
    "title": "The Two Vanrevels",
    "author": "Tarkington, Booth, 1869-1946",
    "gutenbergReference": "3428",
    "matchType": 0,
    "hash": "4f2ee36c1fbde9aabf667e3e99c7581d20bb08717ff3753203e6c779b0cef660"
  },
  {
    "time": "20:03",
    "quoteFirst": "",
    "quoteTime": "About eight in the evening",
    "quoteLast": " we dismissed all the natives, and Eappo and the friendly Kaireekeea took an affectionate leave of us. We immediately weighed, and stood out of the bay.",
    "title": "A General History and Collection of Voyages and Travels, Volume 16",
    "author": "Kerr, Robert, 1755-1813",
    "gutenbergReference": "16471",
    "matchType": 0,
    "hash": "6980544266bfb0b94dd31f73c0b409b8fb9c1c01c8f735c2673de672edfab2a2"
  },
  {
    "time": "20:03",
    "quoteFirst": "—When I wrote the foregoing yesterday, I did not anticipate such a night as we have just passed. Anchored in these roads (Saugor) for the night; at ",
    "quoteTime": "about 8 P. M.",
    "quoteLast": " a regular north easter came on. In my life, so far, I have never experienced anything like it; it was accompanied by thunder and lightning.",
    "title": "Incwadi Yami; or, twenty years' personal experience in South Africa",
    "author": "Matthews, J. W. (Josiah Wright), 1841-1916",
    "gutenbergReference": "68747",
    "matchType": 0,
    "hash": "ab0c48d36a293b152b7a4aa5f2d49e186ff46161b6797d53e2af64443f6d8be1"
  }
]