[
  {
    "time": "20:02",
    "quoteFirst": "They reached the island ",
    "quoteTime": "about eight o’clock in the evening",
    "quoteLast": ", with all their treasures, fatigued, but happy, having enjoyed themselves to the top of their bent, and with enough to think and talk about to last them half the winter.",
    "title": "Charlie Bell, The Waif of Elm Island",
    "author": "Kellogg, Elijah, 1813-1901",
    "gutenbergReference": "51141",
    "matchType": 0,
    "hash": "bdeff5bf8568cc34f1d013c2aebc466c885dc4ce69b28678c9535e60f8bdc598"
  },
  {
    "time": "20:02",
    "quoteFirst": "It is not uncommon to change one's phase by as much as 6 hours per day on a regular basis. \"What's your phase?\" \"I've been getting in ",
    "quoteTime": "about 8 P.M.",
    "quoteLast": " lately, but I'm going to wrap around to the day schedule by Friday.\" A person who is roughly 12 hours out of phase is sometimes said to be in `night mode'.",
    "title": "The Jargon File, Version 4.2.2, 20 Aug 2000",
    "author": "Raymond, Eric S., 1957- [Editor]; Steele, Guy L., 1954- [Editor]",
    "gutenbergReference": "3008",
    "matchType": 0,
    "hash": "bb98e9a8e3bf9b260e97ad244ba749716a6488b074536481a4d104a73449ac3f"
  },
  {
    "time": "20:02",
    "quoteFirst": "We halted once, and that was about three miles from Washington, when, observing that there were pickets along the road, she hailed an old farmer and wanted to know if they would remain there all the night. On being told that they were withdrawn ",
    "quoteTime": "about eight o'clock in the evening",
    "quoteLast": ", she said \"she was glad to know it.\" On the return I chanced to make some remark about Booth, stating that he appeared to be without employment, and asking her when he was going to act again.",
    "title": "Assassination of Lincoln: a History of the Great Conspiracy\r\nTrial of the Conspirators by a Military Commission, and a Review of the Trial of John H. Surratt",
    "author": "Harris, T. M. (Thomas Mealey), 1817-1906",
    "gutenbergReference": "42855",
    "matchType": 0,
    "hash": "08383c2194ca8aed521ac092e3198909621a20fb488a76cbfb0050aac6f74237"
  },
  {
    "time": "20:02",
    "quoteFirst": "",
    "quoteTime": "About eight o'clock in the evening",
    "quoteLast": " of the same day, a Mexican sailor dodged in the front gate and slipped down to the side of the house. He stopped by the window and tapped on it with his finger.",
    "title": "The Strange Schemes of Randolph Mason",
    "author": "Post, Melville Davisson, 1869-1930",
    "gutenbergReference": "51956",
    "matchType": 0,
    "hash": "e6459af980e4c0cce89d69e9f05cb73fdf973e373700ca57b18c5a91e6b6bc68"
  },
  {
    "time": "20:02",
    "quoteFirst": "Lime of the best quality is found in the soil of this valley and accounts for the fertility of it. The sun now began to sink in a blaze of gold and ",
    "quoteTime": "about eight in the evening",
    "quoteLast": " we drew into Harrisburg.",
    "title": "In Camp with L Company, Second Regiment New Jersey Volunteer Infantry",
    "author": "Petty, George W.",
    "gutenbergReference": "64406",
    "matchType": 0,
    "hash": "3501b63489fb48c414f5a0d250efdafe76fc3fc9f11d00775a0e28531224bbe3"
  },
  {
    "time": "20:02",
    "quoteFirst": "Formerly the “Holly-tree” at Brough was really “holly,” but ash being abundant, the latter is now substituted. There are two head inns in the town; which provide for the ceremony alternately, though the good townspeople mostly lend their assistance in preparing the tree, to every branch of which they fasten a torch. ",
    "quoteTime": "About eight o’clock in the evening",
    "quoteLast": ", it is taken to a convenient part of the town, where the torches are lighted, the town band accompanying and playing till all is completed, when it is removed to the lower end of the town; and, after divers salutes and huzzas from the spectators, is carried up and down the town, in stately procession, usually by a person of renowned strength, named Joseph Ling.",
    "title": "The Every-day Book and Table Book. v. 3 (of 3)\r\nEverlasting Calerdar of Popular Amusements, Sports, Pastimes, Ceremonies, Manners, Customs and Events, Incident to Each of the Three Hundred and Sixty-five Days, in past and Present Times; Forming a Complete History of the Year, Month, and Seasons, and a Perpetual Key to the Almanac",
    "author": "Hone, William, 1780-1842",
    "gutenbergReference": "53277",
    "matchType": 0,
    "hash": "a5bb91f5cc9d5f7c7a5a4b9c032caa44716d34811bb0f12028d590e1c250c6d1"
  },
  {
    "time": "20:02",
    "quoteFirst": "On the 10th of November, ",
    "quoteTime": "about eight o’clock in the evening",
    "quoteLast": ", as night was coming on, the stranger appeared unexpectedly before the settlers, who were assembled under the veranda. His eyes burned strangely, and he had quite resumed the wild aspect of his worst days.",
    "title": "The Mysterious Island",
    "author": "Verne, Jules, 1828-1905",
    "gutenbergReference": "1268",
    "matchType": 0,
    "hash": "b1814be72fed2e60255bac4556d79a23517fe1c4d55de28cb86f526b3c3c881e"
  },
  {
    "time": "20:02",
    "quoteFirst": "On the 23d of March it was generally understood at the said post that at least a portion of the rebel General Forrest's command were advancing on us. At ",
    "quoteTime": "about eight o'clock p. m.",
    "quoteLast": " of that day the advance of the enemy were seen and fired upon, near Jacksonville, six miles from Union City, by a small scouting party sent in that direction from our post. This party reported the facts immediately to Colonel Hawkins, of the 7th Tennessee cavalry, who was commander of the post.",
    "title": "Reports of the Committee on the Conduct of the War\r\nFort Pillow Massacre. Returned Prisoners.",
    "author": "United States. Congress. Joint Committee on the Conduct of the War; Gooch, Daniel W. (Daniel Wheelwright), 1820-1891; Wade, B. F. (Benjamin Franklin), 1800-1878",
    "gutenbergReference": "41787",
    "matchType": 0,
    "hash": "dbbeff6e82f41b1bdf96db27bb3b5a59797a1a180535d31932cc8aee6d6e2bc1"
  },
  {
    "time": "20:02",
    "quoteFirst": "Captain Ross in the meantime had occupied two caves in the river bank, and he ordered me to come back to him, which I did. Captain Ross then informed me that it was his intention to wait till the moon rose, and that he would then try and force his way out. We stayed in the caves till ",
    "quoteTime": "about 8 P.M.",
    "quoteLast": ", and then we started to try and force our way out to Koragh.",
    "title": "The Relief of Chitral",
    "author": "Younghusband, G. J. (George John), 1859-1944; Younghusband, Francis Edward, Sir, 1863-1942",
    "gutenbergReference": "47611",
    "matchType": 0,
    "hash": "86f57651bde71f4806f206d07b2d861f21aad6a95e6c147001115802b44efaba"
  },
  {
    "time": "20:02",
    "quoteFirst": "",
    "quoteTime": "About eight o’clock that evening",
    "quoteLast": " Tom Everest ran in to bring Berty some rare wild flowers that he had found in an excursion to the country.",
    "title": "The Story of the Gravelys: A Tale for Girls",
    "author": "Saunders, Marshall, 1861-1947; Burgess, H. [Illustrator]; Eckerson, M. [Illustrator]; Fosbery, E., 1874-1960 [Illustrator]",
    "gutenbergReference": "53675",
    "matchType": 0,
    "hash": "8bbe0f3c393be423acf770483dc0a6fae2ed373c9a7e8721a773d5d31b49bfb8"
  },
  {
    "time": "20:02",
    "quoteFirst": "At ",
    "quoteTime": "about eight o'clock that evening",
    "quoteLast": " there came a mysterious knock at Mrs Aspinall's door. She opened, and there stood Bill. His attitude was business-like, and his manner very impressive.",
    "title": "While the Billy Boils",
    "author": "Lawson, Henry, 1867-1922",
    "gutenbergReference": "7144",
    "matchType": 0,
    "hash": "297b8ca71d100ad0bd013df7259fd0d7e75733524bd4c4bd7ed537e2e75a0c32"
  },
  {
    "time": "20:02",
    "quoteFirst": "May 11th, remained on the line until dark, at which time we were relieved by a brigade of the 4th corps, and moved up the valley about two miles and bivouacked for the night. May 13th, at day break the brigade with the division marched toward Resaca by way of Snake Creek Gap, reaching the mouth of the Gap, after a tiresome march, at ",
    "quoteTime": "about 8 o'clock p. m.",
    "quoteLast": "; continued the march until nearly 2 o'clock a. m. next day, when the command halted until daylight, took breakfast and moved beyond the line of intrenchments towards Resaca, where it rested until evening.",
    "title": "The 125th Regiment, Illinois Volunteer Infantry: Attention Batallion!",
    "author": "Rogers, Robert M., 1839-1904",
    "gutenbergReference": "52399",
    "matchType": 0,
    "hash": "b6bf1ef14328739e14d2fc8f5cb80c8cbb150e53bdfebb7763361c51d7a7caf1"
  },
  {
    "time": "20:02",
    "quoteFirst": "L’Angelier, came ",
    "quoteTime": "about 8 P.M.",
    "quoteLast": " on a Sunday night at the end of March for a medicine, and got a white powder. [But it must be remarked that, weak as this evidence was, it was weakened by the admission of Adams that his customer did not complain of illness—by that of Dickson that it might have been in April, and by the inability of Miss Kirk to fix any date for the occurrence, or to state what the powder was, though she identified the purse from which the party took the money for the payment of it.",
    "title": "Reports of Trials for Murder by Poisoning;\r\nby Prussic Acid, Strychnia, Antimony, Arsenic, and Aconita. Including the trials of Tawell, W. Palmer, Dove, Madeline Smith, Dr. Pritchard, Smethurst, and Dr. Lamson, with chemical introduction and notes on the poisons used",
    "author": "Browne, G. Lathom (George Lathom), 1815-1892; Stewart, C. G. (Charles G.), active 19th century",
    "gutenbergReference": "50636",
    "matchType": 0,
    "hash": "e205e485850aa257f7f9a12f6d3035b0319467b96550ef6344a8a60068acf39a"
  },
  {
    "time": "20:02",
    "quoteFirst": "He arrived at ",
    "quoteTime": "about eight o'clock in the evening",
    "quoteLast": ", and as his automobile rolled past the big building where their offices were located, he glanced up and saw that lights were blazing brightly from the windows. Anxious to find out at once the true status of affairs he went up.",
    "title": "Get-Rich-Quick Wallingford\r\nA Cheerful Account of the Rise and Fall of an American Business Buccaneer",
    "author": "Chester, George Randolph, 1869-1924",
    "gutenbergReference": "37010",
    "matchType": 0,
    "hash": "862781a6493d3cb19dc58db23ab149088249d1a989a3420072e3333a65d47a20"
  },
  {
    "time": "20:02",
    "quoteFirst": "(9) The second person to whom I told them was Capt. J. E. A----, also of the 8th ----, whom I saw at ",
    "quoteTime": "about 8 p.m.",
    "quoteLast": " the same evening.",
    "title": "German Atrocities: An Official Investigation",
    "author": "Morgan, J. H. (John Hartman), 1876-1955",
    "gutenbergReference": "52679",
    "matchType": 0,
    "hash": "a51316b5862fba5c9ded0e049f93261f44920166e6783afc711461345d7d579c"
  },
  {
    "time": "20:02",
    "quoteFirst": "Chambertin and Sillery, ",
    "quoteTime": "about eight o'clock in the evening",
    "quoteLast": " he found himself in a state of glorification impossible to describe. The consequence was, that when the valet-de-chambre entered, instead of finding him like the evening before, with his head under the bed, he found Buvat seated on a comfortable sofa, his feet on the hobs, his head leaning back, his eyes winking, and singing between his teeth, with an expression of infinite tenderness:",
    "title": "The conspirators; or, The chevalier d'Harmental",
    "author": "Dumas, Alexandre, 1802-1870; Maquet, Auguste, 1813-1888",
    "gutenbergReference": "27385",
    "matchType": 0,
    "hash": "04a9ae2d65f312070cdf79541d16d0e7de5625f9d0c468ec977d09a2cebc5ca1"
  },
  {
    "time": "20:02",
    "quoteFirst": "",
    "quoteTime": "About 8 p. m.",
    "quoteLast": " when we were beginning to arrange to stretch out for the night, orders came to move, and we fell in, following the rest of the corps to the left. The mud was dreadful, the night dark, we forded streams up to our knees, and the mud all the time was over shoes.",
    "title": "The Thirty-Ninth Regiment Massachusetts Volunteers, 1862-1865",
    "author": "Roe, Alfred S. (Alfred Seelye), 1844-1917",
    "gutenbergReference": "51250",
    "matchType": 0,
    "hash": "afe721cd263ba940e6f4b169bf67f6a473506b87f422f8f743803166d814966c"
  },
  {
    "time": "20:02",
    "quoteFirst": "These animals are generally seen in pairs, or the male, female, and calf; the mother is very affectionate, and exceedingly watchful and savage. Although so large an animal, the cry is very insignificant, and is not unlike the harsh shrill sound of a penny trumpet. The drinking hour is ",
    "quoteTime": "about 8 P.M.",
    "quoteLast": " or two hours after sunset, at which time the rhinoceros arrives at the river from his daily retreat, which is usually about four miles in the interior. He approaches the water by regular paths made by himself, but not always by the same route; and, after drinking, he generally retires to a particular spot beneath a tree that has been visited upon regular occasions; in such places large heaps of dung accumulate.",
    "title": "The Nile Tributaries of Abyssinia, and the Sword Hunters of the Hamran Arabs",
    "author": "Baker, Samuel White, Sir, 1821-1893",
    "gutenbergReference": "2125",
    "matchType": 0,
    "hash": "85443d2646b229df75651421da663df8fe6bb132f8a592c6f2a52e5daa221eb1"
  },
  {
    "time": "20:02",
    "quoteFirst": "",
    "quoteTime": "About eight in the evening",
    "quoteLast": ", an enormous mess of rice, boiled with mutton was brought to me. In the course of the day, I had expressed a wish to buy some milk, for the purpose of mixing it with water, to drink in the night; but I could not get any at the market.",
    "title": "Travels through Central Africa to Timbuctoo and across the Great Desert to Morocco performed in the year 1824-1828, in Two Volumes, Vol. I",
    "author": "Caillié, René, 1799-1838",
    "gutenbergReference": "69847",
    "matchType": 0,
    "hash": "7fadddb305eb713dbd0c99da36d76dfb17bc1b838a68fb5ee6865d26f1efd447"
  },
  {
    "time": "20:02",
    "quoteFirst": "It will be morning star, rising however, early enough to be viewed in the evening. For example, on the 1st, at 9:00 p. m.; on the 15th, at ",
    "quoteTime": "8:02 p. m.",
    "quoteLast": "; and on the 29th, at 7:04 p. m. It will set as follows: On the 2d, at 9:10 a. m.; on the 16th, at 8:14 a. m.; and on the 29th, at 7:18 a. m. On the 13th, at 7:44 p. m.",
    "title": "The Chautauquan, Vol. 04, February 1884, No. 5.",
    "author": "Chautauqua Literary and Scientific Circle; Chautauqua Institution; Flood, Theodore L., 1842- [Editor]",
    "gutenbergReference": "55132",
    "matchType": 2,
    "hash": "0e92973e76854e850c0202fb7a144ae105c0019f9bcf616fceef4932267e5b48"
  }
]