[
  {
    "time": "20:01",
    "quoteFirst": "“The time is early summer, the hour ",
    "quoteTime": "about eight o’clock in the evening",
    "quoteLast": "; dinner has been removed from the prettily-decorated table, and the early fruits tempt the guests, to the number of twelve or so, who are grouped around it. At the head there sits a gentleman no longer in his first youth, but still strikingly handsome; there is something artistic about his dress, and there may be a little affectation in his manners, but even this may in some people be a not unpleasing element.",
    "title": "D'Orsay; or, The complete dandy",
    "author": "Shore, W. Teignmouth (William Teignmouth), 1865-1932",
    "gutenbergReference": "56581",
    "matchType": 0,
    "hash": "90c46b7c0b785c414c55720623e10c2fa5951a3f7665ad90f36346a2579df005"
  },
  {
    "time": "20:01",
    "quoteFirst": "But his possession of the point he had reached had been so hotly disputed that a brigade had been sent from Chattanooga to aid him. These troops attacked the Confederate lines on the eastern slope of the mountain ",
    "quoteTime": "about eight o'clock that evening",
    "quoteLast": ". A full moon made the battlefield as plain to us in the valley as if it were day, the blaze of their camp fires and the flashes of their guns displaying brilliantly their position and the progress of their advance. No report of the result was received that night, but the next morning we knew that Bragg had evacuated Lookout Mountain the night before, and that our troops occupied it.",
    "title": "Recollections of the Civil War\r\nWith the Leaders at Washington and in the Field in the Sixties",
    "author": "Dana, Charles A. (Charles Anderson), 1819-1897",
    "gutenbergReference": "42892",
    "matchType": 0,
    "hash": "97f133caaf9f3ed2fd3e987e23f7131a28f363b8996e544ecc76c47fb4932150"
  },
  {
    "time": "20:01",
    "quoteFirst": "",
    "quoteTime": "About eight o'clock in the evening",
    "quoteLast": ", the table near the stairs was generally occupied by flower-girls, dressed in dingy clothes, and brightly feathered hats. They placed their empty baskets on the floor, and shouted at their companions--men who sold newspapers, boot-laces, and cheap toys.",
    "title": "Vain Fortune: A Novel",
    "author": "Moore, George, 1852-1933; Greiffenhagen, Maurice, 1862-1931 [Illustrator]",
    "gutenbergReference": "11303",
    "matchType": 0,
    "hash": "41d2962d44e6aaaac7a4f7b20c06865cdae8503880083e51e0c607ac2912926d"
  },
  {
    "time": "20:01",
    "quoteFirst": "At sunset the enemy were seen at a distance in some force, with drums and fifes playing, marching from the direction of the river towards the Cawnpore road. Soon after, they threw many shells into us, and continued to do so for some time. ",
    "quoteTime": "About 8 P.M.",
    "quoteLast": "",
    "title": "The Defence of Lucknow\r\nA Diary Recording the Daily Events during the Siege of the European Residency, from 31st May to 25th September, 1857",
    "author": "Wilson, T. F. (Thomas Fourness)",
    "gutenbergReference": "53093",
    "matchType": 0,
    "hash": "4d857add15f0ab569d400a9f2c965d504795160b85e0d4052f28659b013f1674"
  },
  {
    "time": "20:01",
    "quoteFirst": "",
    "quoteTime": "About eight o'clock in the evening",
    "quoteLast": ", my uncle gave the signal for halting. Hans seated himself on the ground. The lamps were hung to fissures in the lava rock.",
    "title": "A Journey to the Centre of the Earth",
    "author": "Verne, Jules, 1828-1905",
    "gutenbergReference": "18857",
    "matchType": 0,
    "hash": "84534f01b573d89a51e2acd95f940839b9e388549f4b627e1f323e5a1ae991a9"
  },
  {
    "time": "20:01",
    "quoteFirst": "Last of all, the petroleum launch, which was hanging in the davits on the port side, was lowered, and was dragged towards the great hummock. At ",
    "quoteTime": "about 8 o'clock in the evening",
    "quoteLast": ", when we thought the ice-pressure had subsided, it started thundering and crashing again worse than ever. I hurried up. Masses of snow and ice rushed on us, high above the rail amidships and over the tent.",
    "title": "Farthest North, Vol. II\r\nBeing the Record of a Voyage of Exploration of the Ship 'Fram' 1893-1896",
    "author": "Nansen, Fridtjof, 1861-1930; Sverdrup, Otto Neumann, 1854-1930 [Contributor]",
    "gutenbergReference": "34120",
    "matchType": 0,
    "hash": "1e77ebe8af56fde50a6a33196ee1db71ad3e9997c1f86413bceb63d4d4a0833d"
  },
  {
    "time": "20:01",
    "quoteFirst": "They reached that port once more ",
    "quoteTime": "about eight in the evening",
    "quoteLast": " upon the twenty-second of the month; but the boats were not called away until after midnight.",
    "title": "With John Paul Jones",
    "author": "McIntyre, John T. (John Thomas), 1871-1951; DeLand, Clyde O., 1872-1947 [Illustrator]",
    "gutenbergReference": "65099",
    "matchType": 0,
    "hash": "ec57d841abe4d5d012cd9567dcb757b3821a2348bf6e94f39dbfb21c5f23a6b8"
  },
  {
    "time": "20:01",
    "quoteFirst": "",
    "quoteTime": "About eight in the evening",
    "quoteLast": " we dismissed all the natives, and Eappo and the friendly Kaireekeea took an affectionate leave of us. We immediately weighed, and stood out of the bay.",
    "title": "A General History and Collection of Voyages and Travels, Volume 16",
    "author": "Kerr, Robert, 1755-1813",
    "gutenbergReference": "16471",
    "matchType": 0,
    "hash": "2d710a4728b21fe25a4da94eb37905b8c3c40d69093206418bf49e67f62456e0"
  },
  {
    "time": "20:01",
    "quoteFirst": "It was ",
    "quoteTime": "about eight o'clock in the evening",
    "quoteLast": " when we crossed the bridge over Green river. The moon had around it a halo, in which appeared very distinctly all the colors of the National flag--red, white, and blue--and the boys said it was a good omen; that they were Union people up there, and had hung out the Stars and Stripes.",
    "title": "The Citizen-Soldier\nor, Memoirs of a Volunteer",
    "author": "Beatty, John, 1828-1914",
    "gutenbergReference": "20460",
    "matchType": 0,
    "hash": "5163255bffbaa82739c137af6ffa465c4a579d8c9d5c0140fec99178fe22b097"
  },
  {
    "time": "20:01",
    "quoteFirst": "We left Cape Town docks in a thick fog, which, however, cleared when we got to the entrance of the Bay, and we made the best of our way round the coast. We had to call in at Algoa Bay, but I did not anchor, as I had to do (though for a few minutes only) at East London, and on the evening of the 26th we were all very thankful to make the Bluff light at Natal where we anchored ",
    "quoteTime": "about 8 p.m.",
    "quoteLast": " I should explain that by common report it was one of the threats of Cetewayo that one night he would come in and put out the big candle on the Bluff, meaning the lighthouse, so that when we saw the light it gave us relief, for we knew at all events that the worst had not happened.",
    "title": "My Life at Sea\r\nbeing a \"yarn\" loosely spun for the purpose of holding together certain reminiscences of the transition period from sail to steam in the British mercantile marine (1863-1894)",
    "author": "Crutchley, William Caius, 1848-1923",
    "gutenbergReference": "48582",
    "matchType": 0,
    "hash": "a6f1b5b23ba070590aa33a81ac2cbb52821973663e2ceca42e83ea0015e643d4"
  },
  {
    "time": "20:01",
    "quoteFirst": "In these pleasing sensations, of which I had my just share, nature, overcome with fatigue, ",
    "quoteTime": "about eight in the evening",
    "quoteLast": " resigned her to rest--a circumstance which would have given me some happiness, could I have known how to employ those spirits which were raised by it; but, unfortunately for me, I was left in a disposition of enjoying an agreeable hour without the assistance of a companion, which has always appeared to me necessary to such enjoyment; my daughter and her companion were both retired sea-sick to bed; the other passengers were a rude school-boy of fourteen years old and an illiterate Portuguese friar, who understood no language but his own, in which I had not the",
    "title": "The Works of Henry Fielding, vol. 11\r\nA Journey From This World to the Next; and A Voyage to Lisbon",
    "author": "Fielding, Henry, 1707-1754; Saintsbury, George, 1845-1933 [Editor]",
    "gutenbergReference": "43520",
    "matchType": 0,
    "hash": "b3d662eb115b8522bb8a012f3579e1ff4cf39f8a9f9a7ed4b378db7aad5556c7"
  },
  {
    "time": "20:01",
    "quoteFirst": "It was ",
    "quoteTime": "about eight o'clock in the evening",
    "quoteLast": " when he stood in front of the office of the great Equatorial Hotel, feeling very keenly that he was still only a country boy, with very little knowledge of the men and things he saw around him.",
    "title": "Crowded Out o' Crofield; or, The Boy who made his Way",
    "author": "Stoddard, William O., 1835-1925",
    "gutenbergReference": "21846",
    "matchType": 0,
    "hash": "16e7788165d45fba03fe50f4d39df9b4be4249bdad140cdd3730eb7c5a9b6398"
  },
  {
    "time": "20:01",
    "quoteFirst": "When the position was practically taken the Mounted Infantry were sent away to the right flank to make a wide turning movement with a view to cutting off the retreat of ‘Long Tom,’ who, however, catching them on a wide open plain, forced them to dismount for the attack. The dismounted men advanced some two miles in his direction, but dusk setting in it became evident that it was impossible to reach that position with daylight, and we were ordered to rejoin our horses and return to camp. This we reached ",
    "quoteTime": "about 8 P.M.",
    "quoteLast": ", having been in the saddle fifteen hours and covered quite forty miles. There had been no time during the day to feed the horses, which consequently felt the work very much.",
    "title": "The History of Lumsden's Horse\r\nA Complete Record of the Corps from Its Formation to Its Disbandment",
    "author": "Pearse, Henry H. S., 1844-1905 [Editor]",
    "gutenbergReference": "52303",
    "matchType": 0,
    "hash": "21332d24107c4b6614d49aef0aeabf67c9c431f1b832c9480aac17860859a1f5"
  },
  {
    "time": "20:01",
    "quoteFirst": "He had stopped a few days at Cleveland, Ohio, to allow his friends to arrange a grand _entrée_ for him. It was arranged that he should arrive ",
    "quoteTime": "about eight o'clock in the evening",
    "quoteLast": " by the Michigan Central Railway, whose station was at the foot of Lake street, in which street the principal hotel, the Tremont House, was situated, and that he should be driven in a carriage drawn by six horses to the hotel, where he should make his first speech of the campaign.",
    "title": "Abraham Lincoln: The True Story of a Great Life, Volume 2 (of 2)",
    "author": "Herndon, William Henry, 1818-1891; Weik, Jesse William, 1857-1930; White, Horace, 1834-1916 [Commentator]",
    "gutenbergReference": "38484",
    "matchType": 0,
    "hash": "37eeca59ea38d975a9cd621d2b6f4af12bc4ce4627c27d3177ffee10c6e8653f"
  },
  {
    "time": "20:01",
    "quoteFirst": "It was ",
    "quoteTime": "about eight o'clock in the evening",
    "quoteLast": "; and the rain pattered on the roof and against the little window of the wretched room, which, small as it was, was scarcely lighted by the candle that flickered with the draught gushing in from beneath the door.",
    "title": "The Mysteries of London, v. 3/4",
    "author": "Reynolds, George W. M. (George William MacArthur), 1814-1879",
    "gutenbergReference": "52056",
    "matchType": 0,
    "hash": "68d628727366bd2f8c10e5e90467eee574b1145570fd7b11c29fa8aeb84f164f"
  },
  {
    "time": "20:01",
    "quoteFirst": "",
    "quoteTime": "About eight o'clock in the evening",
    "quoteLast": " the wind shifted to east-south-east; and at ten it became what seamen term a hard gale, rendering it necessary to veer out about fifty additional fathoms of the hempen cable. The gale still increasing, the ship rolled and laboured excessively, and at midnight eighty fathoms more were veered out, while the sea continued to strike the vessel with a degree of force that no one had before experienced.",
    "title": "The Lighthouse",
    "author": "Ballantyne, R. M. (Robert Michael), 1825-1894",
    "gutenbergReference": "15124",
    "matchType": 0,
    "hash": "cb68c9af4e26e61cb5c8fa93cf561beb2f523528fc835356f32e4cf7da781910"
  },
  {
    "time": "20:01",
    "quoteFirst": "It was ",
    "quoteTime": "about eight in the evening",
    "quoteLast": ", after supper at the hotel, that the party set out in a gasoline launch for the dock where the gold plant was located. The evening was fine and the western sky still showed the last faint tints of the setting sun.",
    "title": "Bahama Bill, Mate of the Wrecking Sloop Sea-Horse",
    "author": "Hains, T. Jenkins (Thornton Jenkins), 1866-1953; Reuterdahl, Henry, 1871-1925 [Illustrator]",
    "gutenbergReference": "55076",
    "matchType": 0,
    "hash": "bd011b622ad4a8f5dcb53deceb58d22e19041d68c0fe415e6cd4efb0eb99baac"
  },
  {
    "time": "20:01",
    "quoteFirst": "At Glogau, in Silesia, an interesting example of the value of conductors occurred in the year 1782. On the 8th of May, ",
    "quoteTime": "about eight o’clock in the evening",
    "quoteLast": ", a thunder-storm from the west approached the powder magazine established in the Galgnuburg. An intensely vivid flash of lightning took place, accompanied instantly with such a tremendous peal of thunder, that the sentinel on duty was stupefied, and remained for awhile senseless, but no disaster occurred.",
    "title": "Graham's Magazine, Vol. XL, No. 4, April 1852",
    "author": "Various; Graham, George R., 1813-1894 [Editor]",
    "gutenbergReference": "60148",
    "matchType": 0,
    "hash": "edf3a35ba9290860ec407e345748080262be5d154f7336543eeb896240aae0d8"
  },
  {
    "time": "20:01",
    "quoteFirst": "But the other generals had not been trained to mutual support, and thought only of their own immediate security, and their staffs were too inexperienced to act upon even good intentions; and, finding himself in the course of the afternoon left to his own devices, Frossard began gradually to withdraw, even before the pressure of the 13th German division on his left flank (",
    "quoteTime": "about 8 P.M.",
    "quoteLast": ") compelled his retirement. When darkness ended the battle the Prussians were scarcely aware of their victory.",
    "title": "Encyclopaedia Britannica, 11th Edition, \"Franciscans\" to \"French Language\"\r\nVolume 11, Slice 1",
    "author": "Various",
    "gutenbergReference": "37806",
    "matchType": 0,
    "hash": "7418c58b3a6e52b0a3c83f174a8c926cafe21caf34a8b2dbdf0fc6fd47648588"
  },
  {
    "time": "20:01",
    "quoteFirst": "Dick Bellamy's two letters, the one posted in York, the other in the country letter-box by the landlord of \"The Coach and Horses,\" had been read at New Scotland Yard at ",
    "quoteTime": "about eight o'clock in the evening",
    "quoteLast": ".",
    "title": "Ambrotox and Limping Dick",
    "author": "Fleming, Oliver",
    "gutenbergReference": "20119",
    "matchType": 0,
    "hash": "3b6aada1fd864ef90b81b04a703d2d9a52164cef7ddfe539b2a9d82384c3d6da"
  }
]