[
  {
    "time": "20:03",
    "quoteFirst": "Point. ",
    "quoteTime": "About eight in the evening",
    "quoteLast": ", they arrived within a mile and a half of the forts, without being discovered. About half-past eleven, the whole moved forward, guided by a negro of the neighborhood who had frequently carried in fruit to the garrison, and served the Americans as a spy.",
    "title": "The Student's Life of Washington; Condensed from the Larger Work of Washington Irving\nFor Young Persons and for the Use of Schools",
    "author": "Irving, Washington, 1783-1859",
    "gutenbergReference": "32987",
    "matchType": 0,
    "hash": "7ddddeabc3ebcbea84ff82c30d5c4732e475442eb8d61c750e6f6f991f4c50b9"
  },
  {
    "time": "20:03",
    "quoteFirst": "DALY’S, ",
    "quoteTime": "about eight in the evening",
    "quoteLast": ".",
    "title": "Charles O'Malley, The Irish Dragoon, Volume 1",
    "author": "Lever, Charles James, 1806-1872",
    "gutenbergReference": "8577",
    "matchType": 0,
    "hash": "ee11b3a38d4efe9cf93d35c436087179256809eda7507f77097cf995f52630d9"
  },
  {
    "time": "20:03",
    "quoteFirst": "On the 22d of June, ",
    "quoteTime": "about 8 o'clock in the evening",
    "quoteLast": ", the savages sounded an alarm because one of them had dreamed he had seen the Iroquois. In order to content them, all the men took their arms, and some were sent to their cabins to reassure them, and into the approaches to reconnoitre, so that, finding it was a false alarm, they were satisfied with the firing of some two hundred musket and arquebus shots, after which arms were laid down, the ordinary guard only being left.",
    "title": "Voyages of Samuel De Champlain — Volume 03",
    "author": "Champlain, Samuel de, 1574-1635; Otis, Charles P. (Charles Pomeroy), 1840-1888 [Translator]",
    "gutenbergReference": "6825",
    "matchType": 0,
    "hash": "ac9c260de21941dac11499c269ced09bcd8c45fa22b305592ded56e32c5f70ff"
  },
  {
    "time": "20:03",
    "quoteFirst": "On Saturday, ",
    "quoteTime": "about eight in the evening",
    "quoteLast": ", a large centipede dropped from the ceiling upon my dinner-table, and was immediately cut in two exact halves by one of the guests. As it is reported in Jamaica that these reptiles, when thus divided, will re-unite again, or if separated will reproduce their missing members, and continue to live as stoutly as ever, I put both parts into a plate, under a glass cover.",
    "title": "Journal of a West India Proprietor\nKept During a Residence in the Island of Jamaica",
    "author": "Lewis, M. G. (Matthew Gregory), 1775-1818",
    "gutenbergReference": "54500",
    "matchType": 0,
    "hash": "302becf66b0c072398f98cde491156d919392e49b383ee7cbe463d5f62c2261f"
  },
  {
    "time": "20:03",
    "quoteFirst": "\"As I was saying,\" broke in Tom at this juncture, \"when I was about to leave the hospital, a man in the upper ward concluded to depart this world for a better one. It happened ",
    "quoteTime": "about eight o'clock in the evening",
    "quoteLast": ", and, as was usual in such cases, the nurse on watch was supposed to get several convalescent patients and a stretcher and carry the body down to a little wooden house a hundred yards from the main building. The nurse, with whom I was on friendly terms, had an important case to attend to just then and he asked me if I wouldn't take charge of the stretcher party.",
    "title": "A Gunner Aboard the \"Yankee\"\r\nFrom the Diary of Number Five of the After Port Gun (Russell Doubleday): The Yarn of the Cruise and Fights of the Naval Reserves in the Spanish-American War",
    "author": "Doubleday, Russell, 1872-1949",
    "gutenbergReference": "13826",
    "matchType": 0,
    "hash": "606cb6cc3c8ec29ba78873e5012227c9996580112519e63f7b728702cf085fd7"
  },
  {
    "time": "20:03",
    "quoteFirst": "We reached Charleston ",
    "quoteTime": "about eight o'clock in the evening",
    "quoteLast": ". My father-in-law met us, and after a warm greeting to the little stranger and ourselves, said, \"You are just in time to see the fight at Fort Sumter, for it begins to-night.\" I was terrified and begged to be taken home, but there was no train until morning and, therefore, we had to remain.",
    "title": "Old Plantation Days: Being Recollections of Southern Life Before the Civil War",
    "author": "De Saussure, N. B. (Nancy Bostick), 1837-1915",
    "gutenbergReference": "40767",
    "matchType": 0,
    "hash": "dae60ea1d4042b560180bc65c4f6aa4fd99205d426b93bd17dbb2230b471c1c9"
  },
  {
    "time": "20:03",
    "quoteFirst": "This man, whose age might have been anything between forty and fifty, and whose colouring was dark and a trifle florid, would probably have evoked the epithet of \"handsome\" on the operatic stage, and in any city but London that of \"distinguished.\" In London, however, you could hardly fail to find his like in one or other of the west-end restaurants ",
    "quoteTime": "about 8 p.m.",
    "quoteLast": "",
    "title": "Till the Clock Stops",
    "author": "Bell, J. J. (John Joy), 1871-1934",
    "gutenbergReference": "9873",
    "matchType": 0,
    "hash": "10c5b4e70e44af89ce6feecb7fc55285c8b58343ee6bdcbe884070c8e6aa61df"
  },
  {
    "time": "20:03",
    "quoteFirst": "“The same day ",
    "quoteTime": "about eight o’clock in the evening",
    "quoteLast": ", there came a second shock, equally violent as the first, and within the space of half an hour, there were two others. The next day about three hours from the morning, there was a violent shock, which lasted a long time, and the next night counted some thirty-two shocks, of which many were violent. Nor did the trembling of the earth cease until the July following.",
    "title": "Great Disasters and Horrors in the World's History",
    "author": "Godbey, Allen Howard, 1864-1948",
    "gutenbergReference": "51246",
    "matchType": 0,
    "hash": "f7880a8b1f4530afc0b460a19ee2b110062e0d48c4358ca49ba8c5cde3f8b6fc"
  },
  {
    "time": "20:03",
    "quoteFirst": "“Wal, Abner Ginger, Polly’s boy, he that was footman and waiter then at the Gineral’s, he told me, that, ",
    "quoteTime": "about eight o’clock that evening",
    "quoteLast": " he went up with hot water and lemons and sperits and sich, and he see the gret green table in the library all strewed and covered with piles o’ papers; and there was tin boxes a standin’ round; and the Gineral a packin’ a trunk, and young Master Jeff, as lively and helpful as a rat that smells cheese.",
    "title": "Oldtown Fireside Stories",
    "author": "Stowe, Harriet Beecher, 1811-1896",
    "gutenbergReference": "22320",
    "matchType": 0,
    "hash": "f98b813593ca7975456129d22ad0d3bdcfda1c295ab46ecbe822a471b0ea7413"
  },
  {
    "time": "20:03",
    "quoteFirst": "Sophy (the dark one) had affected, or perhaps really felt, an uncommon sadness for the last three days. To-day she spoke not a word, only sighed sometimes, and, when the others in the room did not observe it, threw herself passionately upon my neck. ",
    "quoteTime": "About eight o’clock in the evening",
    "quoteLast": ", Herr _Eck_ and Miss *** left the room. Now for the first time the real outbreak of her tenderness took place; for after she had also sent away her brothers and sisters, she hardly let me out of her arms.",
    "title": "Louis Spohr's Autobiography\nTranslated from the German",
    "author": "Spohr, Louis, 1784-1859",
    "gutenbergReference": "45997",
    "matchType": 0,
    "hash": "3e303e845b525a527a787d08907ca0445d8598821233845cf99bd28a0bbaaeea"
  },
  {
    "time": "20:03",
    "quoteFirst": "And here I slept on till ",
    "quoteTime": "about eight o'clock in the evening",
    "quoteLast": ", as I judge, when an unwonted sound awoke me; for I had contracted the habit of sleeping, as it were, with my ears open. But being mighty heavy with sleep I did no more than sit up and glance stupidly through the opening of my hut.",
    "title": "The Admirable Lady Biddy Fane\r\nHer Surprising Curious Adventures In Strange Parts & Happy Deliverance From Pirates, Battle, Captivity, & Other Terrors; Together With Divers Romantic & Moving Accidents As Set Forth By Benet Pengilly (Her Companion In Misfortune & Joy), & Now First Done Into Print",
    "author": "Barrett, Frank, 1848-1926",
    "gutenbergReference": "34476",
    "matchType": 0,
    "hash": "a68f77c7b854728a77e78045afe618df69636fc0b09859ba90f9ee503a90f846"
  },
  {
    "time": "20:03",
    "quoteFirst": "Holding the pretty field buttercup under another’s chin, in order to see if he or she loves butter, is a good form of divination. So is the practice of blowing off the fluffy dandelion top, after the flower has gone to seed, to determine the hour, as that flower always opens at about five in the morning, and shuts at ",
    "quoteTime": "about eight in the evening",
    "quoteLast": ", thus making it stand in the room of a clock for shepherds. This plant has also been called the rustic oracle.",
    "title": "The Myths and Fables of To-Day",
    "author": "Drake, Samuel Adams, 1833-1905; Merrill, Frank T., 1848-1923 [Illustrator]",
    "gutenbergReference": "44177",
    "matchType": 0,
    "hash": "9179b65bebd33200ac5796dfe968beecdc63435640eb39a96838b4c0d0a99c9d"
  },
  {
    "time": "20:03",
    "quoteFirst": "Stornoway, where it arrives ",
    "quoteTime": "about eight in the evening",
    "quoteLast": ".",
    "title": "Literary Tours in The Highlands and Islands of Scotland",
    "author": "Holmes, Daniel Turner",
    "gutenbergReference": "29178",
    "matchType": 0,
    "hash": "fc5090964067690f2341277b8f253d8ad9c82b0781f6fda07983b0e0b1daad2e"
  },
  {
    "time": "20:03",
    "quoteFirst": "John-street on the 23d of February, ",
    "quoteTime": "about eight in the evening",
    "quoteLast": ". On hearing reports of pistols, they went to Cato-street. He was directed by a police-officer to the stable.",
    "title": "An Authentic History of the Cato-Street Conspiracy\r\nWith the trials at large of the conspirators, for high treason and murder, a description of their weapons and combustible machines, and every particular connected with the rise, progress, discovery, and termination of the horrid plot",
    "author": "Wilkinson, George Theodore",
    "gutenbergReference": "67447",
    "matchType": 0,
    "hash": "d5678bbb65f3577cf4deaa386f44b06da67b8a73177dddc3a347f2275cb64707"
  },
  {
    "time": "20:03",
    "quoteFirst": "Our adventurer, baffled in all his efforts to retrieve his lost Amanda, yielded at length to the remonstrances of his governor and fellow-travellers, who, out of pure complaisance to him, had exceeded their intended stay by six days at least; and a couple of post-chaises, with three riding-horses, being hired, they departed from Brussels in the morning, dined at Mechlin, and arrived ",
    "quoteTime": "about eight in the evening",
    "quoteLast": " at the venerable city of Antwerp. During this day's journey Pallet was elevated to an uncommon flow of spirits, with the prospect of seeing the birthplace of Rubens, for whom he professed an enthusiastic admiration.",
    "title": "The Adventures of Peregrine Pickle",
    "author": "Smollett, T. (Tobias), 1721-1771",
    "gutenbergReference": "4084",
    "matchType": 0,
    "hash": "ca1d51cb2fa6ec93f1bb8408c9479c6e697821e5d3926012a1345cc4db930e2e"
  },
  {
    "time": "20:03",
    "quoteFirst": "On the 18th of October, at ",
    "quoteTime": "about eight in the evening",
    "quoteLast": ", the heavens presented one of the most splendid of those phenomena known as the ‘auroræ boreales,’ or northern lights. There first appeared a large luminous arch extending nearly from north to south, from which streamers extended very low in the sky, running from north-east to south-west, and increasing in number until they began to approach the zenith, apparently with an accelerated velocity.",
    "title": "A History of Epidemic Pestilences\r\nFrom the Earliest Ages, 1495 Years Before the Birth of our Saviour to 1848: With Researches into Their Nature, Causes, and Prophylaxis",
    "author": "Bascome, Edward, 1804-1856",
    "gutenbergReference": "67182",
    "matchType": 0,
    "hash": "3f6b47dbf4eb74ec95fc250b2668f8b21946b3eb01b7dd075dfe718c55a09f12"
  },
  {
    "time": "20:03",
    "quoteFirst": "It was ",
    "quoteTime": "about eight o'clock in the evening",
    "quoteLast": ", and Alec had no desire to start travelling homeward at that hour. Besides, he had no food with him, and the pad was not on the back of Maharaj.",
    "title": "Adventures in Many Lands",
    "author": "Various; Gillett, Frank, 1874-1927 [Illustrator]",
    "gutenbergReference": "23530",
    "matchType": 0,
    "hash": "f57ad4c24791638683db0828d5fca8d0031c0424e83988766767e66f09dc70e1"
  },
  {
    "time": "20:03",
    "quoteFirst": "We started ",
    "quoteTime": "about 8 o’clock in the evening",
    "quoteLast": ". After travelling about three miles, we saw many horses feeding near the road, and concluding that four legs were better adapted to speed than two, we took one apiece. We went to a barn and took two blankets, but while hunting for bridles, were routed and chased some distance by the faithful watch dogs of the farm.",
    "title": "The life of John Thompson, a fugitive slave",
    "author": "Thompson, John, 1812-1860",
    "gutenbergReference": "70985",
    "matchType": 0,
    "hash": "fadd7d4ed1022012dc8964aa564b0fcf5333d97bd991a24de0d47017901bb2f7"
  },
  {
    "time": "20:03",
    "quoteFirst": "Spider, at ",
    "quoteTime": "about eight o'clock in the evening",
    "quoteLast": ", solemnly emerges from her retreat and makes for the top of a branch.  In this exalted position, she sits for some time laying her plans with due regard to the locality; she consults the weather, ascertains if the night will be fine.",
    "title": "The Life of the Spider",
    "author": "Fabre, Jean-Henri, 1823-1915; Teixeira de Mattos, Alexander, 1865-1921 [Translator]",
    "gutenbergReference": "1887",
    "matchType": 0,
    "hash": "a419ed655f11b86920fa9fa58806bcefacbb6d78626f4dd15c39224caa1faec2"
  },
  {
    "time": "20:03",
    "quoteFirst": "\"",
    "quoteTime": "About eight o'clock P. M.",
    "quoteLast": " of the same day (April 21) I again called upon Mr. Evarts at the hotel, when a long conversation took place upon the subject referred to in the morning.  The substance of what Mr. Evarts said was as follows:  He was fully satisfied that the President could not be convicted upon the evidence; if he was removed, it would be done wholly from supposed party necessity; that this was the opinion and feeling of a considerable number of the ablest lawyers and statesmen among the Republican senators; that it was his and their opinion that if the President was removed,",
    "title": "Forty-Six Years in the Army",
    "author": "Schofield, John McAllister, 1831-1906",
    "gutenbergReference": "21417",
    "matchType": 0,
    "hash": "3a9b8b9d3a54643eaf1eccfb457450a56ecd2ffdf0f88979cc35ccf073a2f217"
  }
]