[
  {
    "time": "20:00",
    "quoteFirst": "By such a ruse she would inevitably have incurred suspicion. If his assumption were correct she had been very clever. ",
    "quoteTime": "At eight o’clock",
    "quoteLast": " she had started the ball rolling. At nine she had strengthened her position by some acting clever enough to deceive Mrs. Westward.",
    "title": "Anthony Trent, Master Criminal",
    "author": "Martyn, Wyndham, 1875-",
    "gutenbergReference": "40909",
    "matchType": 0,
    "hash": "363da024437a5f560be4762166a60a3c066505e95aa5ab75beedc1d936fdc8d0"
  },
  {
    "time": "20:00",
    "quoteFirst": "There was nothing to do, then, but cross or die in the effort, without waiting for darkness. All available artillery was asked to pound the east bank of the Meuse until ",
    "quoteTime": "eight in the evening",
    "quoteLast": ". At four in the afternoon the 5th started to lay a pontoon bridge across at Cléry-le-Petit, where the river was 110 feet wide and 10 feet deep. The pontoons were not blown up by shell-fire quite as fast as they were put in the water. Therefore the bridge was finally completed.",
    "title": "Our Greatest Battle (The Meuse-Argonne)",
    "author": "Palmer, Frederick, 1873-1958",
    "gutenbergReference": "49205",
    "matchType": 0,
    "hash": "2a1be6d0d5e218fb6ed6a16ecb0b5d33ea4907a37a713eed45ca54733c0f1ed7"
  },
  {
    "time": "20:00",
    "quoteFirst": "I wondered if such a used-up mess had ever struck the place before or since. About noon a sharp shower came upon us, and drove everyone under shelter. It lasted nearly all the afternoon. ",
    "quoteTime": "At 8 P. M.",
    "quoteLast": " we tied up at the foot of Josephine Street. I turned the prisoners over to the provost marshal and I suppose they were soon in jail.",
    "title": "Diary of an Enlisted Man",
    "author": "Van Alstyne, Lawrence, 1839-1923",
    "gutenbergReference": "40890",
    "matchType": 0,
    "hash": "33904c00f20e083803d2b922be20746b8fdeea3448a0d1f4442f7fab8317a899"
  },
  {
    "time": "20:00",
    "quoteFirst": "\"At the corner of Fourteenth Street and Thoid Av'nue, ",
    "quoteTime": "at eight o'clock",
    "quoteLast": ". Katy says th' man never gets there before nine.\"",
    "title": "On Secret Service\r\nDetective-Mystery Stories Based on Real Cases Solved by Government Agents",
    "author": "Taft, William Nelson",
    "gutenbergReference": "38131",
    "matchType": 0,
    "hash": "195cc890e3ac7f4030ad81c131b83be1cb48b36c4c897184268549df71d11414"
  },
  {
    "time": "20:00",
    "quoteFirst": "At this moment Mr. Linton entered the room. He was, after all, not late, he said: it wanted a minute still of being ",
    "quoteTime": "eight o’clock",
    "quoteLast": ". He had just been at the telephone to receive a reply regarding a box at Covent Garden. In the earlier part of the day none had been vacant, he had been told; but the people at the box office promised to telephone to him if any became vacant in the course of the afternoon.",
    "title": "Phyllis of Philistia",
    "author": "Moore, Frank Frankfort, 1855-1931",
    "gutenbergReference": "2155",
    "matchType": 0,
    "hash": "e4a72425d7426b977d55151984c161ffbb6675e81db422828599d46be7174f92"
  },
  {
    "time": "20:00",
    "quoteFirst": "It is not far from the \"Crown\" to the quay, nor from the quay to any of the ships in port. I was sitting in the cabin, melancholy enough, about ",
    "quoteTime": "eight o'clock",
    "quoteLast": " or so, just before the sunset gun fired from the redoubt, when I heard a shout--\"_Lady of Lynn_, ahoy!\" You may be sure that I obeyed the summons with alacrity.",
    "title": "The Lady of Lynn",
    "author": "Besant, Walter, 1836-1901",
    "gutenbergReference": "42618",
    "matchType": 0,
    "hash": "1034210b50786b5bbabf5e35a9cfaacad38c904bf4509cd4ade8aab4498410df"
  },
  {
    "time": "20:00",
    "quoteFirst": "We were quite ready for our supper, it being about ",
    "quoteTime": "8 o'clock",
    "quoteLast": " when we got here; and the food at Glyndon, where we stopped twenty minutes in the middle of the day to \"put away\" the contents of sixteen dishes of some various mess or another, had not been of the most inviting of meals; and though the chops here were the size of a small leg of mutton and had the longest bones I ever saw, hunger was the best of appetisers, and we did credit to our meal, which had been cooked by our host.",
    "title": "A Lady's Life on a Farm in Manitoba",
    "author": "Hall, M. G. C. (Mary Georgina Caroline)",
    "gutenbergReference": "6732",
    "matchType": 0,
    "hash": "a4aa8233e67c7a60ba5b86451feefd88b9652d78f660c6f437cbab5ebc35bc39"
  },
  {
    "time": "20:00",
    "quoteFirst": "\"",
    "quoteTime": "At eight o'clock",
    "quoteLast": ",\" writes Mr Montefiore, \"the dedication finished, all delighted with the ceremony as well as with the music. May Heaven's blessing attend it.\"",
    "title": "Diaries of Sir Moses and Lady Montefiore, Volume 1 (of 2)\r\nComprising Their Life and Work as Recorded in Their Diaries, from 1812 to 1883",
    "author": "Montefiore, Moses, Sir, 1784-1885; Montefiore, Judith Cohen, Lady, 1784-1862; Loewe, Louis, 1809-1888 [Editor]",
    "gutenbergReference": "26170",
    "matchType": 0,
    "hash": "04393470d282f5da2bbef14e30829820f0070ee4a9ec7d34cb15a69753c3d201"
  },
  {
    "time": "20:00",
    "quoteFirst": "I walked thus the whole night, barefooted, lest the noise of my shoes might possibly reach her ears; and I remember that the bricks of the causeway were, even in the night, so hot as to be disagreeable to my feet. My exertions produced the desired effect: a sleep of several hours was the consequence; and, ",
    "quoteTime": "at eight o'clock",
    "quoteLast": " in the morning, off went I to a day's business, which was to end at six in the evening.",
    "title": "Advice to Young Men\nAnd (Incidentally) to Young Women in the Middle and Higher Ranks of Life. In a Series of Letters, Addressed to a Youth, a Bachelor, a Lover, a Husband, a Father, a Citizen, or a Subject.",
    "author": "Cobbett, William, 1763-1835",
    "gutenbergReference": "15510",
    "matchType": 0,
    "hash": "3da81591ec7f91760c69cf946ae3dd89d5873e2bc75c06c1dcc75c7cc49d5f6a"
  },
  {
    "time": "20:00",
    "quoteFirst": "Here, host. Almost ",
    "quoteTime": "eight o'clock",
    "quoteLast": "!",
    "title": "The German Classics of the Nineteenth and Twentieth Centuries, Volume 09\r\nFriedrich Hebbel and Otto Ludwig",
    "author": "Francke, Kuno, 1855-1930 [Editor]; Hebbel, Friedrich, 1813-1863 [Contributor]; Ludwig, Otto, 1813-1865 [Contributor]",
    "gutenbergReference": "13030",
    "matchType": 0,
    "hash": "178cd6f095eb7a8caeedae2e6823f2cc99555d473ef6ad38e51cb80123ffeb89"
  },
  {
    "time": "20:00",
    "quoteFirst": "\"I cannot tell you that, sir, but this morning at about a quarter before ",
    "quoteTime": "eight o'clock",
    "quoteLast": ", I was about ten minutes' walk this side Old Harbour Bridge. I was going up the road and met your daughter, who was alone, coming down.",
    "title": "The Yarn of Old Harbour Town",
    "author": "Russell, William Clark, 1844-1911",
    "gutenbergReference": "63076",
    "matchType": 0,
    "hash": "655218ffe37e7f3559c33be9d27f1b51629406d16781a4237242f8796be845bc"
  },
  {
    "time": "20:00",
    "quoteFirst": "Early on the morning of August 30 the army was put in motion, and by ",
    "quoteTime": "8 o'clock",
    "quoteLast": " while marching up the road a shell from the enemy's battery not far off came whizzing over the head of our advancing column and exploded high in the air. The Thirteenth with the other regiments of the brigade immediately deployed in line of battle on the right of the road, when Allen's sharpshooters under command of Lieut.",
    "title": "Personal record of the Thirteenth Regiment, Tennessee Infantry",
    "author": "Vaughan, Alfred J., 1830-",
    "gutenbergReference": "49898",
    "matchType": 0,
    "hash": "ced251967bab0371aa352598a209f7f841455d1f9eced53a35f6289110d78c8a"
  },
  {
    "time": "20:00",
    "quoteFirst": "Words which in the freshness of the morning he would have learned in a very few moments with ease, it is now simply out of his power to commit to memory. You, if you are not superhuman, grow impatient. ",
    "quoteTime": "At eight o'clock",
    "quoteLast": " he goes to bed, his brain excited and wearied, in no condition for healthful sleep; and his heart oppressed with the fear of \"missing\" in the next day's recitations. And this is one out of the school-year's two hundred and sixteen days--all of which will be like this, or worse.",
    "title": "Bits about Home Matters",
    "author": "Jackson, Helen Hunt, 1830-1885",
    "gutenbergReference": "10516",
    "matchType": 0,
    "hash": "711a07b06b0b263ea140c960f67883dfa9b30cd90195051af0de89ce2983d0ad"
  },
  {
    "time": "20:00",
    "quoteFirst": "Out through the dock walls went the barque, just as the shipyard whistles were blowing for ",
    "quoteTime": "eight o'clock",
    "quoteLast": ", and with the stern tug straightening her out in the river channel, the ship responded to the pull of the hawser ahead and glided down to the sea.",
    "title": "The Viking Blood: A Story of Seafaring",
    "author": "Wallace, Frederick William, 1886-1958",
    "gutenbergReference": "40853",
    "matchType": 0,
    "hash": "54e67509c7830fe54930291435e37844303cbfef8810703da88e94e1cfc21304"
  },
  {
    "time": "20:00",
    "quoteFirst": "\"She's been quite ill.... No, not dangerous, she's better now. Don't fail us, Rob. About ",
    "quoteTime": "eight o'clock",
    "quoteLast": ".... That's fine. We--I need you.",
    "title": "Into the fourth dimension",
    "author": "Cummings, Ray, 1887-1957",
    "gutenbergReference": "73382",
    "matchType": 0,
    "hash": "7aaaafd4d40a6c8888f563054530fb99e39204b3b7f0b2def0eac6c37496cde8"
  },
  {
    "time": "20:00",
    "quoteFirst": "A mould is taken of them in a composition of brown paper, by means of which a \"stereotype\" is cast in metal, and from this the paper is printed. The advertisement sheet, single or double, as the case may be, is generally ready for the press between seven or ",
    "quoteTime": "eight o'clock",
    "quoteLast": " at night. The rest of the paper is divided into two \"forms,\"--that is, columns arranged in pages and bound together by an iron frame, one for each side of the sheet. Into the first of these the person who \"makes up\" the paper endeavours to place all the early news, and it is ready for press usually about four o'clock.",
    "title": "Triumphs of Invention and Discovery in Art and Science",
    "author": "Fyfe, J. Hamilton (James Hamilton), 1837-1880",
    "gutenbergReference": "36768",
    "matchType": 0,
    "hash": "0408bb2adafae80d919dd7f7f977c3f91cd7fa85c1da565b7b702617ef0711e1"
  },
  {
    "time": "20:00",
    "quoteFirst": "Saturday, August 21. General Scott and staff left San Augustin at ",
    "quoteTime": "eight o'clock",
    "quoteLast": "; on his way to Coyoacan, he gave orders that Worth should move on Tacubaya, Pillow on Mixcoac, and Twiggs on San Angel; and at Coyoacan, he was met by commissioners from the city asking for a suspension of arms. It was granted as preliminary to an armistice to be concluded for the express purpose of negotiating a peace, and commissioners were to meet and adjust the terms of the armistice.",
    "title": "The Life of Isaac Ingalls Stevens, Volume 1 (of 2)",
    "author": "Stevens, Hazard, 1842-1918",
    "gutenbergReference": "43589",
    "matchType": 0,
    "hash": "f11e446adf0ba5813ecb561918072ad0601c5e4c8d52f0deab9a43d9805e01bf"
  },
  {
    "time": "20:00",
    "quoteFirst": "But everything depends on Gigonnet, who holds the notes, and the associates of Claparon. Popinot and I are going to see Gigonnet between seven and ",
    "quoteTime": "eight o’clock",
    "quoteLast": " in the morning, and then we shall know what their intentions are.”",
    "title": "Rise and Fall of Cesar Birotteau",
    "author": "Balzac, Honoré de, 1799-1850; Wormeley, Katharine Prescott, 1830-1908 [Translator]",
    "gutenbergReference": "1942",
    "matchType": 0,
    "hash": "2c9dc725162d874b2466ba95fbba8c7f02759ec3699cc640a8efe826a4032369"
  },
  {
    "time": "20:00",
    "quoteFirst": "However, the evening brought a note, hand-delivered by some stranger. Horace wrote only a line or two, informing Fanny that his father had died about ",
    "quoteTime": "eight o’clock",
    "quoteLast": " that morning, and adding: ‘Please be at home to-morrow at twelve.’",
    "title": "In the Year of Jubilee",
    "author": "Gissing, George, 1857-1903",
    "gutenbergReference": "4307",
    "matchType": 0,
    "hash": "7230ab2d24030d00e1ccab1fc8e9797736c17386a952944328aabf6830c13b94"
  },
  {
    "time": "20:00",
    "quoteFirst": "Harry Lontaine got home at a late hour for one who had it in mind to bathe, dress, and put in appearance for an ",
    "quoteTime": "eight o'clock",
    "quoteLast": " dinner several miles away. So was the tempo of his gait unhurried as he left the blue-and-white car waiting at the curb and passed up the straight-ruled sidewalk of cement between the tutelary orange trees of the bungalow he rented furnished.",
    "title": "Linda Lee, Incorporated: A Novel",
    "author": "Vance, Louis Joseph, 1879-1933",
    "gutenbergReference": "36445",
    "matchType": 0,
    "hash": "dd1302c9f2ed9265abd960e469568e3a5b8078a20994a968494bfeb83edc3bb4"
  }
]