[
  {
    "time": "20:15",
    "quoteFirst": "Aislabie say that the stumps must be drawn at a ",
    "quoteTime": "quarter past eight",
    "quoteLast": " exactly.\"",
    "title": "Tom Brown's School Days",
    "author": "Hughes, Thomas, 1822-1896",
    "gutenbergReference": "32224",
    "matchType": 1,
    "hash": "0055b363b6288b78886d214fd829954a765e16619b5bff87d8a39c95e6aa6c83"
  },
  {
    "time": "20:15",
    "quoteFirst": "It is probably needless to describe the simple and obvious process (rather like that of the Man, the Goose, and the Fox) by which Mrs. Lumley, with her portmanteau, left Trevor's house that evening to pay another visit, while Merton himself arrived, in evening dress, to dinner at a ",
    "quoteTime": "quarter past eight",
    "quoteLast": ".  He had telegraphed to Logan: 'Entirely successful.  Come up by the 11.30 to-night, and bring Mrs. Bower.'",
    "title": "The Disentanglers",
    "author": "Lang, Andrew, 1844-1912",
    "gutenbergReference": "17031",
    "matchType": 1,
    "hash": "839e8fa8a6262951ed4bc1d39baf8668b6f81624c9ae269d0bcc022704840438"
  },
  {
    "time": "20:15",
    "quoteFirst": "At a ",
    "quoteTime": "quarter past eight",
    "quoteLast": ", this morning, the horse and trap were awaiting me outside, and bidding her \"Goodbye\" I got in and drove off--she riding on the step down so far, as the gate. Then we waved till we were out of sight. Back in London by 10 a.m. She makes slow progress, poor dear--her nerves are still very much of a jangle.",
    "title": "The Journal of a Disappointed Man",
    "author": "Barbellion, W. N. P., 1889-1919; Wells, H. G. (Herbert George), 1866-1946 [Author of introduction, etc.]",
    "gutenbergReference": "39585",
    "matchType": 1,
    "hash": "afe4faa8a06a4e3ceef52efd4e460b11c6cfa034a658fff9390c94137993fb94"
  },
  {
    "time": "20:15",
    "quoteFirst": "The continuation of the thick and foggy weather was transient, being what seamen term an easterly _hoar_, arising from the heat of the weather, which disappeared soon after mid-day. The weather being clear in the evening, the boats landed again at half-past 6 o’clock, when the artificers were employed for two hours, as in the morning, and returned again to the ship about a ",
    "quoteTime": "quarter past 8",
    "quoteLast": ". The remainder of the day-light was eagerly spent in catching fish, which were got, at this time, in great abundance, both alongside of the vessel and in the boats at a distance; and in the course of an hour about five dozen of codlings were caught, which not only afforded an agreeable relaxation, but afforded a plentiful dish of fish for the different messes on board.",
    "title": "An Account of the Bell Rock Light-House\nIncluding the Details of the Erection and Peculiar Structure of That Edifice; to Which Is Prefixed a Historical View of the Institution and Progress of the Northern Light-Houses",
    "author": "Stevenson, Robert, 1772-1850",
    "gutenbergReference": "48414",
    "matchType": 1,
    "hash": "0a407476555a983b6eb6a09e5d62c1e9aecb8576a3ab3454e3acf33e34651256"
  },
  {
    "time": "20:15",
    "quoteFirst": "The evening of the fight at ",
    "quoteTime": "quarter past eight",
    "quoteLast": ", Saxon parted from Billy.",
    "title": "The Valley of the Moon",
    "author": "London, Jack, 1876-1916",
    "gutenbergReference": "1449",
    "matchType": 1,
    "hash": "6cbac4c275f2b08a428f05b5ca8c18bd29f829ee3b7c328a1fb8e37b984568c9"
  },
  {
    "time": "20:15",
    "quoteFirst": "Then, more often than not, came a luncheon at two o'clock, to which many of the guests had been bidden a moment ago as the result of some chance meeting. A garden party, such as those which took place at Sion House or at Osterly, would occupy now and again the rest of an afternoon; but the principal business of every twenty-four hours began with a long dinner at a ",
    "quoteTime": "quarter past eight",
    "quoteLast": ", or sometimes a quarter to nine. For any young man who took part in the social movement, dinner would be followed by two or by more \"At Homes.",
    "title": "Memoirs of Life and Literature",
    "author": "Mallock, W. H. (William Hurrell), 1849-1923",
    "gutenbergReference": "30823",
    "matchType": 1,
    "hash": "a695ebd087c4efc7cc9d581a224f63d8ff0c2ee98f0edfc1694baf797fe54092"
  },
  {
    "time": "20:15",
    "quoteFirst": "ANDREY. [Looks at his watch] A ",
    "quoteTime": "quarter past eight",
    "quoteLast": ".",
    "title": "Plays by Anton Chekhov, Second Series",
    "author": "Chekhov, Anton Pavlovich, 1860-1904; West, Julius, 1891-1918 [Translator]",
    "gutenbergReference": "7986",
    "matchType": 1,
    "hash": "3602a0603b3fdb525c40be96fc75e082f64502e7cca25dcf46906a54f712f058"
  },
  {
    "time": "20:15",
    "quoteFirst": "Somebody moves that LORD ADVOCATE be Counted. SPEAKER finds he's not forty. (\"I'm really forty-five, you know,\" LORD ADVOCATE pleads.) No Quorum. So at a ",
    "quoteTime": "quarter past eight",
    "quoteLast": " House Counted Out. \"Hard on you, STEWART,\" the LORD ADVOCATE said, as the two walked through the deserted chamber.",
    "title": "Punch, or the London Charivari, Vol. 98, April 26 1890",
    "author": "Various",
    "gutenbergReference": "33685",
    "matchType": 1,
    "hash": "edb9cfeb966d6a76b92118481c400e934a60f6b9b7cda979b132640d086eadbf"
  },
  {
    "time": "20:15",
    "quoteFirst": "It might conceivably have come in and been caught up by the sea. But Sholto was stolen between a ",
    "quoteTime": "quarter past eight",
    "quoteLast": " and half-past nine, when the tide was well on the way out. If Sholto went out to sea it was not in this boat.\"",
    "title": "The Mystery of the Green Ray",
    "author": "Le Queux, William, 1864-1927",
    "gutenbergReference": "26637",
    "matchType": 1,
    "hash": "3a49e4df63a2cf5db02d02f141238a5fe8bb486cdd0644d713631f148fec8fb6"
  },
  {
    "time": "20:15",
    "quoteFirst": "Lord Howe signalled that he meant to attack the centre of the enemy’s line, and then that he would break through and engage to leeward. His line bore up at about a ",
    "quoteTime": "quarter-past eight",
    "quoteLast": ", after a pause had been made to allow the men to have breakfast. The approach was slow, for the opportunity was taken to rectify the order of the ships so that they should be fairly matched.",
    "title": "A Short History of the Royal Navy, 1217-1815. Volume II, 1689-1815",
    "author": "Hannay, David, 1853-1934",
    "gutenbergReference": "58814",
    "matchType": 1,
    "hash": "d82d757988ce0985f46d222207700a06a08337c83f02709a513bb88d2a54c510"
  },
  {
    "time": "20:15",
    "quoteFirst": "We accordingly walked as fast as our waning strength permitted, and after surmounting a ridge about 800 feet high, which formed part of the lower slopes of Saddle Mountain, we found no great difficulty in forcing a passage through the forest for several miles, when we came upon the trail to the Saddle. We reached the lake at ",
    "quoteTime": "8.15 P.M.",
    "quoteLast": ", and after shouting in vain for some one to send over a boat, we forded the stream and entered the chalet, where a sumptuous repast was ordered forthwith, and to which we did ample justice after our walk of twelve hours duration.",
    "title": "Camping in the Canadian Rockies\r\nan account of camp life in the wilder parts of the Canadian Rocky mountains, together with a description of the region about Banff, Lake Louise, and Glacier, and a sketch of early explorations.",
    "author": "Wilcox, Walter Dwight, 1869-1949",
    "gutenbergReference": "49292",
    "matchType": 2,
    "hash": "64041bee551281573d201b752c89908cd874f0712ce4661f7f601f65ab29c0cc"
  },
  {
    "time": "20:15",
    "quoteFirst": "Friday, 6:45-",
    "quoteTime": "8:15 P.M.",
    "quoteLast": "",
    "title": "Investigation of Communist Activities in Seattle, Wash., Area, Hearings,  Part 1",
    "author": "United States. Congress. House. Committee on Un-American Activities",
    "gutenbergReference": "56383",
    "matchType": 2,
    "hash": "54690144d31ba81afb73d831a7065a31f972a28b5c4a37d2a59afd73d68019bf"
  },
  {
    "time": "20:15",
    "quoteFirst": "Never was there a more exemplary household. They rose at half-past seven, they breakfasted at a ",
    "quoteTime": "quarter after eight",
    "quoteLast": "; at nine, young Mr.",
    "title": "A Modern Chronicle — Complete",
    "author": "Churchill, Winston, 1871-1947",
    "gutenbergReference": "5382",
    "matchType": 1,
    "hash": "bb0feaa6b4c777f14d5a4d732ae098e0f90d66181910a2aa6d40ad336c52549c"
  },
  {
    "time": "20:15",
    "quoteFirst": "“I had avoided asking the men either the name of the place or how far it was from any big town, because that would have made the whole affair more singular. It was a ",
    "quoteTime": "quarter past eight",
    "quoteLast": " when I started, and beyond the fact that I know by the sun we came pretty nearly due east, I have not the slightest idea of the road. The coachman could not speak a word of English.",
    "title": "Colonel Thorndyke's Secret",
    "author": "Henty, G. A. (George Alfred), 1832-1902",
    "gutenbergReference": "8155",
    "matchType": 1,
    "hash": "e6be5e220bf57454ea1662866f89d9ddd70268c468b72f36f4476d3c1a1a2aeb"
  },
  {
    "time": "20:15",
    "quoteFirst": ", which will but give you time to dress, if you’re thinking to make a speech to them. But do be up to the time for dinner, for we sit down thirty at table at a ",
    "quoteTime": "quarter past eight",
    "quoteLast": ", and out of the ballroom you must go, for if the servants clear it and air it for my dance by eleven o’clock, it’s as much as you can expect of flesh and blood!”",
    "title": "The Osbornes",
    "author": "Benson, E. F. (Edward Frederic), 1867-1940",
    "gutenbergReference": "58884",
    "matchType": 1,
    "hash": "347c74f4d5721554161b778192373438a4133210257cca92a2d291c1d6906d87"
  },
  {
    "time": "20:15",
    "quoteFirst": "On the day which followed his interview with Monkhouse Lee, Smith shut up his books at a ",
    "quoteTime": "quarter past eight",
    "quoteLast": ", the hour when he usually started for his friend’s house. As he was leaving his room, however, his eyes chanced to fall upon one of the books which Bellingham had lent him, and his conscience pricked him for not having returned it.",
    "title": "The Great Keinplatz Experiment and Other Tales of Twilight and the Unseen",
    "author": "Doyle, Arthur Conan, 1859-1930",
    "gutenbergReference": "32777",
    "matchType": 1,
    "hash": "68fa4ee5103b6651be6ea79fb4d715d2329625ef91e5d706d2055e8b58aedcb4"
  },
  {
    "time": "20:15",
    "quoteFirst": "Uncle Tom had his joke, and at ",
    "quoteTime": "quarter-past eight",
    "quoteLast": " precisely he would kiss Aunt Mary and walk to the corner to wait for the ambling horse-car that was to take him to the bank. Sometimes Honora went to the corner with him, and he waved her good-by from the platform as he felt in his pocket for the nickel that was to pay his fare.",
    "title": "Project Gutenberg Complete Works of Winston Churchill",
    "author": "Churchill, Winston, 1871-1947",
    "gutenbergReference": "5400",
    "matchType": 1,
    "hash": "02c89f73b05e7f64f8eb42945afe650f8f00938af267b3aa445c202cf6ab855e"
  },
  {
    "time": "20:15",
    "quoteFirst": "It was a ",
    "quoteTime": "quarter-past eight",
    "quoteLast": ", nearly dark, when we reached Denver, and glad were we to get into the hall of the Windsor Hotel, which was crowded with a mixed multitude--miners, and speculators, and traders, and some travellers like ourselves--a very busy scene indeed. In the hotel were all human comforts nearly; hot and cold baths, and good rooms, and more appliances of civilised existence, for those who could pay for them, than could be found in many hostelries of approved reputation in venerable towns at home; moreover, exuberant offers of help and information.",
    "title": "Hesperothen; Notes from the West, Vol. 2 (of 2)\r\nA Record of a Ramble in the United States and Canada in the Spring and Summer of 1881",
    "author": "Russell, William Howard, Sir, 1820-1907",
    "gutenbergReference": "44333",
    "matchType": 1,
    "hash": "ae7af6c982dcd44110554cd719111acd41abe79570dfa67fd2d51e7e7df9b452"
  },
  {
    "time": "20:15",
    "quoteFirst": "Thirty shillings through fare for \"a single;\" but as the tariff doesn't explicitly inform us whether the passenger will be asked the question, \"Married or single?\" and so be charged accordingly, we may presume that a margin is left for a little surprise. The train of Night Mails--a kind of gay bachelor train, no females being of the party--is to start at ",
    "quoteTime": "8:15 P.M.",
    "quoteLast": ", and to be in Paris at 5:50 A.M.",
    "title": "Punch, or the London Charivari, Volume 101, November 14, 1891",
    "author": "Various",
    "gutenbergReference": "14074",
    "matchType": 2,
    "hash": "0c9d07731e942ebc5bf489357042a679f374596dd4b86107824c77b3c3a4cd4e"
  },
  {
    "time": "20:15",
    "quoteFirst": "Then her thoughts stumbled on the Kresneys. It must be nearly half-past six, and dinner was at a ",
    "quoteTime": "quarter past eight",
    "quoteLast": ". But, as things now stood, their coming was impossible. She must send them a note to say Honor was not well; for who could tell how this new, angry Honor might choose to behave if they arrived in spite of all?",
    "title": "Captain Desmond, V.C.",
    "author": "Diver, Maud, 1867-1945",
    "gutenbergReference": "27629",
    "matchType": 1,
    "hash": "a309facbaeeec28335f3db393f4894445a2de8b0d6468b4cc5fa413e47f25bda"
  }
]