[
  {
    "time": "20:32",
    "quoteFirst": "It would be well to explain here that in exorcism, as well as in the evocation of spirits, great attention must be paid to the position of the stars, as astrology exercises the greatest influence on the spirit world. The present occasion, the reverend Father pointed out, was specially favourable for the casting out of devils, since from ",
    "quoteTime": "8.32 p.m.",
    "quoteLast": " to 9.16 p.m. was under the dominion of the great angel Mercury--the most bitter opponent of all evil spirits; that is to say, Mercury was in 17° ♊. on the cusp of Seventh House, slightly to south of due west.",
    "title": "Werwolves",
    "author": "O'Donnell, Elliott, 1872-1965",
    "gutenbergReference": "26629",
    "matchType": 2,
    "hash": "e9517d91c539433c1b666850f66af010bb7d5a521119c7e36bd500c0bd3a9b5b"
  },
  {
    "time": "20:32",
    "quoteFirst": "I never heard such a long demonstration as the one which greeted the Colonel as he stepped out before 18,000 men and women, each of whom seemed to have a small flag. It began at three minutes before eight and it stopped at ",
    "quoteTime": "thirty-two minutes past eight",
    "quoteLast": ". In that long interim you could hear nothing but one continuous roar of cheering shouts and stamping feet. There was nothing articulate, no special cries distinguishable from others, just one blast as though some Titan engineer had tied down the heavy chain which released the whistle of 100,000 voice power. All efforts to stop it were futile.",
    "title": "My Brother, Theodore Roosevelt",
    "author": "Robinson, Corinne Roosevelt, 1861-1933",
    "gutenbergReference": "51831",
    "matchType": 1,
    "hash": "78421b3eff44da9f3a3bb01e22ac2af154f95ce9d4567858ab1ad15c8575b848"
  },
  {
    "time": "20:32",
    "quoteFirst": "“At ",
    "quoteTime": "thirty-two minutes past eight",
    "quoteLast": " our elevation was at least 6,000 feet above sea level. A flame from our fire, rising from eighteen to twenty feet, sent us up another 1,000 feet. It was then that our machine was seen by every spectator within a circuit of nine miles, and it appeared to be right over the heads of all of them.",
    "title": "Wonderful Balloon Ascents; Or, The Conquest of the Skies\r\nA History of Balloons and Balloon Voyages",
    "author": "Marion, Fulgence",
    "gutenbergReference": "899",
    "matchType": 1,
    "hash": "695652ff0fed60a51c4b66e6c5d23bd06b07442cd6aede9ebe056792bbaf677e"
  },
  {
    "time": "20:32",
    "quoteFirst": "To hear the kinky-haired trainman tell me in a long series of mispronunciations that if I chose to let this one go on without me I could get another train at “twenty:thirty-two on fifth feast-day” required some nimble mental exertion to figure out that the lunatic was trying to say ",
    "quoteTime": "8:32 P. M.",
    "quoteLast": " on Thursday.",
    "title": "Working North from Patagonia\r\nBeing the Narrative of a Journey, Earned on the Way, Through Southern and Eastern South America",
    "author": "Franck, Harry Alverson, 1881-1962",
    "gutenbergReference": "55455",
    "matchType": 2,
    "hash": "583c5c4d88e26afdee2ace8c7c824a755b8776d97126e27468c3dfa245a3f2be"
  },
  {
    "time": "20:32",
    "quoteFirst": "Scout Master Hall looked at his watch. The hands showed that it lacked ",
    "quoteTime": "twenty-eight minutes to nine",
    "quoteLast": ". Uncle Elk remarked:",
    "title": "The Boy Patrol on Guard",
    "author": "Ellis, Edward Sylvester, 1840-1916; Prittie, Edwin John, 1879-1963 [Illustrator]",
    "gutenbergReference": "43079",
    "matchType": 1,
    "hash": "c9a00cd82160674c9094acb6807b4f27bff2067347d42649b32be0fc86b5f3e4"
  },
  {
    "time": "20:32",
    "quoteFirst": "The most southern limit of this district is marked by volcanic rocks. Between Parapara, Ortiz and the Cerro de Flores (latitude 9 degrees ",
    "quoteTime": "28 minutes to 9",
    "quoteLast": " degrees 34 minutes; longitude 70 degrees 2 minutes to 70 degrees 15 minutes) phonolites and amygdaloids are found on the very border of the basin of the Llanos, that vast inland sea which once filled the whole space between the Cordilleras of Venezuela and Parime.",
    "title": "Personal Narrative of Travels to the Equinoctial Regions of America, During the Year 1799-1804 — Volume 3",
    "author": "Humboldt, Alexander von, 1769-1859; Bonpland, Aimé, 1773-1858; Ross, Thomasina [Translator]",
    "gutenbergReference": "7254",
    "matchType": 1,
    "hash": "8fb342708b2854a298e7cbb8e75ec3395b84e9eb717e408239dfa3417fd613a3"
  }
]