[
  {
    "time": "20:30",
    "quoteFirst": "Railroad Station in Fenchurch Street by ",
    "quoteTime": "half past eight",
    "quoteLast": ".  This Steamer gets to Ipswich at half past 5 or 6; probably in time for a Woodbridge Coach, but not certainly.  It is a very pleasant sail.  The Rail to Ipswich takes three or two and a half hours.",
    "title": "Letters of Edward FitzGerald, in Two Volumes. Vol. 1",
    "author": "FitzGerald, Edward, 1809-1883; Wright, William Aldis, 1831-1914 [Editor]",
    "gutenbergReference": "20452",
    "matchType": 1,
    "hash": "b3cffc07eac874fa2a125dae801f663943194dfbb1f0544332878c67ebe107fc"
  },
  {
    "time": "20:30",
    "quoteFirst": "“On the 21st, at ",
    "quoteTime": "half-past 8 P.M.",
    "quoteLast": ", three Barges with myself and Captain Hope, landed at a corner of the Arsenal. I went into the palace and brought out the whole Royal Family, put them into the Boats, and at half-past nine they were all safely on board the _Vanguard_, when I gave immediate notice to all British Merchants that their persons would be received on board every and any Ship in the Squadron, their effects of value being before embarked in the three English transports who were partly unloaded, and I had directed that all the condemned provisions should be thrown overboard, in order to make room for their effects.",
    "title": "The Boys' Nelson",
    "author": "Wheeler, Harold, 1877-",
    "gutenbergReference": "50731",
    "matchType": 0,
    "hash": "e8e29233b3c510ae22c689281ada58668ecd89402c5051c825e5aafd05f5b8a6"
  },
  {
    "time": "20:30",
    "quoteFirst": "He half resolved to tell her how he had been acting as a spy upon her actions, and at whose desire he had done it. But he was afraid of Morin, and of the vengeance which he was sure would fall upon him for any breach of confidence. Towards ",
    "quoteTime": "half-past eight that evening",
    "quoteLast": "--Pierre, watching, saw Virginie arrange several little things--she was in the inner room, but he sat where he could see her through the glazed partition. His mother sat--apparently sleeping--in the great easy chair; Virginie moved about softly, for fear of disturbing her.",
    "title": "Round the Sofa; vol. 1",
    "author": "Gaskell, Elizabeth Cleghorn, 1810-1865",
    "gutenbergReference": "58092",
    "matchType": 0,
    "hash": "a01f4062501dcd61863c2ff49963e9eb89d99ae0958d5e1664743b303771de7c"
  },
  {
    "time": "20:30",
    "quoteFirst": "On Friday evening at ",
    "quoteTime": "8:30 P. M.",
    "quoteLast": " there took place the second evening session at the Quinn Chapel A. M. E. Church with Prof. H. C. Russell presiding. The chief feature of the occasion was the address of Dr.",
    "title": "The Journal of Negro History, Volume 8, 1923",
    "author": "Various; Woodson, Carter Godwin, 1875-1950 [Editor]",
    "gutenbergReference": "44343",
    "matchType": 2,
    "hash": "e1ff487af261f5bdf685cab5a8d020ed164b3ec6cd441443e3adeebd01170f17"
  },
  {
    "time": "20:30",
    "quoteFirst": "“To-morrow evening, then, at ",
    "quoteTime": "half-past eight",
    "quoteLast": ", by the turnpike.”",
    "title": "Lucretia — Complete",
    "author": "Lytton, Edward Bulwer Lytton, Baron, 1803-1873",
    "gutenbergReference": "7691",
    "matchType": 1,
    "hash": "f96657284a91ecc8a4f3630c6d6500b87e3c1badb4c15e6356e1b2b91eaf275a"
  },
  {
    "time": "20:30",
    "quoteFirst": "Katel, Lesselé, and Louise soon came in bearing an immense tureen of smoking soup and two sirloins of roast beef, which they deposited on the table.  They all sat down without ceremony--old Materne to the right of Jean-Claude, Catherine Lefèvre to the left; and from that time the clatter of spoons and forks and the gurgling of the bottles took the place of conversation till ",
    "quoteTime": "half-past eight in the evening",
    "quoteLast": ".  The glow which might be seen from the outside upon the windows, proved that the volunteers were doing justice to Louise's cookery, which contributed greatly to the enjoyment of her guests.",
    "title": "The Invasion of France in 1814",
    "author": "Erckmann-Chatrian",
    "gutenbergReference": "36859",
    "matchType": 0,
    "hash": "9e7a362b98c812d918ce84fe49bd7b6a56eb984975f98b40664bc33ebb9a58f5"
  },
  {
    "time": "20:30",
    "quoteFirst": "About ",
    "quoteTime": "half-past eight",
    "quoteLast": ", two or three five-year-olds, one a little colored girl, came into the schoolroom of the kindergarten with a great chatter of voices, going across to the cloakroom to hang up their hats and coats as they had been taught.",
    "title": "McTeague: A Story of San Francisco",
    "author": "Norris, Frank, 1870-1902",
    "gutenbergReference": "165",
    "matchType": 1,
    "hash": "9b201a71145827d64b24aab18757769e71673dd3b98f01f5fef1b3eb45857115"
  },
  {
    "time": "20:30",
    "quoteFirst": "Wednesday would be the night. On Wednesday evenings his father had a service which prevented him from returning home until ",
    "quoteTime": "half-past eight",
    "quoteLast": ".",
    "title": "Jeremy",
    "author": "Walpole, Hugh, 1884-1941",
    "gutenbergReference": "3474",
    "matchType": 1,
    "hash": "a0c5ba3b1c35f807457f8eec85227ce4635bc0a97450656109fadd11f0e152ef"
  },
  {
    "time": "20:30",
    "quoteFirst": "On the 28th, the morning was extremely cold, when the camp broke up; we set off at ",
    "quoteTime": "half past eight",
    "quoteLast": ", and arrived at our resting place at a quarter to twelve, a distance which we call ten miles. We continued all the road in the same region as the plain of _Desht-e-arjun_, nor do I think that any very considerable descent had brought us much below the summit of the _Peera Zun_.",
    "title": "A Journey through Persia, Armenia, and Asia Minor, to Constantinople, in the Years 1808 and 1809\nIn Which is Included, Some Account of the Proceedings of His Majesty's Mission, under Sir Harford Jones, Bart. K. C. to the Court of Persia",
    "author": "Morier, James Justinian, 1780?-1849",
    "gutenbergReference": "51819",
    "matchType": 1,
    "hash": "fb72c506d2e0a6a82a0b3979905e753472a6b4d2de2c4d8114beed7efb133c61"
  },
  {
    "time": "20:30",
    "quoteFirst": "The gas alarm was at once sounded and every trooper sought refuge in the dugouts. It was then ",
    "quoteTime": "half-past eight",
    "quoteLast": ". At four-minute intervals and with the most deadly regularity these shells came at us for four nerve-racking hours.",
    "title": "The Greater Love",
    "author": "McCarthy, George T.",
    "gutenbergReference": "24889",
    "matchType": 1,
    "hash": "e517ba10280e18a3e4959a60f8a206db76258ede8903ee105c03969b61d4ff3f"
  },
  {
    "time": "20:30",
    "quoteFirst": "\"About ",
    "quoteTime": "half-past eight",
    "quoteLast": " or nine.\"",
    "title": "Mark Manning's Mission: The Story of a Shoe Factory Boy",
    "author": "Alger, Horatio, Jr., 1832-1899; Davis, J. Watson, 1870-1959 [Illustrator]",
    "gutenbergReference": "55000",
    "matchType": 1,
    "hash": "7c936d2ac0bd86a1adbe0747395aa99f4468cd009efbeef8012867ec7123de72"
  },
  {
    "time": "20:30",
    "quoteFirst": "But from the moment of landing, the squad of joiners and millwrights was at work upon the higher parts of the rock in laying the railways, while the anvils of the smith resounded on the beacon, and such columns of smoke ascended from the forges that they were often mistaken by strangers at a distance for a ship on fire.  After continuing three hours at work the foundation of the building was again overflowed, and the boats returned to the ship at ",
    "quoteTime": "half-past eight",
    "quoteLast": " o’clock. the masons and pickmen had, at this period, a pretty long day on board of the tender, but the smiths and joiners were kept constantly at work upon the beacon, the stability and great conveniency of which had now been so fully shown that no doubt remained as to the propriety of fitting it up as a barrack.",
    "title": "Records of a Family of Engineers",
    "author": "Stevenson, Robert Louis, 1850-1894",
    "gutenbergReference": "280",
    "matchType": 1,
    "hash": "e8b5907a06018ef831198ea2146a9e1fe3d886314b4913e09acf65a5948cf196"
  },
  {
    "time": "20:30",
    "quoteFirst": "Monday, April 18.—Therm. 70°. Up at four A.M., but did not get away till seven. I was accompanied as far as the river by the governor, and four soldiers, Hájí Ibráhím, and our own party; in all sixteen souls. At ",
    "quoteTime": "half-past eight",
    "quoteLast": " we came to the boundary of the district, where a prayer was offered up for the Sultán; after which, the governor and his party returned. In defiance of all I said about Hájí Ibráhím’s state of health, he would go on, or rather his tribe compelled him, to his own house, distant a ride of four hours.",
    "title": "Notes taken during travels in Africa",
    "author": "Davidson, John, 1797-1836",
    "gutenbergReference": "71535",
    "matchType": 1,
    "hash": "d9c834ce5e3707037002920ff01ee8d8eecf0c4c367caf40b03d8f5a4fe0eb51"
  },
  {
    "time": "20:30",
    "quoteFirst": "Soon after ",
    "quoteTime": "half-past eight",
    "quoteLast": ", which is the dinner-hour of the Ligue--for the great chefs like to see the dinners from their kitchens well under way before they change from their professional white clothing into dress clothes--we streamed up the stairs from the ante-room into the banqueting hall--a fine room, with a musicians' gallery occupied for the occasion by an Hungarian orchestra in hussar uniform, and with, for this especial occasion, the French and the English flags draped together at each end of the room.",
    "title": "The Gourmet's Guide to London",
    "author": "Newnham-Davis, Lieut.-Col. (Nathaniel), 1854-1917",
    "gutenbergReference": "53304",
    "matchType": 1,
    "hash": "cb1839e53c8723ed5c1c4c24d62d343e2717038ce7684a24f20869f4449890cb"
  },
  {
    "time": "20:30",
    "quoteFirst": "After an hour’s march, we had reached the summit of the pass, which now began to widen, the heights receding on each side, and a more distant range bounding the view. We found in the holes of the rocky bottom of Wady Mezummíta, which we crossed about ",
    "quoteTime": "half-past eight",
    "quoteLast": ", several pools of rain-water, affording us a most refreshing drink; but it was quite an extra treat, owing to recent heavy rains which had fallen here, for in general the traveller cannot rely on finding water in this place. The ground becoming very stony and rugged, our progress was excessively slow—not above half an English geographical mile in seventeen minutes.",
    "title": "Travels and discoveries in North and Central Africa",
    "author": "Barth, Heinrich, 1821-1865; Bettany, G. T. (George Thomas), 1850-1891 [Editor]",
    "gutenbergReference": "73138",
    "matchType": 1,
    "hash": "c941a077341c50ed004f64ee4a47e55be9c1b49ed349979f30451b10dccbc1e8"
  },
  {
    "time": "20:30",
    "quoteFirst": "\"The old Frenchman looked at his watch and said despairingly, 'Oh, it must be ze dinnaire. Dinnaire at ",
    "quoteTime": "half-past eight",
    "quoteLast": "! _Mon Dieu!_ Howevaire, I will ask once more. My dear sare, ess zis your breakfast or your dinnaire?'",
    "title": "Belford's Magazine, Vol 2, December 1888",
    "author": "Various",
    "gutenbergReference": "32105",
    "matchType": 1,
    "hash": "02b6bfbef0241c2ba48a6cc3812bff06fd9dbd85d678ede37e2a2e4f22f363e9"
  },
  {
    "time": "20:30",
    "quoteFirst": "When they entered the room he formally introduced me to them, and told them that I wanted to accompany them on the journey. After having discussed our plans for getting away from the camp, and the route we were to take, we parted, having arranged to meet again at ",
    "quoteTime": "8.30 p.m.",
    "quoteLast": " under a specified tree close to the fence. Needless to say, I was very excited, but I started to collect water-bottles and bags, and by 7 p.m. had everything prepared for the journey.",
    "title": "True Stories of the Great War, Volume 3 (of 6)\r\nTales of Adventure--Heroic Deeds--Exploits Told by the Soldiers, Officers, Nurses, Diplomats, Eye Witnesses",
    "author": "Miller, Francis Trevelyan, 1877-1959 [Editor]",
    "gutenbergReference": "49099",
    "matchType": 2,
    "hash": "22f4d2fdc43ee083ed740fe9301e31fe57cfc5c1be076ee3423f581370c0f516"
  },
  {
    "time": "20:30",
    "quoteFirst": "Half an hour was allowed for dinner, and not until ",
    "quoteTime": "half-past eight",
    "quoteLast": " did their long day of toil come to an end. At Christmas prizes were given to those who had been most obedient and industrious during the year.",
    "title": "Cheshire",
    "author": "Kelsey, Charles E.",
    "gutenbergReference": "42887",
    "matchType": 1,
    "hash": "54c2bbfd06d1a51f6b85347672b878f8670581dc1d6ad5d47fd50d9c4bf0cfd2"
  },
  {
    "time": "20:30",
    "quoteFirst": "“It’s time to get up; it’s ",
    "quoteTime": "half-past eight",
    "quoteLast": ".” And out she went, shutting the door quietly after her, to gloat over her triumph, he supposed.",
    "title": "Bliss, and Other Stories",
    "author": "Mansfield, Katherine, 1888-1923",
    "gutenbergReference": "44385",
    "matchType": 1,
    "hash": "781222d29d09421c3420261ede28d41ccfce85e8a12ab94e608cbcb361382af6"
  },
  {
    "time": "20:30",
    "quoteFirst": "The account of one day's work is a description of all. Breakfast at eight; school from ",
    "quoteTime": "half-past eight",
    "quoteLast": " until twelve; then a walk for three-quarters of an hour. Dinner at one; play for half an hour; school from two till half-past five; another half-hour's play; tea at six; school till eight; then to bed.",
    "title": "A Search For A Secret: A Novel. Vol. 1",
    "author": "Henty, G. A. (George Alfred), 1832-1902",
    "gutenbergReference": "35012",
    "matchType": 1,
    "hash": "9eb7ed81cd7504a277ee41ec32377430f1e74702d7b039deab82502343d78e5e"
  }
]