[
  {
    "time": "20:59",
    "quoteFirst": "We all foregathered first at the precinct station house nearest the place of the raid, at ",
    "quoteTime": "about nine o'clock in the evening",
    "quoteLast": ". A Scotch friend accompanied me. Here were the so-called detectives, or policemen, in citizens' clothes.",
    "title": "My Life",
    "author": "Flynt, Josiah, 1869-1907; Symons, Arthur, 1865-1945 [Author of introduction, etc.]",
    "gutenbergReference": "40078",
    "matchType": 0,
    "hash": "a4faf89ad7b2db22a5488710f552fdea1280e81da914a3fdcf0e91f877b643b3"
  },
  {
    "time": "20:59",
    "quoteFirst": "The chief facts, as developed at the first trial at Annapolis, are as follows: General Ketchum, a man of over middle age and usually in good health, was very much engaged in attending to matters of business at Washington throughout the entire day of the 24th of June, 1871. The weather was very hot, yet he walked about hurriedly and steadily, getting no dinner, and returning in the evening to Mrs. Wharton's at Baltimore ",
    "quoteTime": "about 9 P.M.",
    "quoteLast": ", where he ate a very hearty meal, consisting partly of raspberries. During the night he was heard to go down stairs several times.",
    "title": "Lippincott's Magazine of Popular Literature and Science, Volume 11, No. 25, April, 1873",
    "author": "Various",
    "gutenbergReference": "13145",
    "matchType": 0,
    "hash": "f798eb7d0ee711bf562fbcb560e2c6748aec0dc6b32c69cbca913fb64776e56a"
  },
  {
    "time": "20:59",
    "quoteFirst": "It is the first week of August, at ",
    "quoteTime": "about nine o'clock in the evening",
    "quoteLast": ", under a perfect sky, in calm, hot weather.  The Spider has not yet constructed her web and is sitting motionless on her suspension-cable.",
    "title": "The Life of the Spider",
    "author": "Fabre, Jean-Henri, 1823-1915; Teixeira de Mattos, Alexander, 1865-1921 [Translator]",
    "gutenbergReference": "1887",
    "matchType": 0,
    "hash": "064f29dcbc150fcd550725ffc9996370cde5584988b95a67dd94c33f8da67da5"
  },
  {
    "time": "20:59",
    "quoteFirst": "Do you remember the poem?” Willy did not answer, and noticing that his eyes were blinking, Frank hastily returned to more recent events.” I wrote to her this afternoon telling her how much I loved her, and I said that I would call ",
    "quoteTime": "about nine in the evening",
    "quoteLast": " at the Manor House, and that I hoped to find her in the drawing-room where we could talk without being disturbed. However, I was too excited, and could not hold out till nine; I thought I had better hear my fate at once, and as I was walking across the field--you know, at the back of Mrs.",
    "title": "Spring Days",
    "author": "Moore, George, 1852-1933",
    "gutenbergReference": "6029",
    "matchType": 0,
    "hash": "b463ec5dc8a4fab9b5189cf0de88532053688eba2cf915e3cac4aa440dab885a"
  },
  {
    "time": "20:59",
    "quoteFirst": "\"Be at the San Millán café ",
    "quoteTime": "about nine in the evening",
    "quoteLast": ",\" said Roberto, \"I'll be there with a cousin of mine.\"",
    "title": "The Quest",
    "author": "Baroja, Pío, 1872-1956; Goldberg, Isaac, 1887-1938 [Translator]",
    "gutenbergReference": "8496",
    "matchType": 0,
    "hash": "975aefded53b4d7e1f6b8bbff88b1b0072ce906d4f5080c3c1079d52d280a96f"
  },
  {
    "time": "20:59",
    "quoteFirst": "Lassigny was the next village, and was in some ways the most totally destroyed one which we saw. There is nothing left at all. We went through it quickly, and returned to Noyon, where we left our officer with many thanks, and turned towards Compiègne, where we arrived at ",
    "quoteTime": "about 9 p.m.",
    "quoteLast": ", tired out, or, at any rate, I was dead. We had a good dinner, and I turned in very soon after. I had seen so many battlefields, so much destruction and so many novel sights, that I was afraid I would not sleep, but I did.",
    "title": "Over Periscope Pond\nLetters from Two American Girls in Paris October 1916-January 1918",
    "author": "Root, Esther Sayles; Crocker, Marjorie",
    "gutenbergReference": "45810",
    "matchType": 0,
    "hash": "6ca329979884d3d52903b77b32c1501cda0b5a53d4a4bc912f3ea4e387725b72"
  },
  {
    "time": "20:59",
    "quoteFirst": "He came home ",
    "quoteTime": "about nine in the evening",
    "quoteLast": ". It was impossible not to remark his strange mood of repressed excitement; but Marcella did not question him, and Christian had resolved to conceal the day's event until he could speak of it without agitation. Before they parted for the night, Marcella said carelessly:",
    "title": "Born in Exile",
    "author": "Gissing, George, 1857-1903",
    "gutenbergReference": "4526",
    "matchType": 0,
    "hash": "69af642c2d268f5762f5ba3ac84f19f5712dc3bc44463baa60ca7d2e75db8944"
  },
  {
    "time": "20:59",
    "quoteFirst": "",
    "quoteTime": "About nine P.M.",
    "quoteLast": " we arrived at Avon Springs; and here we called a halt for the night, not a little pleased with the prospect of a comfortable bed, which the appearance of the inn gave promise of.",
    "title": "Impressions of America During the Years 1833, 1834 and 1835. Volume 1 (of 2)",
    "author": "Power, Tyrone, 1797-1841",
    "gutenbergReference": "22796",
    "matchType": 0,
    "hash": "98813de2e8b897b2076357e8b725de188a298686e13ce2b872dcfc927a12f3de"
  },
  {
    "time": "20:59",
    "quoteFirst": "It was ",
    "quoteTime": "about nine in the evening",
    "quoteLast": ", when many of the principal officers were on the quarter-deck, indulging in the freshness of the night air; the waste of the ship was filled {36} with live cattle, and the forecastle was manned with its customary watch.  Orellana and his companions, under cover of the night, having prepared their weapons, and thrown off their trousers and the more cumbrous part of their dress, came all together on the quarter-deck, and drew towards the door of the great cabin.",
    "title": "A voyage round the world in the years MDCCXL, I, II, III, IV",
    "author": "Walter, Richard, 1716?-1785 [Compiler]; Anson, George Anson, Baron, 1697-1762; Masefield, John, 1878-1967 [Author of introduction, etc.]",
    "gutenbergReference": "47130",
    "matchType": 0,
    "hash": "5653d2692858f0d82df45db78ad4770579812e2fb7194209bf47c65568398e0a"
  },
  {
    "time": "20:59",
    "quoteFirst": "At ",
    "quoteTime": "one minute to nine",
    "quoteLast": " Mrs. Clinton came in. She carried a little old-fashioned basket of keys which she put down on the dinner-wagon, exactly in the centre of the top shelf. Cicely came forward to kiss her, followed by Miss Bird, with comma-less inquiries as to how she had spent the night after her journey, and the twins came in through the long window to wish her good morning.",
    "title": "The Squire's Daughter: Being the First Book in the Chronicles of the Clintons",
    "author": "Marshall, Archibald, 1866-1934",
    "gutenbergReference": "31381",
    "matchType": 1,
    "hash": "61a53179a08b0b59029fc2f738e20a42c5e7686adeb6eb321fdb975d344bfce6"
  },
  {
    "time": "20:59",
    "quoteFirst": "The same day on which transpired the various events which we have related in our preceding chapters, ",
    "quoteTime": "about nine o'clock in the evening",
    "quoteLast": ", two persons were seated in the room of the Duke de Montone, and were talking in French with animation. These two persons were the Duke de Montone himself; or M.",
    "title": "The Insurgent Chief",
    "author": "Aimard, Gustave, 1818-1883",
    "gutenbergReference": "45402",
    "matchType": 0,
    "hash": "11093507f1fb6d8c4866bd0eb0a9f07301c4ce2298613e0ee16d43f55432d478"
  },
  {
    "time": "20:59",
    "quoteFirst": "It must have been ",
    "quoteTime": "about nine o’clock in the evening",
    "quoteLast": " that my Fambridge friend put a little Welsh pony into his governess-car to drive me back the four odd miles to my cottage. The night was fine, but there were clouds about and no moon, so that objects outside the radius of the lamps were hard to distinguish.",
    "title": "The Wide World Magazine, Vol. 22, No. 130, January, 1909",
    "author": "Various",
    "gutenbergReference": "50608",
    "matchType": 0,
    "hash": "699ab2125342fcbde1e7511b6570b10a783e8bd49e804402988066026207de72"
  },
  {
    "time": "20:59",
    "quoteFirst": "Thus it was that, sitting quiet in their basement, the Twites were startled ",
    "quoteTime": "about nine o'clock that evening",
    "quoteLast": " by the telephone bell. It sounded more uncanny than ever up there, making all that noise by itself in the dark; and when, hurrying up anxiously to it, Twite applied his ear, all that happened was that an extremely short-tempered voice told him to hold on.",
    "title": "Vera",
    "author": "Von Arnim, Elizabeth, 1866-1941",
    "gutenbergReference": "34366",
    "matchType": 0,
    "hash": "5b9a8889237a150b452a48c405538ac1b65affb96266edfe29020ca2c3998376"
  },
  {
    "time": "20:59",
    "quoteFirst": "",
    "quoteTime": "About nine o'clock in the evening",
    "quoteLast": ", although still before sunset, the fog began to darken, and I was apprehensive that we should have some difficulty in finding the island of Konewitz, which was to be our stopping-place for the night. The captain ordered the engine to be slowed, and brought forward a brass half-pounder, about a foot long, which was charged and fired.",
    "title": "The Atlantic Monthly, Volume 13, No. 79, May, 1864\r\nA Magazine of Literature, Art, and Politics",
    "author": "Various",
    "gutenbergReference": "15860",
    "matchType": 0,
    "hash": "50cbbf492d333fda299c13fdfb548ac5113bce7d92094739f69d90858de7c232"
  },
  {
    "time": "20:59",
    "quoteFirst": "When at last a note came from The Plough to say that he was unfortunately prevented from coming that evening, but would come next morning to take her for a walk, she was filled with so extravagant a relief that it frightened her. She sat down and wrote out a telegram to her brother, rang for old Sarah, their trusty hard-working maid, and bade her tell the Terror, who had slipped quietly upstairs to bed at ",
    "quoteTime": "one minute to nine",
    "quoteLast": ", to send it off in the morning. She did not wish to take the chance of not waking and despatching it as early as possible. She must have advice; and Sir Maurice Falconer was not only a shrewd man of the world, but he would also advise her with the keenest regard for her interests.",
    "title": "The Terrible Twins",
    "author": "Jepson, Edgar, 1863-1938; Booth, Hanson, 1885-1944 [Illustrator]",
    "gutenbergReference": "19043",
    "matchType": 1,
    "hash": "c539910d9cdc048620556878717ec467dea767f6b538c2e30085d4ee7294de5a"
  },
  {
    "time": "20:59",
    "quoteFirst": "In the month Paoni (March-April), on the day of the vernal equinox, ",
    "quoteTime": "about nine in the evening",
    "quoteLast": ", when the star Sirius inclined toward its setting, two wayfaring priests and one penitent stopped in the gateway. The penitent, who was barefoot, had ashes on his head, and was covered with a coarse cloth which concealed his visage.",
    "title": "The Pharaoh and the Priest: An Historical Novel of Ancient Egypt",
    "author": "Prus, Bolesław, 1847-1912; Curtin, Jeremiah, 1835-1906 [Translator]",
    "gutenbergReference": "23646",
    "matchType": 0,
    "hash": "92114a1766ead7e3866eb5a9c792ef994aa1e84181bacf1105719d887db809cf"
  },
  {
    "time": "20:59",
    "quoteFirst": "Then ",
    "quoteTime": "about 9 P.M.",
    "quoteLast": " Eastern Standard Time, a thickening mist descended over warm and drowsy southwest South Carolina. It was a fog that was not a fog, observers said afterwards, because there was no damp, no coldness--just a steady loss of visibility until a man couldn't see his hand held up in front of his face, even though a bright moon was shining.",
    "title": "Warning from the Stars",
    "author": "Cocking, Ron; Summers, Leo, 1925-1985 [Illustrator]",
    "gutenbergReference": "22545",
    "matchType": 0,
    "hash": "b9605e126a0ec8cdc128613630128e7249a76b50c645d97ed83a65de890ddad7"
  },
  {
    "time": "20:59",
    "quoteFirst": "The 6th Manchesters were now able to resume their attack, which had been postponed, as the artillery had been required to switch the barrage to other objectives; and the final objective, the Brown Line—more than 1000 yards beyond Marou—was captured ",
    "quoteTime": "about 9 p.m.",
    "quoteLast": ", some hundreds of the enemy being driven from the last position, in the sunken cross-roads half-way between Marou and Vertigneul, with heavy loss. Privates H. W. Jarvis, M.M., and M.",
    "title": "The 42nd (East Lancashire) Division 1914-1918",
    "author": "Gibbon, Frederick P.",
    "gutenbergReference": "73544",
    "matchType": 0,
    "hash": "a33730e85f3e223978b4b41423a1192476d3ce88b6810c7fc5a9cfd2737a2a29"
  },
  {
    "time": "20:59",
    "quoteFirst": "The changes of temperature from winter to summer are rapid, owing to the great increase in the length of the day. In May the sun rises at about 3 a.m. and sets ",
    "quoteTime": "about 9 p.m.",
    "quoteLast": " In June it rises about 1:30 in the morning and sets at 10:30 p.m., giving about twenty hours of daylight, and diffuse twilight the remainder of the time.",
    "title": "Along Alaska's Great River\r\nA Popular Account of the Travels of an Alaska Exploring Expedition along the Great Yukon River, from Its Source to Its Mouth, in the British North-West Territory, and in the Territory of Alaska",
    "author": "Schwatka, Frederick, 1849-1892",
    "gutenbergReference": "47402",
    "matchType": 0,
    "hash": "a92c443e8063fd7e74919757c73b4dbe9a7833351df75f784defae42103345d0"
  },
  {
    "time": "20:59",
    "quoteFirst": "At ",
    "quoteTime": "about nine in the evening",
    "quoteLast": " the French flag-ship was observed to be on fire, from what cause has never been certainly known. The British guns, trained on the part in flames, helped to paralyze all efforts to extinguish them, and they gained rapidly.",
    "title": "The Influence of Sea Power upon the French Revolution and Empire 1793-1812, vol 1",
    "author": "Mahan, A. T. (Alfred Thayer), 1840-1914",
    "gutenbergReference": "52588",
    "matchType": 0,
    "hash": "633fa5e095bdd02a9440ffbfc8c57acc1718c8ea0b87d80ac37083197fc9b49f"
  }
]