[
  {
    "time": "20:57",
    "quoteFirst": "I was about five miles from camp. In the morning when I left the weather was very fine but it soon started to snow and the storm lasted until ",
    "quoteTime": "about 9 P. M.",
    "quoteLast": " I was soaking wet and I had left my compass at camp, my matches were all wet and I slept in the bush. At 10 A. M. I had started my two hounds and about 11 A. M. they came back to me.",
    "title": "Hunting Dogs\r\nDescribes in a Practical Manner the Training, Handling, Treatment, Breeds, Etc., Best Adapted for Night Hunting as Well as Gun Dogs for Daylight Sport",
    "author": "Hartley, Oliver",
    "gutenbergReference": "34259",
    "matchType": 0,
    "hash": "00a7e8ee5ba7d0ff8671632b7b1eb07897bcbdf3122c3c3f375b02b62429feae"
  },
  {
    "time": "20:57",
    "quoteFirst": "Mums wrote for nurse to go up to London on the Thursday--just the day before she and Hebe were coming. Nurse was to go up by an afternoon train, and she'd get back ",
    "quoteTime": "about nine in the evening",
    "quoteLast": ", mums wrote; and we--Anne and I--might help to put the little ones to bed, and then we might sit up till nurse came back. There was really nothing to be anxious about, Mrs.",
    "title": "The Girls and I: A Veracious History",
    "author": "Molesworth, Mrs., 1839-1921; Brooke, L. Leslie (Leonard Leslie), 1862-1940 [Illustrator]",
    "gutenbergReference": "31007",
    "matchType": 0,
    "hash": "eb9ed95b6fe84d165a253e8382af68ebc95bb3e251accf35ab44cf4552d1ec20"
  },
  {
    "time": "20:57",
    "quoteFirst": "There was no hesitation amongst the singers, the first of whom stepped up at once, and so the matches went on, two songs and a dance alternately, until all who cared to compete had sung. Then, at ",
    "quoteTime": "about 9 P.M.",
    "quoteLast": ", the prizes were awarded, and I left, the dancing going on merrily for another two hours.",
    "title": "Vacation Rambles",
    "author": "Hughes, Thomas, 1822-1896",
    "gutenbergReference": "54502",
    "matchType": 0,
    "hash": "d88aff8c8763566e20f77338351f8ddbbcd4211b7d75e6909a248e5c41166ce2"
  },
  {
    "time": "20:57",
    "quoteFirst": "Mr. HOSTY. I found out ",
    "quoteTime": "about 9 p.m.",
    "quoteLast": " the night before that there was to be a motorcade in downtown Dallas. I read it in the newspaper. That was the first time I knew of it.",
    "title": "Warren Commission (04 of 26): Hearings Vol. IV (of 15)",
    "author": "United States. Warren Commission",
    "gutenbergReference": "44004",
    "matchType": 0,
    "hash": "9e2323205d521c92c1e7c8ababd37d5212d3f49593f809729ae5924424468c54"
  },
  {
    "time": "20:57",
    "quoteFirst": "I was afraid, as matters stood, that I could not get anybody to act for me, and I did not know to whom to apply or what to do. Whilst thinking the matter over, I happened, ",
    "quoteTime": "about nine o'clock in the evening",
    "quoteLast": ", to walk into the Senate Chamber, and there found Mr. David C. Broderick, afterwards United States Senator, sitting at his desk writing.",
    "title": "Personal reminiscences of early days in California, with other sketches",
    "author": "Field, Stephen J. (Stephen Johnson), 1816-1899; Gorham, George C. (George Congdon), 1832-1909",
    "gutenbergReference": "15752",
    "matchType": 0,
    "hash": "44889e55e66401e817ed9b5a9507ce6eb83313abdd50440ff31c4aabdcbdfc90"
  },
  {
    "time": "20:57",
    "quoteFirst": "\"On Sunday, September 6, ",
    "quoteTime": "about 9 p.m.",
    "quoteLast": ", the Germans were carrying off the remaining bottles of wine from my cellar, and I was about to sit down to supper, when a non-commissioned officer announced to me and to my guests that we were to 'Hurry to the Place'. We were put into a sheep-fold to sleep. At 5 a.m. thirty of us were led as far as the barn at Perrelez (_4 km. north of Sancy_).",
    "title": "The Marne Battle-fields (1914)",
    "author": "Pneu Michelin (Firm) [Publisher]",
    "gutenbergReference": "50693",
    "matchType": 0,
    "hash": "c593908b979cba5197a3a7cb63b77cd52f6112f07ec2fdfa6ae858bb41949cb0"
  },
  {
    "time": "20:57",
    "quoteFirst": "",
    "quoteTime": "About nine o’clock that evening",
    "quoteLast": " Mr. Inspector Sharpe sat in his little office, running his eye over the records of a day’s departures from the steep and thorny path on the part of the very mixed and sorely tried people of London. At that hour he was on duty also on emergency cases that might be reported at the ever-expectant Yard.",
    "title": "Tom Watson's Magazine, Vol. I, No. 2, April 1905",
    "author": "Various; Watson, Thomas E. (Thomas Edward), 1856-1922 [Editor]",
    "gutenbergReference": "67871",
    "matchType": 0,
    "hash": "243d2d4743ee6c211624c04cd3b8f2c46fed7417872b6e575e7f935a454cac84"
  },
  {
    "time": "20:57",
    "quoteFirst": "repair daily, supplies to remove from godowns which were fallen in from the effects of the enemy's shot, mines to countermine, guns to remove, barricades to erect, corpses to bury, and rations to serve out; but with our weak, harassed, and daily diminishing garrison, we could seldom produce as working parties more than three fatigue parties of eight or ten men each relief; and the Europeans were capable of but little exertion, as from want of sleep, hard work night and day, and constant exposure, their bodily strength was greatly diminished. The enemy threw in an 8-inch shell ",
    "quoteTime": "about 9 P.M.",
    "quoteLast": " and fired all the evening. Divine service was performed at the brigade-mess in the morning, and in the afternoon, at Dr. Fayrer's; the sacrament was administered on both occasions.",
    "title": "The Defence of Lucknow\r\nA Diary Recording the Daily Events during the Siege of the European Residency, from 31st May to 25th September, 1857",
    "author": "Wilson, T. F. (Thomas Fourness)",
    "gutenbergReference": "53093",
    "matchType": 0,
    "hash": "88ce03b37796a89f6adacb4468eba5aa745deca9d3bacb15a9dd2315cd01725a"
  },
  {
    "time": "20:57",
    "quoteFirst": "75-84, for a detailed discussion of this passage. Several commentators have held that lines 1 to 6 describe the dawn of day _elsewhere_; and it is true that it would be nearly 6 a.m. and Pisces would be on the horizon in Italy when the hour was ",
    "quoteTime": "nearly 9 p.m.",
    "quoteLast": " in Purgatory.",
    "title": "Dante and the early astronomers",
    "author": "Orr, M. A. (Mary Acworth), 1867-1949",
    "gutenbergReference": "64489",
    "matchType": 0,
    "hash": "d6587278518bd1766d6f6cf591dcd31f85f561c50cccb7853abb3064a8b69e3f"
  },
  {
    "time": "20:57",
    "quoteFirst": "I cannot remember that there was anything approaching bad weather during our spell on the coast. But I had one little accident which cost me a wigging. One night coming down the coast I had discharged a considerable quantity of sugar into a large lighter at East London, finishing ",
    "quoteTime": "about 9 p.m.",
    "quoteLast": " The lighter could not then be taken inside, and the boatmen asked me if I would give them a tow up alongside a steamer that was ahead of us. I thought it well to do so and accordingly steamed up at a fair distance from the vessel ahead, going very slowly, and eventually stopping the engines while the lighter sheered off.",
    "title": "My Life at Sea\r\nbeing a \"yarn\" loosely spun for the purpose of holding together certain reminiscences of the transition period from sail to steam in the British mercantile marine (1863-1894)",
    "author": "Crutchley, William Caius, 1848-1923",
    "gutenbergReference": "48582",
    "matchType": 0,
    "hash": "906446f2918ff444f6d4acdcca669790f2792b35cba117cf0872c57cc47ddc2e"
  },
  {
    "time": "20:57",
    "quoteFirst": "Hudson River, and ",
    "quoteTime": "about nine o'clock in the evening",
    "quoteLast": " rolled into the Grand Central Depot, at Forty-second Street, New York City.",
    "title": "From Farm to Fortune; or, Nat Nason's Strange Experience",
    "author": "Alger, Horatio, Jr., 1832-1899",
    "gutenbergReference": "22565",
    "matchType": 0,
    "hash": "691ea8a5bf96a29f20c64e6f57ed90a08878e1153483ff26bca2f9101f3e31d2"
  },
  {
    "time": "20:57",
    "quoteFirst": "when I saw the King clasp in his hands the hands of Fouch?! I was standing near M. de Chateaubriand, whose feelings must have been similar to mine, to judge from a passage in his admirable work, 'La Monarchie selon la Charte'. \"",
    "quoteTime": "About nine in the evening",
    "quoteLast": ",\" he says, \"I was in one of the royal antechambers. All at once the door opened, and I saw the President of the Council enter leaning on the arm of the new minister.",
    "title": "Memoirs of Napoleon Bonaparte — Complete",
    "author": "Bourrienne, Louis Antoine Fauvelet de, 1769-1834; Phipps, Ramsay Weston, 1838-1923 [Editor]",
    "gutenbergReference": "3567",
    "matchType": 0,
    "hash": "dccb933a4b8161ab21520e131997beec1db9780040eddd21d6a98b5ef13c922a"
  },
  {
    "time": "20:57",
    "quoteFirst": "Auditive. December 4, 1896 (translated December 13). Fragment of a long discourse by Astané to Hélène, during an apparition which she had of him ",
    "quoteTime": "about nine o’clock in the evening",
    "quoteLast": ", as she was about to go to bed.",
    "title": "From India to the planet Mars: A study of a case of somnambulism with glossolalia",
    "author": "Flournoy, Théodore, 1854-1920; Vermilye, Daniel B. [Translator]",
    "gutenbergReference": "63092",
    "matchType": 0,
    "hash": "fb500627889ab4a32a876601faaeea6f7bd277cbb42ba132c389185c89867d19"
  },
  {
    "time": "20:57",
    "quoteFirst": "Neuve-des-Mathurins contained, ",
    "quoteTime": "about nine o'clock in the evening",
    "quoteLast": ", a company in which, although small in numbers, we shall find several persons of our acquaintance.",
    "title": "Monsieur Cherami",
    "author": "Kock, Paul de, 1793-1871; Ives, George Burnham, 1856-1930 [Translator]",
    "gutenbergReference": "34338",
    "matchType": 0,
    "hash": "c1c00dc67c1acba2e0d8357dafeb85ba0f18872be38b753d1f28380964191a1b"
  },
  {
    "time": "20:57",
    "quoteFirst": "However, about three o'clock, the fight having begun at eleven, Van Tromp began to draw off, and we got more sail on the _Resolution_ and followed them for some hours, they making a sort of running fight of it, till one of their big ships blew up, ",
    "quoteTime": "about nine in the evening",
    "quoteLast": ", when they laid in for shore.",
    "title": "When London Burned : a Story of Restoration Times and the Great Fire",
    "author": "Henty, G. A. (George Alfred), 1832-1902",
    "gutenbergReference": "7831",
    "matchType": 0,
    "hash": "13e5ade76f9f6520ae5a6276e71834a0a02314a50ac6c44ecf94fe140ab849ec"
  },
  {
    "time": "20:57",
    "quoteFirst": "I rode on, passed over the battlefield, reached the advance, and exchanged greetings with my friends of the 9th regiment, who had felt as anxious for me as I had for them. They informed me that they had withdrawn to a safe place ",
    "quoteTime": "about nine in the evening",
    "quoteLast": ", and were engaged in the night attack. My friends of the 1st artillery, Major Dimick, Captains Capron, Burke, etc.",
    "title": "The Life of Isaac Ingalls Stevens, Volume 1 (of 2)",
    "author": "Stevens, Hazard, 1842-1918",
    "gutenbergReference": "43589",
    "matchType": 0,
    "hash": "4c20aed7c42078ff37caf68a45c13453e9b6ba7a0c59882993aece0a91ba5997"
  },
  {
    "time": "20:57",
    "quoteFirst": "Once more a calm! When any one comes down from the deck into the cabin, the eyes of all are involuntarily turned upon him to read in the expression of his face what is going on above, and each dreads to hear it said, that the ice is in motion. In the afternoon, when the fissure closed, we heard the old dull sound from the ice, and the ship strained violently, and all were on deck ready to leave. ",
    "quoteTime": "About nine o’clock in the evening",
    "quoteLast": " the motion of the ice was again felt. Uncertain and full of fears as to what the night might bring forth, we go early to rest; no one knows how short that rest may be.",
    "title": "New lands within the Arctic circle\r\nNarrative of the discoveries of the Austrian ship \"Tegetthoff\" in the years 1872-1874",
    "author": "Payer, Julius, 1841-1915",
    "gutenbergReference": "60258",
    "matchType": 0,
    "hash": "cbf264f9423b19210fb3deb49fe7048d35f439cbd8136c163f614be4acb8eeb8"
  },
  {
    "time": "20:57",
    "quoteFirst": "Arrived here all safe ",
    "quoteTime": "about 9 P.M.",
    "quoteLast": " yesterday. No war news. General Grant does not seem to know very much about Yeatman, but thinks very well of him so far as he does know.",
    "title": "The Papers and Writings of Abraham Lincoln, Complete",
    "author": "Lincoln, Abraham, 1809-1865; Choate, Joseph Hodges, 1832-1917 [Contributor]; Roosevelt, Theodore, 1858-1919 [Contributor]; Schurz, Carl, 1829-1906 [Contributor]; Lapsley, Arthur Brooks [Editor]",
    "gutenbergReference": "3253",
    "matchType": 0,
    "hash": "0cc5e5feb9ba6cc5f698d342eb2bebd5927d5901416aad66bb558ffdec894831"
  },
  {
    "time": "20:57",
    "quoteFirst": "On the 3rd of May the French attacked Sandberg by storm; the Dutch made a gallant resistance, and, on the advance of the British brigade, the enemy was driven back. On the 5th the ROYALS were on duty in the fort, and the French, having carried the sap along the dyke to within a few paces of the pallisades, attacked the place by storm ",
    "quoteTime": "about nine o'clock in the evening",
    "quoteLast": ". The assailants advanced with all the spirit and fury which usually distinguishes the first attack of the French; the out-guards and piquets were instantly forced back into the garrison, and a Dutch regiment was disconcerted and gave way.",
    "title": "Historical Record of the First, or Royal Regiment of Foot\r\nContaining an Account of the Origin of the Regiment in the Reign of King James VI. of Scotland, and of Its Subsequent Services to 1846",
    "author": "Cannon, Richard, 1779-1865",
    "gutenbergReference": "49570",
    "matchType": 0,
    "hash": "4622d90cf28a4e4e29c28d3ed3035289f185fcab6b6d35223eef15b3d67d7217"
  },
  {
    "time": "20:57",
    "quoteFirst": "The native workmen appear to engrave cleverly both on stone and metal, and some of their performances would bear comparison with any European workmanship of a similar kind. They also work in filagree silver, charging about sixpence in every two shillings’ worth of silver for their labour. ",
    "quoteTime": "About nine P.M.",
    "quoteLast": " we took to our boats; F. and I occupying one together, in which we stowed bedding, dressing-things, &c.",
    "title": "Diary of a Pedestrian in Cashmere and Thibet",
    "author": "Knight, W. H. (William Henry)",
    "gutenbergReference": "3639",
    "matchType": 0,
    "hash": "fdfe0c691d304f460e5e1fafeeb327c3b2da76dec6667e4267ca5b7d63c7a5d3"
  }
]