[
  {
    "time": "20:59",
    "quoteFirst": "The variation observed this day was 31° 20ʹ E. It is remarkable, that though we saw no sea-horses on the body of the ice, yet they were in herds, and in greater numbers on the detached fragments, than we had ever observed before. ",
    "quoteTime": "About nine in the evening",
    "quoteLast": ", a white bear was seen swimming close by the Discovery; it afterward made to the ice, on which were also two others.",
    "title": "The Three Voyages of Captain Cook Round the World. Vol. VII. Being the Third of the Third Voyage",
    "author": "King, James, 1750-1784",
    "gutenbergReference": "62659",
    "matchType": 0,
    "hash": "af656be0eab975752ef6575039b018b22a9f94774e524c247ae166d86dbaac3a"
  },
  {
    "time": "20:59",
    "quoteFirst": "Two days afterwards, ",
    "quoteTime": "about nine o’clock in the evening",
    "quoteLast": ", as I was going to sup with Madam D’Epinay, I perceived a hackney-coach pass by the door. Somebody within made a sign to me to approach. I did so, and got into it, and found the person to be Diderot.",
    "title": "The Confessions of Jean Jacques Rousseau — Complete",
    "author": "Rousseau, Jean-Jacques, 1712-1778",
    "gutenbergReference": "3913",
    "matchType": 0,
    "hash": "9dad780a3150c8703125b52a7417ead1f5ab85c15877d3f4c5bc68524756d3c0"
  },
  {
    "time": "20:59",
    "quoteFirst": "It soon cleared up, and we were able to make our normal seven knots an hour. This morning it was foggy for a while, but it cleared up beautifully, and now we are just skimming along, and expect to reach Upernavik, the most northern of the Danish settlements in Greenland, ",
    "quoteTime": "about nine o’clock in the evening",
    "quoteLast": ".",
    "title": "My Arctic journal: a year among ice-fields and Eskimos",
    "author": "Peary, Josephine Diebitsch, 1863-1955; Peary, Robert E. (Robert Edwin), 1856-1920 [Contributor]",
    "gutenbergReference": "64549",
    "matchType": 0,
    "hash": "741d03a2712b8eafb94d3800b79251304689a1014b7cc68123dd15bf4fcb467d"
  },
  {
    "time": "20:59",
    "quoteFirst": "\"Eucalyptus lies on the eastern slope of the Rockies.  It will be fourteen years back this autumn that the coach dropped me there, somewhere ",
    "quoteTime": "about nine in the evening",
    "quoteLast": ", and Hewson, who was waiting, took me straight to his red-pine house, high up among the foot-hills. The front of it hung over the edge of a waterfall, down which Hewson sent his logs with a pleasing certainty of their reaching Eucalyptus sooner or later; and right at the back the pines climbed away up to the snow-line.",
    "title": "Wandering Heath",
    "author": "Quiller-Couch, Arthur, 1863-1944",
    "gutenbergReference": "18750",
    "matchType": 0,
    "hash": "f6020bb68fc22a64ca8f25cdb7848b2958e07776a5d6a586c80df73920b89fec"
  },
  {
    "time": "20:59",
    "quoteFirst": "It was ",
    "quoteTime": "about nine o’clock that evening",
    "quoteLast": " and “Miss Rose” had almost finished packing. She was feeling particularly disheartened and was taking the books from the cases one by one in a very mournful way, when she heard footsteps and a subdued but very excited whispering outside her door.",
    "title": "College girls",
    "author": "Goodloe, Abbe Carter, 1874-1960; Gibson, Charles Dana, 1867-1944 [Illustrator]",
    "gutenbergReference": "71753",
    "matchType": 0,
    "hash": "b6e3abf43315cb724da19a75af4033267ed265527cc08797e61db24dee68bb18"
  },
  {
    "time": "20:59",
    "quoteFirst": "Then daylight came; but according to Jack’s arrangements no one was aroused until the hour of five, when the sun was well up. July days are long indeed in this northern clime, and the twilight lingers until ",
    "quoteTime": "nearly nine in the evening",
    "quoteLast": ".",
    "title": "Motor Boat Boys on the St. Lawrence\r\nOr, Solving the Mystery of the Thousand Islands",
    "author": "Arundel, Louis",
    "gutenbergReference": "35728",
    "matchType": 0,
    "hash": "90e26034a75baa1f614570464442df7d9e83186a0a1736bc3a1f881f35bd61f3"
  },
  {
    "time": "20:59",
    "quoteFirst": "Here he was not altogether unacquainted, having made a previous call on his passage as a prisoner from Woodstock to Fredericton. He arrived on the spot ",
    "quoteTime": "about nine o’clock in the evening",
    "quoteLast": ", retaining, no doubt, an accurate remembrance of the entrance to the house; and everything proved propitious to the object of his visit; for it happened that there was much company at the Attorney General’s on the same evening, whose overcoats, cloaks, tippets, comforters, &c., &c.",
    "title": "Henry More Smith: The Mysterious Stranger",
    "author": "Bates, Walter",
    "gutenbergReference": "65686",
    "matchType": 0,
    "hash": "b38aae4f3d91ba85137d1c30f6e41e04d75e361b44f1be03eda297d16879aedb"
  },
  {
    "time": "20:59",
    "quoteFirst": "They early sought repose, but ",
    "quoteTime": "about nine in the evening",
    "quoteLast": " John arose and dressed himself. He had slept but four hours when he suddenly awakened. Something called him to action. Hugh awakened too, and asked the time.",
    "title": "The Great Gold Rush: A Tale of the Klondike",
    "author": "Jarvis, W. H. P. (William Henry Pope), 1876-1944",
    "gutenbergReference": "35486",
    "matchType": 0,
    "hash": "fa305bf60b9b4a01e31c6c00a5e72517a1e815040403cb7c9c68eda8faa884c3"
  },
  {
    "time": "20:59",
    "quoteFirst": "Nothing was visible of the ill-fated ship but a single spar, one long finger of warning held aloft. As we passed on, watching the busy boats plying from shore to shore, the Chinese on the boat chattered and jabbered faster with each other than before; we fancied they were making fun of their little Japanese brethren. We arrived at Yokohama ",
    "quoteTime": "about 9 P. M.",
    "quoteLast": ", and were immediately placed in quarantine. The next morning a dozen Japanese quarantine officers appeared, covered all over with straps and bands of gold lace.",
    "title": "An Ohio Woman in the Philippines\nGiving personal experiences and descriptions including\nincidents of Honolulu, ports in Japan and China",
    "author": "Conger, Emily Bronson",
    "gutenbergReference": "28580",
    "matchType": 0,
    "hash": "a3b130f9beecc8230464f458635b47dccfa95a55dfc9a208cf21dc15b0664832"
  },
  {
    "time": "20:59",
    "quoteFirst": "The police officers brought us back to my home. It was by this time dark, and I think it was ",
    "quoteTime": "about 9 o'clock in the evening",
    "quoteLast": ". I asked Michael to go out and buy hamburgers at a drive-in so we wouldn't have to cook, and we ate these as best we could, and began to prepare to retire. We talked. I have a few specific recollections of that period that I will put in here.",
    "title": "Warren Commission (03 of 26): Hearings Vol. III (of 15)",
    "author": "United States. Warren Commission",
    "gutenbergReference": "44003",
    "matchType": 0,
    "hash": "b4f81cac42dd81f757c4077919077e1819bc4bd3ef4761719d2df95e2066989d"
  },
  {
    "time": "20:59",
    "quoteFirst": "Approaching Castle Rock the weather and light improved. Camped on Barrier Slope north of Castle Rock ",
    "quoteTime": "about 9 P.M.",
    "quoteLast": " Night cold but calm, -38° during night; slept pretty well.",
    "title": "Scott's Last Expedition, Volume I\r\nBeing the journals of Captain R. F. Scott",
    "author": "Scott, Robert Falcon, 1868-1912",
    "gutenbergReference": "11579",
    "matchType": 0,
    "hash": "4142fd26058b8fd35a885885edd2327980f94bd777bb8a12de220697128e2775"
  },
  {
    "time": "20:59",
    "quoteFirst": "",
    "quoteTime": "About 9 P.M.",
    "quoteLast": " we found the house; but the landlady had given us up, and, thinking we should not land till the morning, had gone out; but some other lodgers (refugees from Johannesburg) raided the larder for our benefit, and we thoroughly enjoyed our supper.",
    "title": "A Nurse's Life in War and Peace",
    "author": "Laurence, E. C. (Eleanor Constance); Treves, Frederick, 1853-1923 [Author of introduction, etc.]",
    "gutenbergReference": "52250",
    "matchType": 0,
    "hash": "86d6989fd8697778c7bd9478e6bb070f82d4ad44f2808392b2e34f86f7c86fda"
  },
  {
    "time": "20:59",
    "quoteFirst": "m. when we were ordered to march. We moved out on the Jerusalem plank road to where our cavalry were skirmishing on the ground to the left of our army which we were expected to occupy, and halted ",
    "quoteTime": "about 9 o'clock p. m.",
    "quoteLast": " Although it was dark we threw out a skirmish line, forced the enemy back, captured several prisoners, camped and commenced to throw up breastworks having joined our line with the Second Corps on our right. The First, Second and Third Divisions, Sixth Corps, in the order mentioned from the right now form the left of our army. General Grant is simply extending his line to the left.",
    "title": "Personal Recollections and Civil War Diary, 1864",
    "author": "Abbott, Lemuel Abijah, 1842-1911",
    "gutenbergReference": "47332",
    "matchType": 0,
    "hash": "721b011789a43ec5a9893b914987334321a5c018a4157660915bc4c3a5fa29cc"
  },
  {
    "time": "20:59",
    "quoteFirst": "On the 25th May, 1915, the American steamer _Nebraskan_ was 50 miles W.S.W. from the Fastnet Rock. The sea was smooth and the weather calm, but at ",
    "quoteTime": "about 9 p.m.",
    "quoteLast": " she was torpedoed without warning by a German submarine. The crew took to their boats and, after standing by the ship for an hour, returned on board, and at 10.30 started for Liverpool.",
    "title": "The German pirate",
    "author": "Ajax",
    "gutenbergReference": "50865",
    "matchType": 0,
    "hash": "d453a77f5a5886628d9fdf47ca9994a0bb8e89fcc6282aa65454e5a609a1ebdc"
  },
  {
    "time": "20:59",
    "quoteFirst": "The driver declared that on the 6th of June, by the order of a police agent, he had stopped from three P. M. till nightfall on the quay of the Champs Élysées, above the opening of the Great Sewer; that at ",
    "quoteTime": "about nine in the evening",
    "quoteLast": " the gate of the sewer which looks upon the river-bank opened; that a man came out, bearing on his shoulders another man, who appeared to be dead; that the agent, who was watching at this point, had arrested the living man and seized the dead man; that he, the coachman, had taken \"all these people\" into his hackney coach; that they drove first to the Rue des Filles du Calvaire and deposited the dead man there; that the dead man was M.",
    "title": "Les Misérables, v. 5/5: Jean Valjean",
    "author": "Hugo, Victor, 1802-1885; Wraxall, Lascelles, Sir, 1828-1865 [Translator]",
    "gutenbergReference": "48735",
    "matchType": 0,
    "hash": "340b388d0d12e2c26b7d5844b3110b5a17baf4830103956519b54edb306a3d4c"
  },
  {
    "time": "20:59",
    "quoteFirst": "Toward this point the weary troops, therefore, turned their steps. The way was so rough and the rains so heavy that they did not near the place until late in the day. But ",
    "quoteTime": "about nine o’clock in the evening",
    "quoteLast": " they climbed to the top of a hill, whose further slope led down into the valley of Abbott’s Creek. On this height the enemy’s pickets were encountered and driven in.",
    "title": "The Life and Work of James A. Garfield, Twentieth President of the United States\r\nEmbracing an Account of the Scenes and Incidents of His Boyhood; the Struggles of His Youth; the Might of His Early Manhood; His Valor As a Soldier; His Career As a Statesman; His Election to the Presidency; and the Tragic Story of His Death.",
    "author": "Ridpath, John Clark, 1840-1900",
    "gutenbergReference": "59075",
    "matchType": 0,
    "hash": "960c9624da94799395833a68e01b64099febf4cbde4be462c3155a91bac8b61c"
  },
  {
    "time": "20:59",
    "quoteFirst": "In those days, in the town of Angers, was a licentiate of laws, canon of the churches of Tours and Angers and Dean of Saint-Jean d'Angers. Less than ten days before Jeanne's coming to Sainte-Marguerite d'Elincourt, on April 18, ",
    "quoteTime": "about nine o'clock in the evening",
    "quoteLast": ", he felt a pain in the head, which lasted until four o'clock in the morning, and was so severe that he thought he must die. He prayed to Saint Catherine, for whom he professed a special devotion, and straightway was cured.",
    "title": "The Life of Joan of Arc, Vol. 1 and 2",
    "author": "France, Anatole, 1844-1924; Whale, Winifred Stephens, 1870-1944 [Translator]",
    "gutenbergReference": "19488",
    "matchType": 0,
    "hash": "efe65c64c796eeea58fc2706fb3eaa05075535c2e3bd2b8898233f168e21fdd6"
  },
  {
    "time": "20:59",
    "quoteFirst": "It was ",
    "quoteTime": "about nine o'clock in the evening",
    "quoteLast": " when two little children--a boy of seven and a girl of five--walked slowly up this court, hand in hand, and crying bitterly. They were both clothed in rags, and had neither shoes nor stockings upon their feet.",
    "title": "The Mysteries of London, v. 1/4",
    "author": "Reynolds, George W. M. (George William MacArthur), 1814-1879",
    "gutenbergReference": "47312",
    "matchType": 0,
    "hash": "dc8b5164848100b90af2d213af72b8a0df7b3c9e123264b747b41fefcb08b2c4"
  },
  {
    "time": "20:59",
    "quoteFirst": "Happily the gales blow with clockwork regularity, the day wind from the south and south-west rising punctually at 9 a.m. and attaining its maximum at 2.30, while the night wind from the north and north-east rises ",
    "quoteTime": "about 9 p.m.",
    "quoteLast": " and ceases about 5 a.m.  Perfect silence is rare.  The highly rarefied air, rushing at great speed, when at its worst deprives the traveller of breath, skins his face and hands, and paralyses the baggage animals.  In fact, neither man nor beast can face it.",
    "title": "Among the Tibetans",
    "author": "Bird, Isabella L. (Isabella Lucy), 1831-1904",
    "gutenbergReference": "4244",
    "matchType": 0,
    "hash": "dc1bd61923aec4d3c1e2a8119592100f5a145145168384fcc7e19a1ed6b2a631"
  },
  {
    "time": "20:59",
    "quoteFirst": "Piscis Australis, the Southern Fish, is an inconspicuous constellation far south of the Equator. Fomalhaut, its brightest star comes only 20 degrees above our horizon and must be looked for when it is near the meridian--",
    "quoteTime": "about 9 o’clock P. M.",
    "quoteLast": " in October.",
    "title": "The Book of Stars: Being a Simple Explanation of the Stars and Their Uses to Boy Life",
    "author": "Collins, A. Frederick (Archie Frederick), 1869-1952",
    "gutenbergReference": "67234",
    "matchType": 0,
    "hash": "9c42c1d3678d8b4a468267415802f00b299c5e664b295fe6dfe03f5aa0879d43"
  }
]