[
  {
    "time": "20:58",
    "quoteFirst": "",
    "quoteTime": "About 9 p.m.",
    "quoteLast": " came our orders to retire. What a pitiful handful we were against that host, and yet we held the flower of the German army at bay all day!\"",
    "title": "The Childrens' Story of the War, Volume 2 (of 10)\nFrom the Battle of Mons to the Fall of Antwerp.",
    "author": "Parrott, Edward, 1863-1921",
    "gutenbergReference": "35314",
    "matchType": 0,
    "hash": "2dcfd33cdab9b7632227bdb76134c99b76602da324b97c6fcfe81acc2ceb72b1"
  },
  {
    "time": "20:58",
    "quoteFirst": "Luckett to watch the strangers, which we did for about fifteen minutes, when Mr. Luckett said that he should go to a friend's to stay over night, and I left for my hotel, arriving there at ",
    "quoteTime": "about 9 P. M.",
    "quoteLast": ", and soon retired.'",
    "title": "Baltimore and the Nineteenth of April, 1861: A Study of the War",
    "author": "Brown, George William, 1812-1890",
    "gutenbergReference": "39346",
    "matchType": 0,
    "hash": "3fb635562ec1d9cbb369f4306d4951ac2af523112b1f533b42eab3a42e66496a"
  },
  {
    "time": "20:58",
    "quoteFirst": "The same day on which transpired the various events which we have related in our preceding chapters, ",
    "quoteTime": "about nine o'clock in the evening",
    "quoteLast": ", two persons were seated in the room of the Duke de Montone, and were talking in French with animation. These two persons were the Duke de Montone himself; or M.",
    "title": "The Insurgent Chief",
    "author": "Aimard, Gustave, 1818-1883",
    "gutenbergReference": "45402",
    "matchType": 0,
    "hash": "f78f9adeec37c8433b1c817f0364f923f804c6a4b38a4ea76f5586717c6cafee"
  },
  {
    "time": "20:58",
    "quoteFirst": "At ",
    "quoteTime": "about nine o’clock that evening",
    "quoteLast": " I went to my berth in the steerage, having spent the greater part of the day since the hour of lunch with Alice Lee and her mother. The girl’s cough had been somewhat troublesome during the afternoon.",
    "title": "Alone on a Wide Wide Sea, Vol. 2 (of 3)",
    "author": "Russell, William Clark, 1844-1911",
    "gutenbergReference": "63386",
    "matchType": 0,
    "hash": "73fe79315d907461b2390abbbaf75b1a99d8f4e3471dbdd6c0535f157dd88700"
  },
  {
    "time": "20:58",
    "quoteFirst": "When that was over four more appeared, and so on, until everyone, including the boys, had had a fling. Sometimes, to give greater effect, the performers carried a bunch of rushes in one hand. ",
    "quoteTime": "About 9 P.M.",
    "quoteLast": ", everybody having had enough, Casimiro gave the sign. The band stopped playing, and all retired to bed.",
    "title": "At home with the Patagonians",
    "author": "Musters, George C., 1841-1879",
    "gutenbergReference": "42483",
    "matchType": 0,
    "hash": "2f01690d9ceb90432571d91d0ebde6c3634181dc5f3fb5f2796838d42930b614"
  },
  {
    "time": "20:58",
    "quoteFirst": "I understood he had been at the Bridge of Allan. He looked much better, and said he was so. He went out ",
    "quoteTime": "about 9 P.M.",
    "quoteLast": ", and asked for a latch-key, as he might be late. I was to call him early. It was about half-past two next morning when I next saw him; he did not use the latch-key, but rang the bell violently.",
    "title": "Reports of Trials for Murder by Poisoning;\r\nby Prussic Acid, Strychnia, Antimony, Arsenic, and Aconita. Including the trials of Tawell, W. Palmer, Dove, Madeline Smith, Dr. Pritchard, Smethurst, and Dr. Lamson, with chemical introduction and notes on the poisons used",
    "author": "Browne, G. Lathom (George Lathom), 1815-1892; Stewart, C. G. (Charles G.), active 19th century",
    "gutenbergReference": "50636",
    "matchType": 0,
    "hash": "507db5c992d4b5c1e87d57ce5e2578b2f027f750a894d8fc6ff426decbbd8c64"
  },
  {
    "time": "20:58",
    "quoteFirst": "Henderson, which, like the girls, had been taken captive at Indian Creek. Thus they traveled, on and on, until ",
    "quoteTime": "about nine o’clock in the evening",
    "quoteLast": " when they arrived at Black Hawk’s Grove on the east side of the present city of Janesville, Wisconsin, where the whole of Black Hawk’s tribe was encamped.[18] During twenty-eight hours the girls had traveled about eighty miles from the place of their capture, and were worn out almost beyond description.",
    "title": "Indian Creek Massacre and Captivity of Hall Girls\r\nComplete history of the massacre of sixteen whites on Indian creek, near Ottawa, Ill., and Sylvia Hall and Rachel Hall as captives in Illinois and Wisconsin during the Black Hawk war, 1832",
    "author": "Scanlan, Charles Martin, 1854-1940",
    "gutenbergReference": "50294",
    "matchType": 0,
    "hash": "270285247246e8214660b05cc37c48ca79700109fd138ff5d366134d2886b38c"
  },
  {
    "time": "20:58",
    "quoteFirst": "Lancy appeared ",
    "quoteTime": "about nine o'clock in the evening",
    "quoteLast": ", Dexie's eyes asked the question her lips had not power to form.",
    "title": "Miss Dexie\nA Romance of the Provinces",
    "author": "Eveleth, Stanford",
    "gutenbergReference": "16993",
    "matchType": 0,
    "hash": "076408374f1c064bfda0e857f19bc6b814f7377b3233b032d55af1a891d6ac4c"
  },
  {
    "time": "20:58",
    "quoteFirst": "Feeling a little weary, I sought the hut ",
    "quoteTime": "about 9 P.M.",
    "quoteLast": " and turned into the sleeping-bag, which was placed on a board bottom covered with tussock, which was by no means uncomfortable. The old place smoked so much that we decided to let the fire die down, and as soon as the smoke had cleared away, the imperfections of the hut became apparent; rays of moonlight streaming through countless openings in the walls and roof.",
    "title": "The Home of the Blizzard\r\nBeing the Story of the Australasian Antarctic Expedition, 1911-1914",
    "author": "Mawson, Douglas, Sir, 1882-1958",
    "gutenbergReference": "6137",
    "matchType": 0,
    "hash": "24a38f1e30167d046471bc65679696d03035c098f0c2a4c26232753eb8a55556"
  },
  {
    "time": "20:58",
    "quoteFirst": "At ",
    "quoteTime": "about nine P.M.",
    "quoteLast": " the _Corona_ was in imminent danger, having caught fire in the maintop, when in tow by the _Active_; she was, of course, instantly cut adrift. At about ten the flames, to us, appeared terrific, particularly on the main-mast and rigging, being then at point-blank distance on her lee beam.",
    "title": "My adventures during the late war",
    "author": "O'Brien, Donat Henchy, 1785-1857; Oman, Charles, 1860-1946 [Editor]",
    "gutenbergReference": "49911",
    "matchType": 0,
    "hash": "14cc67aeb9095b73598a11e6e256d26a4738a14831ccbc0aecccd1da4f26384a"
  },
  {
    "time": "20:58",
    "quoteFirst": "The bank was a wooden building, situated about fifty yards from the Moe railway station, and nearly opposite the Selector's Arms Hotel. The bank closed at the usual time and nothing occurred until ",
    "quoteTime": "about nine o'clock p.m.",
    "quoteLast": " At that time Mr. Hector Munro, the manager, was sitting in his parlour behind the bank chamber reading. He was alone in the house, his wife having gone up the main street to the grocer's shop. There was a knock at the door, and on Mr.",
    "title": "History of the Australian Bushrangers",
    "author": "Boxall, George, 1836-1918",
    "gutenbergReference": "58799",
    "matchType": 0,
    "hash": "4bd2a0520e71d8d0a4a4828c2001bf5e7e361d0b9c54fb3b3f7a5f3ce8d65215"
  },
  {
    "time": "20:58",
    "quoteFirst": "I called upon him ",
    "quoteTime": "about nine o'clock in the evening",
    "quoteLast": ", and found him alone, and very seriously occupied with a big wooden bowl of doughnuts. I asked him:",
    "title": "Our Girls",
    "author": "Lewis, Dio, 1823-1886",
    "gutenbergReference": "41498",
    "matchType": 0,
    "hash": "f013bfa7349da30f2ef551f31477bf4ea21080b86af856924dd43ca256ccf6ff"
  },
  {
    "time": "20:58",
    "quoteFirst": "We then hurriedly ate our breakfast and drove over to where the meat was, took this on, and started for home.  Notwithstanding our loads we made good time, and reached the outer camp of Indians ",
    "quoteTime": "about 9 p.m.",
    "quoteLast": "  We found that Muddy Bull, who had been away on the chase while we passed, had returned and, as usual with him, had made a great hunt.  He generously supplemented our loads with tongues and backfats and bosses, so that when we left his camp that night we were well provisioned.",
    "title": "Pathfinding on Plain and Prairie\nStirring Scenes of Life in the Canadian North-west",
    "author": "McDougall, John, 1842-1917; Laughlin, J. E. [Illustrator]",
    "gutenbergReference": "61657",
    "matchType": 0,
    "hash": "e69db114e476b2d34d6ce8a55028d1187edcf58b6728c3d675f92447b844b0d7"
  },
  {
    "time": "20:58",
    "quoteFirst": "No complaint came to me from the shore, though a good many \"bills,\" for \"nights' lodgings,\" and \"drinks,\" followed them on board. Poor Jack! how strong upon him is the thirst for drink! We had an illustration of this, whilst we were lying at Fort de France. It was ",
    "quoteTime": "about nine P. M.",
    "quoteLast": ", and I was below in my cabin, making preparations to retire. Presently, I heard a plunge into the water, a hail, and almost simultaneously, a shot fired from one of the sentinels' rifles.",
    "title": "Memoirs of Service Afloat, During the War Between the States",
    "author": "Semmes, Raphael, 1809-1877",
    "gutenbergReference": "34827",
    "matchType": 0,
    "hash": "316bad8cf03d167f12bff81d031064ff930e72360073174717cb30a38c11d287"
  },
  {
    "time": "20:58",
    "quoteFirst": "[2676] _i.e._ riding light and fast. The distance done between Ādampūr and Āgra was some 157 miles, the time was from 12 a.m. on Tuesday morning to ",
    "quoteTime": "about 9 p.m.",
    "quoteLast": " of Thursday. This exploit serves to show that three years of continuous activity in the plains of Hindūstān had not destroyed Bābur's capacity for sustained effort, spite of several attacks of (malarial?) fever.",
    "title": "The Bābur-nāma in English (Memoirs of Bābur)",
    "author": "Babur, Emperor of Hindustan, 1483-1530; Beveridge, Annette Susannah, 1842-1929 [Translator]",
    "gutenbergReference": "44608",
    "matchType": 0,
    "hash": "16cb8d0002d4d185d84c6eb0f130b8e3968ac18e2102fa3527489d3e5838f5c0"
  },
  {
    "time": "20:58",
    "quoteFirst": "Gilbert Lloyd retired to his room, and did not see his landlady again until ",
    "quoteTime": "about nine o'clock that evening",
    "quoteLast": ", when he sent for her to tell her that he felt a renewal of the symptoms of his attack, that he should at once get to bed, and that he begged he might not be disturbed. This Mrs. Jobson promised, and took her leave. When she was gone Gilbert opened his despatch-box, and commenced the following letter:",
    "title": "The Rock Ahead: A Novel. (Vol. 2)",
    "author": "Yates, Edmund, 1831-1894",
    "gutenbergReference": "59912",
    "matchType": 0,
    "hash": "64f7e572d3ecaa0c401a2002c6cc8f5125c7dd1c16db85e6c684516261ab5768"
  },
  {
    "time": "20:58",
    "quoteFirst": "And then, at ",
    "quoteTime": "about 9 P.M.",
    "quoteLast": " on the evening of June 9, the first of the mechanical monsters came stalking from the house on Patton Place--the beginning of the revenge which Tugh had threatened when arrested. The policeman at the corner--one McGuire--turned in the first hysterical alarm.",
    "title": "Astounding Stories,  April, 1931",
    "author": "Various; Bates, Harry, 1900-1981 [Editor]",
    "gutenbergReference": "30452",
    "matchType": 0,
    "hash": "644a06e258d508e87fe3cbc727db6ba8e76eaf9bf3b2cbf9c7981cf727c14bf6"
  },
  {
    "time": "20:58",
    "quoteFirst": "He came home ",
    "quoteTime": "about nine in the evening",
    "quoteLast": ". It was impossible not to remark his strange mood of repressed excitement; but Marcella did not question him, and Christian had resolved to conceal the day's event until he could speak of it without agitation. Before they parted for the night, Marcella said carelessly:",
    "title": "Born in Exile",
    "author": "Gissing, George, 1857-1903",
    "gutenbergReference": "4526",
    "matchType": 0,
    "hash": "aba8c3d42cc6a2a423125695f3621d230a277c19b78c69aa7f366c7e178f7e96"
  },
  {
    "time": "20:58",
    "quoteFirst": "It was ",
    "quoteTime": "about nine in the evening",
    "quoteLast": " when the three friends visited him in the ward.",
    "title": "The Great Gold Rush: A Tale of the Klondike",
    "author": "Jarvis, W. H. P. (William Henry Pope), 1876-1944",
    "gutenbergReference": "35486",
    "matchType": 0,
    "hash": "129bfdc6a66c4b24fbfb1483086a234069e57245a2c9f820b8e1d5882968b7f6"
  },
  {
    "time": "20:58",
    "quoteFirst": "On the 3rd of May the French attacked Sandberg by storm; the Dutch made a gallant resistance, and, on the advance of the British brigade, the enemy was driven back. On the 5th the ROYALS were on duty in the fort, and the French, having carried the sap along the dyke to within a few paces of the pallisades, attacked the place by storm ",
    "quoteTime": "about nine o'clock in the evening",
    "quoteLast": ". The assailants advanced with all the spirit and fury which usually distinguishes the first attack of the French; the out-guards and piquets were instantly forced back into the garrison, and a Dutch regiment was disconcerted and gave way.",
    "title": "Historical Record of the First, or Royal Regiment of Foot\r\nContaining an Account of the Origin of the Regiment in the Reign of King James VI. of Scotland, and of Its Subsequent Services to 1846",
    "author": "Cannon, Richard, 1779-1865",
    "gutenbergReference": "49570",
    "matchType": 0,
    "hash": "47537a20aac4ab2c806c13a547e95ccbd5eac181b3c21abf813952d1b89300dc"
  }
]