[
  {
    "time": "20:57",
    "quoteFirst": "It was ",
    "quoteTime": "about nine o'clock in the evening",
    "quoteLast": " when Tad halted and held up one hand.",
    "title": "The Pony Rider Boys in Louisiana; or, Following the Game Trails in the Canebrake",
    "author": "Patchin, Frank Gee, 1861-1925",
    "gutenbergReference": "45507",
    "matchType": 0,
    "hash": "81f1cc2916759bd087386283ad041f63ed89cbe36c15a79de1a5454260237555"
  },
  {
    "time": "20:57",
    "quoteFirst": "The small boat was left intact, and five German sailors got into her and went towards the (sinking) ship. When they boarded her, they signalled to the submarine with a flash-lamp, and then the submarine cast the damaged life-boats adrift and steamed away from the ship for about two miles, after which he stopped. ",
    "quoteTime": "About 9 P.M.",
    "quoteLast": " the submarine dived, and threw everybody in the water without any means of saving themselves.’",
    "title": "Submarine and Anti-submarine",
    "author": "Newbolt, Henry John, Sir, 1862-1938; Wilkinson, Norman, 1882-1934 [Illustrator]",
    "gutenbergReference": "52425",
    "matchType": 0,
    "hash": "ee015381bcec1ffdd425b2db38edc2a2abd9c3fbb83e9144479ee6fdc347d56e"
  },
  {
    "time": "20:57",
    "quoteFirst": "In those days, in the town of Angers, was a licentiate of laws, canon of the churches of Tours and Angers and Dean of Saint-Jean d'Angers. Less than ten days before Jeanne's coming to Sainte-Marguerite d'Elincourt, on April 18, ",
    "quoteTime": "about nine o'clock in the evening",
    "quoteLast": ", he felt a pain in the head, which lasted until four o'clock in the morning, and was so severe that he thought he must die. He prayed to Saint Catherine, for whom he professed a special devotion, and straightway was cured.",
    "title": "The Life of Joan of Arc, Vol. 1 and 2",
    "author": "France, Anatole, 1844-1924; Whale, Winifred Stephens, 1870-1944 [Translator]",
    "gutenbergReference": "19488",
    "matchType": 0,
    "hash": "721e1c1dc4bd46902b2db3f71a7aafb21d3a7bc9a852255719923896e7ae142c"
  },
  {
    "time": "20:57",
    "quoteFirst": "One night, when one of the mathematical lecturers informed the students that the phenomenon was about to take place described as \"the Moon swallowing Jupiter,\" a large number of students assembled on the lawn to watch the event. Happily it occurred ",
    "quoteTime": "about 9 p.m.",
    "quoteLast": " on a clear night. The act of swallowing was greeted by a cheer--though whether the object cheered was Jupiter, the Moon, or the lecturer who had given warning was not very clear. This little event is mentioned as one of the many cases in which the common life of students engaged in heterogeneous subjects has advantages of an educational as well as of a social kind.",
    "title": "A Short History of Newnham College, Cambridge",
    "author": "Gardner, Alice, 1854-1927",
    "gutenbergReference": "53909",
    "matchType": 0,
    "hash": "628306dfaf9cc1dace8208dc7b27d7400d450af4102708f09e0edd1109a3981a"
  },
  {
    "time": "20:57",
    "quoteFirst": "",
    "quoteTime": "About nine o'clock that evening",
    "quoteLast": " Juanita and Veneda were on deck. As on the preceding night, a wonderful stillness reigned. In the east the stars were beginning to pale, preparatory to the rising of the moon.",
    "title": "In Strange Company: A Story of Chili and the Southern Seas",
    "author": "Boothby, Guy, 1867-1905",
    "gutenbergReference": "37081",
    "matchType": 0,
    "hash": "9b4304e008cf0aab61a2e2b62729e713dfffcc79f57d692b06a26589e4a1f5f3"
  },
  {
    "time": "20:57",
    "quoteFirst": "A few days before our departure for Russia the Emperor had me summoned during the day, and ordered me to bring from the treasury the box of diamonds, and place it in his room, and not to go far away, as he had some important business for me.  ",
    "quoteTime": "About nine o'clock in the evening",
    "quoteLast": " I was again summoned, and found M. de Lavalette, director-general of the post, in the Emperor's room.",
    "title": "Recollections of the Private Life of Napoleon — Volume 09",
    "author": "Wairy, Louis Constant, 1778-1845; Clark, Walter, 1846-1924 [Translator]",
    "gutenbergReference": "3576",
    "matchType": 0,
    "hash": "8fad3dd9e6be92f390519808192ede985a757c3b6ff08f2a30f191e00a35aa73"
  },
  {
    "time": "20:57",
    "quoteFirst": "",
    "quoteTime": "About nine in the evening",
    "quoteLast": ", Sandford rang at the bell, and was admitted—never had he been so welcome—Matilda hung upon him, as if his recent interview with her father, had endeared him to her more than ever; and staring anxiously in his face, seemed to enquire of him something about Lord Elmwood, and something that should not alarm her.",
    "title": "A Simple Story",
    "author": "Inchbald, Mrs., 1753-1821; Strachey, Lytton, 1880-1932 [Editor]",
    "gutenbergReference": "22002",
    "matchType": 0,
    "hash": "44be9482ceaae95ce28361fbd2a83e1b30dad44253d1ad8e7b72aba5a9f03588"
  },
  {
    "time": "20:57",
    "quoteFirst": "",
    "quoteTime": "About 9 p.m.",
    "quoteLast": " one of these bullets struck the bottom of the parapet of the trench, and burned with a brilliant white flare for about fifteen seconds, at the same time giving off heavy phosphorus fumes and burning the sand-bags which it had struck.",
    "title": "German Atrocities: An Official Investigation",
    "author": "Morgan, J. H. (John Hartman), 1876-1955",
    "gutenbergReference": "52679",
    "matchType": 0,
    "hash": "c81e98af2bddc1c8225093dca1eca3ca966d292280c0cd6212a19dfb8edd78b2"
  },
  {
    "time": "20:57",
    "quoteFirst": "I called upon him ",
    "quoteTime": "about nine o'clock in the evening",
    "quoteLast": ", and found him alone, and very seriously occupied with a big wooden bowl of doughnuts. I asked him:",
    "title": "Our Girls",
    "author": "Lewis, Dio, 1823-1886",
    "gutenbergReference": "41498",
    "matchType": 0,
    "hash": "ca08542f1560844681e42b80a7fe68dba557c32141462cf89e6e38c8a4828a16"
  },
  {
    "time": "20:57",
    "quoteFirst": "We arrived at Kinloch in total darkness ",
    "quoteTime": "about 9 p.m.",
    "quoteLast": " We could only see the wooden pier by the light of the lantern held by an old man (we found it was full of holes the next morning), and we stumbled after him up a rough pathway. The _Mountaineer_ sent forth a shrill shriek on the still night air, that echoed from the mountains round, and in the darkness we heard the steamer ploughing her way across the lake to Garlochie, her night's resting-place.",
    "title": "Forty Thousand Miles Over Land and Water\nThe Journal of a Tour Through the British Empire and America",
    "author": "Vincent, Ethel Gwendoline, 1861-",
    "gutenbergReference": "48013",
    "matchType": 0,
    "hash": "9a02ff8133063226d976ef9e4d4e6b5e07e5db3b625182442010ff0c836dc415"
  },
  {
    "time": "20:57",
    "quoteFirst": "To proceed, it was certain also that the prisoner in a very strange wild state had arrived at Mr. Taynton's house ",
    "quoteTime": "about nine that evening",
    "quoteLast": ", knowing that Mr. Mills was expected there at about 9.30. Granted that he had committed the murder, this proceeding was dictated by the most elementary instinct of self-preservation.",
    "title": "The Blotting Book",
    "author": "Benson, E. F. (Edward Frederic), 1867-1940",
    "gutenbergReference": "11493",
    "matchType": 0,
    "hash": "eb533aa3dfba806558628b51058babd7ed2f55ff78a20f62bc02b3a473ad9c2a"
  },
  {
    "time": "20:57",
    "quoteFirst": "The chief facts, as developed at the first trial at Annapolis, are as follows: General Ketchum, a man of over middle age and usually in good health, was very much engaged in attending to matters of business at Washington throughout the entire day of the 24th of June, 1871. The weather was very hot, yet he walked about hurriedly and steadily, getting no dinner, and returning in the evening to Mrs. Wharton's at Baltimore ",
    "quoteTime": "about 9 P.M.",
    "quoteLast": ", where he ate a very hearty meal, consisting partly of raspberries. During the night he was heard to go down stairs several times.",
    "title": "Lippincott's Magazine of Popular Literature and Science, Volume 11, No. 25, April, 1873",
    "author": "Various",
    "gutenbergReference": "13145",
    "matchType": 0,
    "hash": "edaa72f48f2d52406d4965964d8492d9b238a48d2117f366fc0003a86e1bc8df"
  },
  {
    "time": "20:57",
    "quoteFirst": "Ans. \"So far as my memory serves me, I was wounded ",
    "quoteTime": "about nine P. M.",
    "quoteLast": ", on Sunday, the 9th September, 1848.\"",
    "title": "Telepathy and the Subliminal Self",
    "author": "Mason, R. Osgood (Rufus Osgood), 1830-1903",
    "gutenbergReference": "37203",
    "matchType": 0,
    "hash": "dde8dbc9eb67860e0b87354efc798d0aff446d8a367c440af42a07c433df1e08"
  },
  {
    "time": "20:57",
    "quoteFirst": "Several country people, on their way to early market, saw the last of the shower. It is said that some left their carts and kneeled in the road, thinking that the end of the world was come; a very natural persuasion, for the spectacle must have been much like the heavens falling to pieces. ",
    "quoteTime": "About nine o'clock in the evening",
    "quoteLast": " several persons observed that there was an unusual number of falling stars, and went home thinking no more about it. Others were surprised at the increase by eleven, but went to rest notwithstanding.",
    "title": "Retrospect of Western Travel, Volume 2 (of 2)",
    "author": "Martineau, Harriet, 1802-1876",
    "gutenbergReference": "40281",
    "matchType": 0,
    "hash": "afa7857732707ffda9a7095ff97b9034b7e8eac567a635911ec164f27d9c53b8"
  },
  {
    "time": "20:57",
    "quoteFirst": "At ",
    "quoteTime": "about nine in the evening",
    "quoteLast": " the French flag-ship was observed to be on fire, from what cause has never been certainly known. The British guns, trained on the part in flames, helped to paralyze all efforts to extinguish them, and they gained rapidly.",
    "title": "The Influence of Sea Power upon the French Revolution and Empire 1793-1812, vol 1",
    "author": "Mahan, A. T. (Alfred Thayer), 1840-1914",
    "gutenbergReference": "52588",
    "matchType": 0,
    "hash": "747a6d4a34db382051b1495d7abce5bbb6db74c2b647a3e3b299cd407e99ec77"
  },
  {
    "time": "20:57",
    "quoteFirst": "At daylight we weighed, and in the evening entered the bay of St. Pierre; we were ordered to take off the hard knocks from the bomb by anchoring between her and the enemy. ",
    "quoteTime": "About 9 P.M.",
    "quoteLast": " we all opened our fire as nearly as possible at the same time. It was a most brilliant sight; the bay was literally illuminated.",
    "title": "A Sailor of King George",
    "author": "Hoffman, Frederick, Captain; Bevan, A. Beckford (Algernon Beckford), 1855-1924 [Editor]; Wolryche-Whitmore, H. B. [Editor]",
    "gutenbergReference": "27520",
    "matchType": 0,
    "hash": "8ce4c20740166cbe0acd88849bc3ca086d1430a6c2d541cd171806f453d0f340"
  },
  {
    "time": "20:57",
    "quoteFirst": "The _Canopus_, which had been steaming northward with two colliers, intercepted a wireless message from the _Glasgow_ to the _Good Hope_ reporting the enemy in sight. She immediately increased to her full speed, dispatching the colliers to Juan Fernandez, and proceeded on her course northward in the hope that she would arrive in time to engage the enemy. ",
    "quoteTime": "About 9 P.M.",
    "quoteLast": " she received a signal from the _Glasgow_ that it was feared the _Good Hope_ and _Monmouth_ had been sunk, and that the squadron was scattered. Seeing the hopelessness of continuing on her course, the _Canopus_ turned round, picked up her colliers, and made for the Magellan Straits via Smyth's Channel, the successful navigation of which reflects great credit, since she was probably the first battleship ever to make use of it.",
    "title": "The Battle of the Falkland Islands, Before and After",
    "author": "Spencer-Cooper, Henry Edmund Harvey, 1884-1968",
    "gutenbergReference": "50265",
    "matchType": 0,
    "hash": "38c2177577e9ab058c990c0b89deaeefda27fcc8c5040236ef8ab5a4704706a3"
  },
  {
    "time": "20:57",
    "quoteFirst": "During that day and the following night Paul slept, waking only once, ",
    "quoteTime": "about nine o'clock in the evening",
    "quoteLast": ". This was his usual hour for trip up the Thames. Paul stared around sleepily, looked at his watch, dubiously scanned the new dagger, slowly sank back and slept on until morning.",
    "title": "Oswald Langdon\nor, Pierre and Paul Lanier. A Romance of 1894-1898",
    "author": "Hamilton, Levi Jackson",
    "gutenbergReference": "22221",
    "matchType": 0,
    "hash": "c73310dcec7c5f0842a5b207c67142ef1c6b3e039908ac136b543b545dab23b5"
  },
  {
    "time": "20:57",
    "quoteFirst": ", and had a depth of water varying from three to seven feet. White whales were seen; and some of the crew thought the water tasted brackish. ",
    "quoteTime": "About nine P.M.",
    "quoteLast": "",
    "title": "Narrative of a Second Expedition to the Shores of the Polar Sea, in the Years 1825, 1826, and 1827",
    "author": "Franklin, John, 1786-1847; Richardson, John, Sir, 1787-1865",
    "gutenbergReference": "33467",
    "matchType": 0,
    "hash": "2695d21ec281b6eefe265d66276e4ce85a7ae7198232e237f9430d109bb54c87"
  },
  {
    "time": "20:57",
    "quoteFirst": "Since you were in London the following facts have become known to me. On the second of last month Mr. George Hotspur met two men, named Walker and Bullbean, in the lodgings of the former, at ",
    "quoteTime": "about nine in the evening",
    "quoteLast": ", and remained there during the greater part of the night, playing cards. Bullbean is a man well known to the police as a card-sharper.",
    "title": "Sir Harry Hotspur of Humblethwaite",
    "author": "Trollope, Anthony, 1815-1882",
    "gutenbergReference": "27712",
    "matchType": 0,
    "hash": "a99295c3543749d5ab1ef2b12e69bca71fb53ae2967eb3f376ec7c445c4a1fda"
  }
]