[
  {
    "time": "20:58",
    "quoteFirst": "In several of the villages also I had the pleasure of seeing bookstores. Beyond Marcellus the night unfortunately closed in, which prevented me from seeing Skeneatelass Lake, as well as the town of the same name, which is said to be extremely pleasantly situated on one of its banks. ",
    "quoteTime": "About nine o’clock in the evening",
    "quoteLast": " we arrived at Auburn, and found good accommodations at one of the public houses. This town contains upwards of one hundred and fifty houses, a court-house and penitentiary, which is said to be managed in a very excellent manner.",
    "title": "Travels Through North America, During the Years 1825 and 1826. v. 1-2",
    "author": "Bernhard, Duke of Saxe-Weimar-Eisenach, 1792-1862",
    "gutenbergReference": "41913",
    "matchType": 0,
    "hash": "eff3b5b9e24794fd664c55ce2ad0bd164afca12a604d2d85d52b9e2aac1088ed"
  },
  {
    "time": "20:58",
    "quoteFirst": "There was no hesitation amongst the singers, the first of whom stepped up at once, and so the matches went on, two songs and a dance alternately, until all who cared to compete had sung. Then, at ",
    "quoteTime": "about 9 P.M.",
    "quoteLast": ", the prizes were awarded, and I left, the dancing going on merrily for another two hours.",
    "title": "Vacation Rambles",
    "author": "Hughes, Thomas, 1822-1896",
    "gutenbergReference": "54502",
    "matchType": 0,
    "hash": "82a7e2232854bda029ed4c8ba48aee06f96f8e0af0023ab470e2acb5587cdf17"
  },
  {
    "time": "20:58",
    "quoteFirst": "Two days afterwards, ",
    "quoteTime": "about nine o’clock in the evening",
    "quoteLast": ", as I was going to sup with Madam D’Epinay, I perceived a hackney-coach pass by the door. Somebody within made a sign to me to approach. I did so, and got into it, and found the person to be Diderot.",
    "title": "The Confessions of Jean Jacques Rousseau — Complete",
    "author": "Rousseau, Jean-Jacques, 1712-1778",
    "gutenbergReference": "3913",
    "matchType": 0,
    "hash": "d30bec9c08bbbeb57d2f88b23b331aa2e57910a42580871f766c1b355471e0f6"
  },
  {
    "time": "20:58",
    "quoteFirst": "We soon fell in with the 2d Lieutenant, in another boat, who informed that all the survivors of the Globe's crew were now rescued. The boats soon lost sight of each other, as night came on, and that in which I was arrived at the Island ",
    "quoteTime": "about 9 o'clock in the evening",
    "quoteLast": ". We landed, cooked supper, and anchored our boat at a little distance from the shore for the night.",
    "title": "A Narrative of the Mutiny, on Board the Ship Globe, of Nantucket, in the Pacific Ocean, Jan. 1824\nAnd the journal of a residence of two years on the Mulgrave\nIslands; with observations on the manners and customs of\nthe inhabitants",
    "author": "Lay, William; Hussey, Cyrus M.",
    "gutenbergReference": "28955",
    "matchType": 0,
    "hash": "0cfb7ed8ae508627c6b91f9b3a506c97733c5d085ef765de0c5f69c06c116bca"
  },
  {
    "time": "20:58",
    "quoteFirst": "She was the largest ship and had four regular tiers of guns, mounting in the whole one hundred and thirty-six. About 7 P.M. the wind began to freshen from the westward. The signal was made from the _Royal Sovereign_ for all those ships that could carry sail to proceed to Gibraltar. ",
    "quoteTime": "About 9 P.M.",
    "quoteLast": " the wind increased to a heavy gale, and the ship which towed us was obliged to cast us off. We fortunately had been able to fix the quarter tackles to the ring-bolts of the rudder before the gale came on.",
    "title": "A Sailor of King George",
    "author": "Hoffman, Frederick, Captain; Bevan, A. Beckford (Algernon Beckford), 1855-1924 [Editor]; Wolryche-Whitmore, H. B. [Editor]",
    "gutenbergReference": "27520",
    "matchType": 0,
    "hash": "b2b03624bc8a38d53edd32fa56dc015ee955723463e44ab5f1c86d8f4e9f33da"
  },
  {
    "time": "20:58",
    "quoteFirst": "It was ",
    "quoteTime": "about nine o'clock in the evening",
    "quoteLast": ", and a tall, slender brunette, of elegant form and figure, whose beautiful face expressed intelligence and firmness both, was giving the finishing touches to a dazzling toilette.  She was assisted in this serious and important occupation by two skillful maids, one of whom was clasping a necklace of large, sparkling diamonds around the white throat of her charming mistress, while the other adjusted a magnificent diadem of the same precious stones on the raven black hair.",
    "title": "A Cardinal Sin",
    "author": "Sue, Eugène, 1804-1857; Donovan, Alexina Loranger [Translator]",
    "gutenbergReference": "18832",
    "matchType": 0,
    "hash": "49a6311095f752a73416395f64603edb3299255312416cd6d36d291d773a3224"
  },
  {
    "time": "20:58",
    "quoteFirst": "15 the next morning _Christopher_ was able to report that she was now only 60 miles west of Ushant and bringing _Dunraven_ towards Plymouth at 4 knots. By six that evening the ship was in so bad a condition that she might sink any moment, so Captain Campbell transferred sixty of his crew to the trawler _Foss_. ",
    "quoteTime": "About 9 p.m.",
    "quoteLast": " two tugs arrived, took over the towing, and carried on during the night until 1.30 a.m. of August 10. It was time then for the last handful of men to abandon her in all true earnestness, so the _Christopher_ came alongside, in spite of the heavy sea running, and the last man was taken off.",
    "title": "Q-Ships and Their Story",
    "author": "Chatterton, E. Keble (Edward Keble), 1878-1944",
    "gutenbergReference": "54338",
    "matchType": 0,
    "hash": "aabb8e606e0a5a56a2a428d1ad942100711b4db50de4d9a934079586ea42989d"
  },
  {
    "time": "20:58",
    "quoteFirst": "To proceed, it was certain also that the prisoner in a very strange wild state had arrived at Mr. Taynton's house ",
    "quoteTime": "about nine that evening",
    "quoteLast": ", knowing that Mr. Mills was expected there at about 9.30. Granted that he had committed the murder, this proceeding was dictated by the most elementary instinct of self-preservation.",
    "title": "The Blotting Book",
    "author": "Benson, E. F. (Edward Frederic), 1867-1940",
    "gutenbergReference": "11493",
    "matchType": 0,
    "hash": "f110a1f67e11d3b22cbf7cb8754f478973e7c7f3bbcb0cc475929dc74ab99e78"
  },
  {
    "time": "20:58",
    "quoteFirst": "Monsieur Becker took down a volume and gave it to his guest, who instantly began to read it. It was ",
    "quoteTime": "about nine o’clock in the evening",
    "quoteLast": ".",
    "title": "Seraphita",
    "author": "Balzac, Honoré de, 1799-1850; Wormeley, Katharine Prescott, 1830-1908 [Translator]",
    "gutenbergReference": "1432",
    "matchType": 0,
    "hash": "61c0e43418179478b7843c7d27c97a1174085c18d1f71e9c6f99d350ea5860fa"
  },
  {
    "time": "20:58",
    "quoteFirst": "We reached San Giorgio ",
    "quoteTime": "about 9 p.m.",
    "quoteLast": " and here I got out of the car, which two of Raven's Staff took on to try and arrange for transport to be sent back for the Italian wounded. Having slept for an hour or two in the car, I felt quite a different being and fit for anything.",
    "title": "With British Guns in Italy: A Tribute to Italian Achievement",
    "author": "Dalton, Hugh Dalton, Baron, 1887-1962",
    "gutenbergReference": "10107",
    "matchType": 0,
    "hash": "6d14580e593eec9b7b31fd1082732cbea25a27c43218f7e26d84dc2d1ac90008"
  },
  {
    "time": "20:58",
    "quoteFirst": "We had a little sniping from Arabs and a few Turk Cavalry, but no real fighting. We had a longish trek though, about twenty-six hours for our horses under saddle, as we did not get back to doss down by the river until ",
    "quoteTime": "about 9 P.M.",
    "quoteLast": ", 14th.",
    "title": "The Thirteenth Hussars in the Great War",
    "author": "Durand, H. Mortimer (Henry Mortimer), 1850-1924",
    "gutenbergReference": "61769",
    "matchType": 0,
    "hash": "3f4f4c97c0476e2718d3ccc5f3ea01720af8ec476969341207b40490121037a6"
  },
  {
    "time": "20:58",
    "quoteFirst": "He wrote his letter, and went out in the afternoon with the intention of posting it. But wandering about in idle humour he forgot it, and at ",
    "quoteTime": "about nine o'clock in the evening",
    "quoteLast": " he found himself at his street-door with the letter still in his pocket. He was about to put his latch-key into the lock when he remembered the letter, and he was turning away, thinking how stupid he was to be so forgetful, when the door opened from within, and the very woman in his thoughts passed swiftly into the street.",
    "title": "London's Heart: A Novel",
    "author": "Farjeon, B. L. (Benjamin Leopold), 1833-1903",
    "gutenbergReference": "45792",
    "matchType": 0,
    "hash": "e75674bf050f7cc2c00f0af0d3340c7c571e357b14e07dfbb1dd4da23f4eb432"
  },
  {
    "time": "20:58",
    "quoteFirst": "The Preliminaries of Peace were ratified in Paris on the 5th of October, but General Lauriston, who was to be the bearer of this important document, did not set out from Paris until the evening of the 7th, having been kept waiting until a magnificent gold box, as a fitting shrine for so precious a relic, was finished; and he did not land at Dover until Friday evening, the 9th of October, ",
    "quoteTime": "about 9 p.m.",
    "quoteLast": "",
    "title": "The Dawn of the XIXth Century in England: A social sketch of the times",
    "author": "Ashton, John, 1834-1911",
    "gutenbergReference": "49406",
    "matchType": 0,
    "hash": "91d0524033171b826a84b8ae7d23d1344262cbcfabbb346740d58822b5668707"
  },
  {
    "time": "20:58",
    "quoteFirst": "Viljoen, carefully dressed in as much \"khaki\" as they could collect, and parading respectively as Colonels Bullock, \"Jack,\" and \"Cooper,\" all of His Majesty's forces, proceeded one fine evening to Dullstroom Church, to ascertain if the Steenkamps would agree to surrender and fight under the British flag. They arrived there ",
    "quoteTime": "about 9 p.m.",
    "quoteLast": ", and finding that the inmates had all gone to sleep, loudly knocked at the door. This was opened by a certain youthful Mr.",
    "title": "My Reminiscences of the Anglo-Boer War",
    "author": "Viljoen, Ben J. (Ben Johannis), 1868-1917; Van Breda, P. [Illustrator]",
    "gutenbergReference": "25049",
    "matchType": 0,
    "hash": "3008729fd51aa494a48db0d9ef250e9c88ba1b205b9d00e92b02eb62060dae64"
  },
  {
    "time": "20:58",
    "quoteFirst": "“I see,” he said, “there is an afternoon train which arrives at Disley ",
    "quoteTime": "about nine o’clock in the evening",
    "quoteLast": ". If that would suit you equally well, I should prefer it.”",
    "title": "Phemie Keller",
    "author": "Riddell, J. H., Mrs., 1832-1906",
    "gutenbergReference": "71357",
    "matchType": 0,
    "hash": "f1415ae6701d5a9298fc87403805ea23e53b8a1eee34894c6be16e7e41a77187"
  },
  {
    "time": "20:58",
    "quoteFirst": "House at ",
    "quoteTime": "about 9 o’clock in the evening",
    "quoteLast": " under pretence of a quarrel.",
    "title": "The Popish Plot: A study in the history of the reign of Charles II",
    "author": "Pollock, John, 1878-1963",
    "gutenbergReference": "69912",
    "matchType": 0,
    "hash": "c7ae7592ab38fff332650f0bef4710304eed658b33b85058927bf55f3dc2fee6"
  },
  {
    "time": "20:58",
    "quoteFirst": "As the night was dark, with neither moonlight nor light-house (of which latter there is unfortunately an utter lack here), we could not venture to wind our way through the narrow channel into the harbour of Hong-kong, on the north side of the island, and we anchored therefore ",
    "quoteTime": "about 9 P.M.",
    "quoteLast": " on the west side, in the Lemmas Channel; and with the first beams of the sun, on the morning of the 5th July, we stood in to the enchanting harbour of Hong-kong. Where the previous day we could descry from seaward hardly any traces of human activity in the hills and rocks along the coast, so that the land seemed desolate and deserted, there now smiled upon us, as we doubled Green Island, the city of Victoria, rising amphitheatre-like; and, lying invitingly before us, its harbour, all alive with numbers of stately ships and steamers, looking like an inland lake,--in fact, entirely",
    "title": "Narrative of the Circumnavigation of the Globe by the Austrian Frigate Novara, Volume II\r\n(Commodore B. Von Wullerstorf-Urbair,) Undertaken by Order of the Imperial Government in the Years 1857, 1858, & 1859, Under the Immediate Auspices of His I. and R. Highness the Archduke Ferdinand Maximilian, Commander-In-Chief of the\r\nAustrian Navy.",
    "author": "Scherzer, Karl, Ritter von, 1821-1903",
    "gutenbergReference": "38462",
    "matchType": 0,
    "hash": "78ffe69a8720170920fc060efc83a227d32b79d04d02aa79aa126f076a317573"
  },
  {
    "time": "20:58",
    "quoteFirst": "\"That reminds me of a little adventure which happened to me when I was a sailor. My ship was anchored by the banks of the Mississippi. It might have been ",
    "quoteTime": "about nine o'clock in the evening",
    "quoteLast": ", after one of those suffocating days which one can experience only in the tropics. I had made my bed up in the bows of my ship, in order to enjoy the evening breezes.",
    "title": "Cameron of Lochiel",
    "author": "Aubert de Gaspé, Philippe, 1786-1871; Edwards, H. C. (Harry C.), 1868-1922 [Illustrator]; Roberts, Charles G. D., Sir, 1860-1943 [Translator]",
    "gutenbergReference": "53154",
    "matchType": 0,
    "hash": "6aeb7cb693960aecbf764efbdf3fed3110d0ab06f75998ce09db4e7c117a19b6"
  },
  {
    "time": "20:58",
    "quoteFirst": "It was ",
    "quoteTime": "about nine in the evening",
    "quoteLast": ". The bivouac fires formed a brilliant circle round the camp, the soldiers were singing and laughing while narrating to each other the exciting incidents of the battle. The general, who had retired to a jacal of branches built for him, which his troops had lined inside with the flags captured from the enemy, was conversing with Oliver Clary.",
    "title": "The Queen of the Savannah: A Story of the Mexican War",
    "author": "Aimard, Gustave, 1818-1883",
    "gutenbergReference": "44448",
    "matchType": 0,
    "hash": "d6c2af00157099221ea091ea3d1d23c70963048885a54c2e3be5e35bfed1b6de"
  },
  {
    "time": "20:58",
    "quoteFirst": "It is the first week of August, at ",
    "quoteTime": "about nine o'clock in the evening",
    "quoteLast": ", under a perfect sky, in calm, hot weather.  The Spider has not yet constructed her web and is sitting motionless on her suspension-cable.",
    "title": "The Life of the Spider",
    "author": "Fabre, Jean-Henri, 1823-1915; Teixeira de Mattos, Alexander, 1865-1921 [Translator]",
    "gutenbergReference": "1887",
    "matchType": 0,
    "hash": "8a1b008a32143f6a212c051850e750e6f87e64e3e6a87f819c0a2c725b5e637e"
  }
]