[
  {
    "time": "20:58",
    "quoteFirst": "On that day Colonel James came to Booth’s ",
    "quoteTime": "about nine in the evening",
    "quoteLast": ", where he stayed for Mrs. James, who did not come till near eleven. The four masques then set out together in several chairs, and all proceeded to the Haymarket.",
    "title": "Amelia — Complete",
    "author": "Fielding, Henry, 1707-1754",
    "gutenbergReference": "6098",
    "matchType": 0,
    "hash": "28ecf8368d36d5b674899d8bd0aea6794616b57d8077d67d10c1cad2be5a586f"
  },
  {
    "time": "20:58",
    "quoteFirst": "\"But General Veniero, who, having passed the greater part of his life at sea, was a cautious mariner, advised Don John to put into some neighboring port without loss of time, and selected Petala on the coast of Matalia, since the weather threatened a storm. The armada followed the command, and forcing their sails and oars, rode safely at anchor ",
    "quoteTime": "about nine o'clock in the evening",
    "quoteLast": " at Petala, only six miles from the scene of battle.",
    "title": "Isabella Orsini: A Historical Novel of the Fifteenth Century",
    "author": "Guerrazzi, Francesco Domenico, 1804-1873; Monti, Luigi, 1830-1914 [Translator]",
    "gutenbergReference": "46967",
    "matchType": 0,
    "hash": "b80b92be8d37711a57d75371ba5dfe073722840a18bea820bb66d586300deb71"
  },
  {
    "time": "20:58",
    "quoteFirst": "In the month Paoni (March-April), on the day of the vernal equinox, ",
    "quoteTime": "about nine in the evening",
    "quoteLast": ", when the star Sirius inclined toward its setting, two wayfaring priests and one penitent stopped in the gateway. The penitent, who was barefoot, had ashes on his head, and was covered with a coarse cloth which concealed his visage.",
    "title": "The Pharaoh and the Priest: An Historical Novel of Ancient Egypt",
    "author": "Prus, Bolesław, 1847-1912; Curtin, Jeremiah, 1835-1906 [Translator]",
    "gutenbergReference": "35499",
    "matchType": 0,
    "hash": "5f30c925eb87600f664997eb9d4ef06651d09834e22ae18575c29a45e31a60b9"
  },
  {
    "time": "20:58",
    "quoteFirst": "No engagement took place between the hostile armies, and nothing happened which could be interpreted as an act of hostility by the population. No German troops were anywhere near Dinant. On Friday, the 21st, ",
    "quoteTime": "about 9 o’clock in the evening",
    "quoteLast": ", German troops coming down the road from Ciney entered the town by the Rue St. Jacques. On entering they began firing into the windows of the houses, and killed a workman who was returning to his own house, wounded another inhabitant, and forced him to cry “Long live the Kaiser.",
    "title": "The Martyrdom of Belgium\r\nOfficial Report of Massacres of Peaceable Citizens, Women and Children by The German Army",
    "author": "Belgium. Commission d'enquête sur la violation des règles du droit des gens, des lois et des coutumes de la guerre; Cooreman, Gerard, 1852-1926",
    "gutenbergReference": "53636",
    "matchType": 0,
    "hash": "88962d068fc4c1f991a15253a425d1015403724e3bd76f549dc508bc56f206c2"
  },
  {
    "time": "20:58",
    "quoteFirst": "The native workmen appear to engrave cleverly both on stone and metal, and some of their performances would bear comparison with any European workmanship of a similar kind. They also work in filagree silver, charging about sixpence in every two shillings’ worth of silver for their labour. ",
    "quoteTime": "About nine P.M.",
    "quoteLast": " we took to our boats; F. and I occupying one together, in which we stowed bedding, dressing-things, &c.",
    "title": "Diary of a Pedestrian in Cashmere and Thibet",
    "author": "Knight, W. H. (William Henry)",
    "gutenbergReference": "3639",
    "matchType": 0,
    "hash": "b2e0f3e7fbacb7077d8c2aa1168890e2c941e16bad76ba5c61577adf8ef7016c"
  },
  {
    "time": "20:58",
    "quoteFirst": "We have still to mark Kaiser Franz's sudden death; a thing politically interesting, if not otherwise. August, 1765, at Innspruck, during the Marriage-festivities of his Second Son, Leopold (Duke of Florence, who afterwards, on Joseph's death, was Kaiser),--Kaiser Franz, sauntering about in the evening gala, \"18th August, ",
    "quoteTime": "about 9 P.M.",
    "quoteLast": ",\" suddenly tottered, staggered as falling; fell into Son Joseph's arms; and was dead. Above a year before, this same Joseph, his Eldest Son, had been made King of the Romans: \"elected 26th March; crowned 3d April, 1764;\"--Friedrich furthering it, wishful to be friendly with his late enemies. [Rodenbeck, ii. 234.",
    "title": "History of Friedrich II of Prussia — Volume 21",
    "author": "Carlyle, Thomas, 1795-1881",
    "gutenbergReference": "2121",
    "matchType": 0,
    "hash": "13c28c6020cde2296b99d859b1ea2c06f1d9404094a9c8bbd79cad631240b824"
  },
  {
    "time": "20:58",
    "quoteFirst": "The Swallows came as usual that night, and I did not disturb them for several days. At last, provided with a dark lantern, I went with my companion ",
    "quoteTime": "about nine in the evening",
    "quoteLast": ", determined to have a full view of the interior of the tree. The hole was opened with caution. I scrambled up the sides of the mass of exuviæ, and my friend followed.",
    "title": "Ornithological biography, Vol. 2 (of 5)",
    "author": "Audubon, John James, 1785-1851; MacGillivray, William, 1796-1852 [Contributor]",
    "gutenbergReference": "57191",
    "matchType": 0,
    "hash": "19b9958c443ce29cdb0eb32ac9e2a08dc8a860f1f93704720580f4bf400046c1"
  },
  {
    "time": "20:58",
    "quoteFirst": "",
    "quoteTime": "About nine o’clock that evening",
    "quoteLast": " Mr. Inspector Sharpe sat in his little office, running his eye over the records of a day’s departures from the steep and thorny path on the part of the very mixed and sorely tried people of London. At that hour he was on duty also on emergency cases that might be reported at the ever-expectant Yard.",
    "title": "Tom Watson's Magazine, Vol. I, No. 2, April 1905",
    "author": "Various; Watson, Thomas E. (Thomas Edward), 1856-1922 [Editor]",
    "gutenbergReference": "67871",
    "matchType": 0,
    "hash": "d4e066effc6b031f4fa97d0ec1efdfa41e6641a954f2e5ee4a2ae3e11123bfd8"
  },
  {
    "time": "20:58",
    "quoteFirst": "It was ",
    "quoteTime": "nearly nine o'clock in the evening",
    "quoteLast": " when the commander-in-chief, turning to the officer nearest him, said:",
    "title": "The Boy Spies of Philadelphia\nThe Story of How the Young Spies Helped the Continental Army at Valley Forge",
    "author": "Otis, James, 1848-1912; Graves, George E. [Illustrator]",
    "gutenbergReference": "44724",
    "matchType": 0,
    "hash": "a2cefe791d6cfb520aa1b8936edabe8f08b75b08e5bf40643ffddf6ea0c69595"
  },
  {
    "time": "20:58",
    "quoteFirst": "He stands it off, and again in the afternoon the cheese takes possession of him and leads him on step by step, by green fields, and yet he does not fall. But ",
    "quoteTime": "about 9 o'clock p. m.",
    "quoteLast": " the air seems full of cheese, and he smells it wherever he goes, and finally, after resisting for ten hours, he goes and orders a cheese sandwich.",
    "title": "Peck's Sunshine\nBeing a Collection of Articles Written for Peck's Sun,\nMilwaukee, Wis. - 1882",
    "author": "Peck, George W. (George Wilbur), 1840-1916",
    "gutenbergReference": "25491",
    "matchType": 0,
    "hash": "3dcc002abb6b392be1cbeae7175a39c4573b7f4b92398dba15ce6276c67e9f1e"
  },
  {
    "time": "20:58",
    "quoteFirst": "It was ",
    "quoteTime": "about nine o'clock in the evening",
    "quoteLast": " when Tad halted and held up one hand.",
    "title": "The Pony Rider Boys in Louisiana; or, Following the Game Trails in the Canebrake",
    "author": "Patchin, Frank Gee, 1861-1925",
    "gutenbergReference": "45507",
    "matchType": 0,
    "hash": "9dd6ca1046fac622f7acbaba6b37c0ee59f60504245bb74e7f4850f9d7027cc3"
  },
  {
    "time": "20:58",
    "quoteFirst": "Viljoen, carefully dressed in as much \"khaki\" as they could collect, and parading respectively as Colonels Bullock, \"Jack,\" and \"Cooper,\" all of His Majesty's forces, proceeded one fine evening to Dullstroom Church, to ascertain if the Steenkamps would agree to surrender and fight under the British flag. They arrived there ",
    "quoteTime": "about 9 p.m.",
    "quoteLast": ", and finding that the inmates had all gone to sleep, loudly knocked at the door. This was opened by a certain youthful Mr.",
    "title": "My Reminiscences of the Anglo-Boer War",
    "author": "Viljoen, Ben J. (Ben Johannis), 1868-1917; Van Breda, P. [Illustrator]",
    "gutenbergReference": "25049",
    "matchType": 0,
    "hash": "3008729fd51aa494a48db0d9ef250e9c88ba1b205b9d00e92b02eb62060dae64"
  },
  {
    "time": "20:58",
    "quoteFirst": "I will save you, signor; but in doing that, I might as well avoid securing a halter for myself. You must have patience until to-morrow. It is now ",
    "quoteTime": "about nine o'clock in the evening",
    "quoteLast": ", and the time, I know, will be very long to you. But you must submit to a condition which is necessary for the preservation of my own life.",
    "title": "The Amulet",
    "author": "Conscience, Hendrik, 1812-1883",
    "gutenbergReference": "13835",
    "matchType": 0,
    "hash": "e77e4da5db08df408a1c632156c54e27e4ddcd121415d257a96d68417afd8be2"
  },
  {
    "time": "20:58",
    "quoteFirst": "Patsy then began a vigorous hunt for the expressman, but his efforts were not rewarded until ",
    "quoteTime": "nearly nine in the evening",
    "quoteLast": ", when he found the man he was seeking.",
    "title": "Nick Carter Stories No. 146, June 26, 1915: Paying the Price; or, Nick Carter's Perilous Venture",
    "author": "Carter, Nicholas (House name); Waddell, C. C. (Charles Carey), 1868-1930; Bell, R. S. Warren (Robert Stanley Warren), 1871-1921 [Contributor]",
    "gutenbergReference": "67618",
    "matchType": 0,
    "hash": "4a80cab668e573e8a6f774a84bd9d4556ef66cdf15812a9e86f055dc2fea6a8f"
  },
  {
    "time": "20:58",
    "quoteFirst": "On the 18th of May, life was made exciting by an earthquake. It happened ",
    "quoteTime": "about nine o’clock in the evening",
    "quoteLast": ". We had just finished dinner at the pension. I had walked to my bedroom to fetch something, when there came a noise like a gas explosion or a bomb exploding, and I was thrown on to my bed.",
    "title": "The Puppet Show of Memory",
    "author": "Baring, Maurice, 1874-1945",
    "gutenbergReference": "57158",
    "matchType": 0,
    "hash": "b8a89dc0fa21e8abcdbfa0ab66db278000cf06ada512274ac3be5517d82ea2f6"
  },
  {
    "time": "20:58",
    "quoteFirst": "The Preliminaries of Peace were ratified in Paris on the 5th of October, but General Lauriston, who was to be the bearer of this important document, did not set out from Paris until the evening of the 7th, having been kept waiting until a magnificent gold box, as a fitting shrine for so precious a relic, was finished; and he did not land at Dover until Friday evening, the 9th of October, ",
    "quoteTime": "about 9 p.m.",
    "quoteLast": "",
    "title": "The Dawn of the XIXth Century in England: A social sketch of the times",
    "author": "Ashton, John, 1834-1911",
    "gutenbergReference": "49406",
    "matchType": 0,
    "hash": "91d0524033171b826a84b8ae7d23d1344262cbcfabbb346740d58822b5668707"
  },
  {
    "time": "20:58",
    "quoteFirst": "Ruxton met with an adventure.  ",
    "quoteTime": "About nine o’clock in the evening",
    "quoteLast": " he was returning from the plaza, which with its great lighted fires, the stalls of the market-people, the strange garb of the peasantry, and the snow-white sarapos, or cloaks, of the idlers of the town, presented a stirring aspect, when, striking into a dark and narrow street, a group of vagabonds, at the door of a pulque shop, detected that he was a stranger, and, mistaking his nationality, yelled at him: “Let’s kill him, the Texan!”  Having no weapon but a bowie-knife, and not desiring an encounter with such overwhelming numbers, he turned off into another",
    "title": "Some Heroes of Travel\r\nor, Chapters from the History of Geographical Discovery and Enterprise",
    "author": "Adams, W. H. Davenport (William Henry Davenport), 1828-1891",
    "gutenbergReference": "42749",
    "matchType": 0,
    "hash": "be68597fbf30be586496e15e8f46ab6719d3440be8e125c59220363e1561e93e"
  },
  {
    "time": "20:58",
    "quoteFirst": "As I was sitting in my room, on the first floor, ",
    "quoteTime": "about nine P.M.",
    "quoteLast": " (4th of October last), I was surprised with what I supposed to be the notes of a bird, under or upon the sill of a window. My impression was, that they somewhat resembled the notes of a wild duck in its nocturnal flight, and, at times, the twitter of a redbreast, in quick succession.",
    "title": "The Mirror of Literature, Amusement, and Instruction. Volume 14, No. 381, July 18, 1829",
    "author": "Various",
    "gutenbergReference": "11332",
    "matchType": 0,
    "hash": "d4961eda98479006cf35a6e7d16528c129b7935f4bdffbfb9a167cbbf5626cf4"
  },
  {
    "time": "20:58",
    "quoteFirst": "",
    "quoteTime": "About nine p.m.",
    "quoteLast": " all the canoes turned up and the camp was soon alive with noise and bustle. The carriers had had nothing to eat since the day before, and poor old Giwi, the chief, squeezed his stomach to show how empty he was, but still managed to giggle in his usual childish fashion.",
    "title": "Wanderings among South Sea Savages and in Borneo and the Philippines",
    "author": "Walker, H. Wilfrid",
    "gutenbergReference": "2564",
    "matchType": 0,
    "hash": "4efafc8836f4fa5c7ed964b80040006707f73aab9932a620d0b4fa7d06377343"
  },
  {
    "time": "20:58",
    "quoteFirst": "In this way Gyllenskiöld found a northern-light maximum at 2.40 P.M. for Cape Thordsen, on Spitzbergen, the corresponding minimum being at 7.40 A.M. In other localities we can only ascertain that the polar lights are more intense and more frequent before than after midnight. In central Europe the maximum occurs at ",
    "quoteTime": "about 9 P.M.",
    "quoteLast": "; in Sweden and Norway (in latitude 60° N.), half an hour or an hour later.",
    "title": "Worlds in the making: The evolution of the universe",
    "author": "Arrhenius, Svante, 1859-1927; Borns, H. [Translator]",
    "gutenbergReference": "69022",
    "matchType": 0,
    "hash": "0a7224a51f9a2dfd96afa4ca5f5c695f753d1f1a667e016acf3b271002ddf02a"
  }
]