[
  {
    "time": "20:57",
    "quoteFirst": "",
    "quoteTime": "About nine o’clock in the evening",
    "quoteLast": " a land breeze would set in and would blow until sunrise then die away to give place to the sea breeze. I used to sit up till midnight drinking in the delightful air and watching the track of the great shells thrown by the “Swamp Angel” battery.",
    "title": "Fifteen Months in Dixie; Or, My Personal Experience in Rebel Prisons",
    "author": "Day, William W.",
    "gutenbergReference": "50991",
    "matchType": 0,
    "hash": "dc57d4433a5d58d14640e75cf80da9b56ba3b155ba59c11f52ffff9d3e860d30"
  },
  {
    "time": "20:57",
    "quoteFirst": "It was ",
    "quoteTime": "nearly nine o'clock in the evening",
    "quoteLast": " and the vigilantes were due back in the village before midnight. What would be their news? What----? She paused, listening fearfully.",
    "title": "The One-Way Trail: A story of the cattle country",
    "author": "Cullum, Ridgwell, 1867-1943",
    "gutenbergReference": "30113",
    "matchType": 0,
    "hash": "b5e2ce6ecde80006ee677b83535c4a31b9cb531e436db74c7f4530e7825bd186"
  },
  {
    "time": "20:57",
    "quoteFirst": "",
    "quoteTime": "About nine in the evening",
    "quoteLast": " of June 16 a detachment from the colonial army, one thousand strong, under the command of Colonel Prescott, moved along the Charlestown road and took up a position on a shoulder of Bunker's Hill, which was known as Breed's Hill, just above the town of Charlestown. They reached this position at midnight.",
    "title": "True to the Old Flag: A Tale of the American War of Independence",
    "author": "Henty, G. A. (George Alfred), 1832-1902",
    "gutenbergReference": "8859",
    "matchType": 0,
    "hash": "26c0a4094e5233e136b514f3ebb7644d16ae24deacab3d4532401a9ec214324c"
  },
  {
    "time": "20:57",
    "quoteFirst": "I arrive at Cavriana at ",
    "quoteTime": "about 9 o'clock in the evening",
    "quoteLast": ".",
    "title": "The Origin of the Red Cross: \"Un souvenir de Solferino\"",
    "author": "Dunant, Henry, 1828-1910; Wright, Anna B. Heylin, 1865-1916 [Translator]",
    "gutenbergReference": "50968",
    "matchType": 0,
    "hash": "8ee7cf6e7aee157b3a6de0f1d79105c558fc2768ada3fefd7daf7ffd1701af5c"
  },
  {
    "time": "20:57",
    "quoteFirst": "We then hurriedly ate our breakfast and drove over to where the meat was, took this on, and started for home.  Notwithstanding our loads we made good time, and reached the outer camp of Indians ",
    "quoteTime": "about 9 p.m.",
    "quoteLast": "  We found that Muddy Bull, who had been away on the chase while we passed, had returned and, as usual with him, had made a great hunt.  He generously supplemented our loads with tongues and backfats and bosses, so that when we left his camp that night we were well provisioned.",
    "title": "Pathfinding on Plain and Prairie\nStirring Scenes of Life in the Canadian North-west",
    "author": "McDougall, John, 1842-1917; Laughlin, J. E. [Illustrator]",
    "gutenbergReference": "61657",
    "matchType": 0,
    "hash": "6c059ca9e3eaadbdf40bc4e3accca148a81b4f8283a64be915e522e33b83c31c"
  },
  {
    "time": "20:57",
    "quoteFirst": "The destructive fire constituted the largest conflagration of modern times. Commencing by the overturning of a lamp in a district built up almost exclusively of wood, ",
    "quoteTime": "about nine o'clock in the evening",
    "quoteLast": " of October 8, 1871, it continued through that night and the greater part of the next day. Finally, it was checked by the explosion of gunpowder, whereupon it exhausted itself by burning all there was to ignite within the confined space.",
    "title": "By Water to the Columbian Exposition",
    "author": "Wisthaler, Johanna Sara, 1868-",
    "gutenbergReference": "9408",
    "matchType": 0,
    "hash": "3feddeb530d60d96086f3f5e308181c98a27dc2a9614f04ba38ef990e3197554"
  },
  {
    "time": "20:57",
    "quoteFirst": "I called Eddrees, gave him ten rounds of ball cartridge for each of his men, and told him to keep with my party should we be obliged to march: he immediately called a number of natives and concealed all his ivory in the jungle. At ",
    "quoteTime": "about 9 P.M.",
    "quoteLast": " the camp was in an uproar; suddenly drums beat in all quarters, in reply to nogaras that sounded the alarm in Kamrasi's camp; horns bellowed; men and women yelled; huts were set on fire; and in the blaze of light hundreds of natives, all armed and dressed for war, rushed frantically about, as usual upon such occasions, gesticulating, and engaging in mock fight with each other, as though full of valour and boiling over with a desire to meet the enemy.",
    "title": "The Albert N'Yanza, Great Basin of the Nile, And Explorations of the Nile Sources",
    "author": "Baker, Samuel White, Sir, 1821-1893",
    "gutenbergReference": "3668",
    "matchType": 0,
    "hash": "f8086975661e7b20e0a5ff818bbb360292533fe5c96dab4ffdc931b3ecc27839"
  },
  {
    "time": "20:57",
    "quoteFirst": "It was then ",
    "quoteTime": "about nine o'clock in the evening",
    "quoteLast": ".",
    "title": "Snarleyyow, or, the Dog Fiend",
    "author": "Marryat, Frederick, 1792-1848",
    "gutenbergReference": "12558",
    "matchType": 0,
    "hash": "2333bd91a4d55a2511f337a96b6cd1249662bcfc432dde61ba619d32fcd476fc"
  },
  {
    "time": "20:57",
    "quoteFirst": "He lighted the gas and seated himself beside the stand in front of the mirror, to wait the brief interval. He continually glanced at his watch and twice held it to his ear to make sure it had not stopped. At ",
    "quoteTime": "three minutes to nine",
    "quoteLast": ", he slipped it into his pocket, leaned back and listened.",
    "title": "The Flying Boys in the Sky",
    "author": "Ellis, Edward Sylvester, 1840-1916; Prittie, Edwin John, 1879-1963 [Illustrator]",
    "gutenbergReference": "50823",
    "matchType": 1,
    "hash": "e8cf630794507908fc8460d0219751d4d2b6414d19f7e4b1a4422fa6ab057420"
  },
  {
    "time": "20:57",
    "quoteFirst": "It was ",
    "quoteTime": "about nine o'clock in the evening",
    "quoteLast": " when I went to his house, but was refused admittance, until those inside ascertained who I was. There were several men in the house all armed with deadly weapons, awaiting the approach of the intruders.",
    "title": "The Underground Railroad\r\nA Record of Facts, Authentic Narratives, Letters, &c., Narrating the Hardships, Hair-Breadth Escapes and Death Struggles of the Slaves in Their Efforts for Freedom, As Related by Themselves and Others, or Witnessed by the Author.",
    "author": "Still, William, 1821-1902",
    "gutenbergReference": "15263",
    "matchType": 0,
    "hash": "a048452667bdef50067ad9c598cb778cf28969c7228ec6f52116e63f2baad264"
  },
  {
    "time": "20:57",
    "quoteFirst": "“I retired to bed, deeply reflecting upon the past, unable to sleep, when ",
    "quoteTime": "about nine o’clock P.M.",
    "quoteLast": ", many hours after Kemble had been laid by, I was called out of bed to visit a man taken suddenly ill in his hammock, hanging near Kemble’s apartment. It was an hour when all but the watch on deck had turned in; general silence reigned, and all the lights below put out, with the exception of a single lamp in the sick apartment, where lay the remains of Kemble.",
    "title": "Barracks, Bivouacs and Battles",
    "author": "Forbes, Archibald, 1838-1900",
    "gutenbergReference": "48566",
    "matchType": 0,
    "hash": "02c2f051bbe7d7a80c825a6b7dfb1b603639d8a461ddd10a53875668b7c53b6f"
  },
  {
    "time": "20:57",
    "quoteFirst": "The squatter's two accomplices passed the day quietly in playing, on credit, at monte; each cheating with a dexterity which did honor to their knowledge of that noble game. No one came to disturb them, or cast an indiscreet glance into this famous den, which, in the bright sunshine, had an air of respectability pleasant to look on, and amply sufficient to dispel all suspicions. ",
    "quoteTime": "About nine in the evening",
    "quoteLast": ", the moon, though new, rose magnificently on a deep blue sky, studded with brilliant stars.",
    "title": "The Trail-Hunter: A Tale of the Far West",
    "author": "Aimard, Gustave, 1818-1883; Wraxall, Lascelles, Sir, 1828-1865 [Translator]",
    "gutenbergReference": "42115",
    "matchType": 0,
    "hash": "c87961e27aebc8d68c2fa810baf7a47bde1100563789baa61e3f9da8a6a243e7"
  },
  {
    "time": "20:57",
    "quoteFirst": "\"Because I received a mysterious letter, signed James Barnes, asking me to come to that address ",
    "quoteTime": "about nine o'clock in the evening",
    "quoteLast": ".  I was told I would hear something of advantage to myself.\"",
    "title": "The Store Boy",
    "author": "Alger, Horatio, Jr., 1832-1899",
    "gutenbergReference": "10724",
    "matchType": 0,
    "hash": "fd05e05e6a81120c1f9890680bd839d4d7531f80d11ff0ca3b4772d9d122b412"
  },
  {
    "time": "20:57",
    "quoteFirst": "",
    "quoteTime": "About nine in the evening",
    "quoteLast": ", when many of the principal officers were on the quarter-deck indulging in the freshness of the night air, the forecastle being manned with its customary watch, Orellana and his companions, having prepared their weapons, and thrown off their trowsers and other cumbrous parts of their dress, came all together on the quarter-deck, and drew towards the door of the great cabin.",
    "title": "A General History and Collection of Voyages and Travels, Volume 11\nArranged in Systematic Order: Forming a Complete History\nof the Origin and Progress of Navigation, Discovery, and\nCommerce, by Sea and Land, from the Earliest Ages to the\nPresent Time",
    "author": "Kerr, Robert, 1755-1813",
    "gutenbergReference": "15376",
    "matchType": 0,
    "hash": "dd726d88bb7f62b82775031eec777ec1e08addea266efc5700472550d44281d3"
  },
  {
    "time": "20:57",
    "quoteFirst": "I cannot remember that there was anything approaching bad weather during our spell on the coast. But I had one little accident which cost me a wigging. One night coming down the coast I had discharged a considerable quantity of sugar into a large lighter at East London, finishing ",
    "quoteTime": "about 9 p.m.",
    "quoteLast": " The lighter could not then be taken inside, and the boatmen asked me if I would give them a tow up alongside a steamer that was ahead of us. I thought it well to do so and accordingly steamed up at a fair distance from the vessel ahead, going very slowly, and eventually stopping the engines while the lighter sheered off.",
    "title": "My Life at Sea\r\nbeing a \"yarn\" loosely spun for the purpose of holding together certain reminiscences of the transition period from sail to steam in the British mercantile marine (1863-1894)",
    "author": "Crutchley, William Caius, 1848-1923",
    "gutenbergReference": "48582",
    "matchType": 0,
    "hash": "906446f2918ff444f6d4acdcca669790f2792b35cba117cf0872c57cc47ddc2e"
  },
  {
    "time": "20:57",
    "quoteFirst": "He said ",
    "quoteTime": "about nine in the evening",
    "quoteLast": ". I asserted that I should be able to name the winning horse at four o'clock in the afternoon. Lord March heard my assertion with so much incredulity as to urge me to defend myself; and at length I offered to lay five hundred pounds, that I would in London name the winning horse at Newmarket at five o'clock in the evening of the day when the great match in question was to be run.",
    "title": "Stories of Invention, Told by Inventors and their Friends",
    "author": "Hale, Edward Everett, 1822-1909",
    "gutenbergReference": "40276",
    "matchType": 0,
    "hash": "c69c0c885d6a499add9a03d1d4e5669e2f627309795b1e90f1a5ddcb78fca2fe"
  },
  {
    "time": "20:57",
    "quoteFirst": "After a breeze of some sixty hours from the north and north-west, the wind died away about four o’clock yesterday afternoon. The calm continued till ",
    "quoteTime": "about nine in the evening",
    "quoteLast": ". The mercury in the barometer[353] fell, in the mean time, at an extraordinary rate; and the captain predicted that we should encounter a “gale” from the south-east. The “gale” came on, at about eleven o’clock; not violent at first, but increasing every moment.",
    "title": "The fourth progressive reader",
    "author": "Anonymous",
    "gutenbergReference": "74195",
    "matchType": 0,
    "hash": "54f862679ac9ff78bfd12d2ad284bd3ecfe3496e684a09a542607ca86dcd5e18"
  },
  {
    "time": "20:57",
    "quoteFirst": "It was a forward stateroom, and hence not so desirable as those further aft, but still a good room, and the only one that was available. I directed the clerk to have the bourgeois’ baggage put in, and to show him the room when he should request it. ",
    "quoteTime": "About 9 P. M.",
    "quoteLast": ", when the boat was tied up for the night, and I was in the office writing up the journal, the bourgeois came in and asked the clerk for his room. The clerk took him out and showed him his room and told him that two of the clerks had given it up for him.",
    "title": "History of Early Steamboat Navigation on the Missouri River, Volume 1 (of 2)\r\nLife and Adventures of Joseph La Barge",
    "author": "Chittenden, Hiram Martin, 1858-1917",
    "gutenbergReference": "64136",
    "matchType": 0,
    "hash": "36e7302ef5618fcab61354a9d4237cc112df8fa8ff7c2d0f23ca03f88b0f7b24"
  },
  {
    "time": "20:57",
    "quoteFirst": "These, however, we had not the pleasure of seeing, so we could only have the pleasure of knowing we had been near them.  We left Genoa ",
    "quoteTime": "about 9 p.m.",
    "quoteLast": "; it was quite dark, and so sultry we could hardly bear the heat of the atmosphere.  We hutched up into our corners to try to sleep, but with the rattle of the train, the screams of the baby, and the impatience of the mother, we could not sleep, at least I could not.",
    "title": "From the Thames to the Tiber\nor, My visit to Paris, Rome, Florence, Venice, Milan, Switzerland, etc.",
    "author": "Wardle, Joseph",
    "gutenbergReference": "38183",
    "matchType": 0,
    "hash": "bcc178961534e7698dcb4929ddcd5080276466e542b0bd40f364b327e1de3948"
  },
  {
    "time": "20:57",
    "quoteFirst": "At ",
    "quoteTime": "about 9 P.M.",
    "quoteLast": " one night we were suddenly disturbed by a tremendous din --hundreds of nogaras were beating, horns blowing, and natives screaming in all directions. I immediately jumped out of bed, and buckling on my belt I took my rifle and left the hut.",
    "title": "The Albert N'Yanza, Great Basin of the Nile, And Explorations of the Nile Sources",
    "author": "Baker, Samuel White, Sir, 1821-1893",
    "gutenbergReference": "3668",
    "matchType": 0,
    "hash": "ad0b12bbb4ffe17c7865d35d81318a4aa686b6531abba10cce7db7579262849c"
  }
]