[
  {
    "time": "20:59",
    "quoteFirst": "It was ",
    "quoteTime": "about nine o'clock in the evening",
    "quoteLast": " that the foreman had seen in Bindle the means of his obtaining some sleep and arriving at his bean-feast refreshed.  At eleven o'clock he left the hotel, after having given to his deputy the most elaborate instructions.",
    "title": "Bindle: Some Chapters in the Life of Joseph Bindle",
    "author": "Jenkins, Herbert George, 1876-1923",
    "gutenbergReference": "33261",
    "matchType": 0,
    "hash": "5165ba550ff1b4de1ea6222dc4903a13f39b9509a4ba4f2f511a3da5edbe66a0"
  },
  {
    "time": "20:59",
    "quoteFirst": "No aid came; the French being reinforced, invested his camp, so as to produce a blockade: corruption from the enemy joined with their own distress to cause many desertions of Thomas's soldiers, till at length their leader saw no alternative but flight. ",
    "quoteTime": "About 9 P.M.",
    "quoteLast": "",
    "title": "The Fall of the Moghul Empire of Hindustan",
    "author": "Keene, H. G. (Henry George), 1825-1915",
    "gutenbergReference": "1470",
    "matchType": 0,
    "hash": "bb31ac1ab912422c7a7dfc37db6e5696d46deed29d07acd93ab075634690d75b"
  },
  {
    "time": "20:59",
    "quoteFirst": "Happily the gales blow with clockwork regularity, the day wind from the south and south-west rising punctually at 9 a.m. and attaining its maximum at 2.30, while the night wind from the north and north-east rises ",
    "quoteTime": "about 9 p.m.",
    "quoteLast": " and ceases about 5 a.m.  Perfect silence is rare.  The highly rarefied air, rushing at great speed, when at its worst deprives the traveller of breath, skins his face and hands, and paralyses the baggage animals.  In fact, neither man nor beast can face it.",
    "title": "Among the Tibetans",
    "author": "Bird, Isabella L. (Isabella Lucy), 1831-1904",
    "gutenbergReference": "4244",
    "matchType": 0,
    "hash": "dc1bd61923aec4d3c1e2a8119592100f5a145145168384fcc7e19a1ed6b2a631"
  },
  {
    "time": "20:59",
    "quoteFirst": "Approaching Castle Rock the weather and light improved. Camped on Barrier Slope north of Castle Rock ",
    "quoteTime": "about 9 P.M.",
    "quoteLast": " Night cold but calm, -38° during night; slept pretty well.",
    "title": "Scott's Last Expedition, Volume I\r\nBeing the journals of Captain R. F. Scott",
    "author": "Scott, Robert Falcon, 1868-1912",
    "gutenbergReference": "11579",
    "matchType": 0,
    "hash": "4142fd26058b8fd35a885885edd2327980f94bd777bb8a12de220697128e2775"
  },
  {
    "time": "20:59",
    "quoteFirst": "where we arrived at 5.30, after a ride of 3½ hours. It was our anticipation of remaining here till dark, ",
    "quoteTime": "about 9 P. M.",
    "quoteLast": "; but, owing to an earlier departure of the train than we anticipated, we were compelled to be satisfied with a stay of but one hour. Not entertaining a desire for long tarries in these great manufacturing centres, we found this visit answered our purpose well enough.",
    "title": "The Cathedral Towns and Intervening Places of England, Ireland and Scotland:\r\nA Description of Cities, Cathedrals, Lakes, Mountains, Ruins, and Watering-places.",
    "author": "Silloway, Thomas W. (Thomas William), 1828-1910; Powers, Lee L.",
    "gutenbergReference": "45909",
    "matchType": 0,
    "hash": "e81a839939bb35194fef8c3b34493f786dba9b4a3a454d4bc9ed7f09d631e0b7"
  },
  {
    "time": "20:59",
    "quoteFirst": "The Author came into camp ",
    "quoteTime": "about nine o'clock in the evening",
    "quoteLast": " after climbing many peaks and taking a survey of the surrounding country with a field glass. Men from nearly every mess came to him to inquire what he had seen.",
    "title": "Death Valley in '49\r\nImportant chapter of California pioneer history. The autobiography of a pioneer, detailing his life from a humble home in the Green Mountains to the gold mines of California; and particularly reciting the sufferings of the band of men, women and children who gave \"Death Valley\" its name",
    "author": "Manly, William Lewis, 1820-1903",
    "gutenbergReference": "12236",
    "matchType": 0,
    "hash": "3dd0c3c526ed49b42c34e9bb43f68b374875be5c2b5ca81d36d1c031bcc24fbd"
  },
  {
    "time": "20:59",
    "quoteFirst": "",
    "quoteTime": "About 9 P.M.",
    "quoteLast": " we heard voices, and I was told to discharge my rifle lest the kraal be closed to us; in due time we reached a long, low, dark line of sixty or seventy huts, disposed in a circle, so as to form a fence, with a few bushes--thorns being hereabouts rare--in the gaps between the abodes.",
    "title": "First Footsteps in East Africa",
    "author": "Burton, Richard Francis, Sir, 1821-1890",
    "gutenbergReference": "6886",
    "matchType": 0,
    "hash": "22172b8d2935a88f03d5e0c93b7756b5b2a5a9386913d2f41e77bfdd331a28dd"
  },
  {
    "time": "20:59",
    "quoteFirst": "were stolen at Bedford at ",
    "quoteTime": "about nine o'clock in the evening",
    "quoteLast": ".",
    "title": "The Royal Mail: Its Curiosities and Romance",
    "author": "Hyde, James Wilson, 1841-1918",
    "gutenbergReference": "39978",
    "matchType": 0,
    "hash": "96f92762eb19b1f79230f12cbaa9ebb276355fa49bb85297e5e30350baf691ee"
  },
  {
    "time": "20:59",
    "quoteFirst": "15 the next morning _Christopher_ was able to report that she was now only 60 miles west of Ushant and bringing _Dunraven_ towards Plymouth at 4 knots. By six that evening the ship was in so bad a condition that she might sink any moment, so Captain Campbell transferred sixty of his crew to the trawler _Foss_. ",
    "quoteTime": "About 9 p.m.",
    "quoteLast": " two tugs arrived, took over the towing, and carried on during the night until 1.30 a.m. of August 10. It was time then for the last handful of men to abandon her in all true earnestness, so the _Christopher_ came alongside, in spite of the heavy sea running, and the last man was taken off.",
    "title": "Q-Ships and Their Story",
    "author": "Chatterton, E. Keble (Edward Keble), 1878-1944",
    "gutenbergReference": "54338",
    "matchType": 0,
    "hash": "fe4131155e6455b285b74da8363a5a3622823ef8eb9508912227fa809ffd23ed"
  },
  {
    "time": "20:59",
    "quoteFirst": "The Emperor entered the Tuileries ",
    "quoteTime": "about nine o’clock in the evening",
    "quoteLast": ", with an escort of a hundred horse, just as if he had come from one of his country residences. On alighting, he was almost squeezed to death by a crowd of military officers and citizens, who thronged around him, and fairly carried him in their arms into his saloon.",
    "title": "Memoirs of the life, exile, and conversations of the Emperor Napoleon. (Vol. III)",
    "author": "Las Cases, Emmanuel-Auguste-Dieudonné, comte de, 1766-1842",
    "gutenbergReference": "53969",
    "matchType": 0,
    "hash": "9d937c2607ec49768fab07dc0380def86c715f20692833992abb04ef1a362926"
  },
  {
    "time": "20:59",
    "quoteFirst": "It was ",
    "quoteTime": "about nine o'clock in the evening",
    "quoteLast": " of the 2nd of November, 1826, that a travelling-carriage stopped, on its way to London, to change horses at the principal hotel in the little town of Staines.",
    "title": "The Mysteries of London, v. 3/4",
    "author": "Reynolds, George W. M. (George William MacArthur), 1814-1879",
    "gutenbergReference": "52056",
    "matchType": 0,
    "hash": "0d7a23a058871b6f9c6df7b151822f30bc4bb80a5fbd4fba047e2405071bb0f6"
  },
  {
    "time": "20:59",
    "quoteFirst": "\"At ",
    "quoteTime": "about nine o'clock P.M.",
    "quoteLast": ", there was an assembly of staff and other officers at the General's house, when the Envoy came in and expressed his serious conviction, that unless Mahomed Shereef's fort were taken that very night, we should lose the commissariat fort, or at all events be unable to bring out of it provisions for the troops.",
    "title": "Blackwood's Edinburgh Magazine — Volume 53, No. 328, February, 1843",
    "author": "Various",
    "gutenbergReference": "13062",
    "matchType": 0,
    "hash": "386522a75ac5680822f8529c93390f60459afebcdcc523c9f518b15d8af4fc1f"
  },
  {
    "time": "20:59",
    "quoteFirst": "All hands took their turn at the pumps, and worked vigorously; yet the water gained rapidly upon the vessel: this was partly attributable to her having struck amidships, and having a hole through her bottom, instead of her side, to supply the cistern. At ",
    "quoteTime": "about nine o'clock P.M.",
    "quoteLast": ", she began to heave, but as the tide made, the wind freshened, the sea rose, and she brought home the stream anchor, backed by the kedge, and forged on the sand. At half-past nine o'clock, a last effort was made to get her off, by letting go a bower anchor with a spring abaft, which brought her head round. They then made all sail and forced her over the reef.",
    "title": "Narratives of Shipwrecks of the Royal Navy; between 1793 and 1849",
    "author": "Gilly, William O. S.",
    "gutenbergReference": "15301",
    "matchType": 0,
    "hash": "4eabca2f29b5a61afa5909b2568eeaa93defbe6522a83d0b6d6c0a8e4d22a0a4"
  },
  {
    "time": "20:59",
    "quoteFirst": "The same day on which transpired the various events which we have related in our preceding chapters, ",
    "quoteTime": "about nine o'clock in the evening",
    "quoteLast": ", two persons were seated in the room of the Duke de Montone, and were talking in French with animation. These two persons were the Duke de Montone himself; or M.",
    "title": "The Insurgent Chief",
    "author": "Aimard, Gustave, 1818-1883",
    "gutenbergReference": "45402",
    "matchType": 0,
    "hash": "11093507f1fb6d8c4866bd0eb0a9f07301c4ce2298613e0ee16d43f55432d478"
  },
  {
    "time": "20:59",
    "quoteFirst": "[383] \"",
    "quoteTime": "About nine in the evening",
    "quoteLast": ", Napoleon entered the country house of Murad Bey at Gizeh. Such habitations bear no resemblance to our _chateaux_.",
    "title": "Life of Napoleon Bonaparte, Volume II.",
    "author": "Scott, Walter, 1771-1832",
    "gutenbergReference": "48838",
    "matchType": 0,
    "hash": "c60a05d3f4592b053762c950b2dc572eab2dcefc913266434c13482b132aede1"
  },
  {
    "time": "20:59",
    "quoteFirst": "—Started at six in the morning, and arrived at Yaro after sunset. The chief made us the usual presents of provisions, &c. A dreadful hurricane came on ",
    "quoteTime": "about nine o’clock in the evening",
    "quoteLast": ", which lasted three hours, when it became awfully still and calm. The storm was unusually violent, and tore up large trees by the roots; the peals of thunder were fearfully loud, and shook the ground on which our tent was fixed; while large masses of fire, falling from the heavens, added not a little to this scene of devastation and terror.",
    "title": "Journal of a second expedition into the interior of Africa, from the Bight of Benin to Soccatoo",
    "author": "Clapperton, Hugh, 1788-1827; Salamé, Abraham V. [Contributor]; Barrow, John, Sir, 1764-1848 [Contributor]; Clapperton, Samuel [Contributor]; Lander, Richard, 1804-1834 [Contributor]",
    "gutenbergReference": "71961",
    "matchType": 0,
    "hash": "85fc89eb8287b024dd230e3790c338ebbd5d9cfbd5a9106a7ad95a52cf0269b8"
  },
  {
    "time": "20:59",
    "quoteFirst": "Once more a calm! When any one comes down from the deck into the cabin, the eyes of all are involuntarily turned upon him to read in the expression of his face what is going on above, and each dreads to hear it said, that the ice is in motion. In the afternoon, when the fissure closed, we heard the old dull sound from the ice, and the ship strained violently, and all were on deck ready to leave. ",
    "quoteTime": "About nine o’clock in the evening",
    "quoteLast": " the motion of the ice was again felt. Uncertain and full of fears as to what the night might bring forth, we go early to rest; no one knows how short that rest may be.",
    "title": "New lands within the Arctic circle\r\nNarrative of the discoveries of the Austrian ship \"Tegetthoff\" in the years 1872-1874",
    "author": "Payer, Julius, 1841-1915",
    "gutenbergReference": "60258",
    "matchType": 0,
    "hash": "2a5b0c8f12e2b209ecab82fbf7b8a2cbc2504ca8d3a244b34003d59f1de87ee9"
  },
  {
    "time": "20:59",
    "quoteFirst": "However, about three o'clock, the fight having begun at eleven, Van Tromp began to draw off, and we got more sail on the _Resolution_ and followed them for some hours, they making a sort of running fight of it, till one of their big ships blew up, ",
    "quoteTime": "about nine in the evening",
    "quoteLast": ", when they laid in for shore.",
    "title": "When London Burned : a Story of Restoration Times and the Great Fire",
    "author": "Henty, G. A. (George Alfred), 1832-1902",
    "gutenbergReference": "7831",
    "matchType": 0,
    "hash": "6c3b80c04ce129db0ad6f96790666affe27fe040b55c2fcea689e77744a10308"
  },
  {
    "time": "20:59",
    "quoteFirst": "Detroit to Syracuse that is placed in Detroit depot ",
    "quoteTime": "about 9 p. m.",
    "quoteLast": "",
    "title": "A Parody on Patience",
    "author": "Dalziel, D. (Davison); McVickar, H. W. (Harry Whitney), 1860- [Illustrator]",
    "gutenbergReference": "48723",
    "matchType": 0,
    "hash": "8712ee95d5899cec57714b87edfbaebf6be110951855850282b3f31834162cd1"
  },
  {
    "time": "20:59",
    "quoteFirst": "When the shore party next morning came down as usual at a swinging pace, they saw to their astonishment that the Fram was gone. In the course of the day the weather became fine, and we tried to go back about noon; but the bay was so full of drift-ice that we could not come in to the fast ice-foot. ",
    "quoteTime": "About nine in the evening",
    "quoteLast": " we saw from the crow's nest that the ice was loosening; we made the attempt, and by midnight we were again moored.",
    "title": "The South Pole; an account of the Norwegian Antarctic expedition in the \"Fram,\" 1910-12 — Volume 1 and Volume 2",
    "author": "Amundsen, Roald, 1872-1928; Nansen, Fridtjof, 1861-1930 [Author of introduction, etc.]; Chater, Arthur G. (Arthur Grosvenor), 1866-1951 [Translator]",
    "gutenbergReference": "4229",
    "matchType": 0,
    "hash": "caeae6eea94334ecd40596e93bf62713dc7f70ea7b057244caa987b6c1b4615d"
  }
]