[
  {
    "time": "20:58",
    "quoteFirst": "The bank was a wooden building, situated about fifty yards from the Moe railway station, and nearly opposite the Selector's Arms Hotel. The bank closed at the usual time and nothing occurred until ",
    "quoteTime": "about nine o'clock p.m.",
    "quoteLast": " At that time Mr. Hector Munro, the manager, was sitting in his parlour behind the bank chamber reading. He was alone in the house, his wife having gone up the main street to the grocer's shop. There was a knock at the door, and on Mr.",
    "title": "History of the Australian Bushrangers",
    "author": "Boxall, George, 1836-1918",
    "gutenbergReference": "58799",
    "matchType": 0,
    "hash": "4bd2a0520e71d8d0a4a4828c2001bf5e7e361d0b9c54fb3b3f7a5f3ce8d65215"
  },
  {
    "time": "20:58",
    "quoteFirst": "",
    "quoteTime": "About 9 P. M.",
    "quoteLast": ", Boone came from town to Shoot’s house and woke him up out of bed. The unfortunate man went out in his shirt and drawers, to speak with him, and as he was mounted, he stepped on to a stile-block, placing his hand on his shoulder, conversing with him in a friendly manner for a few minutes.",
    "title": "The vigilantes of Montana; Or, popular justice in the Rocky Mountains\r\nBeing a correct and impartial narrative of the chase, trial, capture and execution of Henry Plummer's road agent band, together with accounts of the lives and crimes of many of the robbers and desperadoes, the whole being interspersed with sketches of life in the mining camps of the \"Far West\"",
    "author": "Dimsdale, Thos. J. (Thomas Josiah), -1866",
    "gutenbergReference": "68146",
    "matchType": 0,
    "hash": "d27b285f45f1e46d8938d24b7d5dac1ae20bd343ddb4007261ed7771208237c7"
  },
  {
    "time": "20:58",
    "quoteFirst": "On February 20th, 1803, at seven P.M., the whole crew was astounded by a very extraordinary noise, resembling drums beaten in the air; we at first attributed it to the breakers; speedily it was heard all over the vessel, especially towards the poop, and was like the noise which escapes from fluid in a state of ebullition; we began to fear there might be some leak in the bottom. It was heard synchronously in all parts of the vessel, but finally, ",
    "quoteTime": "about nine P.M.",
    "quoteLast": ", ceased altogether.\" How these fish manage to _purr_ in the deep, and by means of what organ they communicate the sound to the external air, is wholly unknown. Some suppose it to proceed from the swim-bladder; but if that be the drum, what is the drumstick that beats upon it? And cushioned as it is in an obese envelope and without issue, the swim-bladder cannot be a bagpipe or wind instrument.",
    "title": "Ten Thousand Wonderful Things\r\nComprising whatever is marvellous and rare, curious, eccentric and extraordinary in all ages and nations",
    "author": "King, E. F. (Edmund Fillingham) [Editor]",
    "gutenbergReference": "45849",
    "matchType": 0,
    "hash": "bea919990423298a1884fb2e7e62e2cc88330329e6ed6b4f97c2c1c1e010ca22"
  },
  {
    "time": "20:58",
    "quoteFirst": "Boyd Westover sat in his hotel room ",
    "quoteTime": "about nine o'clock in the evening",
    "quoteLast": ".",
    "title": "Westover of Wanalah: A story of love and life in Old Virginia",
    "author": "Eggleston, George Cary, 1839-1911; Ottendorff, E. Pollak (Emil Pollak) [Illustrator]",
    "gutenbergReference": "60398",
    "matchType": 0,
    "hash": "859eb97960e2e6dd58e672c869313709e9759837e7c973c926cc4c65f85aef22"
  },
  {
    "time": "20:58",
    "quoteFirst": "We also looked in at the church window, and made out the pulpit whence he used to fulminate, and saw four gravestones in the churchyard over his mother, two sisters, and another, to me unknown, relation. We got back through the meadows only ",
    "quoteTime": "about 9 P.M.",
    "quoteLast": "",
    "title": "Prose remains of Arthur Hugh Clough, with a selection from his letters and a memoir",
    "author": "Clough, Arthur Hugh, 1819-1861; Clough, A. H., Mrs., 1828-1904 [Editor]",
    "gutenbergReference": "70070",
    "matchType": 0,
    "hash": "1f53f358bc4cd794b68f417bdc1f280c830386c2d88c7c7c983a98b652d01d55"
  },
  {
    "time": "20:58",
    "quoteFirst": "One day we fell in with a large iceberg whose spiral top towered far above our mast head. With this we sailed some time. ",
    "quoteTime": "About 9 P. M.",
    "quoteLast": " it shut in with a heavy fog from the southeast so dense that we could not discern objects the length of the ship ahead of us. This rendered our situation the most unpleasant, floating as we were with so formidable a companion among such a host of fishermen as ever throng that place, with no means of testing our proximity to them.",
    "title": "Torrey's Narrative; or, The Life and Adventures of William Torrey",
    "author": "Torrey, William, 1814-",
    "gutenbergReference": "46369",
    "matchType": 0,
    "hash": "16213c08bc6043648c3df2ad16a29f18189eca88c1471e09020a3b6d8eb94224"
  },
  {
    "time": "20:58",
    "quoteFirst": "",
    "quoteTime": "About nine in the evening",
    "quoteLast": " the coach reached Birmingham, where a new coachman and guard relieved the former ones, and the coach proceeded to Elmedon, where the convicts partook of some refreshment. After having gone on four miles to Meriden, the guard's attention was arrested by hearing one of the convicts filing the chain attached to his handcuffs.",
    "title": "Coaching, with Anecdotes of the Road",
    "author": "Lennox, William Pitt, Lord, 1799-1881",
    "gutenbergReference": "43093",
    "matchType": 0,
    "hash": "7c336e214a041d80cfe06a51d15d35f86ab911b7f7d06f84591bb378f7e576c0"
  },
  {
    "time": "20:58",
    "quoteFirst": "I had not the least conception of any degree of agitation that could bring him to his sad and tragical end; nor will I presume to conjecture what motives in his own breast, or anger in that of others, had driven him to repent of the step he had just taken. By his own appointment, I went to his house, ",
    "quoteTime": "about nine o’clock in the evening",
    "quoteLast": ",--two days, as I believe, after Mr Yorke had been sworn in at a Council-board, summoned for that purpose at the Queen’s house. Being shown into his library below, I waited a longer time than I supposed Mr.",
    "title": "Memoirs of the Reign of King George the Third, Volume 4 (of 4)",
    "author": "Walpole, Horace, 1717-1797; Le Marchant, Denis, 1795-1874 [Editor]",
    "gutenbergReference": "58499",
    "matchType": 0,
    "hash": "e241ff727b3d0d48cd1d2e08ec9b26799b2972fa1d35d27a960f02cd92011491"
  },
  {
    "time": "20:58",
    "quoteFirst": "Hughes suggested that he should go to the airport to greet her, or that some one should be sent; but I vetoed the idea, remembering that “Madame” did not want a “fuss” made over her. Although the plane was due round ",
    "quoteTime": "about nine o’clock in the evening",
    "quoteLast": ", midnight had produced no “Madame.” A telephonic check with the Terminal assured us the plane had arrived safely and on time.",
    "title": "S. Hurok Presents; A Memoir of the Dance World",
    "author": "Hurok, Sol, 1888-1974",
    "gutenbergReference": "68861",
    "matchType": 0,
    "hash": "54ef0d2b2f5d396d379ee7132339119f20e6366e7eba8db6830cca3a22f8f927"
  },
  {
    "time": "20:58",
    "quoteFirst": "On this one night, having lost the most of the sleep she should have had upon the previous one, her bodily strength was almost entirely exhausted so that she sunk into a deep and dreamless sleep during the first part of the evening and woke, with a start, ",
    "quoteTime": "about nine P.M.",
    "quoteLast": "",
    "title": "An American",
    "author": "Gue, Belle Willey, 1860-",
    "gutenbergReference": "36679",
    "matchType": 0,
    "hash": "23602c4fcae990c74def8c1fdb61bbc1294ad0c8cbec85d173689e6b8287b9b2"
  },
  {
    "time": "20:58",
    "quoteFirst": "On another occasion the same writer saw a whole plain covered with an endless flock of chakars, not in close order, but scattered in pairs and small groups. ",
    "quoteTime": "About nine o'clock in the evening",
    "quoteLast": ", \"suddenly the entire multitude of birds covering the marsh for miles around burst forth in a tremendous evening song.... It was a concert well worth riding a hundred miles to hear.",
    "title": "Mutual Aid: A Factor of Evolution",
    "author": "Kropotkin, Petr Alekseevich, kniaz, 1842-1921",
    "gutenbergReference": "4341",
    "matchType": 0,
    "hash": "fc74a91c4b516cc429e8d386341afb13bd551fdf60d184b37d24f3674e4c187a"
  },
  {
    "time": "20:58",
    "quoteFirst": "It was ",
    "quoteTime": "about nine o’clock that evening",
    "quoteLast": " and “Miss Rose” had almost finished packing. She was feeling particularly disheartened and was taking the books from the cases one by one in a very mournful way, when she heard footsteps and a subdued but very excited whispering outside her door.",
    "title": "College girls",
    "author": "Goodloe, Abbe Carter, 1874-1960; Gibson, Charles Dana, 1867-1944 [Illustrator]",
    "gutenbergReference": "71753",
    "matchType": 0,
    "hash": "797207dcc3b2a327adde2f76780f14d26fd12da3456a4968dbc3462d54676020"
  },
  {
    "time": "20:58",
    "quoteFirst": "All six of them, as they claimed, had been sitting peacefully in Ghabryel & Assad's restaurant, eating _kibbah arnabeiah_ and _mamoul_. Sardi had ordered _sheesh kabab_. It was ",
    "quoteTime": "about nine o'clock in the evening",
    "quoteLast": ", and they were talking politics and drinking coffee and smoking cigarettes.",
    "title": "By Advice of Counsel",
    "author": "Train, Arthur Cheney, 1875-1945",
    "gutenbergReference": "11987",
    "matchType": 0,
    "hash": "2b199753b4a1cfe3437bd7d9343d62d37416e1790e3236e94d26de440af83ee5"
  },
  {
    "time": "20:58",
    "quoteFirst": "Migul chose ",
    "quoteTime": "about 9 P. M.",
    "quoteLast": " of the evening of June 9--the silent Robots stalked through the doorway. We flashed ahead in Time again; reloaded the cage; came back.",
    "title": "Astounding Stories, May, 1931",
    "author": "Various; Bates, Harry, 1900-1981 [Editor]",
    "gutenbergReference": "30532",
    "matchType": 0,
    "hash": "0a951155f5bfa782c09b65cd40ab62314eec764dfd20c6d5586213bd448a36a1"
  },
  {
    "time": "20:58",
    "quoteFirst": "Our engineers and a working party were busy all this night at Innes' house, making a battery for an 18-pounder, to be moved down in order to endeavour to silence a 24-pounder of the enemy's, which had been doing much mischief by firing through the church and Residency. ",
    "quoteTime": "About 9 P.M.",
    "quoteLast": " a sepoy of the 1st Oude Irregular Infantry, who took out a letter to the officer commanding the relieving force, came in; he stated that he had delivered it, and that he had received a letter in reply which he had lost in coming in to us.",
    "title": "The Defence of Lucknow\r\nA Diary Recording the Daily Events during the Siege of the European Residency, from 31st May to 25th September, 1857",
    "author": "Wilson, T. F. (Thomas Fourness)",
    "gutenbergReference": "53093",
    "matchType": 0,
    "hash": "723036285b27ee4aa1a97a069c35080378bea3d290434d6faf357f0172831e94"
  },
  {
    "time": "20:58",
    "quoteFirst": "",
    "quoteTime": "About nine that evening",
    "quoteLast": ", in a restaurant in a larger town, I expressed a predilection for pickled walnuts.",
    "title": "Death in the dusk",
    "author": "Markham, Virgil, 1899-1973",
    "gutenbergReference": "75273",
    "matchType": 0,
    "hash": "58b6206170eedac951dcca1dd970900ce50bf50e4bc742070bb1f57f2ff56fdf"
  },
  {
    "time": "20:58",
    "quoteFirst": "In the battle of this bridge the rebels had, as prisoners report, between eight and ten thousand troops engaged. We never had over one-third of our force engaged. ",
    "quoteTime": "About nine o'clock p. m.",
    "quoteLast": " our army bivouacked for the night, between Whitehall and the Goldsboro railroad bridge.",
    "title": "Kinston, Whitehall and Goldsboro (North Carolina) expedition, December, 1862",
    "author": "Howe, W. W. [Editor]",
    "gutenbergReference": "24539",
    "matchType": 0,
    "hash": "0212bb0d9495b7eabcab633681374022ce33283eb769ac5eb696d16e127ffdd6"
  },
  {
    "time": "20:58",
    "quoteFirst": "Auditive. December 4, 1896 (translated December 13). Fragment of a long discourse by Astané to Hélène, during an apparition which she had of him ",
    "quoteTime": "about nine o’clock in the evening",
    "quoteLast": ", as she was about to go to bed.",
    "title": "From India to the planet Mars: A study of a case of somnambulism with glossolalia",
    "author": "Flournoy, Théodore, 1854-1920; Vermilye, Daniel B. [Translator]",
    "gutenbergReference": "63092",
    "matchType": 0,
    "hash": "e97c2c52cd14abcb1476bf6df5c9ed189bea4a866f71b4cb3bcd80dd0699b6d7"
  },
  {
    "time": "20:58",
    "quoteFirst": "During that afternoon it was all we could do to hold our own in fighting the mounted warriors, who were in our front and contesting every inch of the ground. The General had left word for our wagon train to follow up with its escort of two companies, but as it had not made its appearance he entertained some fears that it had been surrounded, and to prevent the possible loss of the supply train we had to go back and look for it. ",
    "quoteTime": "About 9 o'clock that evening",
    "quoteLast": " we found it, and went into camp for the night.",
    "title": "The Life of Hon. William F. Cody, Known as Buffalo Bill, the Famous Hunter, Scout and Guide\r\nAn Autobiography",
    "author": "Buffalo Bill, 1846-1917",
    "gutenbergReference": "10030",
    "matchType": 0,
    "hash": "be7c48c3fe80e62abdcd87e4b2c96c245d2289948ac4aff58aee6a518477fde8"
  },
  {
    "time": "20:58",
    "quoteFirst": "The Russian Minister arrived between 2 and 3 P.M. The Chancellor received him at the station, drove with him to the house, and then conferred with him until nearly 6 o’clock, when Giers dined with us, the company remaining together over their coffee until ",
    "quoteTime": "about 9 P.M.",
    "quoteLast": "",
    "title": "Bismarck: some secret pages of his history (Vol. 3 of 3). Being a diary kept by Dr. Moritz Busch during twenty-five years' official and private intercourse with the great Chancellor",
    "author": "Busch, Moritz, 1821-1899",
    "gutenbergReference": "73568",
    "matchType": 0,
    "hash": "1996e5e9658fda08c5dd6403a71f99f57c59b8e30316b3d5cad07987b34111bf"
  }
]