[
  {
    "time": "20:58",
    "quoteFirst": "The rest of the train, well loaded, reached camp ",
    "quoteTime": "about 9 o’clock P. M.",
    "quoteLast": ", very tired, having traveled twenty-four miles over mountain roads.",
    "title": "The Military History of the 123d Regiment Ohio Volunteer Infantry",
    "author": "Keyes, C. M. (Charles M.) [Editor]",
    "gutenbergReference": "57793",
    "matchType": 0,
    "hash": "f975eb2f8defd6ff5040da7f835e5991f51d790331425cb0d0e49f5a8b08aed2"
  },
  {
    "time": "20:58",
    "quoteFirst": "It had been arranged that Wally should drive Helen to Hartford to do some shopping, and they were expected back ",
    "quoteTime": "about nine o'clock in the evening",
    "quoteLast": ".",
    "title": "Mary Minds Her Business",
    "author": "Weston, George, 1880-1965",
    "gutenbergReference": "13034",
    "matchType": 0,
    "hash": "d5e66ad939de5eb2b861684dc7d11691b06c4bfbe5567c071fa7f55aa15f615d"
  },
  {
    "time": "20:58",
    "quoteFirst": "12. On the 3rd December, ",
    "quoteTime": "about nine P.M.",
    "quoteLast": ", when Mr. and Mrs. A. were sitting near each other in the drawing-room occupied in reading, Mr. A. felt a pressure on his foot. On looking up he observed Mrs. A.",
    "title": "Letters on Natural Magic; Addressed to Sir Walter Scott, Bart.",
    "author": "Brewster, David, 1781-1868",
    "gutenbergReference": "51645",
    "matchType": 0,
    "hash": "f68f3fad1473aa16f07e0ca322d215005614375eb33ab64e419b1d20f50427a3"
  },
  {
    "time": "20:58",
    "quoteFirst": "At ",
    "quoteTime": "about 9 P.M.",
    "quoteLast": " one night we were suddenly disturbed by a tremendous din --hundreds of nogaras were beating, horns blowing, and natives screaming in all directions. I immediately jumped out of bed, and buckling on my belt I took my rifle and left the hut.",
    "title": "The Albert N'Yanza, Great Basin of the Nile, And Explorations of the Nile Sources",
    "author": "Baker, Samuel White, Sir, 1821-1893",
    "gutenbergReference": "3668",
    "matchType": 0,
    "hash": "bd99006e3446cf0cafd1144719f45eb8ce7ab3a0a901acda9ad05994042b90a9"
  },
  {
    "time": "20:58",
    "quoteFirst": "After a breeze of some sixty hours from the north and north-west, the wind died away about four o’clock yesterday afternoon. The calm continued till ",
    "quoteTime": "about nine in the evening",
    "quoteLast": ". The mercury in the barometer[353] fell, in the mean time, at an extraordinary rate; and the captain predicted that we should encounter a “gale” from the south-east. The “gale” came on, at about eleven o’clock; not violent at first, but increasing every moment.",
    "title": "The fourth progressive reader",
    "author": "Anonymous",
    "gutenbergReference": "74195",
    "matchType": 0,
    "hash": "461be688a98ab82e9784c86a804959997eec6112b6c3e19d35d6051f0f44e4e7"
  },
  {
    "time": "20:58",
    "quoteFirst": "One night, when one of the mathematical lecturers informed the students that the phenomenon was about to take place described as \"the Moon swallowing Jupiter,\" a large number of students assembled on the lawn to watch the event. Happily it occurred ",
    "quoteTime": "about 9 p.m.",
    "quoteLast": " on a clear night. The act of swallowing was greeted by a cheer--though whether the object cheered was Jupiter, the Moon, or the lecturer who had given warning was not very clear. This little event is mentioned as one of the many cases in which the common life of students engaged in heterogeneous subjects has advantages of an educational as well as of a social kind.",
    "title": "A Short History of Newnham College, Cambridge",
    "author": "Gardner, Alice, 1854-1927",
    "gutenbergReference": "53909",
    "matchType": 0,
    "hash": "2c41fdc7869af3679a9a7aa63d10879022e1833b3177b85c0eaf310d3fb3bcd1"
  },
  {
    "time": "20:58",
    "quoteFirst": "While here, at ",
    "quoteTime": "about nine in the evening",
    "quoteLast": " they experienced a dust storm, accompanied with vivid flashes of lightning. This was followed by a heavy fall of rain, which cleared and refreshed the atmosphere.",
    "title": "The History of the Rifle Brigade (the Prince Consort's Own) Formerly the 95th",
    "author": "Cope, William Henry, 1811-1892",
    "gutenbergReference": "60048",
    "matchType": 0,
    "hash": "74913f8f8452d22fd4dc126cf87754d61820c0fb2ce4a7fd0f88dbcab859d08d"
  },
  {
    "time": "20:58",
    "quoteFirst": "It was towards the middle of October, a season when up in those heights the nights are still very clear and bright. But after the burning hot sun of the day in question, a fine mist rose up from the ravine, and spread itself slowly over the bare but noble-looking rocks of the highland. It was ",
    "quoteTime": "about nine in the evening",
    "quoteLast": ". A faint light from the fires was still visible in the scattered low stone huts, which, during the day, were taken care of by the oldest women and the youngest children only. The shepherds with their families lay sleeping round the hearths where the great kettles were swinging; the dogs had stretched themselves amongst the ashes; one sleepless old grandmother still sat upon a heap of skins, mechanically moving to and fro her spindle, and muttering a prayer or rocking a restless child in its cradle.",
    "title": "The Strand Magazine, Vol. 01, January 1891\r\nAn Illustrated Monthly",
    "author": "Various; Newnes, George, 1851-1910 [Editor]",
    "gutenbergReference": "41613",
    "matchType": 0,
    "hash": "1cc75ef4d3b5189b91aebc27ee089d4a87f2e5c2badd7bb90d4713de76e6f322"
  },
  {
    "time": "20:58",
    "quoteFirst": "",
    "quoteTime": "About nine in the evening",
    "quoteLast": ", when many of the principal officers were on the quarter-deck indulging in the freshness of the night air, the forecastle being manned with its customary watch, Orellana and his companions, having prepared their weapons, and thrown off their trowsers and other cumbrous parts of their dress, came all together on the quarter-deck, and drew towards the door of the great cabin.",
    "title": "A General History and Collection of Voyages and Travels, Volume 11\nArranged in Systematic Order: Forming a Complete History\nof the Origin and Progress of Navigation, Discovery, and\nCommerce, by Sea and Land, from the Earliest Ages to the\nPresent Time",
    "author": "Kerr, Robert, 1755-1813",
    "gutenbergReference": "15376",
    "matchType": 0,
    "hash": "26bea2982e2a20dc662840c174819cc257affa1a33a4db35a65779cf8ac2af08"
  },
  {
    "time": "20:58",
    "quoteFirst": "",
    "quoteTime": "About nine o’clock that evening",
    "quoteLast": " young Garvan, who was fidgeting about in the study, heard the door open softly. Some one entered the room. He knew that it was his chief, but he was forced to think that the disguise was one of the most successful Nick had ever attempted.",
    "title": "A Broken Bond; Or, The Man Without Morals",
    "author": "Carter, Nicholas (House name)",
    "gutenbergReference": "63143",
    "matchType": 0,
    "hash": "9fc78f0e6e393dfaa5a4853a270d56baeda64fac98772df2b6ab8984af7d91f4"
  },
  {
    "time": "20:58",
    "quoteFirst": "A few days ago I saw a native wedding. At ",
    "quoteTime": "about nine in the evening",
    "quoteLast": " I was disturbed by a noise of drums and squeaking trumpets. Looking out of the window, I saw a large party with torches conducting the bride to her husband's home.",
    "title": "A Popular Account of the Manners and Customs of India",
    "author": "Acland, Charles, 1812-1845",
    "gutenbergReference": "43586",
    "matchType": 0,
    "hash": "5f4b2d0001e433de35e5c410d426f880a0a06e1cd837ce3433b1e8eb4696415a"
  },
  {
    "time": "20:58",
    "quoteFirst": "On the sixth of March, ",
    "quoteTime": "about nine o'clock in the evening",
    "quoteLast": ", we had just finished supper as usual, and the sergeant was smoking his pipe, with his legs crossed, near the window, and looking at us without speaking.",
    "title": "The Blockade of Phalsburg: An Episode of the End of the Empire",
    "author": "Erckmann-Chatrian",
    "gutenbergReference": "36858",
    "matchType": 0,
    "hash": "4b4be8fdf199ae2090bd77508520a5716939c9fe629b4c01155718a20e4b5589"
  },
  {
    "time": "20:58",
    "quoteFirst": "A lieutenant of the Gordons, who was attached to the battalion, was killed, and a number of the men were struck and wounded--in all, there were about thirty wounded by the one explosion. They attempted to bury the colonel the same night, but were prevented from their task by the heavy and continuous shell-fire from the enemy.\" At ",
    "quoteTime": "about nine in the evening",
    "quoteLast": ", however, a burial party set out to lay the dead commander to rest up on the face of a hill, near a large farmhouse which was the headquarters of the force for the time. \"Poor Colonel Bradford!\" comments a member of the party; \"I cannot tell you how great our loss is.",
    "title": "With the Scottish Regiments at the Front",
    "author": "Vivian, Evelyn Charles, 1882-1947",
    "gutenbergReference": "51523",
    "matchType": 0,
    "hash": "a439ee83d0c37e42e439c494c36db80acb1937a82c6825310d7c0b494371d233"
  },
  {
    "time": "20:58",
    "quoteFirst": "A gentleman once _dared_ me to do this with him, and I only conceal his name because I made him look ridiculous. I waited till I knew he was engaged at a dinner-party, and then ",
    "quoteTime": "about nine o'clock in the evening",
    "quoteLast": " I sat down and summoned him to come to me. It was some little time before he obeyed, and when he did come, he was eminently sulky.",
    "title": "There is No Death",
    "author": "Marryat, Florence, 1837-1899",
    "gutenbergReference": "39212",
    "matchType": 0,
    "hash": "67c6dfe9972bf1002dd2b50505dcd77e148d50cf7f2be90621c4b8c86131e467"
  },
  {
    "time": "20:58",
    "quoteFirst": "It was ",
    "quoteTime": "about nine in the evening",
    "quoteLast": ", and he sat by himself, severely scrutinizing the pleadings drawn up by his clerk for a forthcoming case, connected with so large a sum of money that it was a pleasure merely to read the imposing figures. The ladies were upstairs in the drawing-room. So long as Mrs.",
    "title": "The Prodigal Father",
    "author": "Clouston, J. Storer (Joseph Storer), 1870-1944",
    "gutenbergReference": "25899",
    "matchType": 0,
    "hash": "91bd2f5040ee37f7c1ac76c1878dc9b6268e25f8e07dda5b013ee7dbfb00a2e8"
  },
  {
    "time": "20:58",
    "quoteFirst": "It was ",
    "quoteTime": "about nine o'clock in the evening",
    "quoteLast": " when two little children--a boy of seven and a girl of five--walked slowly up this court, hand in hand, and crying bitterly. They were both clothed in rags, and had neither shoes nor stockings upon their feet.",
    "title": "The Mysteries of London, v. 1/4",
    "author": "Reynolds, George W. M. (George William MacArthur), 1814-1879",
    "gutenbergReference": "47312",
    "matchType": 0,
    "hash": "036e55dd837df7366290931e68fabd128f1e60d6113a2e754fe9a0752f287f89"
  },
  {
    "time": "20:58",
    "quoteFirst": "It was ",
    "quoteTime": "nearly nine in the evening",
    "quoteLast": " when the young men arrived on the slope overlooking the manor. At the first glimpse of the scene which recalled the happiest days of his existence, Jules paused and exclaimed:",
    "title": "Cameron of Lochiel",
    "author": "Aubert de Gaspé, Philippe, 1786-1871; Edwards, H. C. (Harry C.), 1868-1922 [Illustrator]; Roberts, Charles G. D., Sir, 1860-1943 [Translator]",
    "gutenbergReference": "53154",
    "matchType": 0,
    "hash": "4d541e8d229ac60a9e5016671d432fd793275ea45ce76e10891c91475da2f537"
  },
  {
    "time": "20:58",
    "quoteFirst": "Præsepe passes the meridian ",
    "quoteTime": "about 9 P. M.",
    "quoteLast": " on March 15th or 2 o'clock A.",
    "title": "The music of the spheres",
    "author": "Grondal, Florence Armstrong",
    "gutenbergReference": "70382",
    "matchType": 0,
    "hash": "dcccddd165d3e2b90506a3e033b175addc0744064f6a7a757cd9386e04f3c0cf"
  },
  {
    "time": "20:58",
    "quoteFirst": "Matt and Carl went to the hotel to stay all night, and the two officers who had been on duty at the balloon house, having been relieved by a fresh detail, came in ",
    "quoteTime": "about nine in the evening",
    "quoteLast": " and informed Matt that Ferral was going to stay at the balloon house until morning.",
    "title": "Motor Matt's Hard Luck; or, The Balloon-House Plot",
    "author": "Matthews, Stanley R.",
    "gutenbergReference": "47975",
    "matchType": 0,
    "hash": "af06f66324ace151727ff6b10bcd96e5be4989dce3ee6be583a959ecfa975607"
  },
  {
    "time": "20:58",
    "quoteFirst": "A friend, at my request twice visited a nest of _structor_ ants in the garden of an hotel at Mentone, when it was quite dark (in March, between seven and eight o'clock P.M.) and no moon, but the light of a candle showed that the workers, both large and small, were busily engaged in carrying into the nest seeds which had been purposely scattered in their neighbourhood. I have myself seen _Pheidole megacephala_ similarly engaged at ",
    "quoteTime": "about nine P.M.",
    "quoteLast": " on a warm night in April, when it was perfectly dark, not even the stars showing; but in this case the ants were collecting from the weeds in the garden. On the same occasion I also observed long and active trains of _Formica emarginata_ [a rather small dusky ant, with a yellow thorax], making for the orange-trees in search of cocci and aphides, just as if it were broad day.",
    "title": "Harvesting Ants and Trap-Door Spiders\nNotes and Observations on Their Habits and Dwellings",
    "author": "Moggridge, John Traherne, 1842-1874",
    "gutenbergReference": "64654",
    "matchType": 0,
    "hash": "f3bbfd7808fc4009fac9902288db8229a9cc69b0f605488695273a56e1ede25d"
  }
]