[
  {
    "time": "21:01",
    "quoteFirst": "A friend, at my request twice visited a nest of _structor_ ants in the garden of an hotel at Mentone, when it was quite dark (in March, between seven and eight o'clock P.M.) and no moon, but the light of a candle showed that the workers, both large and small, were busily engaged in carrying into the nest seeds which had been purposely scattered in their neighbourhood. I have myself seen _Pheidole megacephala_ similarly engaged at ",
    "quoteTime": "about nine P.M.",
    "quoteLast": " on a warm night in April, when it was perfectly dark, not even the stars showing; but in this case the ants were collecting from the weeds in the garden. On the same occasion I also observed long and active trains of _Formica emarginata_ [a rather small dusky ant, with a yellow thorax], making for the orange-trees in search of cocci and aphides, just as if it were broad day.",
    "title": "Harvesting Ants and Trap-Door Spiders\nNotes and Observations on Their Habits and Dwellings",
    "author": "Moggridge, John Traherne, 1842-1874",
    "gutenbergReference": "64654",
    "matchType": 0,
    "hash": "76d467fbb1c55ea87d00b858129e6033ec4059ec9ae6319458d541a483e6a15e"
  },
  {
    "time": "21:01",
    "quoteFirst": "There were one or two consequences arising from this general but unacknowledged poverty, and this very much acknowledged gentility, which were not amiss, and which might be introduced into many circles of society to their great improvement. For instance, the inhabitants of Cranford kept early hours, and clattered home in their pattens, under the guidance of a lantern-bearer, ",
    "quoteTime": "about nine o'clock at night",
    "quoteLast": "; and the whole town was abed and asleep by half-past ten. Moreover, it was considered \"vulgar\" (a tremendous word in Cranford) to give anything expensive, in the way of eatable or drinkable, at the evening entertainments.",
    "title": "The Bed-Book of Happiness\r\nBeing a colligation or assemblage of cheerful writings brought together from many quarters into this one compass for the diversion, distraction, and delight of those who lie abed,—a friend to the invalid, a companion to the sleepless, an excuse to the tired",
    "author": "Begbie, Harold, 1871-1929",
    "gutenbergReference": "13457",
    "matchType": 0,
    "hash": "cb9de559948c59226a4fbcedcc29f3b676b11175afbee309d249bfb15fa2d732"
  },
  {
    "time": "21:01",
    "quoteFirst": "",
    "quoteTime": "About 9 p.m.",
    "quoteLast": " next night the Commandant gave the order to start, and we walked the first mile, the horses being led behind, I suppose to get used to the roads, which were one slippery sheet of ice. When we got to Bitol, which was quite close, we went to the headquarters of the Commandant of the division, and sat there till about midnight, while he and our Commandant discussed matters. We met Dr.",
    "title": "An English woman-sergeant in the Serbian Army",
    "author": "Sandes, Flora, 1876-1956; Grujić, Slavko J., 1871-1937 [Author of introduction, etc.]",
    "gutenbergReference": "71442",
    "matchType": 0,
    "hash": "c119ca65ad222c7a4ce366050ec556cf46b018caba991c090a6803248922cc5e"
  },
  {
    "time": "21:01",
    "quoteFirst": "Brockville was reached ",
    "quoteTime": "about nine p.m.",
    "quoteLast": " The Royal party was received by the Mayor, Warden of Leeds and Grenville and other officials. Addresses were presented and replied to by H.R.H.",
    "title": "A Story of the Telegraph",
    "author": "Murray, John, 1843-1935",
    "gutenbergReference": "50864",
    "matchType": 0,
    "hash": "1a21071dee5d3d09f7ba8ae7c2cadfde3e412895439e9aab713659f064a25422"
  },
  {
    "time": "21:01",
    "quoteFirst": "",
    "quoteTime": "About 9 P. M.",
    "quoteLast": ", Boone came from town to Shoot’s house and woke him up out of bed. The unfortunate man went out in his shirt and drawers, to speak with him, and as he was mounted, he stepped on to a stile-block, placing his hand on his shoulder, conversing with him in a friendly manner for a few minutes.",
    "title": "The vigilantes of Montana; Or, popular justice in the Rocky Mountains\r\nBeing a correct and impartial narrative of the chase, trial, capture and execution of Henry Plummer's road agent band, together with accounts of the lives and crimes of many of the robbers and desperadoes, the whole being interspersed with sketches of life in the mining camps of the \"Far West\"",
    "author": "Dimsdale, Thos. J. (Thomas Josiah), -1866",
    "gutenbergReference": "68146",
    "matchType": 0,
    "hash": "1c2adb94b2fd8eaa39c828dd6df50b13aa613798b0e94cb3695d68c8644a60d6"
  },
  {
    "time": "21:01",
    "quoteFirst": "Having made arrangements for another and a longer visit to Magoary, we packed up our hammocks, nets, and boxes, and went on board a canoe which trades regularly to the mills, bringing the rice and timber, and taking whatever is required there. We left Pará ",
    "quoteTime": "about nine at night",
    "quoteLast": ", when the tide served, and at five the next morning found the vessel lying at anchor, waiting for the flood. We were to proceed on to the mills in a montaria, or small Indian canoe, and as we were five with the Negroes who were to paddle, I felt rather nervous on finding that we sank the little boat to within two inches of the water's edge, and that a slight motion of any one of the party would be enough to swamp us altogether.",
    "title": "Travels on the Amazon",
    "author": "Wallace, Alfred Russel, 1823-1913",
    "gutenbergReference": "53177",
    "matchType": 0,
    "hash": "0cc79c6c3fff1124b0c0e4b45a02b99b040d0bd88a2008b3e66f9588cf5fe4c8"
  },
  {
    "time": "21:01",
    "quoteFirst": "We arrived at the Sutter sawmill, now called Coloma, the second day after when we concluded to stop and “divide” up as some of the number wanted to go back into the dry diggings. We reached Sacramento ",
    "quoteTime": "about 9 P.M.",
    "quoteLast": " When we left there in June the town had no buildings or streets and only a few tents. Now we found in October solid blocks of buildings of two and three stories, more like Broadway, New York, than when we saw it last with streets open and built up in all directions, and a population of 10,000.",
    "title": "The pioneers of Unadilla village, 1784-1840",
    "author": "Halsey, Francis W. (Francis Whiting), 1851-1919; Halsey, Gaius Leonard, 1819-1891",
    "gutenbergReference": "74834",
    "matchType": 0,
    "hash": "df52e51ff3815d8edc4661f4776659811db053ce97af059cc96dad75084e8ea3"
  },
  {
    "time": "21:01",
    "quoteFirst": "I found, on my arrival at the beach, that the hospitality of the inhabitants had entrapped my companions. I walked back to meet them, but escaped the gin and water. On board ",
    "quoteTime": "about nine o'clock at night",
    "quoteLast": ". A little schooner lies between us and the shore, which we had seen all day buffeting the tide and breeze like ourselves. The wind increases, and the ship is made SNUG--a sure sign the passengers will not be so.",
    "title": "Memoirs of the Life of Sir Walter Scott, Volume 4 (of 10)",
    "author": "Lockhart, J. G. (John Gibson), 1794-1854",
    "gutenbergReference": "42062",
    "matchType": 0,
    "hash": "b8ae97faa1899fa850a671d667f5f7aaf49da7e44d1adbfbf83d575b29efbc6c"
  },
  {
    "time": "21:01",
    "quoteFirst": "Keswic ",
    "quoteTime": "about nine at night",
    "quoteLast": ".'",
    "title": "Climbing in The British Isles.  Vol. 1 - England",
    "author": "Haskett Smith, W. P. (Walter Parry), 1859-1946; Carr, Ellis [Illustrator]",
    "gutenbergReference": "37993",
    "matchType": 0,
    "hash": "3895a15c61c3fa8f4296e52b4e2ba50f1376f9d98449e16a56e9214ce5054a12"
  },
  {
    "time": "21:01",
    "quoteFirst": "August 13, 1952. At ",
    "quoteTime": "about 9 P.M.",
    "quoteLast": " E.D.S.T., suddenly “a group of seven strong stationary targets became visible in an area about fifteen miles north-northeast of the radar antenna. During the next two or three antenna revolutions, the area on the scope between Washington and Baltimore became heavily sprinkled with stationary targets in a belt about six miles wide.",
    "title": "The World of Flying Saucers: A Scientific Examination of a Major Myth of the Space Age",
    "author": "Menzel, Donald H. (Donald Howard), 1901-1976; Boyd, Lyle Gifford, 1907-1982",
    "gutenbergReference": "66639",
    "matchType": 0,
    "hash": "b5c872daf9bf8d76b67164bacaa873dceceddf98aa8e03c45d5e8d5e378bbf66"
  },
  {
    "time": "21:01",
    "quoteFirst": "It was ",
    "quoteTime": "about nine o'clock at night",
    "quoteLast": ", and very dark. I sent on Madame Deprez to the princess, and charged her not to return to summon me till the last moment. The distance was small.",
    "title": "The Diary and Letters of Madame D'Arblay — Volume 3",
    "author": "Burney, Fanny, 1752-1840",
    "gutenbergReference": "6457",
    "matchType": 0,
    "hash": "9893a322a4af2b6cc9ba093d794421eee5cd058667ea7f0715053677928cf6df"
  },
  {
    "time": "21:01",
    "quoteFirst": "We got to Ne----lles ",
    "quoteTime": "about nine at night",
    "quoteLast": ". The firing had almost ceased, they were bringing in the wounded by hundreds. We arrived on the field of Battle at 12 o'clock, where we bivouacked, after having marched upwards of 50 miles.",
    "title": "The History of the 2nd Dragoons: \"Royal Scots Greys\"",
    "author": "Almack, Edward, 1852-1917",
    "gutenbergReference": "49488",
    "matchType": 0,
    "hash": "b1db3af3f2e1e814a6cbde9e040bd0d009c0d67b670495cfc0da565a22bd8121"
  },
  {
    "time": "21:01",
    "quoteFirst": "\"The strength of the enemy's position and their imposing numbers were such that to attempt an attack upon them with my small force, unsupported, would have been perfect madness; for to have done this would have required a march of over three-quarters of a mile up a steep hill destitute of cover. I accordingly withdrew ",
    "quoteTime": "about nine P.M.",
    "quoteLast": "",
    "title": "From Manassas to Appomattox: Memoirs of the Civil War in America",
    "author": "Longstreet, James, 1821-1904",
    "gutenbergReference": "38418",
    "matchType": 0,
    "hash": "caa36b511e25759230d9e4591a307c53da798c326f50b731c84d18610c4916f8"
  },
  {
    "time": "21:01",
    "quoteFirst": "Piscis Australis, the Southern Fish, is an inconspicuous constellation far south of the Equator. Fomalhaut, its brightest star comes only 20 degrees above our horizon and must be looked for when it is near the meridian--",
    "quoteTime": "about 9 o’clock P. M.",
    "quoteLast": " in October.",
    "title": "The Book of Stars: Being a Simple Explanation of the Stars and Their Uses to Boy Life",
    "author": "Collins, A. Frederick (Archie Frederick), 1869-1952",
    "gutenbergReference": "67234",
    "matchType": 0,
    "hash": "ae7cb8c0bd2ca9e8f9d34a1dee67456b353ca4e576349ebd3da880fbd0c5b33a"
  },
  {
    "time": "21:01",
    "quoteFirst": "At ",
    "quoteTime": "about nine o’clock that night",
    "quoteLast": " we crossed a small stream, and stopped at a _Posada_, or wayside inn—very cheerful it looked under the trees, with a blazing log-fire gleaming through the open windows.  People came hurrying out to take our horses, and Gerald and I had a grand feed.",
    "title": "On Foreign Service; Or, The Santa Cruz Revolution",
    "author": "Jeans, T. T. (Thomas Tendron); Rainey, W. (William), 1852-1936 [Illustrator]",
    "gutenbergReference": "45914",
    "matchType": 0,
    "hash": "890c29f7cc13769c59741129c32733e019946ae8c0fce8b3500bd52d9165e6be"
  },
  {
    "time": "21:01",
    "quoteFirst": "It was now ",
    "quoteTime": "about nine at night",
    "quoteLast": ", an hour when our ancestors generally retired to rest. All Alfgar's desire and hope--O how joyful a hope!--was to see from the hill the bearings of Clifton, and to descend, with all the speed in his power, towards it.",
    "title": "Alfgar the Dane or the Second Chronicle of Aescendune\r\nA Tale of the Days of Edmund Ironside",
    "author": "Crake, A. D. (Augustine David), 1836-1890",
    "gutenbergReference": "13305",
    "matchType": 0,
    "hash": "ee719980f45ff06d621b0fe906d3228f854d583dfaaaabe14ee818befe4c2b11"
  },
  {
    "time": "21:01",
    "quoteFirst": "The ships sailed out of the bay of Grande on the first of December, steering for Juan Fernandez, and on the 5th of January, encountered a violent storm, which drove such a quantity of water into the Duchess that they expected she would sink every moment. As the men were going to supper ",
    "quoteTime": "about nine o’clock at night",
    "quoteLast": ", she shipped a sea at the poop, which beat in the bulkhead and all the cabin windows. On deck the yawl was staved in pieces and one or two of the men severely hurt.",
    "title": "The American Encyclopedia of History, Biography and Travel\r\nComprising Ancient and Modern History: the Biography of Eminent Men of Europe and America, and the Lives of Distinguished Travelers.",
    "author": "Prescott, Thomas H., 1810-1865",
    "gutenbergReference": "63912",
    "matchType": 0,
    "hash": "099b544fde007df9ca0a4bed0ec1e556a8aede4ad6e8792358843ca070a82331"
  },
  {
    "time": "21:01",
    "quoteFirst": "15 the next morning _Christopher_ was able to report that she was now only 60 miles west of Ushant and bringing _Dunraven_ towards Plymouth at 4 knots. By six that evening the ship was in so bad a condition that she might sink any moment, so Captain Campbell transferred sixty of his crew to the trawler _Foss_. ",
    "quoteTime": "About 9 p.m.",
    "quoteLast": " two tugs arrived, took over the towing, and carried on during the night until 1.30 a.m. of August 10. It was time then for the last handful of men to abandon her in all true earnestness, so the _Christopher_ came alongside, in spite of the heavy sea running, and the last man was taken off.",
    "title": "Q-Ships and Their Story",
    "author": "Chatterton, E. Keble (Edward Keble), 1878-1944",
    "gutenbergReference": "54338",
    "matchType": 0,
    "hash": "bd21e5000e179664a13f48608b1e76667871b1d48e02434b3830b7e5dcf09677"
  },
  {
    "time": "21:01",
    "quoteFirst": "Marechal Victor, when he started, ",
    "quoteTime": "about nine at night",
    "quoteLast": ", from the heights of Studzianka, which he had defended, as the rear-guard of the retreating army, during the whole day of November 28th, 1812, left a thousand men behind him, with orders to protect to the last possible moment whichever of the two bridges across the Beresina might still exist.",
    "title": "Adieu",
    "author": "Balzac, Honoré de, 1799-1850; Wormeley, Katharine Prescott, 1830-1908 [Translator]",
    "gutenbergReference": "1554",
    "matchType": 0,
    "hash": "aa3d8eb2d33fa081f0278b8761efd027fcf98b083b9682cfa369d7bbe6375667"
  },
  {
    "time": "21:01",
    "quoteFirst": "",
    "quoteTime": "About nine o'clock at night",
    "quoteLast": ", greatly to my satisfaction, we got under the lea of this island, into quite smooth water--for I had been very sick and uncomfortable, and had eaten scarcely anything since the preceding morning. We were slowly nearing the shore, which the smooth dark water told us we could safely approach; and were congratulating ourselves on soon being at anchor, with the prospect of hot coffee, a good supper, and a sound sleep, when the wind completely dropped, and we had to get out the oars to row.",
    "title": "The Malay Archipelago, Volume 2\r\nThe Land of the Orang-utan and the Bird of Paradise; A Narrative of Travel, with Studies of Man and Nature",
    "author": "Wallace, Alfred Russel, 1823-1913",
    "gutenbergReference": "2539",
    "matchType": 0,
    "hash": "d911544a176003373ccb64767b0eff324856e736764e1bda1e57d71d61cd325a"
  }
]