[
  {
    "time": "21:02",
    "quoteFirst": "We arrived at the Sutter sawmill, now called Coloma, the second day after when we concluded to stop and “divide” up as some of the number wanted to go back into the dry diggings. We reached Sacramento ",
    "quoteTime": "about 9 P.M.",
    "quoteLast": " When we left there in June the town had no buildings or streets and only a few tents. Now we found in October solid blocks of buildings of two and three stories, more like Broadway, New York, than when we saw it last with streets open and built up in all directions, and a population of 10,000.",
    "title": "The pioneers of Unadilla village, 1784-1840",
    "author": "Halsey, Francis W. (Francis Whiting), 1851-1919; Halsey, Gaius Leonard, 1819-1891",
    "gutenbergReference": "74834",
    "matchType": 0,
    "hash": "c7f55556b3a4515133df1533349defad7df70720db1b8a3c54c47773238f04dc"
  },
  {
    "time": "21:02",
    "quoteFirst": "",
    "quoteTime": "About 9 P. M.",
    "quoteLast": ", Boone came from town to Shoot’s house and woke him up out of bed. The unfortunate man went out in his shirt and drawers, to speak with him, and as he was mounted, he stepped on to a stile-block, placing his hand on his shoulder, conversing with him in a friendly manner for a few minutes.",
    "title": "The vigilantes of Montana; Or, popular justice in the Rocky Mountains\r\nBeing a correct and impartial narrative of the chase, trial, capture and execution of Henry Plummer's road agent band, together with accounts of the lives and crimes of many of the robbers and desperadoes, the whole being interspersed with sketches of life in the mining camps of the \"Far West\"",
    "author": "Dimsdale, Thos. J. (Thomas Josiah), -1866",
    "gutenbergReference": "68146",
    "matchType": 0,
    "hash": "2766f16eabe2a4e8824ad45e252ac2858d64933cbed0ede7ec33dc7e82e0c521"
  },
  {
    "time": "21:02",
    "quoteFirst": "At this time a desperate dash was made by the Confederates on the extreme right, which had been weakened to support the centre and left. For a short time the attack was furious, but the Federals being speedily supported the enemy were kept in check, and finally retired ",
    "quoteTime": "about 9 o’clock P.M.",
    "quoteLast": ", having lost the day in every quarter.",
    "title": "A Military Dictionary and Gazetteer\r\nComprising ancient and modern military technical terms, historical accounts of all North American Indians, as well as ancient warlike tribes; also notices of battles from the earliest period to the present time, with a concise explanation of terms used in heraldry and the offices thereof. The work also gives valuable geographical information. Compiled from the best authorities of all nations. With an appendix containing the Articles of war, etc.",
    "author": "Wilhelm, Thomas",
    "gutenbergReference": "59563",
    "matchType": 0,
    "hash": "e76fc3ab7f7645bbd89b585b355f9ca9fd93dd14a36b698ae206116f3585aa1d"
  },
  {
    "time": "21:02",
    "quoteFirst": "The Preliminaries of Peace were ratified in Paris on the 5th of October, but General Lauriston, who was to be the bearer of this important document, did not set out from Paris until the evening of the 7th, having been kept waiting until a magnificent gold box, as a fitting shrine for so precious a relic, was finished; and he did not land at Dover until Friday evening, the 9th of October, ",
    "quoteTime": "about 9 p.m.",
    "quoteLast": "",
    "title": "The Dawn of the XIXth Century in England: A social sketch of the times",
    "author": "Ashton, John, 1834-1911",
    "gutenbergReference": "49406",
    "matchType": 0,
    "hash": "b1cf4c84fecea1a8a7e70c293656a6490197a93047fcb3fb17ea23b8869224ff"
  },
  {
    "time": "21:02",
    "quoteFirst": "La Force had been there at noon on the previous day, with a detachment of fifty men, and Gist had since come upon their track within five miles of the camp. Washington detached seventy-five men in pursuit of him and his prowling band. ",
    "quoteTime": "About nine o'clock at night",
    "quoteLast": " came an Indian messenger from the half-king, who was encamped with several of his people about six miles off. The chief had seen tracks of two Frenchmen, and was convinced their whole body must be in ambush near by.",
    "title": "The Student's Life of Washington; Condensed from the Larger Work of Washington Irving\nFor Young Persons and for the Use of Schools",
    "author": "Irving, Washington, 1783-1859",
    "gutenbergReference": "32987",
    "matchType": 0,
    "hash": "4c6738aaf5e92b60ca1f06f81bad377b0b3130653f3184ea8abfc4c96dd2eba7"
  },
  {
    "time": "21:02",
    "quoteFirst": "Oagla’s band reached the Indian village ",
    "quoteTime": "about nine at night",
    "quoteLast": ".",
    "title": "Silver Rifle, the Girl Trailer; Or, The White Tigers of Lake Superior",
    "author": "Harbaugh, T. C. (Thomas Chalmers), 1849-1924",
    "gutenbergReference": "66310",
    "matchType": 0,
    "hash": "8155713bed9a356683474ef2091dbeacca254728d7e8bb664f84d8834cccc699"
  },
  {
    "time": "21:02",
    "quoteFirst": "It was ",
    "quoteTime": "about nine o'clock at night",
    "quoteLast": ".  He had partaken of a meagre supper--he never ate much at the best of times--served up in haphazard fashion by the one wretched serving maid, a poor little slut, who did the whole work of the house.  The plates and dishes had not been cleared away but were piled up anyhow on a clothless table by his side, and within easy reach of his hand was a bottle of champagne, three parts empty, with which he had been regaling himself.",
    "title": "The sporting chance",
    "author": "Askew, Alice, 1874-1917; Askew, Claude, 1865-1917",
    "gutenbergReference": "68678",
    "matchType": 0,
    "hash": "9a1bdbdbb4e6c61c395364aac38544fc9b25b75c59ac8e81e83e9e18fe6eeb25"
  },
  {
    "time": "21:02",
    "quoteFirst": "Anticipating a fight, I went with the detachment. As we passed through Nolinsville and Triune the few butternut inhabitants gazed with apparent envy at our well-clad soldiers. ",
    "quoteTime": "About nine o'clock at night",
    "quoteLast": " we reached the river. Here the infantry bivouacked for the night; the artillery planted their pieces in eligible positions, while the cavalry crossed the river and commenced to search for rebel gentry who were supposed to be on short leave of absence at their homes.",
    "title": "Incidents of the War: Humorous, Pathetic, and Descriptive",
    "author": "Burnett, Alfred, 1824-1884",
    "gutenbergReference": "23733",
    "matchType": 0,
    "hash": "34e7ee615f0734f2b26cd194b7c346f94790bc1452836c72d4fde312f1b5d993"
  },
  {
    "time": "21:02",
    "quoteFirst": "My sensibility had become so benumbed that I had partially lost control of my mental processes, and my thoughts broke away at intervals to dwell for a few moments upon some entirely trivial matter which, one would have supposed, could not possibly have had the slightest interest for me, under the circumstances.  Yet so it was; and in that curious, detached, semi-conscious frame of mind I covered the fourteen miles of veld that lay between Bella Vista and Triannon, most of it at a walking pace, coming in sight of the house ",
    "quoteTime": "about nine o'clock at night",
    "quoteLast": ".",
    "title": "Through Veld and Forest: An African Story",
    "author": "Collingwood, Harry, 1851-1922; Webb, Archibald, 1887-1944 [Illustrator]",
    "gutenbergReference": "24602",
    "matchType": 0,
    "hash": "f3e0d0334cc08a49df2e8ce607e2e29c7e82db2a79dc8a3e00c3bb7c581ef17c"
  },
  {
    "time": "21:02",
    "quoteFirst": "South. As our Brigade entered the city, at ",
    "quoteTime": "about nine o'clock at night",
    "quoteLast": ", many of the women brought out buckets of water for us to drink. They were very bitter against Hood's army, which they said had robbed them of everything that could be carried off, with the excuse that the Yankees would steal it anyway.",
    "title": "A Narrative of Service with the Third Wisconsin Infantry",
    "author": "Hinkley, Julian Wisner, 1838-1916",
    "gutenbergReference": "37754",
    "matchType": 0,
    "hash": "c5fe6a60f41c20c5aed3136049dba95bb9966cff4aba16afd89d2b70e205d84f"
  },
  {
    "time": "21:02",
    "quoteFirst": "It was ",
    "quoteTime": "about nine o’clock that night",
    "quoteLast": " when somebody rang our bell and Dad went to the door. It was Catty, because I heard his voice. He didn’t say good evening, or anything else but jest one sentence:",
    "title": "Catty Atkins",
    "author": "Kelland, Clarence Budington, 1881-1964",
    "gutenbergReference": "56247",
    "matchType": 0,
    "hash": "36c9b75a3d3e0c4a97ef074db4b0a3ef5b27128be49376fcb206a80e14242cf3"
  },
  {
    "time": "21:02",
    "quoteFirst": "ON the first day of October, 1852, at ",
    "quoteTime": "about nine o'clock at night",
    "quoteLast": ", with a bright moon shining, we reached Portland. Oliver met us; he had come ahead by the trail and had found a place for us to lodge.",
    "title": "Ox-Team Days on the Oregon Trail",
    "author": "Meeker, Ezra, 1830-1928; Driggs, Howard R. (Howard Roscoe), 1873-1963; Wilson, F. N. (Frederick N.), 1876-1961 [Illustrator]",
    "gutenbergReference": "29543",
    "matchType": 0,
    "hash": "01110a2665ecc977109e69edea99d329f74682dca38a666633e7dd108acbaef2"
  },
  {
    "time": "21:02",
    "quoteFirst": "where we arrived at 5.30, after a ride of 3½ hours. It was our anticipation of remaining here till dark, ",
    "quoteTime": "about 9 P. M.",
    "quoteLast": "; but, owing to an earlier departure of the train than we anticipated, we were compelled to be satisfied with a stay of but one hour. Not entertaining a desire for long tarries in these great manufacturing centres, we found this visit answered our purpose well enough.",
    "title": "The Cathedral Towns and Intervening Places of England, Ireland and Scotland:\r\nA Description of Cities, Cathedrals, Lakes, Mountains, Ruins, and Watering-places.",
    "author": "Silloway, Thomas W. (Thomas William), 1828-1910; Powers, Lee L.",
    "gutenbergReference": "45909",
    "matchType": 0,
    "hash": "23ceec6391b75d003672952eb09c49daa285208dddb23609c78dfb034abbd48e"
  },
  {
    "time": "21:02",
    "quoteFirst": "One night, when one of the mathematical lecturers informed the students that the phenomenon was about to take place described as \"the Moon swallowing Jupiter,\" a large number of students assembled on the lawn to watch the event. Happily it occurred ",
    "quoteTime": "about 9 p.m.",
    "quoteLast": " on a clear night. The act of swallowing was greeted by a cheer--though whether the object cheered was Jupiter, the Moon, or the lecturer who had given warning was not very clear. This little event is mentioned as one of the many cases in which the common life of students engaged in heterogeneous subjects has advantages of an educational as well as of a social kind.",
    "title": "A Short History of Newnham College, Cambridge",
    "author": "Gardner, Alice, 1854-1927",
    "gutenbergReference": "53909",
    "matchType": 0,
    "hash": "81757519ed74894be130a9719a62785b8b83036ea1de0cd43cf7b90dfe235612"
  },
  {
    "time": "21:02",
    "quoteFirst": "The captain, foreseeing the inevitable, and determined, if he could not save his vessel, to save precious lives--his wife and child being on board--boldly set his lower foretopsail, to force his vessel stem on as far ashore on the mainland as possible; and ",
    "quoteTime": "about 9 p.m.",
    "quoteLast": ", in this dark freezing snowstorm, the stem of his large vessel, drawing about twenty-three feet of water, struck the land.",
    "title": "Heroes of the Goodwin Sands",
    "author": "Treanor, Thomas Stanley",
    "gutenbergReference": "24685",
    "matchType": 0,
    "hash": "af339d5624fcbe37278e8adc10a00183d467fa01fb6b5aa0adab48cd689bda13"
  },
  {
    "time": "21:02",
    "quoteFirst": "The next morning he made it known to the elders of the church, and a public notary, one Francis Torneus, who sat up every night till midnight, but they heard nothing till September 20; at which time, ",
    "quoteTime": "about nine o’clock at night",
    "quoteLast": ", in the presence of all who were there, the devil began to whistle three or four times with a loud and shrill voice, (though somewhat hoarse) which seemed to be about three or four steps from them, singing a little tune of five notes, which birds are taught to whistle; and after he often repeated this word, “Minister, minister;” to which Mr.",
    "title": "Satan's Invisible World Discovered\r\n",
    "author": "Sinclair, George, -1696",
    "gutenbergReference": "70055",
    "matchType": 0,
    "hash": "fd900670a22ce261a84c2f2ab2df86ab5363e63111eef326c3395f6207099792"
  },
  {
    "time": "21:02",
    "quoteFirst": "[222] The same day the king ordered the Duke of Monmouth and the Earl of Ossory to accompany Prance to Somerset House and examine him on the spot where he said that the murder had taken place. There he entered into a detailed account of the crime. At ",
    "quoteTime": "about nine o’clock at night",
    "quoteLast": "[223] Godfrey was coming from St.",
    "title": "The Popish Plot: A study in the history of the reign of Charles II",
    "author": "Pollock, John, 1878-1963",
    "gutenbergReference": "69912",
    "matchType": 0,
    "hash": "1dfb1c64e6cfd3c90ff536f350022237b6cd2c4c972e41d981020b8526b46960"
  },
  {
    "time": "21:02",
    "quoteFirst": "At which I did give her a good account, and she seemed to be very well opinioned of my wife.  From thence to White Hall at ",
    "quoteTime": "about 9 at night",
    "quoteLast": ", and there, with Laud the page that went with me, we could not get out of Henry the Eighth's gallery into the further part of the boarded gallery, where my Lord was walking with my Lord Ormond; and we had a key of Sir S. Morland's, but all would not do; till at last, by knocking, Mr.",
    "title": "Diary of Samuel Pepys — Volume 08: October/November/December 1660",
    "author": "Pepys, Samuel, 1633-1703; Braybrooke, Richard Griffin, Baron, 1783-1858 [Editor]; Wheatley, Henry B. (Henry Benjamin), 1838-1917 [Editor]; Bright, Mynors, 1818-1883 [Translator]",
    "gutenbergReference": "4124",
    "matchType": 0,
    "hash": "a1fa44adb23b6e4571c9e5dbde91fe09d6a425d3106e4da8457536c136c0f30a"
  },
  {
    "time": "21:02",
    "quoteFirst": "",
    "quoteTime": "About nine o'clock that night",
    "quoteLast": ", the night of Pete's getting a job, it was wonderful at Indian Annie's.  If you don't believe it come in and see, tilikum!  There are tons of things you don't know, tilikum, the same as the rest of us.",
    "title": "The prey of the strongest",
    "author": "Roberts, Morley, 1857-1942",
    "gutenbergReference": "69014",
    "matchType": 0,
    "hash": "e03fb3add6f1273d913bb917c750cc88f1205957b96f6f6cd81dc15e7cff19fe"
  },
  {
    "time": "21:02",
    "quoteFirst": "She steamed ahead of us very slowly, and, taking up a position some half to three-quarters of a mile from us, stood off and on during the afternoon and night. Finished receiving our coal and provisions (sugar and rum) at ",
    "quoteTime": "about 9 P.M.",
    "quoteLast": ", when I permitted the crew to have their hammocks as usual.",
    "title": "The Cruise of the Alabama and the Sumter\r\nFrom the Private Journals and Other Papers of Commander R. Semmes, C.S.N., and Other Officers",
    "author": "Semmes, Raphael, 1809-1877",
    "gutenbergReference": "13163",
    "matchType": 0,
    "hash": "87f6b55a0c53b38ba88e0cde1061547b4134d52952bc6099ca6eaa92b37863f4"
  }
]