[
  {
    "time": "21:00",
    "quoteFirst": "Nita was standing in the window, the newspaper in one hand, while the other caressed the head of her great dun-coloured mastiff, Speedwell—another dear friend who, like nature, ‘never would betray the heart that loved’ him. Mr. Bolton made a measured apology for beginning his breakfast, adding that he had to go to Burnham by the ",
    "quoteTime": "nine o’clock",
    "quoteLast": " train, but would be in to dinner in the middle of the day, and he hoped Mr. Wellfield would do just what was agreeable to him, and Nita would do her best to entertain him.",
    "title": "The Wellfields: A novel. Vol. 1 of 3",
    "author": "Fothergill, Jessie, 1851-1891",
    "gutenbergReference": "69428",
    "matchType": 0,
    "hash": "2cea4067f17c1bc4f6a9e2ba702a24e29063087bf3c68159178524e6ea8e0d56"
  },
  {
    "time": "21:00",
    "quoteFirst": "It is ",
    "quoteTime": "nine o'clock",
    "quoteLast": "; the crown-prince is not yet expected. The duke and duchess, however, are already receiving their guests; the duchess sent out numerous invitations when Othomar announced his visit. The spacious reception-rooms fill up: almost the whole of the diplomatic corps is present, as are some of the ministers and great court-officials with their wives, old Countess Myxila and her daughters and a number of officers. They form the intimate circle of the Imperial.",
    "title": "Majesty: A Novel",
    "author": "Couperus, Louis, 1863-1923; McKenna, Stephen, 1888-1967 [Author of introduction, etc.]; Teixeira de Mattos, Alexander, 1865-1921 [Translator]",
    "gutenbergReference": "33779",
    "matchType": 0,
    "hash": "93e1548bab5288062a243db644558d1e5697ebc8077222f8bb5746e445eb403d"
  },
  {
    "time": "21:00",
    "quoteFirst": "In the morning of the 5th, the day of the eclipse, the weather was dark and cloudy, with showers of rain, so that we had little hopes of an observation. About ",
    "quoteTime": "nine o'clock",
    "quoteLast": ", the sun broke out at intervals for about half an hour; after which it was totally obscured, till within a minute or two of the beginning of the eclipse. We were all at our telescopes, viz.",
    "title": "A General History and Collection of Voyages and Travels — Volume 15\r\nForming A Complete History Of The Origin And Progress Of Navigation, Discovery, And Commerce, By Sea And Land, From The Earliest Ages To The Present Time",
    "author": "Kerr, Robert, 1755-1813",
    "gutenbergReference": "14611",
    "matchType": 0,
    "hash": "3b35b76da585df8c392e0eaaa5b4901d25ba92b30f764e8941000902dbc87def"
  },
  {
    "time": "21:00",
    "quoteFirst": "_Cui bono?_\" We can see at a glance why the Devonport should be pushed along as fast as possible, because the journey was a long one; but the distance to Bristol was only one hundred and twenty miles, and whether the mail arrived there at eight or ",
    "quoteTime": "nine o'clock",
    "quoteLast": " in the morning would have been thought little of in those days, but in a journey of two hundred and twenty-seven miles half a mile an hour makes an appreciable difference. It would seem reasonable, therefore, that the longer mails should have been accelerated as much as possible, and so I believe it really was the case, and that the Holyhead was, after the \"Quicksilver,\" the fastest out of London.",
    "title": "An Old Coachman's Chatter, with Some Practical Remarks on Driving",
    "author": "Corbett, Edward; Sturgess, J. (John), 1839-1903 [Illustrator]",
    "gutenbergReference": "43895",
    "matchType": 0,
    "hash": "3c34c0a035d2157b070d9f402c8d3347f2ad82ea8e9a1bacc5c18e13aaeaedf3"
  },
  {
    "time": "21:00",
    "quoteFirst": "It was ",
    "quoteTime": "nine o'clock",
    "quoteLast": " in the morning, and the Alamo had fallen. The defenders were less than nine score, and they had died to the last man. A messenger rushed away at once to Santa Anna with the news of the triumph, and he came from the shelter, glorying, exulting and crying that he had destroyed the Texans.",
    "title": "The Texan Scouts: A Story of the Alamo and Goliad",
    "author": "Altsheler, Joseph A. (Joseph Alexander), 1862-1919",
    "gutenbergReference": "15767",
    "matchType": 0,
    "hash": "784d603073698a8b16c119c64c1c33d03b14264b4fc9bb83f1594d531e6890c7"
  },
  {
    "time": "21:00",
    "quoteFirst": "Towards ",
    "quoteTime": "nine o'clock",
    "quoteLast": " the bombardment commences. High explosives hurtle by without pause, bursting over Pretz, shattering roofs and bringing down whole walls. My men remain quite calm although they know that a violent and furious fight is immediately before them.",
    "title": "'Neath Verdun, August-October, 1914",
    "author": "Genevoix, Maurice, 1890-1980; Richards, H. Grahame (Harold Grahame), 1885- [Translator]",
    "gutenbergReference": "46770",
    "matchType": 0,
    "hash": "71e78016f366878db0fdf1541a6100f230ffc4b35cd04be587ba877a8929bfc9"
  },
  {
    "time": "21:00",
    "quoteFirst": "That morning, ",
    "quoteTime": "at nine o'clock",
    "quoteLast": ", as they were going to breakfast, the Rowski's trumpets sounded. Clad in complete armor, and mounted on his enormous piebald charger, he came out of his pavilion, and rode slowly up and down in front of the castle.",
    "title": "Burlesques",
    "author": "Thackeray, William Makepeace, 1811-1863",
    "gutenbergReference": "2675",
    "matchType": 0,
    "hash": "8adfb5669c29698aa7a8cba87efbc3af3c7891ee40d049b018fc6d7e88a59cb3"
  },
  {
    "time": "21:00",
    "quoteFirst": "The consul's lady had a narrow escape, for the bullet passed through her dress. After paying the consul fifty cents each for having our passports vized, and thanking our friend for the attention shown us while at his house, we departed, rowing back to Santa Maura, where we arrived at ",
    "quoteTime": "nine o'clock in the evening",
    "quoteLast": ", after enjoying three days' pleasure which will be long remembered by us.",
    "title": "Stirring Incidents in the Life of a British Soldier: An Autobiography",
    "author": "Faughnan, Thomas, active 1835-1883",
    "gutenbergReference": "51595",
    "matchType": 0,
    "hash": "f78856e3ede73317ea40810d6f02af599b41c3111ad157c02860607875ba3f08"
  },
  {
    "time": "21:00",
    "quoteFirst": "In accordance with that order, Ewell, who is \"at Union Mills and its neighborhood,\" gets his brigade ready, and Holmes moves up to his support.  After waiting two hours, Ewell receives another order, for both Ewell and Holmes \"to resume their places.\"  Something must have occurred since ",
    "quoteTime": "9 o'clock",
    "quoteLast": ", to defeat Beauregard's plan of attack on Centreville--with all its glorious consequences!  What can it be?  We shall see.",
    "title": "The Great Conspiracy, Volume 3",
    "author": "Logan, John Alexander, 1826-1886",
    "gutenbergReference": "7135",
    "matchType": 0,
    "hash": "54946fa8e9cb0bd71aca09977416b7cf4535f4b1575b46150aa558add2c35ed5"
  },
  {
    "time": "21:00",
    "quoteFirst": "There was little to do at the last moment.  Professor Henderson had arranged for a relative to come and live in the house during the time of the journey to Mars, and this gentleman arrived about ",
    "quoteTime": "nine o'clock",
    "quoteLast": ".",
    "title": "Through Space to Mars; Or, the Longest Journey on Record",
    "author": "Rockwood, Roy",
    "gutenbergReference": "6717",
    "matchType": 0,
    "hash": "20d00f720923577b0abf880923f0e7e1f180a3a9ac8b6655ae7e5bb63daa26a4"
  },
  {
    "time": "21:00",
    "quoteFirst": "_24th_.--Ghuznee: by this morning ",
    "quoteTime": "at 9 o'clock",
    "quoteLast": " every thing was quiet, and the last holders-out have been taken; strict watch is kept at the gate to prevent plunder, dead horses are now dragged out, and dead men buried: the place looks desolate, but the inhabitants are beginning to return.  It appears to me a very strong, though very irregular place, the stronger for being so: the streets are very narrow, and dirty enough, houses poor, some said to be good inside, it is a place of considerable size, perhaps one-third less than Candahar.",
    "title": "Journals of Travels in Assam, Burma, Bhootan, Afghanistan and the Neighbouring Countries",
    "author": "Griffith, William, 1810-1845",
    "gutenbergReference": "15171",
    "matchType": 0,
    "hash": "d910d86af2db6a8fac1743c848ae917767070fcfd2d41ad62784c9235dfe33b5"
  },
  {
    "time": "21:00",
    "quoteFirst": "Augusta and Mary, arrived at the Palace from Windsor. ",
    "quoteTime": "At nine o'clock",
    "quoteLast": " her Majesty held a Private Court, for the purpose of receiving one of the principal gentlemen of the Emperor of Russia's Court, to formally announce to the Queen the arrival of the Emperor of Russia in her Capital.",
    "title": "Social England under the Regency, Vol. 1 (of 2)",
    "author": "Ashton, John, 1834-1911",
    "gutenbergReference": "48390",
    "matchType": 0,
    "hash": "af46649a9a965bd5b13851da7fb0ee4a0770570d2cc9196de410541ec2b79050"
  },
  {
    "time": "21:00",
    "quoteFirst": "\"At about ",
    "quoteTime": "nine o'clock",
    "quoteLast": ".\"",
    "title": "Oscar the Detective; Or, Dudie Dunne, The Exquisite Detective",
    "author": "Old Sleuth, 1839?-1898",
    "gutenbergReference": "19335",
    "matchType": 0,
    "hash": "57c4dacdff864c351cc2316872cd633b58b974064e2f83e057142e2aaf41a1c5"
  },
  {
    "time": "21:00",
    "quoteFirst": "Not long ago the gates between the different quarters of the city used to be locked every night ",
    "quoteTime": "at nine o'clock",
    "quoteLast": ", and the merchant who went out to dine in another part of the town had to lodge with his host. Now this custom has been given up, and one may roam about untroubled through the old quarters, grown as silent as the grave after the intense life of the bazaars has ceased at nightfall.",
    "title": "In Morocco",
    "author": "Wharton, Edith, 1862-1937",
    "gutenbergReference": "11104",
    "matchType": 0,
    "hash": "c9ae97d4971cf63624ad3df9e41fb37481c3539b6062b9c4106b3a9fe6829efa"
  },
  {
    "time": "21:00",
    "quoteFirst": "\"I shall be in Dover-Street ",
    "quoteTime": "at nine o'clock",
    "quoteLast": ", and be there and in Drury-Lane all day. The Queen comes, but the day is not fixed. The election will occupy me after Monday. After that is over, I hope we shall see you.",
    "title": "Memoirs of the Life of the Rt. Hon. Richard Brinsley Sheridan — Volume 02",
    "author": "Moore, Thomas, 1779-1852",
    "gutenbergReference": "7775",
    "matchType": 0,
    "hash": "310a48be20fc54949c1f50939c9bcb6640766ea1f7c667dbe9b946ab469e9bdb"
  },
  {
    "time": "21:00",
    "quoteFirst": "The animal was a savage brute, and was kept chained in the barn during the day, and turned loose when the squire made his last visit to the cattle about ",
    "quoteTime": "nine in the evening",
    "quoteLast": ". Tom was thoroughly alarmed when this new enemy confronted him; but fortunately he had the self-possession to stand his ground, and not attempt to run away, otherwise the dog would probably have torn him in pieces.",
    "title": "The Soldier Boy; or, Tom Somers in the Army: A Story of the Great Rebellion",
    "author": "Optic, Oliver, 1822-1897",
    "gutenbergReference": "14595",
    "matchType": 0,
    "hash": "69c9611c4f1a0d3c7d58936933eb1945a9cd8a9e4dfba1744f8992a2439373b3"
  },
  {
    "time": "21:00",
    "quoteFirst": "“Then there was another anxious moment shortly after ",
    "quoteTime": "nine o’clock",
    "quoteLast": ". Third Engineer Rennie had been running the donkey engine, when suddenly it choked, and when he finally got it clear from the sand or ashes, he found the valves were all cut out, and then it was we discovered that it was not sand, but some sort of a composition that seemed to cut steel like emery.",
    "title": "The San Francisco Calamity by Earthquake and Fire",
    "author": "Morris, Charles, 1833-1922",
    "gutenbergReference": "1560",
    "matchType": 0,
    "hash": "b48f66df930bb95c198bd9057b970ef3416ef975babbd60e03555971afdeaeeb"
  },
  {
    "time": "21:00",
    "quoteFirst": "“Good! Remember! ",
    "quoteTime": "Nine o’clock",
    "quoteLast": " sees you at your post! You are prepared?” The woman’s voice trembled.",
    "title": "A Fascinating Traitor: An Anglo-Indian Story",
    "author": "Savage, Richard, 1846-1903",
    "gutenbergReference": "5972",
    "matchType": 0,
    "hash": "0073c8318e6ecb2be90badc1294de93a6421d038dfe240a9cc6d1ee47d1d5fb7"
  },
  {
    "time": "21:00",
    "quoteFirst": "The following morning ",
    "quoteTime": "at nine o'clock",
    "quoteLast": " a _patache_ (a sort of two wheeled carriage) was in waiting to convey me the remainder of my journey; and I arrived at night at a large village or town called Thiers. Halfway between Roanne and Thiers, on stopping at a small village to dine, I observed a dish of frogs at the kitchen fire at the inn; and as it was the first time I had observed them as an article of food in France, I was desirous to taste them.",
    "title": "After Waterloo: Reminiscences of European Travel 1815-1819",
    "author": "Frye, William Edward, 1784-1853; Reinach, Salomon, 1858-1932 [Editor]",
    "gutenbergReference": "10939",
    "matchType": 0,
    "hash": "d296d319d77a2cbd1bf273eceafac0c9267ec0a0317e7a3982d47865876bb8b0"
  },
  {
    "time": "21:00",
    "quoteFirst": "Not many of the students appeared the next morning before ",
    "quoteTime": "nine o'clock",
    "quoteLast": ", though most of them had slept all the way from Berlin to Dresden. Palaces and museums with waxed floors are very tiresome.",
    "title": "Northern Lands; Or, Young America in Russia and Prussia",
    "author": "Optic, Oliver, 1822-1897",
    "gutenbergReference": "54059",
    "matchType": 0,
    "hash": "a5faa5105d4d676737535c0925891410232e14cbbf501bf158afd5f22a59ed40"
  }
]