[
  {
    "time": "21:03",
    "quoteFirst": "“I retired to bed, deeply reflecting upon the past, unable to sleep, when ",
    "quoteTime": "about nine o’clock P.M.",
    "quoteLast": ", many hours after Kemble had been laid by, I was called out of bed to visit a man taken suddenly ill in his hammock, hanging near Kemble’s apartment. It was an hour when all but the watch on deck had turned in; general silence reigned, and all the lights below put out, with the exception of a single lamp in the sick apartment, where lay the remains of Kemble.",
    "title": "Barracks, Bivouacs and Battles",
    "author": "Forbes, Archibald, 1838-1900",
    "gutenbergReference": "48566",
    "matchType": 0,
    "hash": "bd3b63f3c99f805165fc06288177895ede26123c9530a32a0e38cdd4694b48be"
  },
  {
    "time": "21:03",
    "quoteFirst": "It was ",
    "quoteTime": "about nine o'clock at night",
    "quoteLast": " that the Pequod's try-works were first started on this present voyage. It belonged to Stubb to oversee the business.",
    "title": "Moby Dick; Or, The Whale",
    "author": "Melville, Herman, 1819-1891",
    "gutenbergReference": "2489",
    "matchType": 0,
    "hash": "28e3b2f66349f85579265358edb6cdce1a0f6c39730b717615b627edbc7647dc"
  },
  {
    "time": "21:03",
    "quoteFirst": "No one seemed to take any notice of me that afternoon or evening; and ",
    "quoteTime": "about nine o'clock at night",
    "quoteLast": " I laid down under the long boat, fell asleep, and slept till morning.",
    "title": "Lost Lenore: The Adventures of a Rolling Stone",
    "author": "Reid, Mayne, 1818-1883",
    "gutenbergReference": "35443",
    "matchType": 0,
    "hash": "1581cf49b56ea995b9c7743249f45d616f7c2f64e12162665de8bb8e7c94c6da"
  },
  {
    "time": "21:03",
    "quoteFirst": "It was now ",
    "quoteTime": "about nine at night",
    "quoteLast": ", an hour when our ancestors generally retired to rest. All Alfgar's desire and hope--O how joyful a hope!--was to see from the hill the bearings of Clifton, and to descend, with all the speed in his power, towards it.",
    "title": "Alfgar the Dane or the Second Chronicle of Aescendune\r\nA Tale of the Days of Edmund Ironside",
    "author": "Crake, A. D. (Augustine David), 1836-1890",
    "gutenbergReference": "13305",
    "matchType": 0,
    "hash": "67ccc0205d816100b9701f77be88344a62acad11a5182e34f8f497574ef1e44f"
  },
  {
    "time": "21:03",
    "quoteFirst": "This time there were three British vessels, the _Avon_, the _Castilian_, and the _Tartarus_, all of them brig-sloops like the _Reindeer_. These vessels were scattered, chasing a privateer, and ",
    "quoteTime": "about nine o'clock at night",
    "quoteLast": " the _Wasp_ came up with the _Avon_ alone. They hailed each other as ships do when they meet at sea.",
    "title": "Stories of Our Naval Heroes Every Child Can Read",
    "author": "Hurlbut, Jesse Lyman, 1843-1930 [Editor]",
    "gutenbergReference": "32273",
    "matchType": 0,
    "hash": "f15a779d3968572e0f3816738c268a3faa1e43b17b3ef580185e295acecd6e5d"
  },
  {
    "time": "21:03",
    "quoteFirst": "We did eleven miles and halted at Bombós, in a splendidly grassed hollow, just beyond some Habr Awal karias. Hearing from the karia people that there had been rain at Garabíss, near here, at ",
    "quoteTime": "about 9 P.M.",
    "quoteLast": " we sent a camel with four _háns_, and the men returned with the water at 1 A.M.",
    "title": "Seventeen trips through Somáliland\nA record of exploration & big game shooting, 1885 to 1893",
    "author": "Swayne, H. G. C. (Harald G. C.), 1860-1940",
    "gutenbergReference": "57907",
    "matchType": 0,
    "hash": "06f3ef53db6e619f006ba6787a29258196e2f273719cc3b87747c3b58e53c03e"
  },
  {
    "time": "21:03",
    "quoteFirst": "The ministers of the Duke of Savoy signed about an hour after. Then the assembly adjourned to the Earl of Stafford's, where they all went to dinner; and ",
    "quoteTime": "about nine at night",
    "quoteLast": " the peace was signed by the ministers of Portugal, by those of Prussia at eleven, and when it was near midnight by the States.",
    "title": "The Prose Works of Jonathan Swift, D.D. — Volume 10\r\nHistorical Writings",
    "author": "Swift, Jonathan, 1667-1745; Scott, Temple, 1864-1939 [Editor]",
    "gutenbergReference": "13040",
    "matchType": 0,
    "hash": "0ecc6448b7e118d34c1f67e9bdf932cb851558690a71886b48d4fd64aa4a0639"
  },
  {
    "time": "21:03",
    "quoteFirst": "One night, when one of the mathematical lecturers informed the students that the phenomenon was about to take place described as \"the Moon swallowing Jupiter,\" a large number of students assembled on the lawn to watch the event. Happily it occurred ",
    "quoteTime": "about 9 p.m.",
    "quoteLast": " on a clear night. The act of swallowing was greeted by a cheer--though whether the object cheered was Jupiter, the Moon, or the lecturer who had given warning was not very clear. This little event is mentioned as one of the many cases in which the common life of students engaged in heterogeneous subjects has advantages of an educational as well as of a social kind.",
    "title": "A Short History of Newnham College, Cambridge",
    "author": "Gardner, Alice, 1854-1927",
    "gutenbergReference": "53909",
    "matchType": 0,
    "hash": "7422d4bc0120be75bb5d03ed76d6b5140f03b3b1babec4a1d4d62dafc75609f5"
  },
  {
    "time": "21:03",
    "quoteFirst": "Langley station, getting to Windsor station ",
    "quoteTime": "about 9 p.m.",
    "quoteLast": " Attended the Head Master next morning, explained the hounds changed hares and went too fast to be stopped, was told I was responsible, and if we couldn’t stop the hounds must have smaller ones! Offered to be swished, but had all ‘bills’ stopped for the rest of the Half, instead, much to my disgust.",
    "title": "The Eton College hunt",
    "author": "Crossley, Anthony Crommelin, 1903-1939; Fisher, Arthur T. (Arthur Thomas), 1843-1924 [Contributor]; Grenfell, Francis, 1880-1915 [Contributor]; Howard-Vyse, H. H. (Howard Henry), 1858-1927 [Contributor]; Longman, G. H. (George Henry), 1852-1938 [Contributor]; Robertson-Aikman, T. S. (Thomas Stokes George Hughes), 1860-1948 [Contributor]; Robertson, J. [Illustrator]",
    "gutenbergReference": "74445",
    "matchType": 0,
    "hash": "93c6bfb11c4a0c9c7ddb7b6713f5d7b201aaf806e020a70dce32fd2c98115044"
  },
  {
    "time": "21:03",
    "quoteFirst": "I dismounted the men, had the mules and horses of the pack train driven together in a depression, put the men on the crests of the hills making the depression, and had hardly done so when I was furiously attacked; this was about 6 p. m.; we held our ground, with the loss of eighteen enlisted men killed and forty-six wounded, until the attack ceased ",
    "quoteTime": "about 9 p. m.",
    "quoteLast": "”",
    "title": "Then and Now; or, Thirty-Six Years in the Rockies\r\nPersonal Reminiscences of Some of the First Pioneers of the State of Montana",
    "author": "Vaughn, Robert, 1836-1918",
    "gutenbergReference": "47334",
    "matchType": 0,
    "hash": "ac97264d115044b069334dd1504ee0b461032a599816b289caf22618df6c51e7"
  },
  {
    "time": "21:03",
    "quoteFirst": "The 6th Manchesters were now able to resume their attack, which had been postponed, as the artillery had been required to switch the barrage to other objectives; and the final objective, the Brown Line—more than 1000 yards beyond Marou—was captured ",
    "quoteTime": "about 9 p.m.",
    "quoteLast": ", some hundreds of the enemy being driven from the last position, in the sunken cross-roads half-way between Marou and Vertigneul, with heavy loss. Privates H. W. Jarvis, M.M., and M.",
    "title": "The 42nd (East Lancashire) Division 1914-1918",
    "author": "Gibbon, Frederick P.",
    "gutenbergReference": "73544",
    "matchType": 0,
    "hash": "583973c477243c416402b1b32a63e8a74b53844ec287be074e6006840a02bf06"
  },
  {
    "time": "21:03",
    "quoteFirst": "The papers contain no news from the armies, near or remote. But there was some alarm in the upper portion of the city ",
    "quoteTime": "about 9 P.M.",
    "quoteLast": " last night, from a signal seen (appended to a balloon) just over the western horizon. It was stationary for ten minutes, a blood-red light, seen through a hazy atmosphere.",
    "title": "A Rebel War Clerk's Diary at the Confederate States Capital",
    "author": "Jones, J. B. (John Beauchamp), 1810-1866",
    "gutenbergReference": "31087",
    "matchType": 0,
    "hash": "0b2a413fc5c5e3fe83ddb7a01bee3ae66f7cdb689c5fd14daa014e0a01949705"
  },
  {
    "time": "21:03",
    "quoteFirst": "All wagons, ambulances, and surplus artillery-carriages were sent to the rear before night and the troops were held in readiness to move at a moment's notice.  The orders to withdraw reached Thomas about six o'clock P.M., and the movement commenced ",
    "quoteTime": "about nine P.M.",
    "quoteLast": "",
    "title": "The Army of the Cumberland",
    "author": "Cist, Henry Martyn, 1839-1902",
    "gutenbergReference": "3686",
    "matchType": 0,
    "hash": "0028e66d188004f6ae590817f9694e9abd0dd3fe00ea53a9fd0f5c245b8ccea4"
  },
  {
    "time": "21:03",
    "quoteFirst": "Oagla’s band reached the Indian village ",
    "quoteTime": "about nine at night",
    "quoteLast": ".",
    "title": "Silver Rifle, the Girl Trailer; Or, The White Tigers of Lake Superior",
    "author": "Harbaugh, T. C. (Thomas Chalmers), 1849-1924",
    "gutenbergReference": "66310",
    "matchType": 0,
    "hash": "866bda87499c6d86eab7b7131c9695f89c82927676f2ea86556027fd5c8d01b8"
  },
  {
    "time": "21:03",
    "quoteFirst": "repair daily, supplies to remove from godowns which were fallen in from the effects of the enemy's shot, mines to countermine, guns to remove, barricades to erect, corpses to bury, and rations to serve out; but with our weak, harassed, and daily diminishing garrison, we could seldom produce as working parties more than three fatigue parties of eight or ten men each relief; and the Europeans were capable of but little exertion, as from want of sleep, hard work night and day, and constant exposure, their bodily strength was greatly diminished. The enemy threw in an 8-inch shell ",
    "quoteTime": "about 9 P.M.",
    "quoteLast": " and fired all the evening. Divine service was performed at the brigade-mess in the morning, and in the afternoon, at Dr. Fayrer's; the sacrament was administered on both occasions.",
    "title": "The Defence of Lucknow\r\nA Diary Recording the Daily Events during the Siege of the European Residency, from 31st May to 25th September, 1857",
    "author": "Wilson, T. F. (Thomas Fourness)",
    "gutenbergReference": "53093",
    "matchType": 0,
    "hash": "e538d8749f46b1b1acb2e2d552fdaa8a9cd371c7efb807817dc27921813ac48f"
  },
  {
    "time": "21:03",
    "quoteFirst": "8 p.m.--Campfire circle at park headquarters. Archeological story of the Southwest followed by Ceremonial dances by Navajo Indians at ",
    "quoteTime": "about 9 p.m.",
    "quoteLast": "",
    "title": "Mesa Verde [Colorado] National Park",
    "author": "United States. Department of the Interior",
    "gutenbergReference": "35936",
    "matchType": 0,
    "hash": "e86501133fa82a389aa68efe5036d0d8ff94e944146d9dcfec392a99738f0b82"
  },
  {
    "time": "21:03",
    "quoteFirst": "As I pointed it out to my companions they all saluted it by putting their hands to their heads, at the same time muttering some unintelligible words. This reminded me of the English custom of turning money at first seeing the new moon. We rode on until ",
    "quoteTime": "about 9 P.M.",
    "quoteLast": ", when we reached the Indian encampment. We had been previously puzzled by seeing fires burning a considerable distance up the valley, and found that our chief, Camillo, had already marched in that direction.",
    "title": "At home with the Patagonians",
    "author": "Musters, George C., 1841-1879",
    "gutenbergReference": "42483",
    "matchType": 0,
    "hash": "acc3d7d9b21f17123ad8d0a2723e5e5214eee09fa0f5efb015204792725a346e"
  },
  {
    "time": "21:03",
    "quoteFirst": "After the departure of the Hawkins family from Middletown, I returned home to see what had become of S.D. Burris and his four men. I found them taking some solid refreshment, preparatory to taking a long walk in the snow. They left ",
    "quoteTime": "about nine P.M.",
    "quoteLast": ", for Wilmington. I sent by S.D.",
    "title": "The Underground Railroad\r\nA Record of Facts, Authentic Narratives, Letters, &c., Narrating the Hardships, Hair-Breadth Escapes and Death Struggles of the Slaves in Their Efforts for Freedom, As Related by Themselves and Others, or Witnessed by the Author.",
    "author": "Still, William, 1821-1902",
    "gutenbergReference": "15263",
    "matchType": 0,
    "hash": "77a4793e9cf941d3b09a02d97e35185da2f871481cafce28ce9559f1594c064b"
  },
  {
    "time": "21:03",
    "quoteFirst": "",
    "quoteTime": "About nine o’clock that night",
    "quoteLast": ", a forlorn, tramp-like looking object entered the office of the “Royal Bugle,” with the crown of his white Derby knocked in, the rim bent, and his clothing generally hanging limp,—the suit, once light in color, now spotted and stained. As he advanced into a better light, he was recognized as the “fire reporter;” and a chorus of exclamations followed: “Where’s the fire?” or, “Did they put the hose on you?” as the unfortunate man sank, apparently exhausted, into a chair.",
    "title": "Pieces People Ask For\r\nSerious, Humorous, Pathetic, Patriotic, and Dramatic Selections in Prose and Poetry for Reading and Recitations",
    "author": "Baker, George M. (George Melville), 1832-1890 [Editor]",
    "gutenbergReference": "57018",
    "matchType": 0,
    "hash": "429eaea84d18bb965f09c4971e104ab702f90c397945c28f366b39aa66afc134"
  },
  {
    "time": "21:03",
    "quoteFirst": "It was ",
    "quoteTime": "about nine o’clock that night",
    "quoteLast": " when somebody rang our bell and Dad went to the door. It was Catty, because I heard his voice. He didn’t say good evening, or anything else but jest one sentence:",
    "title": "Catty Atkins",
    "author": "Kelland, Clarence Budington, 1881-1964",
    "gutenbergReference": "56247",
    "matchType": 0,
    "hash": "81b4c74c719f6879a108a122afa9a478906f9dd0382286606f7a75e5bf123e6b"
  }
]