[
  {
    "time": "21:01",
    "quoteFirst": "It was ",
    "quoteTime": "about nine o'clock that night",
    "quoteLast": " when a message came to the boys' room that Mr. Hardy would see them in the sitting room of the hotel. Jack went down alone, and found waiting for him a grizzly, heavily- bearded man, rather stoop-shouldered.",
    "title": "Jack Ranger's Western Trip; Or, from Boarding School to Ranch and Range",
    "author": "Young, Clarence",
    "gutenbergReference": "7496",
    "matchType": 0,
    "hash": "fd1f472bc670a8f73eb4ac1a6fabaa3cdc4c04c67b4e40f42be3374efbc2fadf"
  },
  {
    "time": "21:01",
    "quoteFirst": "If there are men lodgers in the house, the entrance to their room is sometimes through the girl's room, or vice versa. In one house visited, the women received the agent ",
    "quoteTime": "about nine P.M.",
    "quoteLast": " in the room of a man lodger who had already gone to bed. This seemed to be the only available sitting room and disconcerted no one save the agent\" (l. c., p. 62).",
    "title": "Consumers and Wage-Earners: The Ethics of Buying Cheap",
    "author": "Ross, J. Elliot (John Elliot), 1884-1946",
    "gutenbergReference": "43040",
    "matchType": 0,
    "hash": "ca9e529c7f2b602f341adc40c4120a5dd6c1a0b22df66dba50f9cf35c0da3f1a"
  },
  {
    "time": "21:01",
    "quoteFirst": "",
    "quoteTime": "About nine o'clock that night",
    "quoteLast": " while walking down the only thoroughfare that could go by the name of street, I met Prat at a corner conversing with a dandy, who like Prat wore a straw hat and sported a slender cane. \"This is my compatriot,\" said he; \"allow me to introduce you to my friend, Señor Güell.",
    "title": "Journeys and Experiences in Argentina, Paraguay, and Chile\nIncluding a Side Trip to the Source of the Paraguay River in the State of Matto Grosso, Brazil, and a Journey Across the Andes to the Rio Tambo in Peru",
    "author": "Stephens, Henry, 1883-",
    "gutenbergReference": "44692",
    "matchType": 0,
    "hash": "23ddc8c08d77c2b3c521604bf8ce2b7582f551321a26bce7ad32e953ee714a7f"
  },
  {
    "time": "21:01",
    "quoteFirst": "But I digress even as the driven pig. A miserable night did we spend behind the stone wall. ",
    "quoteTime": "About 9 P.M.",
    "quoteLast": " came a furious hail-storm: at 10 P.M.",
    "title": "Above the Snow Line: Mountaineering Sketches Between 1870 and 1880",
    "author": "Dent, C. T. (Clinton Thomas), 1850-1912; Whymper, Edward, 1840-1911 [Engraver]; Macquoid, Percy, -1925 [Illustrator]",
    "gutenbergReference": "35434",
    "matchType": 0,
    "hash": "4f912194bb5f7417611c5349666a8cee2566dcdf4b673bb23f8ad61e6ecf8cfc"
  },
  {
    "time": "21:01",
    "quoteFirst": "Piscis Australis, the Southern Fish, is an inconspicuous constellation far south of the Equator. Fomalhaut, its brightest star comes only 20 degrees above our horizon and must be looked for when it is near the meridian--",
    "quoteTime": "about 9 o’clock P. M.",
    "quoteLast": " in October.",
    "title": "The Book of Stars: Being a Simple Explanation of the Stars and Their Uses to Boy Life",
    "author": "Collins, A. Frederick (Archie Frederick), 1869-1952",
    "gutenbergReference": "67234",
    "matchType": 0,
    "hash": "ae7cb8c0bd2ca9e8f9d34a1dee67456b353ca4e576349ebd3da880fbd0c5b33a"
  },
  {
    "time": "21:01",
    "quoteFirst": "It was now ",
    "quoteTime": "about nine at night",
    "quoteLast": ", an hour when our ancestors generally retired to rest. All Alfgar's desire and hope--O how joyful a hope!--was to see from the hill the bearings of Clifton, and to descend, with all the speed in his power, towards it.",
    "title": "Alfgar the Dane or the Second Chronicle of Aescendune\r\nA Tale of the Days of Edmund Ironside",
    "author": "Crake, A. D. (Augustine David), 1836-1890",
    "gutenbergReference": "13305",
    "matchType": 0,
    "hash": "ee719980f45ff06d621b0fe906d3228f854d583dfaaaabe14ee818befe4c2b11"
  },
  {
    "time": "21:01",
    "quoteFirst": "In the diurnal record (Fig. 192) the first thick dot was made at 4 p.m. and successive thick dots are at intervals of an hour, the thinner dots being at intervals of 15 minutes. It will be seen that a rapid movement of closure was initiated at 5 p.m. when the light is undergoing a rapid diminution. The movement of closure is completed at ",
    "quoteTime": "about 9 p.m.",
    "quoteLast": " The leaflets remain closed till 5 a.m. next morning, after which they begin to open; this opening may commence even an hour earlier. It should be borne in mind in this connection, that since light and rise of temperature are antagonistic in their reactions, the effects of light and fall of temperature would be concordant; and the opening in the early hours may possibly be hastened by the low temperature in the morning. The leaflets open to their utmost by 9 a.m., and they remain open till the afternoon.",
    "title": "Life Movements in Plants, Volume II",
    "author": "Bose, Jagadis Chandra, 1858-1937",
    "gutenbergReference": "40050",
    "matchType": 0,
    "hash": "bb77cb9ef06f971e6a89f8f9ba4cf3e4602533e5583a45901540055379d326ab"
  },
  {
    "time": "21:01",
    "quoteFirst": "",
    "quoteTime": "About nine p.m.",
    "quoteLast": " all the canoes turned up and the camp was soon alive with noise and bustle. The carriers had had nothing to eat since the day before, and poor old Giwi, the chief, squeezed his stomach to show how empty he was, but still managed to giggle in his usual childish fashion.",
    "title": "Wanderings among South Sea Savages and in Borneo and the Philippines",
    "author": "Walker, H. Wilfrid",
    "gutenbergReference": "2564",
    "matchType": 0,
    "hash": "82e3ffdf5b4eaad2f1752e88211fe34ee2d98eef22c56877985042a15ba19c11"
  },
  {
    "time": "21:01",
    "quoteFirst": "Two miles there, and two back, through this angry sea, and then to land in the dim light ",
    "quoteTime": "about 9 p.m.",
    "quoteLast": "! Courage failed us. We did not own this; we merely remarked that we would rather see Kynance by daylight, but I think each of us felt a sensation of relief when the boat's head was turned homewards.",
    "title": "An Unsentimental Journey through Cornwall",
    "author": "Craik, Dinah Maria Mulock, 1826-1887; Hemy, Charles Napier, 1841-1917 [Illustrator]",
    "gutenbergReference": "44557",
    "matchType": 0,
    "hash": "bdac265db7db1e89869ae5b0c18e3bf09014a38abaab2b20fdad14f8b49ef05d"
  },
  {
    "time": "21:01",
    "quoteFirst": "It looked like a grand torch-light procession of men in single file marching and countermarching, forming circles, squares, and all conceivable shapes, ever widening their circuit, until there were miles on miles of lines of flame. The wind freshened ",
    "quoteTime": "about 9 P.M.",
    "quoteLast": ", and then the sight was grand beyond my powers to describe. No doubt much damage to property was done.",
    "title": "Harper's Young People, March 14, 1882\nAn Illustrated Weekly",
    "author": "Various",
    "gutenbergReference": "56122",
    "matchType": 0,
    "hash": "0c3bc238d7ec377d54ebe032b98ff573979e55683a04890dcfc9b29ad002fe8d"
  },
  {
    "time": "21:01",
    "quoteFirst": "Several servants and six bheesties of the 32nd deserted last night. At night, advantage taken of the dark to repair as much as possible the damage done to-day to the Cawnpore battery. ",
    "quoteTime": "About 9 P.M.",
    "quoteLast": " a pensioner named Ungud, who had been sent out with a letter, returned, bringing a letter from Cawnpore. This was the first night since the siege began that no burial took place.",
    "title": "The Defence of Lucknow\r\nA Diary Recording the Daily Events during the Siege of the European Residency, from 31st May to 25th September, 1857",
    "author": "Wilson, T. F. (Thomas Fourness)",
    "gutenbergReference": "53093",
    "matchType": 0,
    "hash": "ce1c66a4ca0ca2c2daaf5dfea1c86faa4fe8279c196476a18abf1d6cde41f6bc"
  },
  {
    "time": "21:01",
    "quoteFirst": "12. On the 3rd December, ",
    "quoteTime": "about nine P.M.",
    "quoteLast": ", when Mr. and Mrs. A. were sitting near each other in the drawing-room occupied in reading, Mr. A. felt a pressure on his foot. On looking up he observed Mrs. A.",
    "title": "Letters on Natural Magic; Addressed to Sir Walter Scott, Bart.",
    "author": "Brewster, David, 1781-1868",
    "gutenbergReference": "51645",
    "matchType": 0,
    "hash": "c59e7a3584a51c2f86bd746518405a684d683f3ab02be113fc66cf466e5c9ef1"
  },
  {
    "time": "21:01",
    "quoteFirst": "where we arrived at 5.30, after a ride of 3½ hours. It was our anticipation of remaining here till dark, ",
    "quoteTime": "about 9 P. M.",
    "quoteLast": "; but, owing to an earlier departure of the train than we anticipated, we were compelled to be satisfied with a stay of but one hour. Not entertaining a desire for long tarries in these great manufacturing centres, we found this visit answered our purpose well enough.",
    "title": "The Cathedral Towns and Intervening Places of England, Ireland and Scotland:\r\nA Description of Cities, Cathedrals, Lakes, Mountains, Ruins, and Watering-places.",
    "author": "Silloway, Thomas W. (Thomas William), 1828-1910; Powers, Lee L.",
    "gutenbergReference": "45909",
    "matchType": 0,
    "hash": "8bc82369bc1993e5f819e90f5bece99e7be68a5d611812fe8bf0bcc5fc717172"
  },
  {
    "time": "21:01",
    "quoteFirst": "She hired a cab in the afternoon and arrived ",
    "quoteTime": "about nine at night",
    "quoteLast": " at a village on the outskirts of Fontainebleau. There she ordered the driver to put up his horse and wait for her until the next day, and started off alone, on foot, by a path which led to Lagny park by a walk of less than quarter of an hour through the woods.",
    "title": "Indiana",
    "author": "Sand, George, 1804-1876; Cortazzo, Oreste, 1836-1912 [Illustrator]; Ives, George Burnham, 1856-1930 [Translator]",
    "gutenbergReference": "63445",
    "matchType": 0,
    "hash": "1c6492c60e65b58db0d2ca7d4b307e51f4b052ba089b572dd1ba126c2abbbcb9"
  },
  {
    "time": "21:01",
    "quoteFirst": "Migul chose ",
    "quoteTime": "about 9 P. M.",
    "quoteLast": " of the evening of June 9--the silent Robots stalked through the doorway. We flashed ahead in Time again; reloaded the cage; came back.",
    "title": "Astounding Stories, May, 1931",
    "author": "Various; Bates, Harry, 1900-1981 [Editor]",
    "gutenbergReference": "30532",
    "matchType": 0,
    "hash": "adcf45f741a03e8e9deec655ea9f46a51092eee27c8c90f29125b8cc899b5a6c"
  },
  {
    "time": "21:01",
    "quoteFirst": "I answered, and presently they came to our assistance. Half carrying, half dragging her, we got my wife up the steep mountain-side; and at length, ",
    "quoteTime": "about 9 p.m.",
    "quoteLast": ", we arrived at the little house buried in snow, into which we crept through a hole dug in the snow wall, which encircled it. We were welcomed by a blazing wood-fire and a most cheering odour of dinner, to which we did full justice, after having got rid of our saturated garments.",
    "title": "Forty-one years in India: from subaltern to commander-in-chief",
    "author": "Roberts, Frederick Sleigh Roberts, Earl, 1832-1914",
    "gutenbergReference": "16528",
    "matchType": 0,
    "hash": "814e0a64fa1603c60572dc102f34a018237066bad22f80bcbac5ceffd34ddb12"
  },
  {
    "time": "21:01",
    "quoteFirst": "She was the largest ship and had four regular tiers of guns, mounting in the whole one hundred and thirty-six. About 7 P.M. the wind began to freshen from the westward. The signal was made from the _Royal Sovereign_ for all those ships that could carry sail to proceed to Gibraltar. ",
    "quoteTime": "About 9 P.M.",
    "quoteLast": " the wind increased to a heavy gale, and the ship which towed us was obliged to cast us off. We fortunately had been able to fix the quarter tackles to the ring-bolts of the rudder before the gale came on.",
    "title": "A Sailor of King George",
    "author": "Hoffman, Frederick, Captain; Bevan, A. Beckford (Algernon Beckford), 1855-1924 [Editor]; Wolryche-Whitmore, H. B. [Editor]",
    "gutenbergReference": "27520",
    "matchType": 0,
    "hash": "f2b53096660363db849ec1a359d8026cb3ff16973bea87768467818f522a0d5d"
  },
  {
    "time": "21:01",
    "quoteFirst": "We wore out his powers of endurance if not his hide, and he finally got down to business, took the load up the hill and home to the ranch, without manifesting any further inclination to strike. We reached the ranch ",
    "quoteTime": "about nine o'clock at night",
    "quoteLast": ", and the next day Johnston drove me into Spokane Falls, where, in due time, I caught the train for home.",
    "title": "Cruisings in the Cascades\nA Narrative of Travel, Exploration, Amateur Photography,\nHunting, and Fishing",
    "author": "Shields, G. O. (George O.), 1846-1925",
    "gutenbergReference": "36654",
    "matchType": 0,
    "hash": "611385bdabb4e664bc25ec63cd621ae401d300fa6b3e6fdb6a83764d639290ef"
  },
  {
    "time": "21:01",
    "quoteFirst": "This request the railroad authorities very kindly granted. He arrived upon the school grounds at ",
    "quoteTime": "about nine o’clock at night",
    "quoteLast": ". Each student and teacher had supplied himself with a long piece of light wood, or “litted,” as the colored people are in the habit of calling it. A long line was formed, and when he came upon the school grounds, the General was driven between two rows of students, each one holding one of these lighted torches.",
    "title": "The Story of My Life and Work",
    "author": "Washington, Booker T., 1856-1915; Curry, J. L. M. (Jabez Lamar Monroe), 1825-1903 [Author of introduction, etc.]; Beard, Frank, 1842-1905 [Illustrator]",
    "gutenbergReference": "61953",
    "matchType": 0,
    "hash": "9907c9ebedbcf66c0964000779487902fb31d61ec59a861bd6579228e92571b0"
  },
  {
    "time": "21:01",
    "quoteFirst": "When we rode through the last clumps and reached the prairie on the other side of the wood, the sunbeams were falling on it obliquely, and we did not miss the delightful shade so much as we should have done had we exposed ourselves to the sun a few hours earlier. We rode sharply, and at ",
    "quoteTime": "about 9 P.M.",
    "quoteLast": "",
    "title": "The Backwoodsman; Or, Life on the Indian Frontier",
    "author": "Wraxall, Lascelles, Sir, 1828-1865 [Editor]",
    "gutenbergReference": "37100",
    "matchType": 0,
    "hash": "6b276683914dfcfd8e7e344bb52871124a32efd9166b88cac99c95dd24a6d184"
  }
]