[
  {
    "time": "21:03",
    "quoteFirst": ", which were slowly and painfully crawling up the steep mountain side towards Es Salt. I arrived there at ",
    "quoteTime": "about 9 p.m.",
    "quoteLast": ", but failed to find the General, who had already pushed further ahead. I was hospitably entertained by the Indian Infantry Brigade, and afterwards turned aside, and, tethering my horse, lay down a little way off the road, with my saddle for my pillow, glad to have a blanket to wrap round me on these heights, which felt decidedly chilly after the suffocating heat of the Mellahah.",
    "title": "With the Judæans in the Palestine Campaign",
    "author": "Patterson, J. H. (John Henry), 1867-1947",
    "gutenbergReference": "41848",
    "matchType": 0,
    "hash": "43368d56759153c799c66867898e9a3f574da9d1af13c9e09a6a7be1a4d32f42"
  },
  {
    "time": "21:03",
    "quoteFirst": "After a warm welcome from Mr. Graham, who gave him all the entertainment he could without the knowledge of his servants, a boat was engaged to convey him across the Firth ",
    "quoteTime": "about nine that night",
    "quoteLast": ". Mr. Graham did not, however, dare to be his guide down to the sea-shore, but gave him careful directions as to his following an old woman who had been provided for this purpose. But all Mr. Graham's precautions would have been useless, had not chance once more favoured the Chevalier.",
    "title": "The True Story Book",
    "author": "Lang, Andrew, 1844-1912 [Editor]",
    "gutenbergReference": "27602",
    "matchType": 0,
    "hash": "463f4736f5ac9d2226c96efbc104c6537f941b94d4609b04fe9c6ea797ded517"
  },
  {
    "time": "21:03",
    "quoteFirst": "And as we kept two well-trained dogs, many pleasant hours’ recreation have we enjoyed with some of the best gentlemen this earth can produce, returning home with an appetite for anything and stomachs that would almost digest railroad iron; then ",
    "quoteTime": "about nine p.m.",
    "quoteLast": " we would roll in and sleep a hole right down through the bed.",
    "title": "Jack Miner and the Birds, and Some Things I Know about Nature",
    "author": "Miner, Jack, 1865-1944",
    "gutenbergReference": "61723",
    "matchType": 0,
    "hash": "232fc1d10447e5cd63cf90a6db603cca30ba171512952d45c686d2e1ad5ef3cb"
  },
  {
    "time": "21:03",
    "quoteFirst": "The ships sailed out of the bay of Grande on the first of December, steering for Juan Fernandez, and on the 5th of January, encountered a violent storm, which drove such a quantity of water into the Duchess that they expected she would sink every moment. As the men were going to supper ",
    "quoteTime": "about nine o’clock at night",
    "quoteLast": ", she shipped a sea at the poop, which beat in the bulkhead and all the cabin windows. On deck the yawl was staved in pieces and one or two of the men severely hurt.",
    "title": "The American Encyclopedia of History, Biography and Travel\r\nComprising Ancient and Modern History: the Biography of Eminent Men of Europe and America, and the Lives of Distinguished Travelers.",
    "author": "Prescott, Thomas H., 1810-1865",
    "gutenbergReference": "63912",
    "matchType": 0,
    "hash": "0d5c63f774ba8dafcf0e1b06a303518aafe6f4fcb84f2b122b6988269387469e"
  },
  {
    "time": "21:03",
    "quoteFirst": "It was an excellent spot for the purpose, having plenty of water in rocky ponds, and abundance of grass, half green. The wind lulled, and heavy clouds of stratus appeared in the east, towards evening. Some stars were afterwards visible, and ",
    "quoteTime": "about 9 P. M.",
    "quoteLast": ", a wind from the S.E. suddenly arose, but no rain fell. Thermometer, at sunrise, 55°; at noon, 71°; at 4 P. M., 74°; at 9, 68°;--with wet bulb, 62°.",
    "title": "Journal of an Expedition into the Interior of Tropical Australia, in Search of a Route from Sydney to the Gulf of Carpentaria (1848)",
    "author": "Mitchell, T. L. (Thomas Livingstone), 1792-1855",
    "gutenbergReference": "9943",
    "matchType": 0,
    "hash": "fb80de80310e119dec9057e9a2019f48e72ae2fc5f32ce75b582945827a67e3d"
  },
  {
    "time": "21:03",
    "quoteFirst": "Stoneburg. They reached the jail ",
    "quoteTime": "about nine o'clock at night",
    "quoteLast": ", and drove up to the gate. Well, sir, Ike got out on one side and the sheriff he got out on t'other, so they could get close to him when he got down, and, by gosh! 'fore they knowed where they was at, Dick give a spring clear over the dashboard and that's the last they see of him for two months.",
    "title": "The Other Fellow",
    "author": "Smith, Francis Hopkinson, 1838-1915",
    "gutenbergReference": "37148",
    "matchType": 0,
    "hash": "a9bab1a843b57296738e163b7a0628366345aea639cd56d070514720228de9d6"
  },
  {
    "time": "21:03",
    "quoteFirst": "We boarded the \"Archangel,\" a small passenger boat, ",
    "quoteTime": "about 9 P. M.",
    "quoteLast": " on the sixth of June. In peace times the \"Archangel\" was used as a pleasure steamer, but was converted into a troop ship to ply between Southampton and Le Havre. It had three decks, which accommodated about 325 men each.",
    "title": "History of Ambulance Company Number 139",
    "author": "Various",
    "gutenbergReference": "33841",
    "matchType": 0,
    "hash": "8a3351df5426e7a79897121c2432dd954ba1cf8ed815a3c884b4ed2152b25d0b"
  },
  {
    "time": "21:03",
    "quoteFirst": "Cambridge, after much bad way, ",
    "quoteTime": "about nine at night",
    "quoteLast": "; and there, at the Rose, I met my father’s horses, with a man, staying for me. But it is so late, and the waters so deep, that I durst not go to-night; but after supper to bed; and there lay very ill, by reason of some drunken scholars making a noise all night, and vexed for fear that the horses should not be taken up from grass, time enough for the morning.",
    "title": "The Diary of Samuel Pepys — Complete",
    "author": "Pepys, Samuel, 1633-1703; Braybrooke, Richard Griffin, Baron, 1783-1858 [Editor]; Wheatley, Henry B. (Henry Benjamin), 1838-1917 [Editor]; Bright, Mynors, 1818-1883 [Translator]",
    "gutenbergReference": "4200",
    "matchType": 0,
    "hash": "99c72c5d290378d682ee9ba2ceceb257106bab0e7da74869506a857c95cb7d2d"
  },
  {
    "time": "21:03",
    "quoteFirst": "We arrived at Kharbin ",
    "quoteTime": "about nine o'clock at night",
    "quoteLast": ", and as I stepped out on to a platform, where all the nations of the earth, in dirty clothes, seemed yelling in chorus, a man came along and spoke to me in English. The soldier who had aided and abetted in the smuggling of Buchanan was standing beside me, evidently expecting some little remembrance, and I was meditating borrowing from the officer of Marines, though, as they were going on and I was not, I did not much like it.",
    "title": "A Broken Journey\r\nWanderings from the Hoang-Ho to the Island of Saghalien and the Upper Reaches of the Amur River",
    "author": "Gaunt, Mary, 1861-1942",
    "gutenbergReference": "54402",
    "matchType": 0,
    "hash": "207771af4fc07363f9570f97d26f0da346f843886a64cd23ebac9a15cad13f66"
  },
  {
    "time": "21:03",
    "quoteFirst": "In the winter of 1936 the coyotes near Cottage Lake, King County, were especially vociferous. They ordinarily began to howl ",
    "quoteTime": "about 9 p.m.",
    "quoteLast": ", but could be induced to howl earlier by imitating their call. Their howling was a signal for all nearby ranchers' dogs to howl in reply.",
    "title": "Mammals of Washington, Volume 2\nUniversity of Kansas Publications Museum of Natural History",
    "author": "Dalquest, Walter Woelber, 1917-2000; Hall, E. Raymond (Eugene Raymond), 1902-1986 [Editor]; Hoffmeister, Donald Frederick, 1916- [Editor]",
    "gutenbergReference": "53582",
    "matchType": 0,
    "hash": "4749551d577b1f63cf58b0a198f7ca819c80199f9465ebeefbf9cddcfc75b920"
  },
  {
    "time": "21:03",
    "quoteFirst": "In one spot we were passing a 24-pounder manned by some sailors of the naval brigade; they all called out to us to bend low and run as fast as we could; we had hardly done so when a volley of grape whizzed over our heads and struck a wall beyond. At Secunderabad we found the place overflowing with women and children of the Lucknow garrison.... At ",
    "quoteTime": "about nine o’clock P.M.",
    "quoteLast": " we started again in doolies. The crowd and confusion were excessive, the enemy hovering round and firing occasional shots, and we were borne along in the most solemn silence; the only sounds were the tramp, tramp, tramp of the doolie-bearers and the screaming of the jackals.",
    "title": "The History of the Indian Revolt and of the Expeditions to Persia, China and Japan, 1856-7-8",
    "author": "Dodd, George, 1808-1881",
    "gutenbergReference": "53360",
    "matchType": 0,
    "hash": "8a07a3e17dcc0d1c60b493c0ee84889b01dd0fbef9ffe3754966367fd1236f48"
  },
  {
    "time": "21:03",
    "quoteFirst": "A wind blowing in the crown will expose the silvery underside of the leaves. The white flowers, about 5 to 10 cm in diameter, open for the first time about 3 p.m. and close ",
    "quoteTime": "about 9 p.m.",
    "quoteLast": " They reopen the next morning and shed their stamens. The fruit is a green pickle-like aggregate of follicles that splits open to reveal red seeds.",
    "title": "Identifying Hardwoods Growing on Pine Sites",
    "author": "Brown, Clair A. (Clair Alan), 1903-1982; Grelen, Harold E.; Jowers, Bryan A. [Illustrator]",
    "gutenbergReference": "66012",
    "matchType": 0,
    "hash": "4d17d1bb6ecc5596d4a335d59f42dc8f29307090ac6611ae3449a80fea65a553"
  },
  {
    "time": "21:03",
    "quoteFirst": "",
    "quoteTime": "About 9 p.m.",
    "quoteLast": " next night the Commandant gave the order to start, and we walked the first mile, the horses being led behind, I suppose to get used to the roads, which were one slippery sheet of ice. When we got to Bitol, which was quite close, we went to the headquarters of the Commandant of the division, and sat there till about midnight, while he and our Commandant discussed matters. We met Dr.",
    "title": "An English woman-sergeant in the Serbian Army",
    "author": "Sandes, Flora, 1876-1956; Grujić, Slavko J., 1871-1937 [Author of introduction, etc.]",
    "gutenbergReference": "71442",
    "matchType": 0,
    "hash": "b5ffecb7dd7105912dcfb9c73d45339cc3451749248dfa60f476a06d87f3687c"
  },
  {
    "time": "21:03",
    "quoteFirst": "After the departure of the Hawkins family from Middletown, I returned home to see what had become of S.D. Burris and his four men. I found them taking some solid refreshment, preparatory to taking a long walk in the snow. They left ",
    "quoteTime": "about nine P.M.",
    "quoteLast": ", for Wilmington. I sent by S.D.",
    "title": "The Underground Railroad\r\nA Record of Facts, Authentic Narratives, Letters, &c., Narrating the Hardships, Hair-Breadth Escapes and Death Struggles of the Slaves in Their Efforts for Freedom, As Related by Themselves and Others, or Witnessed by the Author.",
    "author": "Still, William, 1821-1902",
    "gutenbergReference": "15263",
    "matchType": 0,
    "hash": "77a4793e9cf941d3b09a02d97e35185da2f871481cafce28ce9559f1594c064b"
  },
  {
    "time": "21:03",
    "quoteFirst": "Viljoen, carefully dressed in as much \"khaki\" as they could collect, and parading respectively as Colonels Bullock, \"Jack,\" and \"Cooper,\" all of His Majesty's forces, proceeded one fine evening to Dullstroom Church, to ascertain if the Steenkamps would agree to surrender and fight under the British flag. They arrived there ",
    "quoteTime": "about 9 p.m.",
    "quoteLast": ", and finding that the inmates had all gone to sleep, loudly knocked at the door. This was opened by a certain youthful Mr.",
    "title": "My Reminiscences of the Anglo-Boer War",
    "author": "Viljoen, Ben J. (Ben Johannis), 1868-1917; Van Breda, P. [Illustrator]",
    "gutenbergReference": "25049",
    "matchType": 0,
    "hash": "0a0f10f58d61527ccf14b9edc57a00d1daed09518e0af03a6d03efdeb4b81fd6"
  },
  {
    "time": "21:03",
    "quoteFirst": "We had a difficult gap in the mountains to cross, and L---- was in a terribly frightened state, and would have given anything to have retracted his agreement, and bolted from us, but we were firm and severe, and threatened to shoot him if he attempted to escape. We got through the pass much quicker than we anticipated, thanks to my clerk, and found ourselves within five miles of Quinn's house at ",
    "quoteTime": "about nine o'clock at night",
    "quoteLast": ". Here we resolved to remain till twelve o'clock, and then make a fresh start. My brother officer and myself spent most of the time in walking up and down endeavouring to get warm, leaving my clerk, Donald, and L----, with the horses.",
    "title": "The Last of the Bushrangers: An Account of the Capture of the Kelly Gang",
    "author": "Hare, Francis Augustus",
    "gutenbergReference": "57026",
    "matchType": 0,
    "hash": "6abb2e381ac298162467ccc0e071a0a1c0e076366424a4c40f6c89f93cf161b0"
  },
  {
    "time": "21:03",
    "quoteFirst": "This was for purposes of checking at the various control stations the numbers embarked. The Battalion being in rest camp was included in the first embarkation, which was timed to take place ",
    "quoteTime": "about 9 p.m.",
    "quoteLast": " Just as it was growing dusk the parties of fifty already detailed moved off and after various checks and halts reached \"V\" beach. Up till now everything had been perfectly quiet.",
    "title": "The Fifth Battalion Highland Light Infantry in the War 1914-1918",
    "author": "Great Britain. Army. Highland Light Infantry. Battalion, 5th",
    "gutenbergReference": "20250",
    "matchType": 0,
    "hash": "4f6cac88cb989ff9f81f3a0dd43bc1b05a8c40fd5e5945cb79e1ea22cc3ae44f"
  },
  {
    "time": "21:03",
    "quoteFirst": "Water deep enough much nearer, but we came at night. Here there are already dark nights between ",
    "quoteTime": "about 9 p. m.",
    "quoteLast": " and 4 a. m., and so they were cautious.",
    "title": "Anthropological Survey in Alaska",
    "author": "Hrdlička, Aleš, 1869-1943",
    "gutenbergReference": "50752",
    "matchType": 0,
    "hash": "32a9b68dca8524a0adc36c7730957f2e1ea0a65c2aadb94c00442f1447b981c5"
  },
  {
    "time": "21:03",
    "quoteFirst": "The slow minutes passed. Nine o'clock sounded from a great church near, and then more gently from the office clock. At ",
    "quoteTime": "three minutes past nine",
    "quoteLast": " a bilious-looking clerk came in and took his place at one of the desks. He started when he saw Valentine, opened a ledger, and pretended to be very busy.",
    "title": "A Life For a Love: A Novel",
    "author": "Meade, L. T., 1854-1914",
    "gutenbergReference": "37107",
    "matchType": 1,
    "hash": "a96e1cd8de3142a6f89fd83655e538deab05cbe6751126c8dabb6aa8b00cb236"
  },
  {
    "time": "21:03",
    "quoteFirst": "It is a general belief among the Greeks and Armenians, that, on Easter-eve, a fire descends from heaven into the sepulchre. The eagerness of the Greeks, Armenians, and others, to light their candles at this holy fire, carried an immense crowd to the church, notwithstanding the sum which they were obliged to pay. ",
    "quoteTime": "About nine at night",
    "quoteLast": ", I retired to rest, in a small apartment in the church. A little before midnight, the servant roused me to see the Greek procession. I hastened to the gallery of the church.",
    "title": "The Every-day Book and Table Book. v. 2 (of 3)\r\nor Everlasting Calendar of Popular Amusements, Sports, Pastimes, Ceremonies, Manners, Customs and Events, Incident to Each of the Three Hundred and Sixty-five Days, in past and Present Times; Forming a Complete History of the Year, Month, and Seasons, and a Perpetual Key to the Almanac",
    "author": "Hone, William, 1780-1842",
    "gutenbergReference": "53276",
    "matchType": 0,
    "hash": "88e91831338ae23d48fbaae3893254d5e06193403b032743b8546ce978d221ad"
  }
]