[
  {
    "time": "21:00",
    "quoteFirst": "The Doctor started for the Lakes yesterday morning, after an interview with the captain of the eleven, in the presence of Thomas, at which he arranged in what School the cricket dinners were to be, and all other matters necessary for the satisfactory carrying out of the festivities; and warned them as to keeping all spirituous liquors out of the close, and having the gates closed by ",
    "quoteTime": "nine o'clock",
    "quoteLast": ".",
    "title": "Tom Brown's School Days",
    "author": "Hughes, Thomas, 1822-1896",
    "gutenbergReference": "32224",
    "matchType": 0,
    "hash": "89f578a7b78a3a9ec5d1ee6e4d705bb3b9d35b1dfb6b979286ad9a9a14f5fd58"
  },
  {
    "time": "21:00",
    "quoteFirst": "Stella glanced at her watch, pinned on amongst a gay little whirl of ribbons and laces. “Nearly ",
    "quoteTime": "nine o’clock",
    "quoteLast": ",” she said—and, oddly enough, the intelligence quite changed the complexion of things.",
    "title": "The White Kami: A Novel",
    "author": "Jewell, Edward Alden, 1888-1947",
    "gutenbergReference": "62907",
    "matchType": 0,
    "hash": "97bf7bf62e915c2233af0a16740e2ce632239deabbed7c56705c407ce89a8ef4"
  },
  {
    "time": "21:00",
    "quoteFirst": "That night Uncle Ezra did not sleep at all, he was so afraid of Indians. The next morning, as Neelie had a good night’s rest, and was feeling stronger, nothing else would do but we must move on to Green River, where the soldiers are. We started about ",
    "quoteTime": "nine o’clock",
    "quoteLast": ", and drove twenty-five miles without stopping. It was very hot and dusty. Uncle drove the family wagon and watched Neelie carefully.",
    "title": "Days on the Road: Crossing the Plains in 1865",
    "author": "Herndon, Sarah Raymond, 1840-1914",
    "gutenbergReference": "62610",
    "matchType": 0,
    "hash": "61bc8a0ac57ecc82c9fd11724dbb48d3157c9af8fb176c16e887a8b5e93731ef"
  },
  {
    "time": "21:00",
    "quoteFirst": "About ",
    "quoteTime": "nine o'clock",
    "quoteLast": " he awoke and found his friend arranging their breakfast upon a small table.",
    "title": "Ashton-Kirk, Investigator",
    "author": "McIntyre, John T. (John Thomas), 1871-1951; Boyer, Ralph L. (Ralph Ludwig), 1879-1952 [Illustrator]",
    "gutenbergReference": "12314",
    "matchType": 0,
    "hash": "06fe27800c2cbb37cd2f29dbf794d83f64840d82595448b1af479ef7bb1e2e6b"
  },
  {
    "time": "21:00",
    "quoteFirst": "Two  | |days before Christmas he contracted a heavy cold and| |was obliged to go to bed. Specialists were          | |consulted, but he gradually grew weaker until this  | |afternoon, when he sank into unconsciousness and    | |passed away peacefully just before ",
    "quoteTime": "nine o'clock",
    "quoteLast": ".    | |                                                    | |At his bedside when the end came were Mrs. Lamar and| |their two sons.",
    "title": "News writing",
    "author": "Spencer, M. Lyle (Matthew Lyle), 1881-1969",
    "gutenbergReference": "30765",
    "matchType": 0,
    "hash": "029b98e9076d04dfe6e85ee278ba5403d05c41727a98812a44b60ee34e60fa6a"
  },
  {
    "time": "21:00",
    "quoteFirst": "About ",
    "quoteTime": "nine o'clock",
    "quoteLast": " the vessel was anchored as they proposed, and Jack was a little astonished to find that the ship was much larger that he had any idea of; for, although polacca-rigged, she was nearly the same tonnage as the _Harpy_.  The Spanish prisoners were first tied hand and foot, and laid upon the beans, that they might give no alarm, the sails were furled, and all was kept quiet.",
    "title": "Mr. Midshipman Easy",
    "author": "Marryat, Frederick, 1792-1848",
    "gutenbergReference": "21553",
    "matchType": 0,
    "hash": "94adc2d092a96c0552f74e714bc84a41386e8fd471c449fdcce4715c9afe5aac"
  },
  {
    "time": "21:00",
    "quoteFirst": "",
    "quoteTime": "At nine o’clock",
    "quoteLast": " in the morning it had been reported that--so far as the misty rain allowed of certain observation--Wellington was in line of battle on the Arapiles position. Soult continued to move his cavalry forward with caution, and to extend his left towards Azan.",
    "title": "A history of the Peninsular War, Vol. 6, September 1, 1812-August 5, 1813",
    "author": "Oman, Charles, 1860-1946",
    "gutenbergReference": "73069",
    "matchType": 0,
    "hash": "9f49473ad71ba9a47b6ae83dca6966d3e50dd92aad68de4591d728128c21a8bc"
  },
  {
    "time": "21:00",
    "quoteFirst": "“‘I have been shaking hands since ",
    "quoteTime": "nine o’clock",
    "quoteLast": " this morning, and my right arm is almost paralyzed. If my name ever goes into history it will be for this act, and my whole soul is in it. If my hand trembles when I sign this Proclamation, all who examine the document hereafter will say, “He hesitated.”",
    "title": "The Backwoods Boy; or, The Boyhood and Manhood of Abraham Lincoln",
    "author": "Alger, Horatio, Jr., 1832-1899",
    "gutenbergReference": "52073",
    "matchType": 0,
    "hash": "c19d25ce92791d3fcf5d22a7d1b9a4269d916e6aac2e3f5bef1e0a5ef5d60821"
  },
  {
    "time": "21:00",
    "quoteFirst": "A little after ",
    "quoteTime": "nine that evening",
    "quoteLast": ", when only a grey reflex of daylight lingered upon a cloudy sky, Munden stood beneath the plane-trees by Guy's Hospital waiting. He had walked the length of Maze Pond and had ascertained that his friend's window as yet showed no light; Shergold was probably still from home.",
    "title": "The House of Cobwebs and Other Stories",
    "author": "Gissing, George, 1857-1903; Seccombe, Thomas, 1866-1923 [Contributor]",
    "gutenbergReference": "11603",
    "matchType": 0,
    "hash": "ade7fd2d733fb57e99fadd1d7f31d0a08dc5aa31b4253a20e86b4ee5ec3bdaf8"
  },
  {
    "time": "21:00",
    "quoteFirst": "That same evening ",
    "quoteTime": "at nine o’clock",
    "quoteLast": ", a servant was despatched to meet the coach by which our little visitor was expected. Mrs. Bretton and I sat alone in the drawing-room waiting her coming; John Graham Bretton being absent on a visit to one of his schoolfellows who lived in the country.",
    "title": "Villette",
    "author": "Brontë, Charlotte, 1816-1855",
    "gutenbergReference": "9182",
    "matchType": 0,
    "hash": "1d39931ad711ce8864e8fd4a85f4209e1cd9eb043401285c2b0ce520d19acc6d"
  },
  {
    "time": "21:00",
    "quoteFirst": "“And it’s too sure I am,” thinks Mickey to himself, “that he wasn’t in till late, whatever divilmint he was at! for I’d have heard him, up to ",
    "quoteTime": "nine o’clock",
    "quoteLast": ", annyway! Nice conduction it is for he to be having, stopping out that-a-way, and neglecting his business, that he’s ped to do here for me! And now, where at all should he be, and isn’t here seeing about things this morning, only leaving all to me! But I’ll not fau’t him; sure it’s not long he’ll be in it.",
    "title": "The folk of Furry Farm",
    "author": "Purdon, K. F. (Katherine Frances), 1852-1920; Birmingham, George A., 1865-1950 [Author of introduction, etc.]",
    "gutenbergReference": "74263",
    "matchType": 0,
    "hash": "9e37f95e2db2752a0c8fc9488f96a351feb7d3434986f6e238a0312649ed3dae"
  },
  {
    "time": "21:00",
    "quoteFirst": "An enormous tank, holding 27,000 gallons of water, supplies several tubs, against which each omnibus is placed.  There is a watchman, who comes on at ",
    "quoteTime": "nine at night",
    "quoteLast": " and receives the omnibuses as they come in, and ranges them in the order in which, on the following morning, they will commence their respective exits.  At half-past seven the first omnibus leaves the yard; the next follows eight minutes afterwards, and so on all the rest of the day.",
    "title": "Here and There in London",
    "author": "Ritchie, J. Ewing (James Ewing), 1820-1898",
    "gutenbergReference": "32771",
    "matchType": 0,
    "hash": "5e8f08d489c24d40ad311f33951c782327b122310a779f8069919e27dda2a525"
  },
  {
    "time": "21:00",
    "quoteFirst": "\"Dem dat gets up ",
    "quoteTime": "at nine o'clock",
    "quoteLast": " in de mo'nin',\" she declared, \"done deserves to go hungry, Miss Billie, beggin' your pardon.\" Her tone matched the severity of her gaze.",
    "title": "Billie Bradley and Her Inheritance; Or, The Queer Homestead at Cherry Corners",
    "author": "Wheeler, Janet D.",
    "gutenbergReference": "10048",
    "matchType": 0,
    "hash": "62d6b00dd8c577c5516b488b3c1f6895bb2d11ff57ef97c3554cea63aa9ee73b"
  },
  {
    "time": "21:00",
    "quoteFirst": "Meanwhile time has worn on to ",
    "quoteTime": "nine o'clock",
    "quoteLast": ".  The American ships have anchored.  The Canadian cannon are sending the bombs skipping across the water.",
    "title": "Canada: the Empire of the North\nBeing the Romantic Story of the New Dominion's Growth from Colony to Kingdom",
    "author": "Laut, Agnes C., 1871-1936",
    "gutenbergReference": "20110",
    "matchType": 0,
    "hash": "e803b8689ebe02f2199a310f4c9efac9ffb36dbcd0985b10534c472dbb644da2"
  },
  {
    "time": "21:00",
    "quoteFirst": "At an hour not far from ",
    "quoteTime": "nine o’clock",
    "quoteLast": " the guests under the hospitable roof of the Budgeree Hotel were assembled at the breakfast-table. What a meal! What a feast for the gods was that noble refection! What joyous anticipation of pleasure was on all sides indulged in! What mirthful conversation, unchecked, unceasing! There had been, it would seem, a dinner and a small party at Horace Bower’s, and, strange to say, every one had there enjoyed themselves much after the same fashion as at Rockley’s.",
    "title": "Babes in the Bush",
    "author": "Boldrewood, Rolf, 1826-1915",
    "gutenbergReference": "51209",
    "matchType": 0,
    "hash": "90264ae427986f2c02f2d92e0a5b0abfe7083cfbf2168fe97b6f0eb7ea0055de"
  },
  {
    "time": "21:00",
    "quoteFirst": "At daybreak we were on an open green plain at the foot of the beautiful Chumie Mountain, whose grey timber-sprinkled crags and extensive forests excited the most lively expressions of admiration, as the rising sun beamed out upon them. We encamped ",
    "quoteTime": "at nine o'clock",
    "quoteLast": " on the smooth green flats at the head of the Chumie Hoek, a lovely valley, surrounded on three sides by mountains clothed with verdure to the tops, and partially wooded.",
    "title": "Campaigning in Kaffirland; Or, Scenes and Adventures in the Kaffir War of 1851-52",
    "author": "King, William Ross, 1822-1890",
    "gutenbergReference": "48550",
    "matchType": 0,
    "hash": "5009ad2c20ca1f5bf4a5574f9d415c3ea0d72f24d03718411df042411e53cd61"
  },
  {
    "time": "21:00",
    "quoteFirst": "We did not get to El Cruzero, which consists of a few wretched hovels and a small church at the side of a brook, until nearly ",
    "quoteTime": "nine at night",
    "quoteLast": ", some of us being drenched to the skin, and every one complaining bitterly of the cold. Here we had considerable difficulty in inducing the Indians to open their doors to us and provide us with a shelter for the night.",
    "title": "Up the Amazon and Madeira rivers, through Bolivia and Peru",
    "author": "Mathews, Edward D. (Edward Davis), 1838-1903",
    "gutenbergReference": "74382",
    "matchType": 0,
    "hash": "0a7c1cbff9cab90185a88ba97d50ffd011a646c467c8fcbb0176e64f5d5c4129"
  },
  {
    "time": "21:00",
    "quoteFirst": "\"It's ",
    "quoteTime": "nine o'clock",
    "quoteLast": ",\" answered the girl, her eyes watching his every movement, her face alive.",
    "title": "Northern Lights",
    "author": "Parker, Gilbert, 1862-1932",
    "gutenbergReference": "26905",
    "matchType": 0,
    "hash": "0ff34bff73f7970a990b49e41680ae5bc0e851fc63e48416d14a494808dce023"
  },
  {
    "time": "21:00",
    "quoteFirst": "The little shallow valley outside Brussels, where Napoleon and Wellington measured swords with each other, and one of the greatest soldiers in history ended his career, is in area three miles by two, and lies open to a single glance. Waterloo itself began at 11 o’clock in the morning, and ended before ",
    "quoteTime": "9 o’clock at night",
    "quoteLast": "; it might have been fought under the Factories Act.",
    "title": "The Cornhill Magazine (vol. XLII, no. 247 new series, January 1917)",
    "author": "Various",
    "gutenbergReference": "73073",
    "matchType": 0,
    "hash": "b46eaef5080ac080b0e995af1940805e15a95ff2c06fc712ec66e1a195168b8f"
  },
  {
    "time": "21:00",
    "quoteFirst": "I will spend my evening in singing the song from 'Euryanthe,' of which you are so fond, and which you heard one night under my shutters. But you will come early the next evening, and I shall expect you ",
    "quoteTime": "at nine o'clock",
    "quoteLast": " exactly. I warn you. Oh, good Heaven! how sad it is that the days are so long! You hear; I shall be in the garden as it is striking nine.\"",
    "title": "Les Misérables, v. 4/5: The Idyll and the Epic",
    "author": "Hugo, Victor, 1802-1885; Wraxall, Lascelles, Sir, 1828-1865 [Translator]",
    "gutenbergReference": "48734",
    "matchType": 0,
    "hash": "91ab9daea8c815b64f4b6f5d70b25f64cc7528f1ec94846ad020491cce76b67d"
  }
]