[
  {
    "time": "21:02",
    "quoteFirst": "",
    "quoteTime": "About nine o’clock that night",
    "quoteLast": " our door-bell rang, and I went, and it was Catty. He looked mad and he looked queer and he looked worried.",
    "title": "Catty Atkins",
    "author": "Kelland, Clarence Budington, 1881-1964",
    "gutenbergReference": "56247",
    "matchType": 0,
    "hash": "ced4b8ec40f04a63517c08782f831d4b9a6a2de6605eb6a6cc0ed53d26441786"
  },
  {
    "time": "21:02",
    "quoteFirst": "The Battalion, or the remnant of it, remained extended on the heights till ",
    "quoteTime": "about nine at night",
    "quoteLast": ", when being relieved by picquets of the 2nd Division it marched to camp.",
    "title": "The History of the Rifle Brigade (the Prince Consort's Own) Formerly the 95th",
    "author": "Cope, William Henry, 1811-1892",
    "gutenbergReference": "60048",
    "matchType": 0,
    "hash": "919c12c0f10c36a2357b2bb29ea7a46ea347e191d932c40531ddd8aa675b3614"
  },
  {
    "time": "21:02",
    "quoteFirst": "Bailey_ after proceeding for a quarter of an hour in that direction listened again, and the sounds were heard more plainly. For an hour and a half the enemy was determinedly hunted, and ",
    "quoteTime": "just after 9 p.m.",
    "quoteLast": " the sounds became very distinct, so the trawler steamed full speed ahead in the submarine’s direction, dropped a depth charge, listened, and then, as the enemy was still heard on the hydrophone, a second charge was dropped. The trawler then went full speed astern to check her way, and just as she was stopping there were sighted two periscopes not 20 yards away, on the starboard quarter, and going full speed.",
    "title": "Q-Ships and Their Story",
    "author": "Chatterton, E. Keble (Edward Keble), 1878-1944",
    "gutenbergReference": "54338",
    "matchType": 0,
    "hash": "a4edc8d3bdc50e1086b57746fd39bf12b5c56ed859b3a75a623b054b0faa798a"
  },
  {
    "time": "21:02",
    "quoteFirst": "I was without a boat, and could do nothing but wait for daylight, and pray for a sight of some passing vessel. All next day passed, and nothing showed the wide horizon round; but ",
    "quoteTime": "about nine o'clock that night",
    "quoteLast": ", the moon shining clearly, I spied a sail down in the south. She drew closer, and proved a little schooner.",
    "title": "The Honour of the Flag",
    "author": "Russell, William Clark, 1844-1911",
    "gutenbergReference": "19899",
    "matchType": 0,
    "hash": "ab3b69a6483e76a60fc3331d83efe4ac8adc07a311737ad158fecaa532b2a55a"
  },
  {
    "time": "21:02",
    "quoteFirst": "I remained in the corn field until nearly night and then started for the home of my sister, Mrs. Wilson, who lived about three miles north and east. I reached her house ",
    "quoteTime": "about nine o'clock at night",
    "quoteLast": ", but did not go in. She brought food to me in the timber near by and remained with me waiting and watching for Brother James and Pullins.",
    "title": "Recollections of a Pioneer",
    "author": "Gibson, J. W. (J. Watt), 1829-",
    "gutenbergReference": "49089",
    "matchType": 0,
    "hash": "d9709e3a8d156e52b48f598f5cc7dac640e398ac5b0ef6442bf61321a0cd81d6"
  },
  {
    "time": "21:02",
    "quoteFirst": "On some sort of an alarm we are deployed, in line with the One Hundred and Seventh Pennsylvania, Colonel McCoy, that has just got back from its home trip on account of re-enlistment. On being recalled to our former station, we are set to work entrenching, introducing heavy timbers into our lines of works, three deep. ",
    "quoteTime": "About 9 p. m.",
    "quoteLast": ", we have to stop work, because the tools are needed elsewhere. Though there are showers in the evening, the moon finally shines through and, under her benign light, the Regiment sleeps.",
    "title": "The Thirty-Ninth Regiment Massachusetts Volunteers, 1862-1865",
    "author": "Roe, Alfred S. (Alfred Seelye), 1844-1917",
    "gutenbergReference": "51250",
    "matchType": 0,
    "hash": "8a21065dd2fff455680301beb17f03f4edbe0c0e0e596496935d2c7d49f36fa7"
  },
  {
    "time": "21:02",
    "quoteFirst": "",
    "quoteTime": "About nine o'clock that night",
    "quoteLast": " Grant went back to Los Angeles. He rented three of the cabins before he left, and we agreed on a method of keeping books.",
    "title": "Four and Twenty Beds",
    "author": "Vogel, Nancy Casteel",
    "gutenbergReference": "35703",
    "matchType": 0,
    "hash": "402a60a49d1d1793a6ead2c5f7d0c3d59cccd800f7b9aea22b4b60612987cc3e"
  },
  {
    "time": "21:02",
    "quoteFirst": "There were one or two consequences arising from this general but unacknowledged poverty and this very much acknowledged gentility, which were not amiss, and which might be introduced into many circles of society to their great improvement. For instance, the inhabitants of Cranford kept early hours, and clattered home in their pattens under the guidance of a lantern-bearer ",
    "quoteTime": "about nine o'clock at night",
    "quoteLast": "; and the whole town was abed and asleep by half-past ten. Moreover, it was considered \"vulgar\" (a tremendous word in Cranford) to give anything expensive in the way of eatable or drinkable, at the evening entertainments.",
    "title": "Library of the World's Best Literature, Ancient and Modern — Volume 15",
    "author": "Warner, Charles Dudley, 1829-1900 [Editor]; Mabie, Hamilton Wright, 1846-1916 [Editor]; Runkle, Lucia Isabella Gilbert, 1844- [Editor]; Warner, George H., 1833-1919 [Editor]",
    "gutenbergReference": "33027",
    "matchType": 0,
    "hash": "9c3b7f7559568224be830b29a867e4cf62e2c34103f6dd088875e765c6fddea7"
  },
  {
    "time": "21:02",
    "quoteFirst": "There were one or two consequences arising from this general but unacknowledged poverty, and this very much acknowledged gentility, which were not amiss, and which might be introduced into many circles of society to their great improvement. For instance, the inhabitants of Cranford kept early hours, and clattered home in their pattens, under the guidance of a lantern-bearer, ",
    "quoteTime": "about nine o'clock at night",
    "quoteLast": "; and the whole town was abed and asleep by half-past ten. Moreover, it was considered \"vulgar\" (a tremendous word in Cranford) to give anything expensive, in the way of eatable or drinkable, at the evening entertainments.",
    "title": "The Bed-Book of Happiness\r\nBeing a colligation or assemblage of cheerful writings brought together from many quarters into this one compass for the diversion, distraction, and delight of those who lie abed,—a friend to the invalid, a companion to the sleepless, an excuse to the tired",
    "author": "Begbie, Harold, 1871-1929",
    "gutenbergReference": "13457",
    "matchType": 0,
    "hash": "b62cded0676c2a4ae6e0d0d808b84035d6f18eb50a36666ac0132055f9e9aad5"
  },
  {
    "time": "21:02",
    "quoteFirst": "It was ",
    "quoteTime": "about nine o'clock at night",
    "quoteLast": ".  He had partaken of a meagre supper--he never ate much at the best of times--served up in haphazard fashion by the one wretched serving maid, a poor little slut, who did the whole work of the house.  The plates and dishes had not been cleared away but were piled up anyhow on a clothless table by his side, and within easy reach of his hand was a bottle of champagne, three parts empty, with which he had been regaling himself.",
    "title": "The sporting chance",
    "author": "Askew, Alice, 1874-1917; Askew, Claude, 1865-1917",
    "gutenbergReference": "68678",
    "matchType": 0,
    "hash": "9a1bdbdbb4e6c61c395364aac38544fc9b25b75c59ac8e81e83e9e18fe6eeb25"
  },
  {
    "time": "21:02",
    "quoteFirst": "",
    "quoteTime": "About 9 p.m.",
    "quoteLast": " next night the Commandant gave the order to start, and we walked the first mile, the horses being led behind, I suppose to get used to the roads, which were one slippery sheet of ice. When we got to Bitol, which was quite close, we went to the headquarters of the Commandant of the division, and sat there till about midnight, while he and our Commandant discussed matters. We met Dr.",
    "title": "An English woman-sergeant in the Serbian Army",
    "author": "Sandes, Flora, 1876-1956; Grujić, Slavko J., 1871-1937 [Author of introduction, etc.]",
    "gutenbergReference": "71442",
    "matchType": 0,
    "hash": "058ecdd986efe1d6da5e91bec89a365c76bf95cc9abb7515ba7c1a3f338f5985"
  },
  {
    "time": "21:02",
    "quoteFirst": "In the following night (of Friday, 22nd) an immense number of bombs were thrown; they fell chiefly in the Piazza di Venezia, Piazza Sant’ Apostoli, and Via del Gesù. I do not think much harm was done, and the people took it coolly enough. I found a crowd assembled ",
    "quoteTime": "about 9 P.M.",
    "quoteLast": "",
    "title": "Prose remains of Arthur Hugh Clough, with a selection from his letters and a memoir",
    "author": "Clough, Arthur Hugh, 1819-1861; Clough, A. H., Mrs., 1828-1904 [Editor]",
    "gutenbergReference": "70070",
    "matchType": 0,
    "hash": "fa873f0842ac5525d992e4beedb7bd6a73f1732a49a303ad7777ddcd2846fff3"
  },
  {
    "time": "21:02",
    "quoteFirst": "Croquet, badminton, and other games go on until dinner-time. I could linger lovingly over a camp dinner; the rare dishes, the sparkling conversation, the racy anecdote, and the general jollity and brotherly feeling; but we must all dress for the ball, and so ",
    "quoteTime": "about 9 P.M.",
    "quoteLast": " the buggies are again in requisition for the ball room--the fine, large, central apartment in the Planters' club.",
    "title": "Sport and Work on the Nepaul Frontier\nTwelve Years Sporting Reminiscences of an Indigo Planter",
    "author": "Inglis, James, 1845-1908",
    "gutenbergReference": "10818",
    "matchType": 0,
    "hash": "cdf4283d9cb07347556b2f33b2e0b8293ce40af8fc02010cfc9ebdb91f2d5c97"
  },
  {
    "time": "21:02",
    "quoteFirst": "",
    "quoteTime": "About 9 p.m.",
    "quoteLast": " came our orders to retire. What a pitiful handful we were against that host, and yet we held the flower of the German army at bay all day!\"",
    "title": "The Childrens' Story of the War, Volume 2 (of 10)\nFrom the Battle of Mons to the Fall of Antwerp.",
    "author": "Parrott, Edward, 1863-1921",
    "gutenbergReference": "35314",
    "matchType": 0,
    "hash": "624673ab6275d1d0629985f804681fb51786225096af265481a3b43dce7900a1"
  },
  {
    "time": "21:02",
    "quoteFirst": "That voice, sweet as the sweetest music, was still in the poet's ears, and his soul was still troubled by those kisses, more intoxicating than strong drink, when ",
    "quoteTime": "about nine that night",
    "quoteLast": " he entered the stage door of the Théâtre Français in order to reach the celebrated green-room. He cast a glance round the doorkeeper's lodge, remembering that the room had been one of the stations in Claude's Calvary.",
    "title": "A Living Lie",
    "author": "Bourget, Paul, 1852-1935; De Villiers, J. A. J. (John Abraham Jacob), 1863-1931 [Translator]",
    "gutenbergReference": "65887",
    "matchType": 0,
    "hash": "7092d4d96097d98c690eb7374202f2fc96e9b7db887036a7adee78f10e7752a5"
  },
  {
    "time": "21:02",
    "quoteFirst": "This, in a country of such rough roads and deep and dangerous gulleys and water-courses, was a most intricate and difficult proceeding. Eventually, however, we reached our destination ",
    "quoteTime": "about nine o'clock at night",
    "quoteLast": ".",
    "title": "A Winter Tour in South Africa",
    "author": "Young, Frederick, 1817-1913",
    "gutenbergReference": "16399",
    "matchType": 0,
    "hash": "3daec46db236198283d9f6e7c8c100ff5240f880c895020821b041702488d5e5"
  },
  {
    "time": "21:02",
    "quoteFirst": ", and had a depth of water varying from three to seven feet. White whales were seen; and some of the crew thought the water tasted brackish. ",
    "quoteTime": "About nine P.M.",
    "quoteLast": "",
    "title": "Narrative of a Second Expedition to the Shores of the Polar Sea, in the Years 1825, 1826, and 1827",
    "author": "Franklin, John, 1786-1847; Richardson, John, Sir, 1787-1865",
    "gutenbergReference": "33467",
    "matchType": 0,
    "hash": "5549aa369090549e6731adb1f6f82433dd21bca621fc98980af251cf7d0f07ff"
  },
  {
    "time": "21:02",
    "quoteFirst": "Masses of soldiers and cannon passing today and news from Brussels is bad. The worst must have happened! \"Antwerp, the untakable.\" How is it possible in a few days, with fifty-two forts in triple line? We were so depressed we could scarcely eat dinner, when ",
    "quoteTime": "about nine P. M.",
    "quoteLast": "",
    "title": "Liége on the line of march",
    "author": "Bigelow, Glenna Lindsley, 1876-1954",
    "gutenbergReference": "30264",
    "matchType": 0,
    "hash": "afd516b068cfd8b99101b3c75df30306527b6474f5cc7ac1ef38db30225f2f4e"
  },
  {
    "time": "21:02",
    "quoteFirst": "",
    "quoteTime": "About nine o’clock that night",
    "quoteLast": ", a forlorn, tramp-like looking object entered the office of the “Royal Bugle,” with the crown of his white Derby knocked in, the rim bent, and his clothing generally hanging limp,—the suit, once light in color, now spotted and stained. As he advanced into a better light, he was recognized as the “fire reporter;” and a chorus of exclamations followed: “Where’s the fire?” or, “Did they put the hose on you?” as the unfortunate man sank, apparently exhausted, into a chair.",
    "title": "Pieces People Ask For\r\nSerious, Humorous, Pathetic, Patriotic, and Dramatic Selections in Prose and Poetry for Reading and Recitations",
    "author": "Baker, George M. (George Melville), 1832-1890 [Editor]",
    "gutenbergReference": "57018",
    "matchType": 0,
    "hash": "509c49d44a7a09e85b18ed5a3270773015b2872558ad05cad2e8be18c325d458"
  },
  {
    "time": "21:02",
    "quoteFirst": "It was ",
    "quoteTime": "about nine o'clock at night",
    "quoteLast": " that the Pequod's try-works were first started on this present voyage. It belonged to Stubb to oversee the business.",
    "title": "Moby Dick; Or, The Whale",
    "author": "Melville, Herman, 1819-1891",
    "gutenbergReference": "2489",
    "matchType": 0,
    "hash": "8ef1835e123228dcdc4bfa03ffb13e5ada3682ffbbd9adfa278ceb89580eb7c6"
  }
]