[
  {
    "time": "21:01",
    "quoteFirst": "So much for Palmer’s proceedings in London. On the evening of that same day (Monday) he returned home. Arriving at Rugeley ",
    "quoteTime": "about nine o’clock at night",
    "quoteLast": ", he at once proceeded to visit Cook, at the Talbot Arms; and from that time till ten or eleven o’clock he was continually in and out of Cook’s room. In the course of the evening he went to a man named Newton, assistant to a surgeon named Salt, and applied for three grains of strychnine, which Newton, knowing Palmer to be a medical practitioner, did not hesitate to give him. Dr.",
    "title": "The Most Extraordinary Trial of William Palmer, for the Rugeley Poisonings, which lasted Twelve Days",
    "author": "Anonymous",
    "gutenbergReference": "51135",
    "matchType": 0,
    "hash": "9553371af99958da837c428bc72d395ae14fef555d9841af4125917e123d2021"
  },
  {
    "time": "21:01",
    "quoteFirst": "It is a general belief among the Greeks and Armenians, that, on Easter-eve, a fire descends from heaven into the sepulchre. The eagerness of the Greeks, Armenians, and others, to light their candles at this holy fire, carried an immense crowd to the church, notwithstanding the sum which they were obliged to pay. ",
    "quoteTime": "About nine at night",
    "quoteLast": ", I retired to rest, in a small apartment in the church. A little before midnight, the servant roused me to see the Greek procession. I hastened to the gallery of the church.",
    "title": "The Every-day Book and Table Book. v. 2 (of 3)\r\nor Everlasting Calendar of Popular Amusements, Sports, Pastimes, Ceremonies, Manners, Customs and Events, Incident to Each of the Three Hundred and Sixty-five Days, in past and Present Times; Forming a Complete History of the Year, Month, and Seasons, and a Perpetual Key to the Almanac",
    "author": "Hone, William, 1780-1842",
    "gutenbergReference": "53276",
    "matchType": 0,
    "hash": "8abceb9a0efae374fe2419acd2450ba3f321e35e4f04d69ce8d151d7ff11806d"
  },
  {
    "time": "21:01",
    "quoteFirst": "",
    "quoteTime": "About nine o'clock that night",
    "quoteLast": " when they wanted to sail along a bit they found the boulter had parted from the anchor. There was nothing for it but to make their way to the dan, cast anchor there and wait patiently until daylight.",
    "title": "Tommy Tregennis",
    "author": "Phillips, Mary Elizabeth, 1857-1945; Wheelhouse, M. V. (Mary V.) [Illustrator]",
    "gutenbergReference": "42835",
    "matchType": 0,
    "hash": "8d3065bafc22f3376a4d78ca1737af39527e17182e2cba0ee9c47dd1c5aaa460"
  },
  {
    "time": "21:01",
    "quoteFirst": "At ",
    "quoteTime": "about 9 P.M.",
    "quoteLast": " one night we were suddenly disturbed by a tremendous din --hundreds of nogaras were beating, horns blowing, and natives screaming in all directions. I immediately jumped out of bed, and buckling on my belt I took my rifle and left the hut.",
    "title": "The Albert N'Yanza, Great Basin of the Nile, And Explorations of the Nile Sources",
    "author": "Baker, Samuel White, Sir, 1821-1893",
    "gutenbergReference": "3668",
    "matchType": 0,
    "hash": "4a1dcb03d8240cc399fd964b53072c8826b3e0fb13f375a33f3d98f3ca5a3011"
  },
  {
    "time": "21:01",
    "quoteFirst": "Viljoen, carefully dressed in as much \"khaki\" as they could collect, and parading respectively as Colonels Bullock, \"Jack,\" and \"Cooper,\" all of His Majesty's forces, proceeded one fine evening to Dullstroom Church, to ascertain if the Steenkamps would agree to surrender and fight under the British flag. They arrived there ",
    "quoteTime": "about 9 p.m.",
    "quoteLast": ", and finding that the inmates had all gone to sleep, loudly knocked at the door. This was opened by a certain youthful Mr.",
    "title": "My Reminiscences of the Anglo-Boer War",
    "author": "Viljoen, Ben J. (Ben Johannis), 1868-1917; Van Breda, P. [Illustrator]",
    "gutenbergReference": "25049",
    "matchType": 0,
    "hash": "466680b98a3e59f142a4b2e77dfe67d4e6c6c820317ba0333b4a4bfb3c2c8e52"
  },
  {
    "time": "21:01",
    "quoteFirst": "We turn out of our sleeping-bags ",
    "quoteTime": "about 9 P.M.",
    "quoteLast": " Somewhere about 11.30 I shout to the Soldier 'How are things?' There is a response suggesting readiness, and soon after figures are busy amongst sledges and ponies. It is chilling work for the fingers and not too warm for the feet.",
    "title": "Scott's Last Expedition, Volume I\r\nBeing the journals of Captain R. F. Scott",
    "author": "Scott, Robert Falcon, 1868-1912",
    "gutenbergReference": "11579",
    "matchType": 0,
    "hash": "42e74eddf448c28be9734309f2fd2a3eea20ac90601bdbc8ab16cd2009e0f6c9"
  },
  {
    "time": "21:01",
    "quoteFirst": "On our journey we met with several large crabs, which were of considerable service to us. Every now and then we endeavored to slake our thirst by sucking their crooked claws. ",
    "quoteTime": "About nine at night",
    "quoteLast": " we halted between two pretty high sand hills. After a short talk concerning our misfortunes, all seemed desirous of passing the night in this place, notwithstanding we heard on every side the roaring of leopards.",
    "title": "Thrilling Narratives of Mutiny, Murder and Piracy\r\nA weird series of tales of shipwreck and disaster, from the earliest part of the century to the present time, with accounts of providential escapes and heart-rending fatalities.",
    "author": "Anonymous",
    "gutenbergReference": "25982",
    "matchType": 0,
    "hash": "4266f523ef870d01b0453d799c8e26e52dcf4e8f3beaa86e363f59b3ee7f2eda"
  },
  {
    "time": "21:01",
    "quoteFirst": "At ",
    "quoteTime": "9.01 P.M.",
    "quoteLast": " a different sub called three others, one of which was the first sender.",
    "title": "The Corsair in the war zone",
    "author": "Paine, Ralph Delahaye, 1871-1925",
    "gutenbergReference": "72760",
    "matchType": 2,
    "hash": "699d88d11150465903134f4e79cf94f7dcf179806c824129a5b54456372fd74e"
  },
  {
    "time": "21:01",
    "quoteFirst": "At ",
    "quoteTime": "about 9 P.M.",
    "quoteLast": " our dinner was announced. The Oriental dinner is conducted as follows:--",
    "title": "Indian Ghost Stories\nSecond Edition",
    "author": "Mukerji, S.",
    "gutenbergReference": "17113",
    "matchType": 0,
    "hash": "bb5904bb1800ec7e3e90dadf6f92c78787429db8c003c0ce3ba95937155f5e38"
  },
  {
    "time": "21:01",
    "quoteFirst": "\"At noon off the landing, a buoy bobbing in the billows, to which we are expected to make fast the schooner, and get to shore in the exceedingly small boat; captain fears to tarry on account of heavy weather; concludes to return to the coast and bide his time; consequently makes for Bolinas Bay, which we reach ",
    "quoteTime": "about 9 p.m.",
    "quoteLast": ", and drop anchor in comparatively smooth water; glad enough to sleep on an even keel at last; it seems at least six months since we left the shining shores of San Francisco, yet it is scarce thirty hours--but such hours, ugh!",
    "title": "In the Footprints of the Padres",
    "author": "Stoddard, Charles Warren, 1843-1909",
    "gutenbergReference": "13321",
    "matchType": 0,
    "hash": "7f97c17d7c9882889308feb097a98d4d25818d920808999ebe06c2661a77b9c0"
  },
  {
    "time": "21:01",
    "quoteFirst": "When ",
    "quoteTime": "about nine o'clock that night",
    "quoteLast": ", as related in the last chapter, Taylor heard the news from Reily, he supposed Grover to be already in strong possession of the only road by which the Confederates could make good their retreat up the Teche; yet desperate as the situation seemed, Taylor at once made up his mind to try to extricate himself from the toils.",
    "title": "History of the Nineteenth Army Corps",
    "author": "Irwin, Richard B. (Richard Biddle), 1839-1892",
    "gutenbergReference": "24606",
    "matchType": 0,
    "hash": "b453a936dbaeb854512d30a2c846728fc31fb025037d4c4b1458d5a547055307"
  },
  {
    "time": "21:01",
    "quoteFirst": "Early next morning, Col. Alexander R. Lawton, in command of the 1st Volunteer Regiment of Georgia, telegraphed Governor Brown requesting him to come to Savannah at once. The Governor arrived ",
    "quoteTime": "about 9 p. m.",
    "quoteLast": ", and, after several meetings with leading citizens and military men, ordered the State militia to seize Fort Pulaski.",
    "title": "Fort Pulaski National Monument, Georgia",
    "author": "Lattimore, Ralston B.",
    "gutenbergReference": "47493",
    "matchType": 0,
    "hash": "41af04661e30eea445f64cf8caeac808ae248568f9dd6c356fc1d50f9e5bbcb9"
  },
  {
    "time": "21:01",
    "quoteFirst": "Francis. We arrived ",
    "quoteTime": "about nine o’clock at night",
    "quoteLast": " at the gates of the convent; the friar rang the bell three times, as the signal of the arrival of one of the Order; a lay brother came, and asked who it was that demanded admittance; he was answered, that it was brother Joseph from the convent of Recife accompanied by a friend; the porter shut the gates again, but soon returned, saying that the Guardian, the name given to the principal of a Franciscan convent, allowed us to enter.",
    "title": "Travels in Brazil",
    "author": "Koster, Henry, 1793-1820?",
    "gutenbergReference": "48960",
    "matchType": 0,
    "hash": "af866ce656d927c194170fa4dfa44b78dd27b315e34b69609b10e0d3676ef83e"
  },
  {
    "time": "21:01",
    "quoteFirst": "On the night before which they were to sail for America again, Jack had been uptown to post some cards and letters and did not return to the ship till ",
    "quoteTime": "about nine o’clock at night",
    "quoteLast": ". As he made his way to his cabin, he was startled to see what he thought was a human figure gliding among the boats and life-rafts on the deck outside, for the wireless-room of the _Cambodian_, like most such structures, was perched upon the boat deck.",
    "title": "The ocean wireless boys of the iceberg patrol",
    "author": "Goldfrap, John Henry, 1879-1917; Wrenn, Charles L. (Charles Lewis), 1880-1952 [Illustrator]",
    "gutenbergReference": "69517",
    "matchType": 0,
    "hash": "81bf77a9eb52a3a3820c31da49415ad0e40cefa2d600ad762423106dae343d7a"
  },
  {
    "time": "21:01",
    "quoteFirst": "To confirm this, another witness added that a doctor, being consulted about another afflicted person, and Mother Munnings being mentioned, said that she was a dangerous woman, for she could touch the line of life. In the indictment she was charged with having an imp like a polecat, and one witness swore that coming from the alehouse ",
    "quoteTime": "about nine o'clock at night",
    "quoteLast": ", he looked through her window, and saw her take two imps out of a basket, a black and a white. It was further deposed that one Sarah Wager, after a quarrel with the accused, was struck dumb and lame, and was in that condition at home at the time of the trial.",
    "title": "The book of witches",
    "author": "Hueffer, Oliver Madox, 1876-1931",
    "gutenbergReference": "68341",
    "matchType": 0,
    "hash": "ac0dc198d6c60dcfee62168f884d72317bad5000179139197cec8323b26ca055"
  },
  {
    "time": "21:01",
    "quoteFirst": "But, ",
    "quoteTime": "about nine o'clock at night",
    "quoteLast": ", I received from General Tyler, in person, the order to continue the retreat to the Potomac. This retreat was by night, and disorderly in the extreme. The men of different regiments mingled together, and some reached the river at Arlington, some at Long Bridge, and the greater part returned to their former camp, at or near Fort Corcoran. I reached this point at noon the next day, and found a miscellaneous crowd crossing over the aqueduct and ferries.. Conceiving this to be demoralizing, I at once commanded the guard to be increased, and all persons attempting to pass over to be stopped. This soon produced its effect; men sought their proper companies and regiments. Comparative order was restored, and all were posted to the best advantage.",
    "title": "Project Gutenberg Edition of The Memoirs of Four Civil War Generals",
    "author": "Grant, Ulysses S. (Ulysses Simpson), 1822-1885; Logan, John Alexander, 1826-1886; Sheridan, Philip Henry, 1831-1888; Sherman, William T. (William Tecumseh), 1820-1891; Widger, David, 1932-2021? [Compiler]",
    "gutenbergReference": "57383",
    "matchType": 0,
    "hash": "510b5593c126e179513ae259e2bc5f48fdf257d8c4c3a13a5250b9770000745d"
  },
  {
    "time": "21:01",
    "quoteFirst": "repair daily, supplies to remove from godowns which were fallen in from the effects of the enemy's shot, mines to countermine, guns to remove, barricades to erect, corpses to bury, and rations to serve out; but with our weak, harassed, and daily diminishing garrison, we could seldom produce as working parties more than three fatigue parties of eight or ten men each relief; and the Europeans were capable of but little exertion, as from want of sleep, hard work night and day, and constant exposure, their bodily strength was greatly diminished. The enemy threw in an 8-inch shell ",
    "quoteTime": "about 9 P.M.",
    "quoteLast": " and fired all the evening. Divine service was performed at the brigade-mess in the morning, and in the afternoon, at Dr. Fayrer's; the sacrament was administered on both occasions.",
    "title": "The Defence of Lucknow\r\nA Diary Recording the Daily Events during the Siege of the European Residency, from 31st May to 25th September, 1857",
    "author": "Wilson, T. F. (Thomas Fourness)",
    "gutenbergReference": "53093",
    "matchType": 0,
    "hash": "704d79d45888daaff228b918f09978c714f57ded6650308b74089d6bc5dd233b"
  },
  {
    "time": "21:01",
    "quoteFirst": "Friday the 22 day of November, 1833, ",
    "quoteTime": "about 9 o’clock at night",
    "quoteLast": ", R. Glover, vicar.”",
    "title": "Records, Historical and Antiquarian, of Parishes Round Horncastle",
    "author": "Walter, J. Conway (James Conway)",
    "gutenbergReference": "62502",
    "matchType": 0,
    "hash": "0daafc6ed0fe566e933992f7b9c5e7214a227d60542bd9ca5c74be1bd7d3d039"
  },
  {
    "time": "21:01",
    "quoteFirst": "Thence I away to White Hall, and there took coach home with a stranger I let into the coach, to club with me for it, he going into London, I set him down at the lower end of Cheapside, and I home, and to Sir W. Pen's, and there sat, and by and by, it being now ",
    "quoteTime": "about nine o'clock at night",
    "quoteLast": ", I heard Mercer's voice, and my boy Tom's singing in the garden, which pleased me mightily, I longing to see the girl, having not seen her since my wife went; and so into the garden to her and sang, and then home to supper, and mightily pleased with her company, in talking and singing, and so parted, and to bed.",
    "title": "Diary of Samuel Pepys — Volume 64: April 1668",
    "author": "Pepys, Samuel, 1633-1703; Braybrooke, Richard Griffin, Baron, 1783-1858 [Editor]; Wheatley, Henry B. (Henry Benjamin), 1838-1917 [Editor]; Bright, Mynors, 1818-1883 [Translator]",
    "gutenbergReference": "4188",
    "matchType": 0,
    "hash": "6bda1d0971a12a115339aa8314a1a347f8eeedd229de014cfcec800be26a3813"
  },
  {
    "time": "21:01",
    "quoteFirst": "This pursuit continued until ",
    "quoteTime": "about nine o'clock at night",
    "quoteLast": ", when Sheridan halted his troops, and knowing the importance to him of the part of the enemy's line which had been captured, returned, sending the 5th corps across Hatcher's Run to just south-west of Petersburg, and facing them toward it.",
    "title": "Personal Memoirs of U. S. Grant — Volume 2",
    "author": "Grant, Ulysses S. (Ulysses Simpson), 1822-1885",
    "gutenbergReference": "1068",
    "matchType": 0,
    "hash": "bc62b61b6ee47404a25513cd15ff69f4d7966fe27ef58256bfd14ed54f89e0b8"
  }
]