[
  {
    "time": "21:03",
    "quoteFirst": "It was, then, all, alas! a ruse, and there wouldn't be any battle after all! I think the general feeling among the men was one of disappointment, when ",
    "quoteTime": "about nine o'clock that night",
    "quoteLast": " we were all withdrawn from the riverside under cover of darkness, and bivouacked in the woods to our rear, where we were ordered to make as many and as large fires as we could, so as to attract the enemy's attention, and make him believe that the whole Army of the Potomac was concentrating at that point; whereas the truth was that, instead of making any movement thirty miles _below_ Fredericksburg, the Union army, ten days later, crossed the river thirty miles _above_ Fredericksburg, and met the enemy at",
    "title": "The Recollections of a Drummer-Boy",
    "author": "Kieffer, Henry Martyn, 1845-1930",
    "gutenbergReference": "44970",
    "matchType": 0,
    "hash": "bf59832184ce3e29a86909c41e98af53be375de70f2c491e4747cd26836c873f"
  },
  {
    "time": "21:03",
    "quoteFirst": "“At seven o’clock a.m., I addressed the letter marked ‘A’ to the officer commanding at Fort Crawford, giving him the first intimation of the massacre, and received in answer his letter of this date, marked ‘B’. Lieut. Lamotte, stationed on the west bank of the Mississippi, two miles below Prairie du Chien, saw the Indians pass up ",
    "quoteTime": "about 9 o’clock p.m.",
    "quoteLast": " the night the murders were committed and again saw them descend with great rapidity at daylight the next morning.",
    "title": "The Black Hawk War Including a Review of Black Hawk's Life",
    "author": "Stevens, Frank Everett, 1856-1939",
    "gutenbergReference": "49402",
    "matchType": 0,
    "hash": "2caa86807229e081fdde6f601e9b554d80ccf103791fe70e9ec04154b77e4272"
  },
  {
    "time": "21:03",
    "quoteFirst": "On the night of the 18th the 2/4th Londons relieved the 2/3rd Londons in the line, which was still held by isolated posts, and the following evening assembly for the attack began at ",
    "quoteTime": "about 9 p.m.",
    "quoteLast": "",
    "title": "The War History of the 4th Battalion, the London Regiment (Royal Fusiliers), 1914-1919",
    "author": "Grimwade, F. Clive",
    "gutenbergReference": "50098",
    "matchType": 0,
    "hash": "0c1a3e3f82866fb0342b2e0c67ed6569eb33a74a75aa51949ff3fa2c73b2aa5c"
  },
  {
    "time": "21:03",
    "quoteFirst": "All at once, ",
    "quoteTime": "about nine at night",
    "quoteLast": ", it began to blow in one moment as if the storm burst out by signal; the wind went mad; our canvas burst in bits. We reeved fresh sails: they went also. At last we were under bare poles.",
    "title": "The Vicar of Morwenstow: Being a Life of Robert Stephen Hawker, M.A.",
    "author": "Baring-Gould, S. (Sabine), 1834-1924",
    "gutenbergReference": "56899",
    "matchType": 0,
    "hash": "b0d9906ac2b8e8f5b8966a34ce4d1b285cdb0f83f641e7a49c650a46e33b43ca"
  },
  {
    "time": "21:03",
    "quoteFirst": "Lassigny was the next village, and was in some ways the most totally destroyed one which we saw. There is nothing left at all. We went through it quickly, and returned to Noyon, where we left our officer with many thanks, and turned towards Compiègne, where we arrived at ",
    "quoteTime": "about 9 p.m.",
    "quoteLast": ", tired out, or, at any rate, I was dead. We had a good dinner, and I turned in very soon after. I had seen so many battlefields, so much destruction and so many novel sights, that I was afraid I would not sleep, but I did.",
    "title": "Over Periscope Pond\nLetters from Two American Girls in Paris October 1916-January 1918",
    "author": "Root, Esther Sayles; Crocker, Marjorie",
    "gutenbergReference": "45810",
    "matchType": 0,
    "hash": "a770c6e80c943383d73b48a1702674f2b227d70ab249bb937f20bdf770b45052"
  },
  {
    "time": "21:03",
    "quoteFirst": "This pursuit continued until ",
    "quoteTime": "about nine o'clock at night",
    "quoteLast": ", when Sheridan halted his troops, and knowing the importance to him of the part of the enemy's line which had been captured, returned, sending the 5th corps across Hatcher's Run to just south-west of Petersburg, and facing them toward it.",
    "title": "Personal Memoirs of U. S. Grant, Complete",
    "author": "Grant, Ulysses S. (Ulysses Simpson), 1822-1885",
    "gutenbergReference": "4367",
    "matchType": 0,
    "hash": "4d9fba023b68f98511609c13b95344b6aae5dc78f6bca462c1fb5e9de41dfb80"
  },
  {
    "time": "21:03",
    "quoteFirst": "The first remarkable misfortune that befel it was in 1444, when about two o’clock in the afternoon, its lofty wooden spire was fired by lightning; but by the assiduity of the citizens, it was soon seemingly extinguished: however to their great surprise and terror it broke out again with redoubled fury at ",
    "quoteTime": "about nine o’clock at night",
    "quoteLast": "; but by the indefatigable pains of the Lord Mayor and citizens, it was at last effectually extinguished. The damage was not however fully repaired till the year 1462, when the spire was compleated, and a beautiful fane of gilt copper in the form of an eagle was placed upon it.",
    "title": "London and Its Environs Described, vol. 5 (of 6)\r\nContaining an Account of Whatever is Most Remarkable for Grandeur, Elegance, Curiosity or Use, in the City and in the Country Twenty Miles Round It",
    "author": "Anonymous",
    "gutenbergReference": "60008",
    "matchType": 0,
    "hash": "9ab421889c17735e5ffda91bd324b9e616528aa2a604b0c0e93585f0db1be0f4"
  },
  {
    "time": "21:03",
    "quoteFirst": "At this time a desperate dash was made by the Confederates on the extreme right, which had been weakened to support the centre and left. For a short time the attack was furious, but the Federals being speedily supported the enemy were kept in check, and finally retired ",
    "quoteTime": "about 9 o’clock P.M.",
    "quoteLast": ", having lost the day in every quarter.",
    "title": "A Military Dictionary and Gazetteer\r\nComprising ancient and modern military technical terms, historical accounts of all North American Indians, as well as ancient warlike tribes; also notices of battles from the earliest period to the present time, with a concise explanation of terms used in heraldry and the offices thereof. The work also gives valuable geographical information. Compiled from the best authorities of all nations. With an appendix containing the Articles of war, etc.",
    "author": "Wilhelm, Thomas",
    "gutenbergReference": "59563",
    "matchType": 0,
    "hash": "53390abf2ae7724787fbfc6bdb1e37e0f8c513d9fccbad48440f06c5fb36a71e"
  },
  {
    "time": "21:03",
    "quoteFirst": "Langley station, getting to Windsor station ",
    "quoteTime": "about 9 p.m.",
    "quoteLast": " Attended the Head Master next morning, explained the hounds changed hares and went too fast to be stopped, was told I was responsible, and if we couldn’t stop the hounds must have smaller ones! Offered to be swished, but had all ‘bills’ stopped for the rest of the Half, instead, much to my disgust.",
    "title": "The Eton College hunt",
    "author": "Crossley, Anthony Crommelin, 1903-1939; Fisher, Arthur T. (Arthur Thomas), 1843-1924 [Contributor]; Grenfell, Francis, 1880-1915 [Contributor]; Howard-Vyse, H. H. (Howard Henry), 1858-1927 [Contributor]; Longman, G. H. (George Henry), 1852-1938 [Contributor]; Robertson-Aikman, T. S. (Thomas Stokes George Hughes), 1860-1948 [Contributor]; Robertson, J. [Illustrator]",
    "gutenbergReference": "74445",
    "matchType": 0,
    "hash": "93c6bfb11c4a0c9c7ddb7b6713f5d7b201aaf806e020a70dce32fd2c98115044"
  },
  {
    "time": "21:03",
    "quoteFirst": "Francis. We arrived ",
    "quoteTime": "about nine o’clock at night",
    "quoteLast": " at the gates of the convent; the friar rang the bell three times, as the signal of the arrival of one of the Order; a lay brother came, and asked who it was that demanded admittance; he was answered, that it was brother Joseph from the convent of Recife accompanied by a friend; the porter shut the gates again, but soon returned, saying that the Guardian, the name given to the principal of a Franciscan convent, allowed us to enter.",
    "title": "Travels in Brazil",
    "author": "Koster, Henry, 1793-1820?",
    "gutenbergReference": "48960",
    "matchType": 0,
    "hash": "0e22bfe0262f2f9677c66a1f7c87362432e9e421a859ec6cad7193338f13623e"
  },
  {
    "time": "21:03",
    "quoteFirst": "Feeling a little weary, I sought the hut ",
    "quoteTime": "about 9 P.M.",
    "quoteLast": " and turned into the sleeping-bag, which was placed on a board bottom covered with tussock, which was by no means uncomfortable. The old place smoked so much that we decided to let the fire die down, and as soon as the smoke had cleared away, the imperfections of the hut became apparent; rays of moonlight streaming through countless openings in the walls and roof.",
    "title": "The Home of the Blizzard\r\nBeing the Story of the Australasian Antarctic Expedition, 1911-1914",
    "author": "Mawson, Douglas, Sir, 1882-1958",
    "gutenbergReference": "6137",
    "matchType": 0,
    "hash": "9562e90bdd54df989603ef847a8b5e28005e23e6f03da549be19c56fe64a4174"
  },
  {
    "time": "21:03",
    "quoteFirst": "On the night before which they were to sail for America again, Jack had been uptown to post some cards and letters and did not return to the ship till ",
    "quoteTime": "about nine o’clock at night",
    "quoteLast": ". As he made his way to his cabin, he was startled to see what he thought was a human figure gliding among the boats and life-rafts on the deck outside, for the wireless-room of the _Cambodian_, like most such structures, was perched upon the boat deck.",
    "title": "The ocean wireless boys of the iceberg patrol",
    "author": "Goldfrap, John Henry, 1879-1917; Wrenn, Charles L. (Charles Lewis), 1880-1952 [Illustrator]",
    "gutenbergReference": "69517",
    "matchType": 0,
    "hash": "7d3775237d81a2c7ffea81cff35389ed39ce7c333f2f62ce2292a733d38e750e"
  },
  {
    "time": "21:03",
    "quoteFirst": "But between three and four A.M. it begins to deviate towards the east, going farther and farther east until about 8 A.M. Then, rather suddenly, it begins to swing towards the west with a much more rapid movement, which comes to an end between one and two o'clock in the afternoon. Then, more slowly, it returns in an easterly direction until ",
    "quoteTime": "about nine at night",
    "quoteLast": ", when it becomes once more nearly quiescent.",
    "title": "Side-Lights on Astronomy and Kindred Fields of Popular Science",
    "author": "Newcomb, Simon, 1835-1909",
    "gutenbergReference": "4065",
    "matchType": 0,
    "hash": "01ecc7bb168616c2f1c01553f77f930f8aad6b4b5d9e4ad090c333c12468b77c"
  },
  {
    "time": "21:03",
    "quoteFirst": "At ",
    "quoteTime": "about 9 P.M.",
    "quoteLast": " one night we were suddenly disturbed by a tremendous din --hundreds of nogaras were beating, horns blowing, and natives screaming in all directions. I immediately jumped out of bed, and buckling on my belt I took my rifle and left the hut.",
    "title": "The Albert N'Yanza, Great Basin of the Nile, And Explorations of the Nile Sources",
    "author": "Baker, Samuel White, Sir, 1821-1893",
    "gutenbergReference": "3668",
    "matchType": 0,
    "hash": "0a0369892aced0e5df207b95c59ef30b4d3aebb034d8f32cc049303c3f9bb4de"
  },
  {
    "time": "21:03",
    "quoteFirst": "I nearly froze to death that day. My limbs were as cold as those of a corpse, but relief came ",
    "quoteTime": "about nine o’clock that night",
    "quoteLast": " in the shape of a pint of hot crust coffee which I placed between my feet until all the heat had passed into my limbs, which, with constant rubbing, thawed me out.",
    "title": "Fifteen Months in Dixie; Or, My Personal Experience in Rebel Prisons",
    "author": "Day, William W.",
    "gutenbergReference": "50991",
    "matchType": 0,
    "hash": "a209c0b9cf1c00ccdf30f58cce3ece730ba2cb967bd8a16bebd034945a368225"
  },
  {
    "time": "21:03",
    "quoteFirst": "\"",
    "quoteTime": "A little after nine P. M.",
    "quoteLast": "\" The inspector still stared moodily at Trent. \"As you say, Mr. Trent, that is the first theory suggested by this find, and it seems wild enough--at least it would do, if it didn't fall to pieces at the very start.",
    "title": "The Woman in Black",
    "author": "Bentley, E. C. (Edmund Clerihew), 1875-1956",
    "gutenbergReference": "21854",
    "matchType": 0,
    "hash": "9954a7cc50d49bccfbde71801278d76c40ad688537214b7fe501e1737ca75f43"
  },
  {
    "time": "21:03",
    "quoteFirst": "On the second, the weather proved very bad, with much snow and sleet; ",
    "quoteTime": "about nine o'clock at night",
    "quoteLast": ", however, it grew more moderate, and somewhat clearer, so that we set out, and walked about ten miles to the North by West, when we lay down to take a little sleep. At our departure from Congecathawhachaga, several Indians who had entered the war list, rather chose to stay behind with the women; but their loss was amply supplied by Copper Indians, who accompanied us in the double capacity of guides and warriors.",
    "title": "A Journey from Prince of Wales's Fort in Hudson's Bay to the Northern Ocean in the Years 1769, 1770, 1771, 1772\r\nNew Edition with Introduction, Notes, and Illustrations",
    "author": "Hearne, Samuel, 1745-1792; Walker, Edmund, Sir, 1848-1924 [Author of introduction, etc.]; Tyrrell, Joseph Burr, 1858-1957 [Editor]",
    "gutenbergReference": "38404",
    "matchType": 0,
    "hash": "31f2eb49b35a2b893341a74bda17f82220886b22ee626f39854c795e0380c591"
  },
  {
    "time": "21:03",
    "quoteFirst": "At about three o’clock in the morning the steamer’s crew seemed suddenly to rise from the deck by magic, and stumble over coal-sacks, and thus abruptly to begin the day.  We stopped ",
    "quoteTime": "about nine o’clock at night",
    "quoteLast": ", and the crew flopped down on deck again, asleep in a moment, but not I for an hour or two.",
    "title": "The Voyage Alone in the Yawl \"Rob Roy\"",
    "author": "MacGregor, John, 1825-1892",
    "gutenbergReference": "27235",
    "matchType": 0,
    "hash": "39cf9a91d5743ed5f37be84aec7ae8d0bf03cbe0a04447d0e1579ba629a88323"
  },
  {
    "time": "21:03",
    "quoteFirst": "But the Indian horses constantly invaded the yard of the house where we were staying, and the unhobbled ones drove Billy away from his feed. Juan, having taken part in the dance, was very late in bringing the alfalfa, and when he brought it it proved to be of a very thorny nature, reaped with abundant weeds from Indian fields. ",
    "quoteTime": "Just after nine at night",
    "quoteLast": " we had an exciting half hour.",
    "title": "In Quest of El Dorado",
    "author": "Graham, Stephen, 1884-1975",
    "gutenbergReference": "64349",
    "matchType": 0,
    "hash": "7768b191840db4ffaf608f79b9f8b799036ef777d9a1db997d7c587c4382ca01"
  },
  {
    "time": "21:03",
    "quoteFirst": "",
    "quoteTime": "About 9 P. M.",
    "quoteLast": ", Boone came from town to Shoot’s house and woke him up out of bed. The unfortunate man went out in his shirt and drawers, to speak with him, and as he was mounted, he stepped on to a stile-block, placing his hand on his shoulder, conversing with him in a friendly manner for a few minutes.",
    "title": "The vigilantes of Montana; Or, popular justice in the Rocky Mountains\r\nBeing a correct and impartial narrative of the chase, trial, capture and execution of Henry Plummer's road agent band, together with accounts of the lives and crimes of many of the robbers and desperadoes, the whole being interspersed with sketches of life in the mining camps of the \"Far West\"",
    "author": "Dimsdale, Thos. J. (Thomas Josiah), -1866",
    "gutenbergReference": "68146",
    "matchType": 0,
    "hash": "4bc053f5ceea470dd4fedc694e3accf37f4bd41513a2c6b465ac5d6851b4cdc8"
  }
]