[
  {
    "time": "21:02",
    "quoteFirst": "At this point it is at its very best for the thickened atmosphere near the horizon fires the orange-yellow to a molten rose, while the flickering and the dancing causes burning waves of crimson, sparks of opal and glints of gold. It reaches the meridian June 8th ",
    "quoteTime": "about 9 P. M.",
    "quoteLast": " but its eager, splintering light is now calmed to a steady glow and the star hangs like a golden lamp above the world. From July to December, this splendid star floats lower and lower through the western part of the heavens until it touches the horizon in the northwest and disappears.",
    "title": "The music of the spheres",
    "author": "Grondal, Florence Armstrong",
    "gutenbergReference": "70382",
    "matchType": 0,
    "hash": "a1ed5c5208f4ae9d826120dabf548b03629d63cad12cadbd938537cfb5e88c74"
  },
  {
    "time": "21:02",
    "quoteFirst": "On our journey we met with several large crabs, which were of considerable service to us. Every now and then we endeavored to slake our thirst by sucking their crooked claws. ",
    "quoteTime": "About nine at night",
    "quoteLast": " we halted between two pretty high sand hills. After a short talk concerning our misfortunes, all seemed desirous of passing the night in this place, notwithstanding we heard on every side the roaring of leopards.",
    "title": "Thrilling Narratives of Mutiny, Murder and Piracy\r\nA weird series of tales of shipwreck and disaster, from the earliest part of the century to the present time, with accounts of providential escapes and heart-rending fatalities.",
    "author": "Anonymous",
    "gutenbergReference": "25982",
    "matchType": 0,
    "hash": "9211c83e76a7456b3a2d6d195ac08c1d3fabaab1a9aea9f2b1eef88c4e6d6122"
  },
  {
    "time": "21:02",
    "quoteFirst": "Bailey_ after proceeding for a quarter of an hour in that direction listened again, and the sounds were heard more plainly. For an hour and a half the enemy was determinedly hunted, and ",
    "quoteTime": "just after 9 p.m.",
    "quoteLast": " the sounds became very distinct, so the trawler steamed full speed ahead in the submarine’s direction, dropped a depth charge, listened, and then, as the enemy was still heard on the hydrophone, a second charge was dropped. The trawler then went full speed astern to check her way, and just as she was stopping there were sighted two periscopes not 20 yards away, on the starboard quarter, and going full speed.",
    "title": "Q-Ships and Their Story",
    "author": "Chatterton, E. Keble (Edward Keble), 1878-1944",
    "gutenbergReference": "54338",
    "matchType": 0,
    "hash": "a4edc8d3bdc50e1086b57746fd39bf12b5c56ed859b3a75a623b054b0faa798a"
  },
  {
    "time": "21:02",
    "quoteFirst": "The law was occasionally put in motion, as we find. “_Gent. Mag._, Oct. 31, 1750. ",
    "quoteTime": "About 9 o’clock at night",
    "quoteLast": ", a party of soldiers and constables, with proper warrants, enter’d a notorious gaming house, behind the _Hoop_ tavern in the _Strand_, and seiz’d 36 gamblers, and carry’d them to the vestry room at _St Martin’s_, where the justices were sitting for that purpose; 21 of them, next morning, for want of bail, were committed to the _Gatehouse_, and the others bound in a recognizance of £80, to answer at the next Sessions; the fine gaming tables, which cost £200, were chopt to pieces, and a great part burnt.",
    "title": "The History of Gambling in England",
    "author": "Ashton, John, 1834-1911",
    "gutenbergReference": "48223",
    "matchType": 0,
    "hash": "88b6d3deaad8880f74709ebf46d72cc78ddcb9eaaac5cfea448160875212da3e"
  },
  {
    "time": "21:02",
    "quoteFirst": "I cannot remember that there was anything approaching bad weather during our spell on the coast. But I had one little accident which cost me a wigging. One night coming down the coast I had discharged a considerable quantity of sugar into a large lighter at East London, finishing ",
    "quoteTime": "about 9 p.m.",
    "quoteLast": " The lighter could not then be taken inside, and the boatmen asked me if I would give them a tow up alongside a steamer that was ahead of us. I thought it well to do so and accordingly steamed up at a fair distance from the vessel ahead, going very slowly, and eventually stopping the engines while the lighter sheered off.",
    "title": "My Life at Sea\r\nbeing a \"yarn\" loosely spun for the purpose of holding together certain reminiscences of the transition period from sail to steam in the British mercantile marine (1863-1894)",
    "author": "Crutchley, William Caius, 1848-1923",
    "gutenbergReference": "48582",
    "matchType": 0,
    "hash": "1afe3701bcc8b13909abeb73bdae8778b6f9e369f778df189a19a46364668dc8"
  },
  {
    "time": "21:02",
    "quoteFirst": "But, ",
    "quoteTime": "about nine o'clock at night",
    "quoteLast": ", I received from General Tyler, in person, the order to continue the retreat to the Potomac.  This retreat was by night, and disorderly in the extreme.",
    "title": "Memoirs of General William T. Sherman — Complete",
    "author": "Sherman, William T. (William Tecumseh), 1820-1891",
    "gutenbergReference": "4361",
    "matchType": 0,
    "hash": "bf4a94990dd816bf1e4ce8f57606da7d5ffb9f994e9ebbeb65a838314c07be68"
  },
  {
    "time": "21:02",
    "quoteFirst": "No complaint came to me from the shore, though a good many \"bills,\" for \"nights' lodgings,\" and \"drinks,\" followed them on board. Poor Jack! how strong upon him is the thirst for drink! We had an illustration of this, whilst we were lying at Fort de France. It was ",
    "quoteTime": "about nine P. M.",
    "quoteLast": ", and I was below in my cabin, making preparations to retire. Presently, I heard a plunge into the water, a hail, and almost simultaneously, a shot fired from one of the sentinels' rifles.",
    "title": "Memoirs of Service Afloat, During the War Between the States",
    "author": "Semmes, Raphael, 1809-1877",
    "gutenbergReference": "34827",
    "matchType": 0,
    "hash": "83bd7c5792afd50105e5bda93e17ba18042cb9e525fbdec585e9f4ced635d6f9"
  },
  {
    "time": "21:02",
    "quoteFirst": "Fears were entertained of the ship paying off, in which case the flames would have been swept forwards by the wind; but fortunately the after-braces were burnt through, and the main-yard swung round, which kept the ship’s head to wind. ",
    "quoteTime": "About nine p.m.",
    "quoteLast": ", a fearful explosion took place in the port magazine, arising, no doubt, from the one or two barrels of powder which it had been impossible to remove. By this time the ship was one body of flame, from the stern to the main rigging, and thinking it scarcely possible to save her, Captain Castle called Major Brett (then in command of the troops, for the colonel was in one of the boats) forward, and, telling him that he feared the ship was lost, requested him to endeavour to keep order amongst the troops till the last,",
    "title": "The Cornhill Magazine (Vol. I, No. 5, May 1860)",
    "author": "Various",
    "gutenbergReference": "70507",
    "matchType": 0,
    "hash": "84604ac206ccc7dad907076e435c311303870c6b168c040214983721c58f8d75"
  },
  {
    "time": "21:02",
    "quoteFirst": "Tuesday the 20th, it was impossible to judge of the situation of Vesuvius, on account of the smoak and ashes, which covered it entirely, and spread over Naples also, the sun appearing as through a thick London fog, or a smoaked glass; small ashes fell all this day at Naples. The lavas on both sides of the mountain ran violently; but there was little or no noise till ",
    "quoteTime": "about nine o'clock at night",
    "quoteLast": ", when the same uncommon rumbling began again, accompanied with explosions as before, which lasted about four hours: it seemed as if the mountain would split in pieces; and, indeed, it opened this night almost from the spot E to C (in Plate I.).",
    "title": "Observations on Mount Vesuvius, Mount Etna, and Other Volcanos",
    "author": "Hamilton, William, Sir, 1730-1803; Cadell, T. (Thomas), 1742-1802 [Editor]",
    "gutenbergReference": "35433",
    "matchType": 0,
    "hash": "abe4cf1be454734e3a93ebcb0d7e2a20f99e0afcfb85df1fefd0cfda74380887"
  },
  {
    "time": "21:02",
    "quoteFirst": "Hickman is built of brick and stone, as to the business section, and lit by electricity. Made a bad moor, on a rocky shore, with anchor out and front starboard bow firmly embedded in mud; and this worried us so we slept poorly. Wind sprang up ",
    "quoteTime": "about 9 p. m.",
    "quoteLast": ", but not fierce. During the night several steamers passed and rocked us, but not much--the bow was too firmly washed into the mud by the strong current.",
    "title": "The Houseboat Book: The Log of a Cruise from Chicago to New Orleans",
    "author": "Waugh, W. F. (William Francis), 1849-",
    "gutenbergReference": "44656",
    "matchType": 0,
    "hash": "eeb320fbbf6d47473b68d4c9fb6358b9102fdda176c73e9af4ef0b0384688371"
  },
  {
    "time": "21:02",
    "quoteFirst": "At ",
    "quoteTime": "about nine o’clock at night",
    "quoteLast": ", on every alternate Wednesday, Miss Mary Datchet made the same resolve, that she would never again lend her rooms for any purposes whatsoever. Being, as they were, rather large and conveniently situated in a street mostly dedicated to offices off the Strand, people who wished to meet, either for purposes of enjoyment, or to discuss art, or to reform the State, had a way of suggesting that Mary had better be asked to lend them her rooms.",
    "title": "Night and Day",
    "author": "Woolf, Virginia, 1882-1941",
    "gutenbergReference": "1245",
    "matchType": 0,
    "hash": "c90d7b424b6c0a767ac8c3984fbd289af1906b7748699a298ae29608abdf51bc"
  },
  {
    "time": "21:02",
    "quoteFirst": "But between three and four A.M. it begins to deviate towards the east, going farther and farther east until about 8 A.M. Then, rather suddenly, it begins to swing towards the west with a much more rapid movement, which comes to an end between one and two o'clock in the afternoon. Then, more slowly, it returns in an easterly direction until ",
    "quoteTime": "about nine at night",
    "quoteLast": ", when it becomes once more nearly quiescent.",
    "title": "Side-Lights on Astronomy and Kindred Fields of Popular Science",
    "author": "Newcomb, Simon, 1835-1909",
    "gutenbergReference": "4065",
    "matchType": 0,
    "hash": "1645553c2711f66517549e1cb068f9f384b2095d9e5f159e88df393e7f159df8"
  },
  {
    "time": "21:02",
    "quoteFirst": "The prognostic of the master concerning the strange ship proved true, for ",
    "quoteTime": "about nine at night",
    "quoteLast": " she came within hail, and backed her maintop-sail.",
    "title": "Homeward Bound; Or, the Chase: A Tale of the Sea",
    "author": "Cooper, James Fenimore, 1789-1851",
    "gutenbergReference": "9826",
    "matchType": 0,
    "hash": "64321739b9152d0c110e259ac333b176ec684deca48a3a0da7041e0730aaa4cf"
  },
  {
    "time": "21:02",
    "quoteFirst": "We drifted slowly down past Sand Point and The Circle lights, and tied up to a fallen tree, opposite the little village of Spring Bay. The boys were out of tobacco and had to row in for it. ",
    "quoteTime": "About 9 p. m.",
    "quoteLast": " I heard shouts and then shots, and went out, to find a thick fog. They had lost their direction and it was only after some time and considerable shouting that they came near enough to see the lantern.",
    "title": "The Houseboat Book: The Log of a Cruise from Chicago to New Orleans",
    "author": "Waugh, W. F. (William Francis), 1849-",
    "gutenbergReference": "44656",
    "matchType": 0,
    "hash": "1a9233b4b847bbecb861156b7b518e4acadfc123015e48cfb97c2b3411e6de6f"
  },
  {
    "time": "21:02",
    "quoteFirst": "Wednesday, 20th March, 1861.--Camp 32R. Feasting Camp. Last evening the sky was clouded ",
    "quoteTime": "about nine P.M.",
    "quoteLast": ", and a shower came down from the north. At ten o'clock it became so dark that we camped on the bank of the creek, in which was a nice current of clear water.",
    "title": "Successful Exploration Through the Interior of Australia\r\nFrom Melbourne to the Gulf of Carpentaria",
    "author": "Wills, William John, 1834-1861",
    "gutenbergReference": "5816",
    "matchType": 0,
    "hash": "0668f9a2b6c6f6758aa2e4dc7f1d43886777ff83c41d752fedf1c6175511299f"
  },
  {
    "time": "21:02",
    "quoteFirst": "In the evening, a letter to General Havelock, rolled up and put inside a quill, was despatched by the hands of an old woman; she left our position ",
    "quoteTime": "about 9 P.M.",
    "quoteLast": ", and we hoped, would be permitted to pass the enemy's sentries without being stopped. During the past forty-five days, we had sent by different hands, in a similar manner, some twenty letters, to only one of which was any reply received.",
    "title": "The Defence of Lucknow\r\nA Diary Recording the Daily Events during the Siege of the European Residency, from 31st May to 25th September, 1857",
    "author": "Wilson, T. F. (Thomas Fourness)",
    "gutenbergReference": "53093",
    "matchType": 0,
    "hash": "b6dd482cfe1860f7476b2d56e6eb64bbdb6417ea52c56116713f28405bbba9b8"
  },
  {
    "time": "21:02",
    "quoteFirst": "Kellermann allowed his army about two hours' repose, and then, leaving large fires lighted along his whole line, and some regiments of light cavalry to defend the position, if the enemy should attempt an attack, he quietly drew off ",
    "quoteTime": "about nine o'clock at night",
    "quoteLast": ", and reached Dampierre without the enemy being aware of his movement. About six o'clock the next morning, the Prussians marched for the same point, and were not a little astonished to find Kellermann's army drawn up in line of battle on the heights of Dampierre, in a position which rendered it impracticable to attack.",
    "title": "Great Men and Famous Women. Vol. 2\r\nA series of pen and pencil sketches of the lives of more than 200 of the most prominent personages in History",
    "author": "Horne, Charles F. (Charles Francis), 1870-1942 [Editor]",
    "gutenbergReference": "26422",
    "matchType": 0,
    "hash": "75592983ee75233b530d002c4d3599dc2e151c624f7b286e0cd4989a18ad315d"
  },
  {
    "time": "21:02",
    "quoteFirst": "Perhaps it was to strengthen his courage for meeting his father, that he had imbibed to the stage wherein he vilely smelt of spirits and his eyes and face were flushed. He was certainly bold enough when he received his father's cold greeting in the parlour, ",
    "quoteTime": "about nine o'clock at night",
    "quoteLast": ".",
    "title": "Philip Winwood\nA Sketch of the Domestic History of an American Captain in the War of Independence; Embracing Events that Occurred between and during the Years 1763 and 1786, in New York and London: written by His Enemy in War, Herbert Russell, Lieutenant in the Loyalist Forces.",
    "author": "Stephens, Robert Neilson, 1867-1906",
    "gutenbergReference": "15506",
    "matchType": 0,
    "hash": "fa7ce6219b1464159bcc63069edc649118843224ad6d912a0e0872d3c2c57a73"
  },
  {
    "time": "21:02",
    "quoteFirst": "After the assault had continued some time it was found that the rebel batteries could not be carried without great loss, and the effort was abandoned. The battle ceased ",
    "quoteTime": "about 9 P. M.",
    "quoteLast": ", and was one of the most terrible and bloody of the war. The 6th corps carried the enemy’s works, and captured 1,000 prisoners. Loss, 10,000 on each side on this day.",
    "title": "Pictorial history of the war for the Union, volume 2 (of 2)",
    "author": "Stephens, Ann S. (Ann Sophia), 1810-1886",
    "gutenbergReference": "74187",
    "matchType": 0,
    "hash": "3f523a2aee93537dcb68e1cac6c621c754fbbe554d9dbc7473e3dc01c2b29ca1"
  },
  {
    "time": "21:02",
    "quoteFirst": "Without hesitation he ordered the divisions of Taliaferro and Ewell to advance. A fierce and stubborn fight ensued which resulted in heavy losses on both sides. Finally, ",
    "quoteTime": "about 9 p. m.",
    "quoteLast": ", King withdrew towards Manassas.",
    "title": "Manassas (Bull Run) National Battlefield Park, Virginia [1953]",
    "author": "Wilshin, Francis",
    "gutenbergReference": "47247",
    "matchType": 0,
    "hash": "fdf01614725e2a03c15f487ffcf307ed7b2677715542e68307d82b478c48ab31"
  }
]