[
  {
    "time": "21:00",
    "quoteFirst": "This being the state of affairs, I interpreted Baron Yamamoto's order literally, leaving Tokio by the first available train.  This took me back to Yokohama, where I only quitted it because I found I could proceed no farther until ",
    "quoteTime": "nine o'clock that night",
    "quoteLast": ".  At that hour, then, I made a fresh start and, not to dwell unduly upon this part of my story, reached Sasebo late in the evening of 26th January, having been delayed upon the road owing to the congestion of traffic caused by the war preparations.",
    "title": "Under the Ensign of the Rising Sun: A Story of the Russo-Japanese War",
    "author": "Collingwood, Harry, 1851-1922; Lumley, Savile, -1950 [Illustrator]",
    "gutenbergReference": "27910",
    "hash": "4ae6bd3bf410423e4dc659445183efc7484213dc2dcbc83098cabcecd52a9ea5"
  },
  {
    "time": "21:00",
    "quoteFirst": "At this rate, probably, the sailors’ money would not last long. However this was none of Phil’s business. It was only ",
    "quoteTime": "nine o’clock",
    "quoteLast": " in the forenoon, and he had already secured enough to purchase immunity from blows at night. Still there was one thing unsatisfactory about it.",
    "title": "Phil, the Fiddler",
    "author": "Alger, Horatio, Jr., 1832-1899",
    "gutenbergReference": "671",
    "hash": "9ab249b5cbff90f20d8c895e92f6b3201882934230b6ab464ff9805b6833ca11"
  },
  {
    "time": "21:00",
    "quoteFirst": "It was about ",
    "quoteTime": "nine o’clock in the evening",
    "quoteLast": " when they reached the cottage.",
    "title": "Cord and Creese",
    "author": "De Mille, James, 1833-1880",
    "gutenbergReference": "8572",
    "hash": "caaf5f2588b7363ca370f972c281cf5771773dde57ce2cf8983c99549a5ca4d7"
  },
  {
    "time": "21:00",
    "quoteFirst": "He worked feverishly. Something whispered to him, \"Why didn't you work hard before? You're too late now.\" Presently it was ",
    "quoteTime": "nine o'clock",
    "quoteLast": " and the work was over.",
    "title": "Don Strong, Patrol Leader",
    "author": "Heyliger, William, 1884-1955",
    "gutenbergReference": "13898",
    "hash": "2a526307996e40285cc29fb0ee734342ebcf127fa67a82cc22a610fee7a82f9c"
  },
  {
    "time": "21:00",
    "quoteFirst": "Bright and early next morning (Tuesday the 4th of August) we were informed that half our number were to proceed to Devonport to join our ships; so ",
    "quoteTime": "at 9 o’clock",
    "quoteLast": " we marched down to the station to set out on yet another long and weary train-journey. We had to change at Paddington, and arrived at Devonport at 4 o’clock in the afternoon, considerably bucked up by the thought that at last we should be in real war-ships, and, as genuine, though _very_ junior, officers of His Majesty’s Navy, be privileged to play our small part in what, even then, we dimly realised would be the greatest war in the history of our nation.",
    "title": "From Dartmouth to the Dardanelles: A Midshipman's Log",
    "author": "Forester, Wolston B. C. W. (Wolston Beaumont Charles Weld); Forester, Elspeth Lascelles, -1931 [Editor]",
    "gutenbergReference": "49243",
    "hash": "741fcd2ac778d83373f7994f451cf2b17931ad232e0307193105bc957483b3fa"
  },
  {
    "time": "21:00",
    "quoteFirst": "If we took any chances of overrunning the boat, there was some danger that it might be lost in earnest, while, if we kept to windward of it, there was little chance of that. I stayed on deck after supper as long as I could keep my eyes open, in the hope of seeing the flare which Wright had mentioned, but I saw none. By two bells—",
    "quoteTime": "nine o’clock",
    "quoteLast": "—I was so sleepy that I fell asleep halfway up the main rigging, and just caught myself as I was {70} falling, my arm hooked around the shrouds. Men sometimes fall sound asleep on a yard, toward the end of a long watch, hanging on unconsciously by their shoulders and their legs, with an arm hooked around a stay.",
    "title": "She Blows! And Sparm at That!",
    "author": "Hopkins, William John, 1863-1926; Ashley, Clifford W. (Clifford Warren), 1881-1947 [Illustrator]",
    "gutenbergReference": "58028",
    "hash": "a906ed4d6a8ee136e20a819b961a77685690179197cb28eaa6a1b92c3a06e29a"
  },
  {
    "time": "21:00",
    "quoteFirst": "I replied, \"I do, sir; and permit me to add that equivocation has all the guilt of a lie, with cowardice superadded.\" The next morning ",
    "quoteTime": "at nine o'clock",
    "quoteLast": ", Ged, sir, he gasped to me--he was lying on the ground, hole through his left lung just here (illustrating with DON JOSE'S coat),--he gasped, \"If you have a merit, Star, above others, it is frankness!\" his last words, sir,--demn me.... To be frank, sir, years ago, in the wild exuberance of youth, the son of this gentleman left his--er--er--er--boyhood's home, owing to an innocent but natural misunderstanding with the legal protector of his youth--",
    "title": "Two Men of Sandy Bar: A Drama",
    "author": "Harte, Bret, 1836-1902",
    "gutenbergReference": "2570",
    "hash": "56d3c63ff6375e977cf0481e700bf80452046d8225139fb390a5dab0cb51b6ac"
  },
  {
    "time": "21:00",
    "quoteFirst": "“Here! Wait! Not ",
    "quoteTime": "nine o'clock",
    "quoteLast": ",” he cried breathlessly. “I forgot. I've got an engagement, a--very important business engagement.”",
    "title": "Our Square and the People in It",
    "author": "Adams, Samuel Hopkins, 1871-1958; Williams, J. Scott (John Scott), 1877-1975 [Illustrator]",
    "gutenbergReference": "44328",
    "hash": "707e6bff09f66398f76398c4202b4cfc5aad998e61fa022f33d4156ef368b8ac"
  },
  {
    "time": "21:00",
    "quoteFirst": "The climate, during the months of May and June, or the beginning of winter, was delightful.  The mean temperature, from observations taken ",
    "quoteTime": "at nine o'clock",
    "quoteLast": ", both morning and evening, was only 72 degs.  It often rained heavily, but the drying southerly winds soon again rendered the walks pleasant.  One morning, in the course of six hours, 1.6 inches of rain fell.",
    "title": "The Voyage of the Beagle",
    "author": "Darwin, Charles, 1809-1882",
    "gutenbergReference": "944",
    "hash": "7856a7d694248a3eeff594837e12bde5af58ebeb34b30d5ad62f0afa7b87446b"
  },
  {
    "time": "21:00",
    "quoteFirst": "Inside the hut I found a tall, slender, effeminate looking chap talking to Britton Polly. I was unnoticed by either. The lad was inquiring as to this new guy, Haslett, who was supposed to fly with him ",
    "quoteTime": "at nine o’clock",
    "quoteLast": ".",
    "title": "Luck on the Wing: Thirteen Stories of a Sky Spy",
    "author": "Haslett, Elmer; Mitchell, William, 1879-1936 [Author of introduction, etc.]",
    "gutenbergReference": "59987",
    "hash": "d33e723868a6b19553382da50da7eda6a0252642db8c23684c8bc864c933ccf0"
  },
  {
    "time": "21:00",
    "quoteFirst": "Carfax had not returned when Uncle William served dinner, and Tregarvon ate alone, morosely thankful for the solitude. Afterward he went directly to his room on the second floor; and Carfax, coming in a little after ",
    "quoteTime": "nine o’clock",
    "quoteLast": ", had no chance to tell him of Thaxter’s visit and its probable object.",
    "title": "After the Manner of Men",
    "author": "Lynde, Francis, 1856-1930; Becher, Arthur E., 1877-1960 [Illustrator]",
    "gutenbergReference": "66631",
    "hash": "c52c6c3fff5d9d9f1cb537ec509237bfcd546296dd37a3ff645d11ee6591c01b"
  },
  {
    "time": "21:00",
    "quoteFirst": "They were too anxious to think of sleeping: too anxious to know what to believe, and whether, as they had been assured, they should see their companions again in the morning.  In the morning, instead of the ladies, came the news that they were all removed to another prison.  ",
    "quoteTime": "At nine o'clock",
    "quoteLast": ", one of the king's valets reappeared.  He alone had been pronounced innocent of any offence, and permitted to return to his master.",
    "title": "The Peasant and the Prince",
    "author": "Martineau, Harriet, 1802-1876; Kronheim, Joseph Martin, 1810-1896 [Illustrator]",
    "gutenbergReference": "23275",
    "hash": "241fd7eb24fcd9c84f437a4ea9441268ec9ea4c6977ff5daa594108a3f4d3fbe"
  },
  {
    "time": "21:00",
    "quoteFirst": "“Every Monday evening during the season the Gastronomic Agent proposes to give a series of trial-dinners, to which the principal gormands of the metropolis, and a few of The Agent's most respectable clients, will be invited. Covers will be laid for TEN ",
    "quoteTime": "at nine o'clock",
    "quoteLast": " precisely. And as The Agent does not propose to exact a single shilling of profit from their bills, and as his recommendation will be of infinite value to them, the tradesmen he employs will furnish the weekly dinner gratis. Cooks will attend (who have acknowledged characters) upon the same terms.",
    "title": "The Fitz-Boodle Papers",
    "author": "Thackeray, William Makepeace, 1811-1863",
    "gutenbergReference": "2823",
    "hash": "c3740b4f9e0921d6cee47850e03533fbc4891dd98d2ab59d276fb2862ebd93a6"
  },
  {
    "time": "21:00",
    "quoteFirst": "At a quarter to ",
    "quoteTime": "nine that evening",
    "quoteLast": ", just as Amy Mendovy was rising from the table, with the intention of dressing for one of the events of the spring--the Prime Minister's ball--a note from Mrs. Nugent was put into her hands.",
    "title": "It Happened in Japan",
    "author": "Anethan, Albert d', Baroness, 1860-1935; Straight, Willard Dickerman, 1880-1918 [Illustrator]",
    "gutenbergReference": "58930",
    "hash": "662a09543bbeabcdc42423838e74d0502605ecc55a70a3afae4dc9ea774700db"
  },
  {
    "time": "21:00",
    "quoteFirst": "_December._—Almost throughout the whole month I worked at Slough from breakfast till ",
    "quoteTime": "nine in the evening",
    "quoteLast": ".",
    "title": "Memoir and Correspondence of Caroline Herschel",
    "author": "Herschel, John, Mrs., -1876",
    "gutenbergReference": "52923",
    "hash": "aad3d6f94f50697aec377402e9fc51215310b9e8fe4e52964714ae9137e04cf2"
  },
  {
    "time": "21:00",
    "quoteFirst": "He was accustomed to work at the poor-house from six in the morning until eight or ",
    "quoteTime": "nine at night",
    "quoteLast": ", and he did not know but what he would have to do more in such a bustling city as New York.",
    "title": "The Missing Tin Box; Or, The Stolen Railroad Bonds",
    "author": "Stratemeyer, Edward, 1862-1930",
    "gutenbergReference": "30864",
    "hash": "e28ea7d105d73e560651f840194b83f9297a19f6b111e718114280667fab4da1"
  },
  {
    "time": "21:00",
    "quoteFirst": "January 16.  In the morning, three hours before dawn, as the moon rose, I searched for the path, which I found at last; and because I marched so quickly I arrived about ",
    "quoteTime": "nine o'clock",
    "quoteLast": " on very extensive flat land.",
    "title": "Narratives of New Netherland, 1609-1664",
    "author": "Jameson, J. Franklin (John Franklin), 1859-1937 [Editor]",
    "gutenbergReference": "2128",
    "hash": "7d05fa5c6f607c6655d12b350f0b8de4cc12b31d3253c4a29521ff4e803e097a"
  },
  {
    "time": "21:00",
    "quoteFirst": "It was now ",
    "quoteTime": "nine o’clock",
    "quoteLast": ".",
    "title": "Allworth Abbey",
    "author": "Southworth, Emma Dorothy Eliza Nevitte, 1819-1899",
    "gutenbergReference": "69675",
    "hash": "14e9f73447c7551b43133f7ad276102edfbf11f7fdb193dd2ca1acf3f134b462"
  },
  {
    "time": "21:00",
    "quoteFirst": "Nash was to bring the gentleman a new partner. The minuets generally continued two hours. At eight the country dances began, ladies of quality according to their rank standing up first. About ",
    "quoteTime": "nine o’clock",
    "quoteLast": " a short interval was allowed for rest, and for the gentlemen to help their partners to tea, the ball having begun, it must be remembered, about six. The company pursued their amusements until the clock struck eleven, when the music ceased instantly; and Nash never allowed this rule to be broken, even when the Princess Amelia herself pleaded for one dance more.",
    "title": "Jane Austen and Her Times",
    "author": "Mitton, G. E. (Geraldine Edith), 1868-1955",
    "gutenbergReference": "52622",
    "hash": "db58660f6d37353fb93a54bd8703b2c781e2be44d29029d7a3ed23b0c4729025"
  },
  {
    "time": "21:00",
    "quoteFirst": ", whose regiment was composed of hardy fishermen and seamen, had charge of the boats. The regiments last recruited, and least prepared for battle, and the sick, were the first to be withdrawn. As early as ",
    "quoteTime": "nine o’clock",
    "quoteLast": ", and within an hour after the “general beat to arms,” the movement began,—systematically, steadily, company by company, as orderly as if marching in their own camp. A fearful storm still raged. Drenched and weary, none complained.",
    "title": "Washington the Soldier",
    "author": "Carrington, Henry B., 1824-1912",
    "gutenbergReference": "65380",
    "hash": "2d5c63c6d237f31c5b0a22839b58a0852cf5fe2f81c02fdab7bfbff0e4113423"
  }
]