[
  {
    "time": "21:00",
    "quoteFirst": "His name was Watch, and he wore a prodigious pearl in his shirt-bosom. He crept up to the editorial room ",
    "quoteTime": "at nine o'clock",
    "quoteLast": " every night, and dashed off an hour's worth of glittering generalities, at the end of which time two or three gentlemen, blooming at the nose, and with cheeks resembling a map drawn in red ink, sounded the pipe below stairs, and Mr. Watch said--",
    "title": "Campaigns of a Non-Combatant, and His Romaunt Abroad During the War",
    "author": "Townsend, George Alfred, 1841-1914",
    "gutenbergReference": "23340",
    "matchType": 0,
    "hash": "6c5c7051503031552ea41fd02577b6002224cc565ecb6627bcb995331cec3f79"
  },
  {
    "time": "21:00",
    "quoteFirst": "By the middle of May, it was the consensus of the veterinarians that Delivery Day would be July 4th. Plans were drafted for the repeat atomic cave shot at ",
    "quoteTime": "9:00 p.m.",
    "quoteLast": ", July 3rd. The pregnant herd was to be given labor-inducing shots at midnight, and, if all went well, deliveries would start within a few hours. Just to be sure that nothing would shield the cows from the rays of the explosion, they were put in a corral on the south side of the barn until 9:30 p.m., on the night of the firing.",
    "title": "Make Mine Homogenized",
    "author": "Raphael, Rick, 1919-1994; Freas, Kelly, 1922-2005 [Illustrator]",
    "gutenbergReference": "24119",
    "matchType": 2,
    "hash": "f7d3095d5bc64acfc663b99a5367661472a376ca77f5359c73fdcf12547bf6ab"
  },
  {
    "time": "21:00",
    "quoteFirst": "His three friends exchanged troubled glances, and Regan began to whistle to himself, but no questions were asked. ",
    "quoteTime": "At nine o'clock",
    "quoteLast": " Stover rose and took his hat.",
    "title": "Stover at Yale",
    "author": "Johnson, Owen, 1878-1952; Gruger, Frederic Rodrigo, 1871-1953 [Illustrator]",
    "gutenbergReference": "46674",
    "matchType": 0,
    "hash": "0a2533a5686ef32b91b5db1e8a99bb34a8c373c3532f6acebb7b3b2a4a5271ef"
  },
  {
    "time": "21:00",
    "quoteFirst": "Mums wrote for nurse to go up to London on the Thursday--just the day before she and Hebe were coming. Nurse was to go up by an afternoon train, and she'd get back about ",
    "quoteTime": "nine in the evening",
    "quoteLast": ", mums wrote; and we--Anne and I--might help to put the little ones to bed, and then we might sit up till nurse came back. There was really nothing to be anxious about, Mrs.",
    "title": "The Girls and I: A Veracious History",
    "author": "Molesworth, Mrs., 1839-1921; Brooke, L. Leslie (Leonard Leslie), 1862-1940 [Illustrator]",
    "gutenbergReference": "31007",
    "matchType": 0,
    "hash": "b5f5f6463d10f9ef585c31af4d3a11bb632501e6af7919605a21a65175c93109"
  },
  {
    "time": "21:00",
    "quoteFirst": "He peeped in an hour ago, and saw you were fast asleep, as I was glad to hear. It is just ",
    "quoteTime": "nine o'clock",
    "quoteLast": ", so I thought you must be getting hungry.'",
    "title": "The Old Pincushion; or, Aunt Clotilda's Guests",
    "author": "Molesworth, Mrs., 1839-1921; Troubridge, Laura, 1858-1929 [Illustrator]",
    "gutenbergReference": "39833",
    "matchType": 0,
    "hash": "437c34fc8ccc333052edd6e3f26ab155c72005d567aaa57acb731829f4c95b55"
  },
  {
    "time": "21:00",
    "quoteFirst": "But at Chatsworth her surveillance was less strict, although truly John Beaton, the master of her household (who predeceased his mistress, and was buried at Edensor close by, where a brass to his memory remains), had strict instructions regarding her. Her attendants, thirty-nine in all, were none of them allowed to go beyond the precincts of the grounds without special permission, nor was anybody allowed to wait upon the queen between ",
    "quoteTime": "nine o'clock at night",
    "quoteLast": " and six in the morning. None were sanctioned to carry arms; and when the fair prisoner wished to take the air, Lord Shrewsbury had to be informed an hour beforehand, that he and his staff might be upon the alert. One can picture Mary and her maids of honour engaged in needlework upon the picturesque moated and balustraded stone \"Bower\" near the river, with guards around ever on the watch.",
    "title": "Nooks and Corners of Old England",
    "author": "Fea, Allan, 1860-1956",
    "gutenbergReference": "39685",
    "matchType": 0,
    "hash": "f21f982357a2fd2a1797ae9f02492829b1a2fb65c0d5dc3acd017de3a5b8033a"
  },
  {
    "time": "21:00",
    "quoteFirst": "_Nash_ L.H.--Two Song Thrushes killed ",
    "quoteTime": "at 9 P.M.",
    "quoteLast": "",
    "title": "Report on the Migration of Birds in the Spring and Autumn of 1886. Eighth Report\r\n(Vol. II, No. 3.)",
    "author": "Harvie-Brown, J. A. (John Alexander), 1844-1916; Barrington, Richard Manliffe, 1849-1915; Clarke, William Eagle, 1853-1938; Cordeaux, John, 1831-1899; More, Alexander Goodman, 1830-1895",
    "gutenbergReference": "66032",
    "matchType": 0,
    "hash": "4f94afa12dc4a2973a7d80079e0d52792d0874b1a7f06adde526bdb6a63234d4"
  },
  {
    "time": "21:00",
    "quoteFirst": "We could not exactly ascertain whether he considered any part of England, as belonging to the territory of his father, but he seemed very much disposed to consider our house as his home, for having once gained a footing in it, it was a very difficult matter to make him comprehend, when it was high time for him to take his departure. He once honoured us with a visit at ",
    "quoteTime": "nine o'clock",
    "quoteLast": " in the morning, and at eleven at night, he was seated upon the same chair that he had taken possession of in the morning, during which time he had consumed ten basins of pea-soup, with a proportionate quantity of other substantials.]",
    "title": "Travels of Richard and John Lander into the interior of Africa, for the discovery of the course and termination of the Niger\r\nFrom unpublished documents in the possession of the late Capt. John William Barber Fullerton ... with a prefatory analysis of the previous travels of Park, Denham, Clapperton, Adams, Lyon, Ritchie, &c. into the hitherto unexplored countries of Africa",
    "author": "Huish, Robert, 1777-1850",
    "gutenbergReference": "12667",
    "matchType": 0,
    "hash": "5896639404c3e1c2b220cd2a99606b2488bd240c9fd4c6ac81db4515f2b15814"
  },
  {
    "time": "21:00",
    "quoteFirst": "It being now half-past ",
    "quoteTime": "nine o'clock",
    "quoteLast": ", we went to the hotel to meet the rest of the party for breakfast, and at one o'clock we returned to the yacht. At half-past one Lady Parkes and several other friends from Tokio came on board to luncheon.",
    "title": "A Voyage in the 'Sunbeam', Our Home on the Ocean for Eleven Months",
    "author": "Brassey, Annie, 1839-1887",
    "gutenbergReference": "14836",
    "matchType": 0,
    "hash": "d1226a76c944dde329f9562834dc49dddb360d2a2b6fd2784fb42188df933fb8"
  },
  {
    "time": "21:00",
    "quoteFirst": "Although the months of December and January are considered more temperate than any other throughout the year, the heat when we arrived was intolerable; and as for going out of doors in the middle of the day, it was in truth a melting concern. The sun being at its greatest power between ",
    "quoteTime": "nine o'clock",
    "quoteLast": " and two in the afternoon, (the interval between the land and sea breeze,) during that time no one in his common senses would venture abroad. The most agreeable portion of the twenty four hours is about sunrise, when the oppressive effects of the sultry atmosphere are tempered by the fresh and balmy air of morning.",
    "title": "The Adventures of Captain John Patterson\r\nWith Notices of the Officers, &c. of the 50th, or Queen's Own Regiment from 1807 to 1821",
    "author": "Patterson, John",
    "gutenbergReference": "46131",
    "matchType": 0,
    "hash": "335f48db148658a29fe77fb5456c7dbf712e678d583e2c8166b21b1683181324"
  },
  {
    "time": "21:00",
    "quoteFirst": "It was too late, however, to retract, or alter the intended movement, as Emmet expected the whole country to rise on that night. He therefore made the desperate attempt, and, with eighty followers, sallied out, ",
    "quoteTime": "at nine o'clock",
    "quoteLast": ", into Thomas-street, and made towards the Castle, which he intended to surprise.",
    "title": "The Chronicles of Crime or The New Newgate Calendar. v. 1/2\r\nbeing a series of memoirs and anecdotes of notorious characters who have outraged the laws of Great Britain from the earliest period to 1841.",
    "author": "Pelham, Camden; Browne, Hablot Knight, 1815-1882 [Illustrator]",
    "gutenbergReference": "46585",
    "matchType": 0,
    "hash": "92bcd98ccd1716f05e4f4f01759df0edd91ec2161b5a36584a50f008a033820c"
  },
  {
    "time": "21:00",
    "quoteFirst": "We arrived at Terracina about ",
    "quoteTime": "nine o’clock",
    "quoteLast": " in the morning, and I had to wait there for the Roman courier till four in the afternoon, which gave me an opportunity of visiting the remains of Anxur. I had on a former occasion walked through the present town,[42] which stands a little out of the road, and therefore leaving it on the left, kept up the high and rocky hill, which is considered to have been the situation of the ancient city.",
    "title": "Letters of an Architect, From France, Italy, and Greece. Volume 2 [of 2]",
    "author": "Woods, Joseph, 1776-1864",
    "gutenbergReference": "64272",
    "matchType": 0,
    "hash": "60a1a75beece2ab37304bcdba52a54c66e081a8c30407d8f9981a12a178ec0ac"
  },
  {
    "time": "21:00",
    "quoteFirst": "\"low ",
    "quoteTime": "at nine o'clock",
    "quoteLast": ".\" This is one of the few reports of an object lower than the aircraft. At Fairfield-Suisun AFB in California a pilot saw something travel three quarters of the way across the sky in a few seconds. It, too, was oscillating on its lateral axis.",
    "title": "The Report on Unidentified Flying Objects",
    "author": "Ruppelt, Edward J., 1922-1960",
    "gutenbergReference": "17346",
    "matchType": 0,
    "hash": "7d8c0c0a12d5d21239947384dcdc99065216813af36c892cd9f7071a103dbb80"
  },
  {
    "time": "21:00",
    "quoteFirst": "On the following morning, ",
    "quoteTime": "at nine o'clock",
    "quoteLast": ", my doorbell rang. I was still in bed, reviewing the events of the evening, and laughing at that which had been powerless hitherto to extort a smile from me, because a single sentiment had filled my mind and prevented me from considering the scene from its comic side.",
    "title": "My Neighbor Raymond (Novels of Paul de Kock Volume XI)",
    "author": "Kock, Paul de, 1793-1871",
    "gutenbergReference": "41083",
    "matchType": 0,
    "hash": "0949ebbc7ae8b12d9e99e960a6f3e63e870de33370a563f518764b4b51851e2f"
  },
  {
    "time": "21:00",
    "quoteFirst": "I telephoned to Port Washington to Andy and told him about it, and he said he’d be in New York the next morning. He got here about ",
    "quoteTime": "nine o’clock",
    "quoteLast": ", and we read in the paper that Benson had been shot that night.”",
    "title": "The Benson murder case",
    "author": "Van Dine, S. S., 1888-1939; Stoops, Herbert Morton, 1887-1948 [Illustrator]",
    "gutenbergReference": "70634",
    "matchType": 0,
    "hash": "9058982ec7464bb87edb4586f231dcf836120257cb3d3708f534e302cdcea7fa"
  },
  {
    "time": "21:00",
    "quoteFirst": "And now when Luther even learned that in accordance with this bull his writings had been burned in Louvaine, Cologne, and also in Mayence, his purpose was fixed. On the 10th of December he had the following announcement published on the blackboard in Wittenberg: \"Let him who is filled with zeal for evangelical truth appear ",
    "quoteTime": "at nine o'clock",
    "quoteLast": " before the Church of the Holy Cross without the walls of the city. There the ungodly books of the papal statutes will be burned, because the enemies of the Gospel have dared to burn the evangelical books of Dr.",
    "title": "Life of Luther\r\nwith several introductory and concluding chapters from general church history",
    "author": "Just, Gustav A., 1847-1924; Herzberger, F. W. (Frederik William), 1859-1930 [Translator]; Sommer, Martin Samuel, 1869-1949 [Translator]",
    "gutenbergReference": "38544",
    "matchType": 0,
    "hash": "6213d81a822036953b6aa31398d65d9b0c1d62a5d922562b196426958550ea81"
  },
  {
    "time": "21:00",
    "quoteFirst": "\"But he opens ",
    "quoteTime": "at nine o'clock",
    "quoteLast": " in the morning,\" said Raffles, \"to catch the early stockbroker who would rather be bled than hammered.\"",
    "title": "Mr. Justice Raffles",
    "author": "Hornung, E. W. (Ernest William), 1866-1921",
    "gutenbergReference": "9806",
    "matchType": 0,
    "hash": "a718c98c3399d7a8a93653b49d6d3c5fedb7ed04d60be1ab39393dff481792ec"
  },
  {
    "time": "21:00",
    "quoteFirst": "",
    "quoteTime": "At nine o'clock p.m.",
    "quoteLast": " the seniors in the gunroom stuck a fork in the beam overhead, the signal for the youngsters to leave their elders in peace--too often to drink.  Sobriety--to put it delicately--was not reckoned a virtue.",
    "title": "The Memoirs of Admiral Lord Beresford",
    "author": "Beresford, Charles William De la Poer Beresford, Baron, 1846-1919",
    "gutenbergReference": "50508",
    "matchType": 0,
    "hash": "14d2bd264985568110f2d287b1505981cac607b18a02746f9d020c0475be7318"
  },
  {
    "time": "21:00",
    "quoteFirst": "After that, not a sound was heard in the house. Lyon looked at his watch. It was but ",
    "quoteTime": "nine o'clock",
    "quoteLast": ", though the whole house was at rest. In these remote country places, people go to roost with the fowls, or very soon after.",
    "title": "Cruel as the grave",
    "author": "Southworth, Emma Dorothy Eliza Nevitte, 1819-1899",
    "gutenbergReference": "23789",
    "matchType": 0,
    "hash": "0f46e2a0392ff668c369f2ebfdd624834aa4c8ef03f8d0d96f7e8d6cf105ce04"
  },
  {
    "time": "21:00",
    "quoteFirst": "The night was hot and close. I sat at an open window, watching for couriers on the street. The firing ceased about ",
    "quoteTime": "nine o'clock",
    "quoteLast": ". Surely now somebody would remember us and come to us.",
    "title": "Reminiscences of Peace and War",
    "author": "Pryor, Sara Agnes Rice, 1830-1912",
    "gutenbergReference": "58523",
    "matchType": 0,
    "hash": "f2c4bf57532b7c91bbac8a43fef7759db9c2211eb941aebf4c77fbd8432359cd"
  }
]